[{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود 5747 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خارک در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود  5747 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 5 ماهه در مقایسه با سال قبل حدود 16 درصد افزایش داشته است و در مرداد ماه نیز با  حدود 23 درصد افزایش به 1661 میلیارد تومان رسید.\n","persian_date":"1403-06-05 12:43:00","date":1724676180000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/298296\/سهامداران-\"شخارک\"-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc47149bd77.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک در خصوص رشد سود عملیاتی 3 ماهه نخست سال 1403 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک  در خصوص رشد سود عملیاتی 3 ماهه نخست سال 1403 توضیحاتی ارائه نمود.شخارک رشد سود را ناشی از افزایش 31 درصدی درآمد عملیاتی تحت تاثیر افزایش 16 درصدی مقدار فروش و همنین نرخ فروش و افزایش کمتر بهای تمام شده نسبت به رشد درآمد عملیاتی معادل 29% عنوان نمود.\n\n","persian_date":"1403-05-10 13:44:00","date":1722433440000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/297039\/دلیل-رشد-سود-عملیاتی-\"شخارک\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66aa0e7c56320.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 4 ماهه منتهی به خرداد از فروش محصولات خود 4086 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 4 ماهه منتهی به خرداد از فروش محصولات خود 4086 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 13 درصد رشد داشته است.\n\n","persian_date":"1403-05-03 11:32:00","date":1721820720000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/296186\/بررسی-آخرین-وضعیت-عملکرد-«شخارک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0b513b7adb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک در خصوص ابطال مصوبه 16850\/م\/ت 61169 ه مورخ 1402.03.29 هیئت وزیران بابت نرخ گاز خوراک و سوخت صنایع در 5 ماهه ابتدایی سال 1402شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک بازگشت به نامه شماره 122\/157336 مورخ 1403.05.01 آن سازمان محترم در خصوص ابطال مصوبه 16850\/م\/ت 61169 ه مورخ 1402.03.29 هیئت وزیران بابت نرخ گاز خوراک و سوخت صنایع در 5 ماهه ابتدایی سال 1402، اظهار داشت:  پس از پیگیری های مکرر انجمن صنفی کارفرمایی صنعت پتروشیمی ، هیئت عمومی دیوان عدالت اداری در تاریخ 1403.04.12 طی دادنامه شماره 140331390000846800 رأی به ابطال مصوبه فوق داده است.\nلازم به ذکر است شرکت پتروشیمی خارک (سهامی عام) طی 5 ماهه ابتدایی سال 1402، مقدار 325\/45 میلیون متر مکعب گاز خوراک و مقدار 168\/30 میلیون متر مکعب گاز سوخت مصرف نموده است، که به محض دریافت صورتحسابهای اصلاحی مربوطه، مراتب و آثار مالی مرتبط با آن جهت استحضار سهامداران محترم حضورتان اعلام می گردد.\n","persian_date":"1403-05-02 13:07:00","date":1721740020000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/296055\/\"شخارک\"-و-ابطال-مصوبه-هیئت-وزیران-بابت-نرخ-گاز-خوراک","img":"https:\/\/static.bourse24.ir\/editor\/images\/669f79c582435.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 3 ماهه منتهی به خرداد 1403، حدود 3355 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 3 ماهه منتهی به خرداد 1403، حدود 3355 میلیارد تومان درآمد کسب نمود که 1704 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 2565 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 31% رشد داشته است. همچنین درآمد خرداد ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 99 درصدی است. رشد فروش از محل رشد نرخ و مقدار فروش بوده است. فروش متانول بیشترین سهم را در سبد فروش شرکت داشته است.\n\n","persian_date":"1403-04-04 11:38:00","date":1719229080000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/293778\/آیا-از-روند-فروش-«شخارک»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/667929649c8d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک تصمیمات اخذ شده در مجمع خود را منتشر نمود.\nصورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت.\nبر اساس مصوبات مجمع سود خالص    ۳۰,۹۵۷,۸۰۵ میلیون ریال و سود(زیان) قابل تخصیص  ۴۰,۳۲۵,۵۹۹ میلیون ریال می باشد، همچنین سود خالص هر سهم  ۵,۱۶۰ ریال و سود نقدی هر سهم     ۶,۱۰۰ ریال تصویب شد.\nهشیار بهمند  به‌عنوان بازرس قانونی و حسابرس شرکت و   ایران مشهود  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه کثیرالانتشار ایران و اطلاعات جهت درج آگهی‌های شرکت تعیین شد و پاداش هیئت مدیره  12000 میلیون ریال تعیین شد.  \nگفتنی است عباس کریمی نیز به عنوان مدیر و جواد حاتمی به عنوان رییس کمیته حسابرسی منصوب گردید.\n","persian_date":"1403-03-23 18:27:00","date":1718216820000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/293040\/\"شخارک\"-از-تصمیمات-خود-در-مجمع-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6669b73a9ae45.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت پتروشیمی خارک امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت پتروشیمی خارک امروز با حضور اکثریت سهامداران تشکیل شد.\nدر این مجمع 610 تومان سود نقدی به ازای هر سهم تقسیم شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n* با توجه به این که متانول عمده تولید شرکت است در نظر داریم تا متانول را به اتانول سنتزی به میزان 300 هزار تن تولید کنیم.\n*کلیه محصولات شرکت صادراتی بوده و این یک مزیت برای مجموعه محسوب می شود.\n*پروژه تولید اتانول در سال اول مشکلی برای تامین نقدینگی نخواهیم داشت و در سال دوم شاید نیاز به افزایش سرمایه داشته باشیم.\n*طرح متانول دوم عملا به دلیل عدم تامین خوراک به نتیجه نمی رسد و به همین دلیل ما به تولید اتانول رو آوردیم که تامین خوراک آن مشکلی نخواهد داشت.\n*طرح NGL خارک حدود 61 درصد پیشرفت دارد 300 میلیون متر مکعب خوراک در روز میخواهد و طی 20 سال آینده تکمیل می شود.\n*در منطقه خارک 350 میلیون متر مکعب خوراک وجود دارد.\n*نرخ فروش CFR متانول روی 305 دلار است و نرخ هزینه حمل حدود 50 دلار است.\n*نرخ فروش اتانول در حال حاضر حدود 800 دلار است\n*ضریب تبدیل اتانول به متانول 1.5 است.\n*نرخ گاز 8400 تومان است.\n*52 درصد CFR بوده و 48 درصد FOB فروختیم\n*در دی ماه احتمالا اورهال 10 روزه داشته باشیم.\n*40 درصد از گاز ما گاز شیرین است و گوگرد ما به مرور کاهش می یابد.\n*چرا مارون را خریدید؟ به دلیل تنوع محصولات و مشکلی در فروش ندارد، پروژه های خوبی دارد این شرکت به دید سرمایه گذاری خریداری شده است. این 1 درصد خریداری شده از مارون بدون سرک بوده است اینکه بازار در حال حاضر کلا ریزش داشته مربوط به بازار است و به نظر ما این سهم دارایی ارزشمندی است.\n*6 ماهه اول معمولا نرخ LPG کاهنده است و در 6 ماهه دوم نیز رشد درآمدی را از ناحیه فروش این محصول داریم.\nتکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت پتروشیمی خارک با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nطرح متانول دوم متوقف می شود\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرکت پتروشیمی خارک در نظر دارد تا با جایگزینی طرح های جدید به جای طرح های قدیمی بر سودآوری شرکت بیافزاید.\nوی افزود: با توجه به این که متانول عمده تولید شرکت است، در نظر داریم تا متانول را به اتانول سنتزی به میزان 300 هزار تن تولید کنیم و این موضوع که کلیه محصولات شرکت صادراتی بوده و این یک مزیت برای مجموعه محسوب می شود نیز برای ما بسیار مهم است.\nوی تاکید کرد: در سال 402 شاهد رشد سود عملیاتی شرکت نسبت به سال 401 بودیم، اما چیزی که منجر به حاشیه برای شرکت شد نرخ خوراک و نرخ سوخت بود به گونه ای که روند نرخ در سال 401 ثابت و در سال 402 متغیر بوده که منجر به رشد 27 درصدی بهای تمام شده از این بخش شده است و همچنین افزایش 81 درصدی نرخ سوخت در سال 402 نسبت به 401 را شاهد بودیم.\nبرخی چالش های خارک\nوی با اشاره به چالش های پیش روی شرکت عنوان کرد: عدم ثبات نرخ خوراک و سوخت، لزوم حفظ و نگهداری خطوط خوراک بالادستی، فرسودگی ماشین آلات و تجهیزات از جمله چالش های شرکت محسوب می شود.\nوی با بیان برنامه های آتی شرکت گفت: طرح تولید اتانول سنتزی در راستای تکمیل زنجیره ارزش متانول، نصبت و راه اندازی بوستر کمپرسور جدید گاز خوراک فشار پایین کارخانه، تکمیل طرح توسعه و متمرکز سازی سرویس های جانبی، احداث مخازن جدید روزانه گسولین و بهینه سازی مضرف انرژی از جمله برنامه های آتی خارک هستند.\nتامین نقدینگی پروژه اتانول \/ نرخ فروش محصولات\nمدیر عامل در  مورد تامین نقدینگی پروژه اتانول به سهامداران گفت: پروژه تولید اتانول در سال اول مشکلی برای تامین نقدینگی نخواهیم داشت و در سال دوم شاید نیاز به افزایش سرمایه داشته باشیم.\nوی تاکید کرد: پروژه تولید اتانول در سال اول مشکلی برای تامین نقدینگی نخواهیم داشت و در سال دوم شاید نیاز به افزایش سرمایه داشته باشیم.\nاین مقام مسئول در پاسخ به سوال سهامداران در خصوص طرح NLG خارک گفت: طرح NGL خارک حدود 61 درصد پیشرفت دارد 300 میلیون متر مکعب خوراک در روز میخواهد و طی 20 سال آینده تکمیل می شود. در منطقه خارک 350 میلیون متر مکعب خوراک وجود دارد.\nوی در مورد نرخ فروش های شرکت و چگونگی فروش به سهامداران پاسخ داد: نرخ فروش CFR متانول روی 305 دلار است و نرخ هزینه حمل حدود 50 دلار و نرخ فروش اتانول در حال حاضر حدود 800 دلار است. نرخ فروش CFR متانول روی 305 دلار است و نرخ هزینه حمل حدود 50 دلار است.\nبرخی دیگر از نکات گفته شده توسط مدیر عامل به شرح زیر بود: \nنرخ فروش اتانول در حال حاضر حدود 800 دلار استضریب تبدیل اتانول به متانول 1.5 است.نرخ گاز 8400 تومان است.6 ماهه اول معمولا نرخ LPG کاهنده است و در 6 ماهه دوم نیز رشد درآمدی را از ناحیه فروش این محصول داریم.\nچرا خارک مارون را خرید؟\nرئیس مجمع در پاسخ به سوال سهامداران در خصوص دلیل خرید 1 درصد از سهام مارون گفت: به دلیل تنوع محصولات و مشکلی در فروش ندارد، پروژه های خوبی دارد این شرکت به دید سرمایه گذاری خریداری شده است. این 1 درصد خریداری شده از مارون بدون سرک بوده و اینکه بازار در حال حاضر کلا ریزش داشته مربوط به بازار است و به نظر ما این سهم دارایی ارزشمندی است.\nدر پایان نیز به ازای هر سهم 610 تومان سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n","persian_date":"1403-03-23 12:35:00","date":1718195700000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/293017\/دلیل-خرید-«مارون»-توسط-«شخارک»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711FcNY-1718183115.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 1651 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 1651 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 3 درصد کاهش داشته است و در اردیبهشت ماه نیز با  32 درصد افزایش به 1417میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت در اردیبهشت ماه مربوط به  از فروش صادراتی  متانول به مبلغ 841 میلیارد تومان بوده است.\n","persian_date":"1403-03-06 15:24:00","date":1716737040000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/292177\/عملکرد-فروش-\"شخارک\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6652f1a33961a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک در 12 ماهه منتهی به اسفند سود خالصی معادل 3113 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 12  ماهه منتهی به اسفند سود خالصی معادل 3113 میلیارد تومان محقق نمود.\nشخارک در بازه زمانی مورد بررسی 14 هزار میلیارد تومان درآمد عملیاتی داشت که رشد 26 درصدی نسبت به دوره مشابه قبل داشت. سود ناخالص نیز به 4857 میلیارد تومان رسید.\n\n","persian_date":"1403-02-27 21:36:00","date":1715895360000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/291387\/سود-«شخارک»-از-3-هزار-میلیارد-تومان-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/664619b0b6184.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 233 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 233 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 1ماهه در مقایسه با سال قبل حدود 63  درصد کاهش داشته است.\n","persian_date":"1403-02-04 13:23:00","date":1713878580000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/289940\/\"شخارک\"-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/662753c47e57e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 12 ماهه منتهی به اسفند از فروش محصولات خود 14096 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 12 ماهه منتهی به اسفند از فروش محصولات خود 14096 میلیارد تومان درآمد کسب نمود که 1407 میلیارد تومان آن در اسفند محقق شده است. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 26 درصد رشد داشته است.\n\n","persian_date":"1403-01-07 15:12:00","date":1711465920000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/288421\/ثبت-فروش-قابل-توجه-بیش-از-14-همت-در-«شخارک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66028356e3a43.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 11 ماهه منتهی به بهمن حدود 12,690 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 11 ماهه منتهی به بهمن حدود 12,690 میلیارد تومان درآمد کسب نمود که 1,567 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %26 رشد داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 36 درصدی است.\nکل فروش شرکت صادراتی است، و بیشترین سهم فروش به ترتیب به متانول، بوتان، پنتان و پروپان مربوط می شود. همچنین رشد فروش عمدتا از محل افزایش نرخ بوده است.\n\n","persian_date":"1402-12-08 11:53:00","date":1709034780000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/286894\/عملکرد-11-ماهه-«شخارک»-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dd6abd1dfe5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک بیان داشت نامه کنترل تولید شرکت ملی صنایع پتروشیمی و صورتحساب اصلاحی تا کنون به این شرکت ابلاغ نگردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خارک بیان داشت نامه کنترل تولید شرکت ملی صنایع پتروشیمی و صورتحساب اصلاحی تا کنون به این شرکت ابلاغ نگردیده است. لذا با توجه به این که نحوه محاسبه و اعمال تخفیفی تا زمان صدور صورتحساب برای این شرکت مشخص نیست ،  بهای تمام شده کالای فروش رفته بر اساس نرخ ابلاغی به پتروشیمی ها در تاریخ 2 بهمن ماه با 20 درصد افزایش نرخ خوراک نسبت به سایر پتروشیمی ها معادل 68601 میلیارد ریال برآورد می گردد.\n","persian_date":"1402-11-07 19:01:00","date":1706382060000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/285049\/پتروشیمی-خارک-در-خصوص-نرخ-خوراک-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4f09725e5c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 10 ماهه منتهی به دی حدود 11123 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خارک در 10 ماهه منتهی به دی حدود 11123 میلیارد تومان درآمد کسب نمود که 1215 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 33% رشد داشته است. همچنین درآمد دی ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 143 درصدی است. رشد فروش ناشی از افزایش مقدار و نرخ فروش بوده است.\n\n","persian_date":"1402-11-07 18:43:00","date":1706380980000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/285041\/«شخارک»-در-دی-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4ec4bb8dc6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک در مدت 9 ماهه منتهی به آذر سود خالصی معادل 2327 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در مدت  9 ماهه منتهی به آذر سود خالصی معادل 2327 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 8 درصدی سود در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت پتروشیمی خارک به ازای هر سهم نیز سود 3878 ریالی ساخت. سود ناخالص نیز با افزایش 31 درصدی همراه شد و به 3678 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 600 میلیارد تومانی ، 26 درصد افزایش داشت و به 9908 میلیارد تومان رسید.\n","persian_date":"1402-10-30 22:22:00","date":1705789320000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/284168\/مروری-بر-عملکرد-خوب-\"شخارک\"-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abe53b79cf8.jpg","img_text":""},{"text":" بورس 24: پتروشیمی خارک در آذر ماه 1402 سهامداران و همچنین تحلیلگران بازار سرمایه را با انتشار سوپر گزارش عملکرد خود سوپرایز کرده و با گزارش درآمد 1.86 هزار میلیاردی عملا رکورد درآمدی جدیدی در تاریخ عملیات خود ثبت کرده است. بررسی گزارش ماه گذشته شرکت گویای آن است که تغییر چندان با اهمیتی در نرخ معاملاتی محصولات شرکت دیده نشده. \n بورس24 : پتروشیمی خارک در آذر ماه 1402 سهامداران و همچنین تحلیلگران بازار سرمایه را با انتشار سوپر گزارش عملکرد خود سوپرایز کرده و با گزارش درآمد 1.86 هزار میلیاردی عملا رکورد درآمدی جدیدی در تاریخ عملیات خود ثبت کرده است. بررسی گزارش ماه گذشته شرکت گویای آن است که تغییر چندان با اهمیتی در نرخ معاملاتی محصولات شرکت دیده نشده ؛ فلذا این سوپرایز درآمدی تماما جنبه بنیادی داشته و از محل رشد تناژ فروش تحقق یافته ، بدین صورت که فروش مقداری 89 هزار تنی در ماه گذشته به 175 هزار تن در آذر ماه رسیده و این یعنی 97% رشد میزان فروش محصولات تنها در 1 ماه. توجه فرمایید که ورودی درآمدی در آذر 1401 ، حوالی 1 همت گزارش شده ؛ فلذا شاهد رشد 81% درآمد ماهانه در قیاس با ماه مشابه نیز هستیم.این متانول ساز بازار سرمایه در دوره عملیاتی 9 ماهه منتهی به آذر 1402 توانسته ارزش درآمد های تجمیعی خود را به حوالی 10 هزار میلیارد تومان برساند که در قیاس با دوره مشابه بیش از 2 همت جامپ درآمدی را نشان می دهد. با وجود آنکه محصول متانول وزن 45% در سبد درآمدی 9 ماهه دارد ، اما این افزایش درآمد چندان ارتباطی به این محصول استراتژیک ندارد. به نظر می رسد که دیگر محصولات شرکت نظیر بوتان و پروپان در حال رخ نمایی هستند ، چرا که درآمد فروش آنها نسبت به دوره مشابه به ترتیب 64% و 85% جهش را ثبت کرده است و عمده افزایش 2 همتی درآمد های تجمیعی به این دو محصول بر می گردد. جهش های درآمدی مذکور عمدتا به دلیل افزایش نرخ این محصولات رخ داده است.در بودجه عملیاتی دوره 6 ماهه دوم 1402 ، با فرض فروش 525 هزار تن محصول ، درآمدی به ارزش 7.1 هزار میلیارد تومان تارگت گذاری شده است. با توجه به درآمد 4.6 همتی کسب شده در فصل پاییز ، بنابراین به منظور پوشش رقم درآمد بودجه شده ، باید در فصل زمستان مجموعا 2.52 همت درآمد عاید شود که البته باید گفت دستیابی به رقم فوق برای \"شخارک\" واقعا آسان است ؛ چرا که در سه ماه گذشته ، میانگین درآمد ماهانه ورودی به بیزینس 1.53 هزار میلیارد تومان گزارش شده است و با فرض تداوم همین روند ، در انتهای زمستان شاهد گزارش بیش از 4 همت درآمد فصلی خواهیم بود که گویای انحراف مثبت درآمدی و در نتیجه تعدیل مثبت بودجه است. بنابراین با توجه به حاشیه سود 23% نیمه نخست 1402 ،  دو سناریو داریم :1)    سناریو عادی: کسب درآمدی معادل درآمد بودجه شده ، یعنی 7.1 همت در 6 ماهه دوم و رسیدن درآمد های سالانه به حوالی 12.5 هزار میلیارد تومان. در این حالت سود خالصی به ارزش 2.84 هزار میلیارد تومان ، معادل 474 تومان به ازای هر سهم متصور هستیم.2)    سناریو خوش بینانه : تداوم روند فعلی ، یعنی کسب ماهانه 1.5 همت درآمد ، سبقت از ارقام بودجه و رساندن ارزش درآمد های سالانه 14.5 همت که در این حالت ، سود خالص شرکت 3.3 همت ، معادل 552 تومان به ازای هر سهم خواهد بود.\n\n","persian_date":"1402-10-16 15:10:00","date":1704553800000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/283163\/دو-سناریو-برای-سود-پتروشیمی-خارک","img":"https:\/\/static.bourse24.ir\/editor\/images\/65990acb247b6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 9908 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 9908 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 9 ماهه در مقایسه با سال قبل 26 درصد افزایش داشته است و در آذر ماه نیز با 79 درصد افزایش به 1860 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت در آذر مربوط به متانول به مبلغ 1168 میلیارد تومان بوده است.\n","persian_date":"1402-10-05 18:00:00","date":1703613600000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/282514\/فروش-عالی-شخارک-در-آذر-؛-۱۰-همت!","img":"https:\/\/static.bourse24.ir\/editor\/images\/658ab231cf4db.jpg","img_text":""},{"text":" مدیرعامل پتروشیمی خارک: در نه ماهه سال جاری با تولید 858 هزار  تن در مقایسه با تولید ۸۰۰ هزار تن مدت مشابه سال قبل و فروش مقداری ۸۴۲ هزارتن در مقایسه با ۸۰۶ هزار تن مدت مشابه سال قبل و فروش مبلغی حدود ۹۹۰۰میلیارد  تومان در مقایسه با ۷۹۰۰میلیارد تومان مدت مشابه سال قبل، سال کم نظیری را در تولید و فروش مبلغی و مقداری تاکنون رقم زدیم. \n بورس24 : حسن وفایی مدیر عامل جدید پتروشیمی خارک که سکان این پتروشیمی را از ۲۲ شهریور ماه سال جاری به دست گرفته توانست با توسعه همه جانبه در این شرکت و هم افزایی و همدلی و استفاده از تمام توان کارشناسی و مدیریتی مجموعه پتروشیمی خارک در تولید و فروش مقداری و مبلغی سه ماهه درخشان و رکوردهای جدیدی را ‌ثبت کند و پاسخ اعتماد سهامداران و مسوولین استان بوشهر را که وعده داده بود، در کوتاه مدت بدهد.\nمدیر عامل جدید پتروشیمی خارک در گفت و گویی ضمن تشکر از اهتمام ، همدلی ، مسسوولیت پذیری و هم افزایی کارکنان و مدیران این پتروشیمی در ثبت رکوردهای جدید گفت: کارکنان پتروشیمی خارک توانستند با حول و قوه الهی در آذر ماه هم رکورد روزانه تولید را با ۳۴۱۲ تن ( ۱۵ اذر ) بشکنند و هم در آذر ماه با فروش مقداری ۱۷۵ هزار تن رکورد فروش ماهیانه این شرکت را در دو سه دهه اخیر جابجا کنند.\nوی اظهار داشت: این کارها چیزی جز لطف خدا و همکاری و همدلی همکاران نبود و لازم می دانم از همه همکاران پتروشیمی خارک در تمام واحدها که مانند حلقه های زنجیر به هم پیوسته این کار را انجام دادند تشکر کنم.\nرکوردهای جدید «شخارک»\nوی افزود: در نه ماهه سال جاری با تولید 858 هزار  تن در مقایسه با تولید ۸۰۰ هزار تن مدت مشابه سال قبل و فروش مقداری ۸۴۲ هزارتن در مقایسه با ۸۰۶ هزار تن مدت مشابه سال قبل و فروش مبلغی حدود ۹۹۰۰میلیارد  تومان در مقایسه با ۷۹۰۰میلیارد تومان مدت مشابه سال قبل، سال کم نظیری را در تولید و فروش مبلغی و مقداری تاکنون رقم زدیم.\nوفایی علاوه بر توجه به تولید و فروش توسعه همه جانبه و توجه به طرحهای توسعه ای، پرونده های حقوقی راکد ، مسسوولیت اجتماعی و رفاه کارکنان را از برنامه های دیگر ذکر کرد و گفت : در این مدت توجه به طرحهای توسعه ایی و زنجیره ارزش از جمله تبدیل متانول به اتانول و اسید استیک در دستور کار گرفت.\nوی با اشاره به مسسوولیت اجتماعی شرکت گفت : مردم خونگرم ومهربان خارک باید از مزایای پتروشیمی خارک بهره مند باشند و در ابتدای کار پس از دیداربا مسسولین استان بوشهر و خارک پروژه ساخت مدرسه ۹ کلاسه را پس از ۱۰ سال در ۱۰ روز با همراهی هیات مدیره آغاز کردیم و ان شاءالله مدرسه را در ۱۰ ماه با پیمانکار بومی تحویل خواهیم  داد و کارها بر اساس برنامه زمان بندی شده پیش می رود.\n","persian_date":"1402-10-02 15:19:00","date":1703344740000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/282073\/مدیر-عامل-تازه-نفس-خارک-در-تولید-و-فروش-کولاک-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711P4bj-1703319633.jpg","img_text":""},{"text":" مدیر عامل پتروشیمی خارک از شکسته شدن رکورد تولید روزانه «شخارک» در شش سال اخیر خبر داد. \n بورس24 : مدیر عامل پتروشیمی خارک از شکسته شدن رکورد تولید روزانه «شخارک» در شش سال اخیر خبر داد.\nحسن وفایی افزود : در حالی که ظرفیت اسمی تولید روزانه پتروشیمی خارک ۳۴۴۰ تن متانول ، پروپان , بوتان ، پنتاپلاس و گوگرد است در روز ۱۵ آذر با تولید ۳۴۱۲ تن رکورد تولید روزانه پس از شش سال شکسته شد.\nمدیر عامل پتروشیمی خارک گفت : از اول سال جاری تاکنون ۸۱۵ هزار تن انواع محصول تولید کرده ایم که نسبت به مدت مشابه سال قبل با ۶۰ هزار تن افزایش مواجه می باشد.\nوی تصریح کرد : با رفع موانع تولید ان شاءالله در سالی که مقام معظم رهبری به عنوان سال رشد تولید و کاهش تورم نامگذاری کرده اند رکورد تولید در ۱۰ سال اخیر را خواهیم شکست.\nوی اظهار داشت : لازم می دانم از همه کارکنان و مدیران دلسوز پتروشیمی خارک که دل در گرو توسعه و پیشرفت این شرکت دارند تشکر کنم و ان شاءالله بتوانیم با توسعه همه جانبه و اجرای طرحهای توسعه ایی گامهای جدی برای پیشرفت و توسعه این پتروشیمی برداریم.\n","persian_date":"1402-09-19 14:04:00","date":1702217040000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/281574\/رکورد-تولید-روزانه-پتروشیمی-خارک-شکسته-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bxjR-1702191888.jpg","img_text":""},{"text":" بورس 24: پتروشیمی خارک ، متانول ساز صادرات محور بازار سرمایه با سرمایه اسمی 600 میلیارد تومانی ، در نیمه نخست 1402 سودخالصی به ارزش 1.21 هزار میلیارد تومان گزارش کرده ، به ازای هر سهم تقریبا 202 تومان. در آبان ماه عملکرد بیزینس به درآمد 1.3 هزار میلیاردی ختم شده و در اسکیل عملیاتی 8 ماهه نیز ارزش درآمد های تجمیعی به بیش از 8 هزار میلیارد تومان رسیده که جامپ قابل ملاحظه 1.2 همتی را نسبت به مقطع مشابه نشان می دهد. \n بورس24 : پتروشیمی خارک ، متانول ساز صادرات محور بازار سرمایه با سرمایه اسمی 600 میلیارد تومانی ، در نیمه نخست 1402 سودخالصی به ارزش 1.21 هزار میلیارد تومان گزارش کرده ، به ازای هر سهم تقریبا 202 تومان. در آبان ماه عملکرد بیزینس به درآمد 1.3 هزار میلیاردی ختم شده و در اسکیل عملیاتی 8 ماهه نیز ارزش درآمد های تجمیعی به بیش از 8 هزار میلیارد تومان رسیده که جامپ قابل ملاحظه 1.2 همتی را نسبت به مقطع مشابه نشان می دهد.\nمحصول متانول با سهم 41% در سبد درآمدی 8 ماهه ، محصول استراتژیک این مجموعه پتروشیمی محسوب می شود. بر اساس پیش بینی های صورت گرفته توسط گروه MarketsandMarkets اندازه بازار این محصول استراتژیک از 24.6 میلیارد دلار در 2020 به بیش از 35 میلیارد دلار خواهد رسید ؛ فلذا با تکمیل مهمترین طرح توسعه شرکت یعنی طرح متانول دوم در حوالی فروردین 1406 شاهد جامپ سنگین درآمد های ناشی از فروش این محصول خواهیم بود.\nبر اساس دیتای مندرج در یادداشت های توضیحی دوره منتهی به شهریور  1402 ، درصد پیشرفت این پروژه 31% عنوان شده است.\nدر دوره 8 ماهه منتهی به آبان 1402 تناژ تولیدی و فروش این محصول به ترتیب 454 و 350 هزار تن گزارش شده ، لذا با احتساب موجودی ابتدای دوره ( 62 هزار تن ) ، موجودی انبار این محصول بالغ بر 166 هزار تن محاسبه می شود. توجه فرمایید که در این مدت 8 ماهه ، به طور میانگین ماهانه 44 هزار تن متانول به بازار های هدف تزریق شده ، لذا با فرض توقف تولید این محصول ، موجودی انبار فعلی متانول می تواند تا 4 ماه پاسخگوی بازار شرکت باشد. البته باید توجه داشت که چنین مانده انباری خبر بسیار خوبی برای سهامداران است ؛ چرا که شرکت به راحتی می تواند با اعمال اندکی تخیفیف بر قیمت نهایی ، رقم درآمدی بالایی در ماه های پایانی سال شناسایی کند و بودجه برآوردی را پوشش دهد.\nهر چند که کادر مدیریتی برای نیمه دوم 1402 تولید 308 هزار تن از این محصول را برآورد کرده است ؛ فلذا با فرض تکرار اتفاقات دوره 1401 ( میزان فروش متانول (717 هزار تن) بیشتر از تولید این محصول (672 هزار تن) بوده است ) و پیشی گرفتن تناژ فروش از تولید ، انتظار ثبت تناژ فروش بیش از 308 هزار تنی را داریم.\nباید گفت که کادر مدیریتی در تدوین بودجه 6 ماهه دوم 1402 رویکرد محافظه کارانه ای را در پیش گرفته و این استراتژی از میزان تولید برآورد شده برای محصول متانول قابل فهم است ؛ بدین صورت که برای نیمه دوم 308 هزار تن تولید برآورد کرده اند ؛ یعنی هر ماه تقریبا 51.3 هزار تن ، حال آنکه در نیمه نخست 1402 تناژ تولید این محصول استراتژیک 346 هزار تن گزارش شده ؛ یعنی به طور متوسط ماهانه 57.6 هزار تن. اتخاذ چنین رویکردی نه تنها نگرانی از بابت پوشش بودجه برای سهامدار باقی نمی گذار ؛ بلکه نوید بخش تعدیل مثبت اعداد مندرج در این گزارش مالی مهم نیز است.\nبودجه 6 ماهه دوم با فرض درآمد 7.18 همتی تهیه شده است ؛ رقمی که برای تحقق آن باید هر ماه به طور متوسط 1.18 هزار میلیارد تومان درآمد عاید شرکت شود. دو ماه ابتدایی فصل پاییز به ترتیب 1.44 و 1.3 هزار میلیارد تومان درآمد وارد شرکت شده ؛ یعنی تقریبا 362 میلیارد تومان بیشتر از رقم مورد نیاز برای پوشش بودجه. چنانچه در 4 ماهه پیش رو ، رقم درآمد های ورودی به شرکت در همین حوالی 1.3 الی 1.4 همت باقی بماند ، در انتهای دوره دوم 1402 بیش از 8.2 هزار میلیارد تومان درآمد شناسایی خواهد شد ؛ تقریبا 1.1 همت بیشتر از بودجه !\nاصلی ترین فاکتور تاثیر گذار بر درآمد های آتی بیزینس ، نرخ جهانی متانول است. در بودجه نیمه دوم 1402 نرخ فروش هر تن متانول 11.4 میلیون تومان معادل 308 دلار ( نرخ تسعیر 37000 تومانی ) برآورد شده است. در مهر و آبان نرخ معاملاتی هر تن به ترتیب 278 و 237 دلار محاسبه شده است. با توجه به ذخیره انبار بالای این محصول ، شرکت به راحتی می تواند این کاهش نرخ فروش را با افزایش میزان تناژ فروش جبران کند.\nاز آنجایی که در نیمه نخست 1402 ، به ازای هر 100 تومان درآمد عملیاتی تقریبا 23 تومان سود خالص حاصل شده است ، برای دوره 1402 با فرض درآمد سالانه 13.5 هزار میلیارد تومان ( 5.3 همت درآمد نیمه نخست + 8.2 همت درآمد برآوردی نیمه دوم ) ، سود خالصی به ارزش تقریبا 3.1 هزار میلیارد تومان متصور هستیم ؛ تقریبا 515 تومان به ازای هر سهم.\n","persian_date":"1402-09-13 12:21:00","date":1701692460000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/281308\/«شخارک»-امسال-چقدر-سود-می-سازد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/656d61950759b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک گزارش عملکرد عالی 8 ماهه منتهی به آبان را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک گزارش عملکرد  8 ماهه منتهی به آبان را منتشر کرد. بر اساس اطلاعات ارائه شده این شرکت از فروش محصولات خود 8047 میلیارد تومان درآمد کسب نمود که از این رقم 1296 میلیارد تومان آن در آبان ماه محقق شده است.\nگفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 18 درصد رشد داشته است. هم چنین فروش آبان نسبت به ابان ماه سال قبل افزایش 76 درصدی را تجربه کرد که رقم قابل توجهی است. مقدار فروش 8 ماهه نیز نسبت به فروش 7 ماهه با رشد قابل توجه 15 درصدی همراه بود.\nرشد مقداری و نرخ فروش محصول متانول، که حدود 40 درصد از درآمد عملیاتی 8 ماهه این شرکت را در بر گرفته، مهم ترین عامل در افزایش فروش شخارک بوده است.\n\n","persian_date":"1402-09-07 19:16:00","date":1701198960000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/281004\/«خارک»-؛-تنها-متانولی-که-می-توان-به-آن-امید-داشت---رشد-چندوجهی-در-عملکرد-8-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565d0e0490b2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک گزارش عملکرد خود را تا پایان آبان سال جاری منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 8 ماهه منتهی به آبان از فروش محصولات خود 8047 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 18 درصد رشد داشته است.\n\n","persian_date":"1402-09-06 20:50:00","date":1701118200000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/280832\/فروش-«شخارک»-در-آبان-خوب-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65649e924716f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک در خصوص تغییرات سود خود توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خارک افزایش نرخ خوراک و سوخت در سال 1402 را عامل کاهش سود خود برشمرد.\n","persian_date":"1402-09-05 19:08:00","date":1701025680000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/280618\/توضیحات-«شخارک»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6563351d6f8f4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک با تایید ابلاغ نرخ های جدید برای 7 ماهه ابتدای سال افزود براساس ابلاغیه شماره 419- 20.2 مورخ 1396.07.03 وزارت نفت، نرخ خوراک تحویلی به شرکت پتروشیمی خارک (سهامی عام) معادل 1\/2 برابر قیمت ابلاغی ماهانه خوراک گاز طبیعی به شرکت های پتروشیمی است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک با تایید ابلاغ نرخ های جدید برای 7 ماهه ابتدای سال افزود براساس ابلاغیه شماره 419- 20.2 مورخ 1396.07.03 وزارت نفت، نرخ خوراک تحویلی به شرکت پتروشیمی خارک (سهامی عام) معادل 1\/2 برابر قیمت ابلاغی ماهانه خوراک گاز طبیعی به شرکت های پتروشیمی است.\n\n","persian_date":"1402-08-23 21:06:00","date":1699995960000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/279916\/«شخارک»-و-توضیح-در-مورد-ابلاغ-نرخ-گاز-اصلاحی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65537eb6ac013.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 6750 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 6750 میلیارد تومان درآمد کسب نمود که از این مبلغ  1442 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 7 ماهه در مقایسه با سال قبل 11 درصد رشد داشته است و در مهر ماه نیز با 15 درصد افزایش به 1442 میلیارد تومان رسید.\nگفتنی است بیشترین سهم فروش مهر ماه این شرکت مربوط به متانول به مبلغ 577 میلیارد تومان بود.\n","persian_date":"1402-08-07 15:10:00","date":1698592200000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/279073\/\"بررسی-عملکرد-فروش-\"شخارک\"در-7-ماهه-منتهی-به-مهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e448fe6589.jpg","img_text":""},{"text":" بورس 24: پتروشیمی خارک از متانول سازان قدیمی بازار سرمایه بوده که تماما صادرات محور است و عمده محصولات خود در بازار های چین و هند به فروش می رساند. سبد درآمدی شرکت از متانول ، پروپان ، بوتان ، گوگرد و پنتان پلاس تشکیل شده است و نرخ معاملاتی این محصولات نیز متناسب با نرخ های جهانی تغییر می کند. \n بورس24 : پتروشیمی خارک از متانول سازان قدیمی بازار سرمایه بوده که تماما صادرات محور است و عمده محصولات خود در بازار های چین و هند به فروش می رساند. سبد درآمدی شرکت از متانول ، پروپان ، بوتان ، گوگرد و پنتان پلاس تشکیل شده است و نرخ معاملاتی این محصولات نیز متناسب با نرخ های جهانی تغییر می کند. کلیه مواد اولیه این واحد پتروشیمی اعم از خوراک (گاز ترش)  و سوخت توسط شرکت نفت فلات قاره تامین می شود و بنابر جدید ترین اطلاعیه هیات وزیران ، نرخ خوارک و سوخت شرکت در فصل تابستان به ترتیب 8.400 و 4.200 تومان تعیین شده است.عملکرد شرکت در نیمه نخست دوره 1402 ، 5.3 هزار میلیارد تومان درآمد به همراه داشته ، رقمی که در قیاس با دوره مشابه بیش از 460 میلیارد تومان رشد را نشان می دهد. حاشیه سود ناخالص دو محصول پنتان پلاس و بوتان به ترتیب 69% و 48% محاسبه شده ؛ فلذا فرایند تولید و فروش این محصولات بیشترین ارزش افزوده را برای شرکت به همراه دارد. همچنین محصول متانول نیز با مارجین 31% ، محصول استراتژیک مجموعه بوده و تقریبا 34% سبد درآمدی نیمه نخست 1402 را تشکیل داده است. روند تغییر درآمد های عملیاتی شرکت در نیمه نخست 5 سال گذشته به شرح زیر بوده است:\nبه دنبال کنترل هزینه های تولیدی و رشد درآمدی ، حاشیه سود ناخالص مجموعه با رشد 4% نسبت به مقطع مشابه به 40% رسیده است؛ یعنی به ازای هر 100 تومان درآمد عملیاتی ، 40 تومان سود ناخالص کسب می شود. اصلی ترین فاکتور رشد ، یعنی تناژ تولید محصولات نیز در سنوات گذشته روند مثبت و صعودی به شرح زیر ثبت کرده است:\n\nاز مجموع 2.1 همت سود ناخالص شناسایی شده در نیمه نخست 1402 ، 34% معادل 708 میلیارد تومان مربوط به متانول ، 28% معادل 586 میلیارد مربوط به پنتان پلاس ، 23% معادل 493 میلیارد مربوط به بوتان و 19% معادل 406 میلیارد مربوط به پروپان بوده است.نکته قابل ملاحظه در سبد درآمدی شرکت آن است که در دوره 1401 ، با فروش 76 هزار تن پروپان و کسب 1.1 همت درآمد ، 387 میلیارد تومان سود ناخالص شناسایی شده است. کادر مدیریتی در نیمه نخست 1402 ، با فروش 68 هزار تن از این محصول ، موفق به شناسایی بیش از 1 همت درآمد و 406 میلیارد تومان سود ناخالص شده است ؛ یعنی علاوه بر پوشش کامل سود ناخالص ، تقریبا 20 میلیارد تومان سود بیشتر نیز کسب شده است.هزینه های عمومی اداری این متانول ساز به خوبی مدیریت شده و بر خلاف بسیاری از واحد های بورسی شاهد رشد های سه رقمی در این سرفصل صورت سود و زیان نیستیم. ارزش هزینه های شرکت داری در نیمه نخست 1402 با ثبت رشد ناچیز 18% نسبت به مدت مشابه به 440 میلیارد تومان رسیده است. چنین آماری علاوه بر تاثیر مثبت بر حاشیه سود عملیاتی ، با کاهش خروجی نقدی ،  تراز مالی و نقدینگی بیزینس را نیز بهبود بخشیده است. در این مدت 6 ماهه ، به ازای هر 100 تومان درآمد عملیاتی ، 37 تومان سود عملیاتی شناسایی شده است ( مارجین عملیاتی دوره 6 ماهه 1401 : 36% ).سرفصل وجوه نقد عملیاتی شرکت نیز که مبین وضعیت مالی و نقدینگی بیزینس است ، رشدی 1.6 همتی را در قیاس با دوره مشابه به نمایش گذاشته و به 3.6 هزار میلیارد تومان رسیده است. این رقم در کنار سرمایه در گردش 600 میلیارد تومانی از بنیه مالی قوی بیزینس حکایت داشته و نگرانی از بابت ریسک های مالی و عملیاتی برای سهامداران باقی نگذاشته و دست مدیریت را برای کنترل هر چه بهتر امور جاری و همچنین پیشبرد طرح های توسعه بازتر کرده است.کادر مدیریتی در بودجه عملیاتی 6 ماهه دوم 1402 ، درآمد 7.1 همتی از محل فروش 525 هزار تن محصول را برآورد کرده است. رقمی که در صورت تحقق ، ارزش درآمدهای دوره 1402 را به حوالی 12.5 هزار میلیارد تومان خواهد رساند. نظر به آنکه عایدی هر سهم سهامداران در 6 ماهه نخست سال جاری با ثبت فروش 5.3 همتی ،  تقریبا 290 تومان گزارش شده است ، با فرض پوشش کامل بودجه در نیمه دوم سال ، تقریبا 600 الی 650 تومان سود برای سال مالی 1402 متصور هستیم.نمودار تکنیکال سهم نیز پس از یک اصلاح اساسی ، به منطقه حمایتی خط روند نزدیک شده است. نظر به آنکه سیگنال تکنیکال دیگری در چارت مشاهده نمی شود ، ورورد به سهم در قیمت های فعلی پرریسک ارزیابی می شود. به هر جهت ، برای سرمایه گذاران ریسک پذیر ، خرید سهم در این قیمت های فعلی ( 4200 تومان ) با حد ضرر 3700 تومان و تارگت قیمتی 4900 تومان ، نسبت ریسک به ریواردی معادل 1.4 به همراه دارد ، به ازای هر 1 میلیون زیان ، 1.4 میلیون تومان سود.\n\n","persian_date":"1402-08-07 09:07:00","date":1698570420000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/278988\/چند-نکته-درباره-صورت-های-مالی-پتروشیمی-خارک","img":"https:\/\/static.bourse24.ir\/editor\/images\/653def240e7bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک در 6 ماهه منتهی به شهریور سود خالصی معادل 1727 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 6  ماهه منتهی به شهریور سود خالصی معادل 1727 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 15 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشخارک به ازای هر سهم نیز 2878 ریال سود شناسایی کرد. سودناخالص به 2103 میلیارد تومان رسید و افزایش 14 درصدی را ثبت کرد.\n\n","persian_date":"1402-07-30 23:16:00","date":1698016560000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/278307\/رشد-سود-«شخارک»-در-6-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65357bf8ead65.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک گزارش فعالیت ماهانه منتهی به 1402.06.31 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک گزارش فعالیت ماهانه منتهی به 1402.06.31 را منتشر کرد.\nبر اساس گزارش منتشر شده در کدال پتروشیمی خارک در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 5308 میلیارد تومان درآمد کسب نمود که از این مبلغ  335 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 6 ماهه در مقایسه با سال قبل 9 درصد رشد داشته است و در شهریور ماه نیز با 29 درصد افزایش به 827 میلیارد تومان رسید.\nاین شرکت مجموع درآمد خود را از فروش صادراتی داشته است که در این میان محصول پروپان به مبلغ 152 میلیارد تومان و متانول به مبلغ 133 میلیارد تومان بیشترین سهم را از این میزان فروش داشته اند.\n","persian_date":"1402-07-08 14:54:00","date":1696085640000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/276975\/\"شخارک\"-در-شهریور-ماه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/651805236f06f.jpg","img_text":""},{"text":" بورس 24 : دکتر حسن وفایی از مدیران مجرب و شناخته شده صنعت نفت و پتروشیمی به عنوان مدیر عامل پتروشیمی خارک اشد به گزارش خبرنگار ما حسن وفایی که دارای بیش از بیست سال سابقه مدیر عاملی در شرکتهای پتروشیمی و نفت از جمله تجهیزات نفت ، پتروشیمی قاید بصیر ، نفت پارس ، سرمایه گذاری پتروشیمی ایران ، شرکت کربن و گاز لوله ایران بوده از سال ۹۷ تاکنون مدیر عامل هلدینگ تجهیزات نفت صندوق نفت می باشد  \n بورس24 : دکتر حسن وفایی از مدیران مجرب و شناخته شده صنعت نفت و پتروشیمی به عنوان مدیر عامل پتروشیمی خارک انتخاب و معرفی شد.\nبه گزارش خبرنگار بورس24 ، حسن وفایی دارای بیش از بیست سال سابقه مدیر عاملی در شرکت های پتروشیمی و نفت از جمله تجهیزات نفت ، پتروشیمی قاید بصیر ، نفت پارس ، سرمایه گذاری پتروشیمی ایران ، شرکت کربن و گاز لوله ایران بوده و از سال ۹۷ تاکنون مدیر عامل هلدینگ تجهیزات نفت صندوق نفت است.\n همچنین امروز در یک جلسه معارفه مهندس ابراهیم راد افزون به عنوان عضو جدید هیات مدیره شخارک منصوب و از خدمات دکتر بهمن بهزادی و مهندس نظر پور در زمان تصدی قدردانی شد.\n انتخاب وفایی مدیر مجرب و شناخته شده صنعت نفت با استقبال کارکنان ، مدیران پتروشیمی خارک و بازنشستگان صنعت نفت مواجه شده است و انتظار می رود با این انتصاب شاهد توسعه بیش از پیش پتروشیمی خارک باشیم.\nگفتنی است ،  هیات مدیره پتروشیمی خارک را آقایان ابراهیم راد افزون ، حسن وفایی ، عیسی اسحاقی ، حامد فرحزادی و جواد حاتمی تشکیل می دهند.\n","persian_date":"1402-06-18 13:40:00","date":1694266800000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/275847\/تغییرات-در-«شخارک»-؛-مدیرعامل-جدید-نشست","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849OTuc-1694257813.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 4964 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 4964 میلیارد تومان درآمد کسب نمود که از این مبلغ  1350 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 5 ماهه در مقایسه با سال قبل  حدود 18 درصد افزایش داشته است.\nگفتنی است کل مبلغ فروش، از فروش صادراتی بوده و متانول به مبلغ 647 میلیارد تومان و پنتان به مبلغ 414 میلیارد تومان بیشترین سهم فروش صادراتی در مرداد ماه را به خود اختصاص داد.\n","persian_date":"1402-06-06 10:54:00","date":1693220040000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/275231\/بررسی-فروش-5-ماهه-پتروشیمی-خارک-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec59998c589.jpg","img_text":""},{"text":" بورس 24: پتروشیمی خارک ، با سرمایه اسمی 600 میلیاردی ، مارکت کپی به ارزش 239 هزار میلیارد تومان داشته و با ظرفیت اسمی 1.135 میلیون تنی در زمینی به مساحت 155 هکتار در جزیره خارک ، به تولید و صادرات متانول ، گوگرد ، پروپان ، بوتان و گسولین (پنتان ) مشغول بوده و با قدمتی بیش از نیم قرن ، از شرکت های با سابقه خوش نام در صنعت پتروشیمی محسوب می شود. \n بورس24 : پتروشیمی خارک ، با سرمایه اسمی 600 میلیاردی ، مارکت کپی به ارزش 239 هزار میلیارد تومان داشته است و با ظرفیت اسمی 1.135 میلیون تنی در زمینی به مساحت 155 هکتار در جزیره خارک ، به تولید و صادرات متانول ، گوگرد ، پروپان ، بوتان و گسولین (پنتان ) مشغول بوده و با قدمتی بیش از نیم قرن ، از شرکت های با سابقه خوش نام در صنعت پتروشیمی محسوب می شود.\nگروه پتروشیمی تابان فردا با مالکیت تقریبا 40% سهام شرکت ، بیشترین حق رای را در بین سهامداران این واحد تجاری داشته و بر همین اساس ، در تدوین راهبرد های عملیاتی و مالی بیزینس نقش با اهمیتی دارد. تابان فردا از جمله هلدینگ های تخصصی و بزرگ فعال در صنعت پتروشیمی بوده که در لیست بلندبالای سرمایه گذاری این گروه ، نام های پرآوازه ای نظیر صنایع پتروشیمی خلیج فارس ، پتروشیمی مارون ، زاگرس ، فناوران ، تند گویان ، مروارید ، اروند ، نفت بهران و سپاهان و ... به چشم می خورد ؛ فلذا این هلدینگ خوش آتیه از نقطه نظر مدیریتی ، کارنامه درخشانی از خود به جا گذاشته است.\nاصلی ترین مزیت رقابتی این غول متانولی ، خودکفا بودن آن در تامین گاز مصرفی است ؛ چرا که گاز مورد نیاز واحد های تولیدی مجتمع توسط خود شرکت تامین می شود و بر خلاف دیگر واحد های فعال در صنعت ، تداوم فعالیت های عملیاتی شرکت از تصمیمات غیر کارشناسی و یک شبه مسئولین در زمینه گاز تاثیر بالایی نپذیرفته و ریسک سیستماتیک پایینی دارد.  \nدر سبد درآمدی این واحد پتروشیمی ، محصول متانول حرف اول را می زند ، به گونه ای که در دوره 1401 ، بیش از 50% از درآمد سالانه از محل فروش این محصول عاید شده است. ظرفیت اسمی تولید متانول در این مجتمع ، سالانه 660 هزار تن بوده و خوارک مصرفی مورد نیاز واحد های تولیدی ، گاز شیرین بوده که از چاه های نفت فلات قاره تامین می شود.\nتغییرات مثبت چشمگیری در فاکتور های بنیادی عملیات بیزینس در صورت های مالی منتهی به بهار 1402 به چشم می خورد. نخست آن که نقدینگی در دسترس که به اعتقاد بسیاری از تحلیل گران اصلی ترین آیتم بقا و تداوم فعالیت های عملیاتی است ، بهبود قابل ملاحظه ای داشته ؛ به گونه ای که وجوه نقد عملیاتی فصل بهار با ثبت جهش سنگین 1.2 همتی به 3.2 هزار میلیارد تومان رسیده است.\nچنین رشدی نه تنها اثر بسیار مثبتی بر قدرت مانور مدیریت در کنترل هر چه بهتر عملیات جاری و پیشبرد طرح های توسعه داشته ، بلکه پایه های مالی بیزینس را نیز تقویت کرده و ریسک های عملیاتی پیرامون فعالیت های اصلی را نحو با اهمیتی کاهش می دهد.\nهمانطور که می دانید ، هزینه های مالی از جمله هزینه های کمرشکن بیزینس ها بوده که گاها بخش عظیمی از خروج نقدینگی را به خود اختصاص می دهد. بر خلاف بسیاری از واحد های بورسی ، این غول متانولی به سیستم بانکی کشور مقروض نبوده در ساختار هزینه های آن ، هزینه های مالی به چشم نمی خورد ؛ فلذا سهامداران شرکت نگرانی خاصی از بابت ریسک مالی ندارند.\nعملیات چهار ماهه منتهی به تیر ماه 1402 به کسب 3.6 هزار میلیارد تومان درآمد ختم شده که نسبت به مقطع مقایسه ای از رشد تقریبا 200 میلیاردی حکایت دارد. بخش عمده این درآمد ، 1.5 همت معادل 42% ، از محل فروش متانول حاصل شده است.\nاز مقایسه گزارش تیر ماه 1402 و مقطع مشابه ،  تفاوت های معناداری در عملیات تولید و فروش این محصول به چشم می خورد. تناژ فروش این محصول استراتژیک با ثبت رشد 16 هزار تنی به 233 هزار تن رسیده است. علاوه بر آن ، معاملات چهار ماهه این محصول به طور میانگین در نرخ 9.5 میلیون تومان در هر تن انجام شده ، عددی که نسبت به مقطع مقایسه ای رشد چشمگیر 1.4 میلیون تومانی در هر تن را نشان می دهد.شایان ذکر است که در حال حاضر شرکت دپوی قابل توجهی از این محصول با ارزش داشته و بر اساس آخرین گزارشات ، تقریبا 135 هزار تن متانول در انبار شرکت موجود است.  \nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 39.880 ریال    ارزش بازار : 239.280 میلیاردنسبت p\/e : 6.49    نسبت  p\/e گروه : 7.06نسبت P\/s : 2.11\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nسهم پس از یک رالی صعودی 105% ، تا 78% موج اصلی اصلاح کرده و به نظر می رسد که به منطقه مساعدی جهت ادامه حرکت صعودی رسیده است. این منطقه به جهت تلاقی سطح 78% فیبوناچی ، خط روند میان مدت و منطقه مقاومتی قبلی ، پتانسیل بالایی برای بازگشت قیمت داشته و در صورت حرکت رو به بالا ، اعداد 5.000 تومان و 5.500 تومان سد های مقاومتی بر سر راه قیمت در نظر گرفته می شوند.\n\n","persian_date":"1402-05-19 07:59:00","date":1691654340000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/274200\/«شخارک»-و-مدیریت-درآمد-در-دوران-رکود-متانول","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d4757ed7a55.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 4 ماهه منتهی به تیر از فروش محصولات خود 3614 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 4 ماهه منتهی به تیر از فروش محصولات خود 3614 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 2 درصد رشد داشته است.\n\n","persian_date":"1402-05-07 13:43:00","date":1690638180000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/273640\/4-ماهه-پر-فروش-در-«شخارک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4f44e6c7db.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک در 3 ماهه منتهی به خرداد سود خالصی معادل 819 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 3 ماهه منتهی به خرداد سود خالصی معادل 819 میلیارد تومان محقق نمود. شخارک به ازای هر سهم نیز سود 1365 ریالی ساخت. سود ناخالص نیز به 1145 میلیارد تومان رسید.\n\n","persian_date":"1402-04-29 10:35:00","date":1689849300000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/272657\/«شخارک»-در-3-ماهه-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b8eaa2b2983.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر تغییر نرخ خوراک و سوخت به استحضار می رساند تاکنون ابلاغ رسمی در خصوص تغییر نرخ گاز خوراک و سوخت درسال 1402 به شرکت پتروشیمی خارک (سهامی عام)، صورت نگرفته است. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خارک اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر تغییر نرخ خوراک و سوخت به استحضار می رساند تاکنون ابلاغ رسمی در خصوص تغییر نرخ گاز خوراک و سوخت درسال 1402 به شرکت پتروشیمی خارک (سهامی عام)، صورت نگرفته است.\n","persian_date":"1402-04-10 12:35:00","date":1688214900000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/271574\/«شخارک»-در-خصوص-افزایش-نرخ-خوراک-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649ffa3c9952f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 3 ماهه منتهی به خرداد از فروش محصولات خود 2566 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 3 ماهه منتهی به خرداد از فروش محصولات خود 2566 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 2 درصد رشد داشته است.\n\n","persian_date":"1402-04-05 15:23:00","date":1687792980000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/271067\/«شخارک»---در-3-ماهه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64998a3f7b0bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک از خرید سهام شرکت پتروشیمی مارون (سهامی عام) به مبلغ کل 1000 میلیارد تومان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک از خرید سهام  شرکت پتروشیمی مارون (سهامی عام) به مبلغ کل 1000 میلیارد تومان خبر داد.\n","persian_date":"1402-03-16 16:25:00","date":1686068700000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/269832\/پتروشیمی-خارک-سهام-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/647f2c987ae0f.jpg","img_text":""},{"text":" مجمع شرکت پتروشیمی خارک امروز با حضور اکثریت سهامداران تشکیل شد. این مجمع 630 تومان سود نقدی تقسیم کرد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت پتروشیمی خارک با حضور ۸۹.۶۶ درصد از سهامداران تشکیل جلسه داد.\nدر این مجمع تقریبا تمام سود سال ۱۴۰۱ خارک تقسیم شد. ۶۳۰ تومان از ۶۴۲ تومان سود به ازای هر سهم خارک تقسیم شد که سودها از چهارشنبه  به حساب سهامداران واریز خواهد شد.\nسال ۱۴۰۱ سال رکوردهای کم نظیری برای خارک بود، این شرکت در سال مالی ۱۴۰۱ موفق به تولید یک میلیون و 80 هزار تن شد و رکورد ۷ ساله تولید خارک شکسته شد.\nخارک در سال مالی ۱۴۰۱ بالغ بر ۴۳ میلیارد و ۲۳۴ میلیون فوت مکعب خوراک دریافت کرده است.\nبهزادی مدیر عامل پتروشیمی خارک در توضیح عملکرد سال مالی ۱۴۰۱ در مجمع گفت:\nرکورد سودسازی با تحقق ۳۸۴۷ میلیارد تومان\nرکورد تولید متانول با حجم ۶۷۱هزار ۹۲۲ تن\nرکوردتولید LPG با حجم ۳۱۰ هزار ۷۹۵ تن\nرکورد تناژ فروش با حجم ۱ میلیون ۱۰۰ هزار ۸۱۲ تن\nرکورد مبلغ فروش به رقم ۴۰۵ میلیون دلار\nرکورد تولید پنتان پلاس با حجم ۱۰۳ هزار تن\nرکورد ماهیانه تولید\nرکورد کار بدون حادثه\nدر مجموعه خارک شکسته شد.\nبهزادی گفت:  تولید LPG رکورد ۵ ساله خود را شکست و بیش از ۳۱۰ هزار ۷۹۵ تن تولید داشتیم. میزان فروش شرکت به بیش از،۱ میلیون ۱۰۰ هزار ۸۱۲ تن رسید و این رقم معادل ۱۰۳ درصد بودجه بوده است.\nهمچنین با توجه به اقداماتی که در حوزه فروش اجرایی شد رقم فروش شرکت به ۴۰۵ میلیون دلار رسید که  رکورد تاریخ سودآوری خارک را شکست.\nوی گفت:  ثبت رکورد مبلغ فروش در شرایطی رخ داد که قیمت متانول نسبت به سال قبل  در بازارهای جهانی کاهش ۲۰ درصدی و LPG کاهش ۱۰ درصدی قیمت را در سال مالی ۱۴۰۱ به نسبت سال مالی ۱۴۰۰ تجربه کرده است.\nبهزادی به گزارش مقایسه ای عملکرد هم اشاره کرد و گفت:  سود خالص شرکت در سال مالی ۱۴۰۱ بالغ بر ۳۸۴۷ میلیارد تومان بود که در سال قبل سود خالص  خارک ۲۸۴۹ میلیارد تومان بوده است.\nسود ناخالص شرکت هم از ۳۷۹۳ میلیارد تومان به ۴۴۸۳ میلیارد تومان افزایش داشته است.\nاین در شرایطی است که شرکت در سال مالی ۱۴۰۱ بالغ بر ۸۱۳ میلیارد تومان ذخیره مالیاتی در حساب ها منظور کرده است.\nبهزادی گفت: واحد LPG خارک از ۱۳ مهر به ظرفیت اسمی رسیده است.  همچنین میزان تولید پنتان پلاس نیز رکورد تولید ۱۰۳ هزار تنی را به ثبت رسانده است.\nمدیر عامل پتروشیمی خارک در خصوص طرح ۱۶ ساله متانول دو هم گفت: این طرح باید اجرا شود ، بررسی های مطالعاتی در راستای پیشبرد طرح اجرایی شده است .\nزیر ساخت های لازم برای این پروژه مانند نیروگاه ، اسکله، ۲ خط ۷۲ اینچ و ... مهیا شده است.\nهمچنین تجهیزات لازم برای تجهیز کارخانه مانند کمپرسور های فرآیندی گاز طبیعی و CO2 ، بویلر ۵۰ تنی ، بوستر کمپرسور و ... خریداری شده است. در تلاشیم تا این طرح در بازه ۳۶ ماهه اجرایی شود.\n","persian_date":"1402-03-08 12:34:00","date":1685363640000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/269548\/مجمع-پتروشیمی-خارک-630-تومان-سود-نقدی-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711OtKM-1685351073.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پتروشیمی خارک در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 1707 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، پتروشیمی خارک در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 1707 میلیارد تومان درآمد کسب نمود که از این مبلغ  1076 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1402-03-06 12:39:00","date":1685191140000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/269181\/ثبت-یک-فروش-خوب-دیگر-در-پتروشیمی-خارک","img":"https:\/\/static.bourse24.ir\/editor\/images\/6471c8c497e25.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک، مدیریت منابع و کاهش هزینه های عمومی و اداری، افزایش مقدار و مبلغ فروش محصولات شرکت و درآمد غیر عملیاتی تسعیر ارز را از جمله دلایل رشد سود خود دانست. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک، مدیریت منابع و کاهش هزینه های عمومی و اداری، افزایش مقدار و مبلغ فروش محصولات شرکت و درآمد غیر عملیاتی تسعیر ارز را از جمله دلایل رشد سود خود دانست.\n","persian_date":"1402-03-03 08:19:00","date":1684916340000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/268871\/اعلام-دلایل-رشد-سود-پتروشیمی-خارک","img":"https:\/\/static.bourse24.ir\/editor\/images\/646d975d9578c.jpg","img_text":""},{"text":" بورس 24: پلتس آخرین نرخ متانول CFR چین که مقصد عمده صادرات ایران هست 260 دلار گزارش کرده است که 6 دلار نسبت به هفته گذشته کاهش نشان می دهد . \n بورس24 : پلتس آخرین نرخ متانول CFR چین که مقصد عمده صادرات ایران هست  260 دلار گزارش کرده است که 6 دلار نسبت به هفته گذشته کاهش نشان می دهد . در صنعت بالادست نیز، قیمت نفت برنت خام 0.57 دلار کاهش و به 76.14 دلار رسید.\nقیمت متانول با نفت همبستگی دارد و کاهش قیمت نفت بر قیمت متانول نیز اثر گذاشته است.\nاین کاهش ، تقاضا در بخش های پایین دستی باعث شد، فشار نزولی روی قیمت ها وارد شود و با اینکه فروشندگان، حاضر شدند ،  قیمت های پایین تری را پیشنهاد دهند، تا بتوانند خریداران را ترغیب به خرید کنند اما تاثیرگذار نبود.\nشنیده ها حاکی از آن است، که بازار متانول آسیا نزولی است و به طورکلی بخش پتروشیمی در رکود قرار دارد. قیمت های سی اف ار هند به نظر می رسد بعد از افت های شدید، در حال رشد هستند و  نیز تقریبا با کاهش یک روپیه قیمت ها به 25.50 روپیه به ازای هر کیلوگرم رسید. اما در طرف دیگر سطح موجودی کمتر از سطح بهینه بود.\nحدود 6 هزار تن متانول با  قیمت 295 دلار بر حسب سی اف ار هند معامله شد این در حالی بود که خریداران به دنبال قیمت هایی در محدوده 275-280 دلار بودند عرضه کنندگان قیمت های 295-300 دلار را پیشنهاد می دادند.\nمتانول یکی از محصولات شیمیایی پرکاربرد است که در صنایع مختلف از جمله تولید رنگ و چسب، مواد منفجره، انواع محصولات پلاستیکی و تجهیزات عکاسی استفاده می‌شود.\nمتانول از گاز طبیعی تولید می‌شود و ایران با داشتن ذخایر غنی گاز طبیعی، یکی از بزرگترین تولید کنندگان این محصول در جهان است.\n\n","persian_date":"1402-02-30 18:03:00","date":1684605780000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/268559\/دریافت-سیگنال-نزولی-از-بازار-متانول","img":"https:\/\/static.bourse24.ir\/editor\/images\/6468d9dd8dfba.jpg","img_text":""},{"text":" بورس 24: پتروشیمی خارک در نخستین ماه سال مالی 1402 با فروش 49.2 هزار تن محصول در بازار های صادراتی ، 631 میلیارد تومان درآمد کسب کرده است. لیست محصولات شرکت شامل پنج محصول پروپان ، بوتان ، متانول ، گوگرد و پنتان می باشد. \n بورس24 : پتروشیمی خارک در نخستین ماه سال مالی 1402 با فروش 49.2 هزار تن محصول در بازار های صادراتی ، 631 میلیارد تومان درآمد کسب کرده است. لیست محصولات شرکت شامل پنج محصول پروپان ، بوتان ، متانول ، گوگرد و پنتان می باشد. در این ماه ، سه محصول پروپان ، متانول و بوتان در بازار های بین المللی عرضه شده است.متانول محصول استراتژیک شرکت محسوب می شود. در فروردین 1402 ، 60 هزار تن از این محصول تولید شده که نسبت به ماه مقایسه ای ، 44% افزایش را نشان می دهد. نرخ فروش این محصول از تنی 8.9 میلیون تومان در مقطع مقایسه ای به 9.71 میلیون تومان رسیده است. با فروش 24.889 تن از این محصول به نرخ 9.71 میلیون تومان ، درآمدی معادل 241 میلیارد تومان در فروردین 1402 به ثبت رسیده است. نرخ فروش این محصول در اسفند 1401 ، 11.4 میلیون ثبت شده است. در انتهای فروردین 1402 ، موجودی انبار این محصول ارزشمند ، 97 هزار تن محاسبه شده است.تناژ تولیدی محصول پروپان در این ماه 9.836 تن گزارش شده است. از این محصول در ماه مقایسه ای ( فروردین 1401 ) ، 6.428 تن تولید شده بود. همچنین با فروش 13.8 هزار تن پروپان به نرخ 16 میلیون تومان در هر تن ، 221 میلیارد تومان درآمد عاید واحد تجاری شده است. محصول فوق در دوره مقایسه ای ، در بازار صادراتی عرضه نشده بود. هر تن از این محصول در اسفند 1401 به نرخ 22.9 میلیون تومان معامله شده است.در ارتباط با محصول بوتان نیز در فروردین ماه 1402 ، تناژ تولیدی این محصول به 10.517 تن رسیده که نسبت به مقطع مقایسه ای ، تقریبا 1.800 تن افزایش را نشان می دهد. هر تن از این محصول در بازار بین المللی به نرخ 15.9 میلیون تومان معامله شده و با فروش 10.517 تن ، درآمدی معادل 167 میلیارد تومان عاید واحد تجاری شده است. نرخ فروش این محصول در ماه قبل ، 23.7 میلیون تومان در هر تن گزارش شده است.بررسی صورت های مالی دوره مالی 1401 :عملکرد 12 ماهه دوره 1401 به درآمد عملیاتی 11.1 همتی ختم شده است. با در نظر گرفتن رشد 21% بهای تمام شده درآمد های عملیاتی نسبت به دوره مقایسه ای و رسیدن آن به 6.67 همت ، سود ناخالص واحد تجاری ، 4.5 همت محاسبه می شود که نسبت به دوره مقایسه ای ، 19% رشد را نشان می دهد.هزینه های اداری تشکیلاتی نسبت به مقطع مقایسه ای تغییر ناچیزی داشته و با افزایش 4%  به 1.01 همت رسیده است. درآمد تسعیر ارز واحد تجاری از 164 میلیارد تومان دوره 1400 با رشد 6.2 برابری به 1.03 همت رسیده است. همین امر سبب افزایش 52% سود عملیاتی شرکت شده است. سود عملیاتی واحد تجاری در دوره 1401 با افزایش 1.54 همتی نسبت به مقطع مشابه  به 4.52 همت رسیده است.با در نظر گرفتن هزینه مالیات برآوردی به میزان 827 میلیارد تومان ، سود خالص واحد تجاری با 37% رشد نسبت به مقطع مقایسه ای ،  3.91 همت محاسبه شده است. عایدی عملیاتی هر سهم با رشد 39% از 443 به 618 تومان و عایدی غیر عملیاتی نیز نسبت به مقطع مقایسه ای 5% افزایش داشته و به 33 تومان رسیده است. در نهایت سود هر سهم با رشد 37% از 474 تومان مقطع مقایسه ای به 652 تومان رسیده است.در این دوره ، به ازای هر 100 ریال درآمد عملیاتی ، 40 ریال سود ناخالص ، 40 ریال سود عملیاتی و 35 ریال سود خالص حاصل شده است. ارقام مذکور در دوره مقایسه ای به ترتیب 41 ، 32 و 31 ریال محاسبه شده اند.در انتهای اسفند ماه 1401 ، خالص وجوه نقد عملیاتی 2.46 همت و سرمایه گذاری در دارایی های ثابت 262 میلیارد تومان گزارش شده است. در این دوره ، تسهیلات مالی دریافت نشده است.در انتهای اسفند 1401 ، ساختار سرمایه شرکت از 68% حقوق مالکانه و 32% بدهی ( 2.52 همت ) تشکیل شده است. سود انباشته واحد تجاری نسبت به مقطع مقایسه ای ، با افزایش 24% به 4.78 همت رسیده است.از مجموع 2.5 همت بدهی ، 2 همت معادل 80% سررسید کمتر یک از سال داشته و مابقی ( معادل 495 میلیارد تومان ) در سرفصل بدهی های بلندمدت تحت عنوان ذخیره مزایای پایان خدمت کارکنان جای گرفته است. مانده حساب های پرداختنی تجاری با کاهش قابل توجه 84% نسبت به مقطع مشابه به 312 میلیارد تومان رسیده است. نسبت جاری سازمان 3.13 محاسبه شده است که بیانگر توانایی مطلوب واحد تجاری در ایفای تعهدات کوتاه مدت است. همچنین سرمایه در گردش نیز 4.3 همت محاسبه شده است.\nدر انتهای اسفند 1402 ، دارایی های ارزی واحد تجاری به شرح زیر می باشد:1)    65 میلیون دلار معادل 2.3 همت2)    3 میلیون یورو معادل 105 میلیارد تومان3)    11 میلیون درهم معادل 110 میلیارد تومان4)    2 میلیون ین معادل 594 میلیون تومان\nاز طرح های توسعه حائز اهمیت شرکت می توان به طرح متانول دوم با ظرفیت 1.4 میلیون تن در سال اشاره کرد. تا انتهای اسفند 1401 ، با صرف 210 میلیون یورو این طرح در حدود 29% پیشرفت داشته است. به منظور تامین مالی منابع مورد نیاز شرکت ( 450 میلیون یورو ) با سه بانک ملی ، تجارت و پارسیان مذکراتی انجام شده و طرح توجیهی شرکت به تایید بانک عامل ( تجارت ) رسیده است.بررسی بودجه عملیاتی دوره 1402 مبین برآورد درآمد 14.2 همتی ، بهای تمام شده 8.7 همتی و سود ناخالص 5.54 همتی می باشد. اطلاعات تکمیلی هر محصول در این بودجه به شرح زیر می باشد:\n\nاطلاعات بودجه سال 1402 نیز به شرح زیر می باشد:\n\nدر صورت تحقق برنامه بودجه ای ، با فرض نرخ ارز 37.000 تومانی ، نرخ متانول صادراتی 270 دلاری و نرخ گاز خوراک 7.900 تومانی ،  سود هر سهم 550 تومانی برای دوره 1402 مورد انتظار است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 66.130 ریالارزش بازار : 396.780 میلیاردنسبت p\/e : 10.14نسبت p\/e  گروه : 9.23نسبت p\/s : 3.57بازدهی از ابتدای اسفند ماه : 56%تابلوی معاملاتی سهم : در جلسه معاملاتی چهار شنبه مورخه 20\/02\/1402 ، تعداد 1.77 میلیون سهم دست به دست شده که از این تعداد 52% توسط حقیقی ها و مابقی ( 851 هزار سهم ) توسط حقوقی ها خریداری شده است. 82% عرضه توسط حقیقی ها صورت گرفته است.\nنمودار قیمتی سهم نیز به صورت زیر تحلیل شده است :\n","persian_date":"1402-02-24 08:33:00","date":1684053180000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/268177\/«شخارک»-محصولاتش-را-با-چه-نرخی-می-فروشد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64606b0a382ee.jpg","img_text":""},{"text":" پتروشیمی خارک بر خلاف هم گروه های خود در سال مالی 1401 توانست با انجام اقدامات موثر و بهینه رشد 37 درصدی در سود هر سهم و رشد 20 درصدی در مبلغ فروش را به ثبت برساند و با وجود افزایش هزینه ها در شاخص عمومی سطح قیمت ها، با اتخاذ راهکارهایی در مدیریت هزینه ها تنها 4 درصد در بخش هزینه های فروش، اداری و عمومی رشد داشت. \n بورس24 : پتروشیمی خارک بر خلاف هم گروه های خود در سال مالی 1401 توانست با انجام اقدامات موثر و بهینه رشد 37 درصدی در سود هر سهم و رشد 20 درصدی در مبلغ فروش را به ثبت برساند و با وجود افزایش هزینه ها در شاخص عمومی سطح قیمت ها، با اتخاذ راهکارهایی در مدیریت هزینه ها  تنها 4 درصد در بخش هزینه های فروش، اداری و عمومی رشد داشت.\nحمید رضا رمضانی معاون مالی و اقتصادی پتروشیمی خارک در خصوص عملکرد سال مالی 1401 این شرکت به بورس24 توضیح داد و گفت: بر اساس گزارش مالی حسابرسی نشده منتشر شده در کدال پتروشیمی خارک در تمام شاخص های اثر گذار عملکردی و اقتصادی  روند صعودی داشته است. بر اساس این گزارش شرکت موفق به ثبت رشد 9 درصدی در تناژ تولید و رشد 20 درصد در ارزش فروش بوده است. میزان فروش ارزی شرکت  در سال 1401 بالغ بر 405 میلیون دلار بوده که فروش ریالی ثبت شده بالغ بر 11 هزار و 179 میلیارد تومان بوده که تمام این مبلغ هم با وجود شرایط سخت انتقال وجه وصول شده است.\nرمضانی به حاشیه سود ناخالص هم اشاره کرد و گفت: با وجود تمام مشکلات موجود در تولید و فروش توانستیم حاشیه سود را در محدوده 41 درصد حفظ کنیم  و هزینه های شرکت را مدیریت کنیم، به نحوی که افزایش هزینه ها در بخش اداری و عمومی در حدود 4 درصد بوده است.\nمعاون مالی پتروشیمی خارک در خصوص پرونده های مالیاتی شرکت هم گفت: بر خلاف بعضی از شرکت ها که انتظار دارند فرصت معافیت های مالیاتی جدیدی ایجاد شود، در پتروشیمی خارک به جهت شفافیت حساب ها و جلوگیری از شناسایی سود موهوم و ایجاد خسارت برای سهامداران فعلی و آتی  827 میلیارد تومان ذخیره مالیات سال 1401 در حساب ها منظور شده است و پرونده های مالیاتی شرکت تا سال 1399 رسیدگی شده و رای قطعی دارد. سیاست ما در این بخش رعایت انضباط مالی است تا در آینده مشکلی از محل بدهی مالیاتی برای شرکت ایجاد نشود.\nرمضانی در خصوص تامین خوراک و تولید محصول هم گفت: در سال 1401 تلاش شد تا مشکلی از بابت تامین خوراک ایجاد نشود و شاهد روندی با ثبات در تولید باشیم. همین اقدام نیز منجر شد تا شاهد افزایش تولید باشیم. از طرفی سیاست گذاری های صورت گرفته در حوزه تولید و فروش و انضباط مالی تاثیرات خوبی در عملکرد مجموعه داشت به نحوی که علی رغم کاهش قیمت  میانگین فروش FOB و CFR محصولات شرکت شاخص های مالی پتروشیمی خارک مثبت بود برای نمونه قیمت متانول به ازای هر تن از 341 دلار در سال 1400 به 298 دلار و قیمت پروپان از 606 دلار به 558 دلار کاهش داشت اما روند سود آوری با وجود عرضه ارز با نرخ های رسمی ، کاهش قیمت فروش و ذخیره مالیاتی 872 میلیارد تومان باز هم صعودی بود و به نسبت سال گذشته رشد 37 درصد داشت.\nاو گفت: مبادلات ارزی از طریق صرافی های  رسمی بانکی اجرایی و فروش ارز  پتروشیمی خارک از طریق سامانه نیما اجرایی شد و این اقدام در راستای افزایش شفافیت و حفظ حقوق سهامداران اجرایی می شود.\nرمضانی در خصوص زمان برگزاری مجمع هم گفت: در تلاش  هستیم تا مجمع در موعدی زودتر از مهلت قانونی برگزار شود و سود تقسیمی هم در مهلت قانونی 4 ماهه به حساب سهامداران واریز شود.\nمعاون مالی و اقتصادی«شخارک» در خصوص سرمایه گذاری ها و پروژه های توسعه ای خارک گفت: در حوزه سرمایه گذاری اقدام به خرید 30 میلیون سهم  پتروشیمی مارون  به ارزش 532 میلیارد تومان کردیم. همچنین اقدامات خوبی در راستای اجرای پروژه های سنواتی خارک در حال اجراست و در تلاشیم با اخذ فاینانس داخلی و خارجی تامین مالی پروژه های مذکور را نیز عملیاتی نماییم\nوی در خصوص قیمت خوراک و بودجه سال 1402 هم گفت: بر اساس اطلاعاتی که در کدال نیز منتشر شده برای سال جاری در هدف گذاری اولیه تولید 1 میلیون و 50 هزار تن محصول و فروش 14 هزار و 256 میلیارد تومانی را در نظر گرفته شده است ، تمام تلاش ما این است که همانند سال 1401 با اتخاذ راهکارهای مدیریتی ، شاهد تحقق سود بیشتر در سال 1402 در مقایسه با سال 1401 برای سهامداران شرکت باشیم.\n","persian_date":"1402-02-18 10:29:00","date":1683541740000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/267885\/رشد-37-درصدی-سود-پتروشیمی-خارک-با-وجود-کاهش-قیمت-فروش-و-عرضه-ارز-با-نرخ-های-دستوری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711GdOV-1683529145.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 1 ماهه منتهی به فروردین از فروش محصولات خود 631 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 1 ماهه منتهی به فروردین از فروش محصولات خود 631 میلیارد تومان درآمد کسب نمود .\n\n","persian_date":"1402-02-10 16:56:00","date":1682873760000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/267542\/«شخارک»-در-ماه-نخست-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e6c63c6c72.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک در 12 ماهه منتهی به اسفند سود خالصی معادل 3912 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 37 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 12 ماهه منتهی به اسفند سود خالصی معادل 3912 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 37 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nاین شرکت در مجموع 1 سال به فروش 11.180 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل 20 درصد رشد داشته است. این در حالی است که قیمت جهانی محصولات خارک با افت قابل توجهی همراه شده بود؛ با این وجود این شرکت موفق شد نسبت به بودجه خود رشد حدود 170 درصدی داشته باشد.\nاز جمله طرح های در دست اجرای متانول 2 این شرکت می توان به  ١- سوله سرپوشیده انبار یارد ٢- طراحی احداث خط لوله گاز خوراک از خط لوله گاز سراسری ۶IGAT به جزیره خارک. ٣- پروژه احداث آب شور ورودی به واحد متانول و ... اشاره نمود.\nهم چنین رکورد تولید مقداری و فروش مقداری شکسته شد و شاهد رشد 10 درصدی مقدار تولید و افزایش 12 درصدی مقدار فروش در دوره مورد گزارش نسبت به مقطع مشابه سال 1400 بودیم.\nشخارک در دوره مورد گزارش 1.034 میلیارد تومان سود تسعیر ارز شناسایی نمود که مقایسه آن با مقطع مشابه سال قبل نشان دهنده رشد بیش از 6 برابری آن می باشد.\nشخارک در حالی در سال مالی 1401 توانست به سود 3912 میلیاردی برسد که این سود خالص با جهش 37 درصدی همراه شده استنکته مهم رشد 52 درصدی سود عملیاتی در این شرکت می باشد. در حالی که طی یک سال اخیر قیمت های جهانی متانول رشد خاصی نداشته و در محدوده 300 دلار در نوسان بوده است. با این وجود شخارک توانسته فروش خود را با رشد 20 درصدی همراه و سود ناخالص شرکت نیز 19 درصد رشد داشته باشد.\n\n","persian_date":"1402-02-05 16:07:00","date":1682438820000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/267006\/رکورد-شکنی-همه-جانبه-پتروشیمی-خارک-در-سالی-که-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6447c988a87e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پتروشیمی خارک صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی خارک صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی خارک در پروسه زمانی ذکر شده با سرمایه 600 میلیارد تومانی برای هر سهم 6521 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 37 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 3912 میلیارد تومان رسید.این در حالیست که 4507 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 19 درصد افزایش پیدا کرده است. \n«شخارک» در 12 ماهه منتهی به اسفند از فروش محصولات خود 11187 میلیارد تومان درآمد کسب نمود که از این مبلغ 1126 میلیارد تومان آن مربوط به همین ماه می باشد. \nهمچنین مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 20 درصد رشد داشته است.\n نرخ فروش متانول در اسفند نسبت به میانگین 12 ماهه حدود 93 درصد رشد داشته است.سایر محصولات شرکت نیز شامل گوگرد ،پنتان ،بوتان و پروپان با رشد قابل توجه نرخ فروش در اسفند ماه همراه شدند.\nدر نهایت مجموع سود خالص شرکت 3912 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 37 درصد رشد را شاهد بوده افزون بر این شرکت 4527 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 52 درصدی را نشان می دهد. \nاین شرکت در این دوره 828 میلیارد تومان مالیات پرداخت کرد تا در نهایت به سودخالص 3912 میلیارد تومانی دست یافت.درآمد 12 ماهه «شخارک» از محل صادرات محصولات خود نسبت به مقطع مشابه قبلی 11 درصد افزایش یافته است. \nگفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 35 درصد رسید. این در حالی است که این رقم در دوره قبل  31 درصد بود.\n\n","persian_date":"1402-02-04 22:31:00","date":1682375460000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/266897\/رشد-همه-جانبه-شخارک-؛-سود-،-تولید-،-فروش-و...","img":"https:\/\/static.bourse24.ir\/editor\/images\/6446d1e2d3dff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، نماد معاملاتی شرکت پتروشیمی خارک به منظور اصلاح اطلاعات با اهمیت منتشر شده توسط ناشر، حداکثر به مدت 2 روز کاری متوقف شد. \nبه گزارش کدال نگر بورس24 ، نماد معاملاتی شرکت پتروشیمی خارک به منظور اصلاح اطلاعات با اهمیت منتشر شده توسط ناشر، حداکثر به مدت 2 روز کاری متوقف شد.\n","persian_date":"1402-01-21 10:03:00","date":1681120980000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/266202\/توقف-2-روزه-«شخارک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6433ad9b8400b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک از خرید سهام شرکت پتروشیمی مارون (سهامی عام) به مبلغ 533 میلیارد تومان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خارک از خرید سهام  شرکت پتروشیمی مارون (سهامی عام) به مبلغ 533 میلیارد تومان خبر داد.\n","persian_date":"1402-01-16 16:01:00","date":1680710460000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/266087\/«شخارک»-و-خرید-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/642d6a266bfa0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در سال 1401 از فروش محصولات خود بیش از 11 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در سال 1401 از فروش محصولات خود بیش از 11 هزار میلیارد تومان درآمد کسب نمود که با رشد 20 درصدی نسبت به دوره مشابه سال 1400 همراه بود. این شرکت در ماه پایانی سال نیز فروش 1.126 میلیارد تومانی را ثبت کرد که در مقایسه با اسفند سال قبل افزایش 117 درصدی را نشان می دهد.\nاین شرکت در اسفند سال 1400 به تولید 75 هزار تن دست یافت؛ این در حالی است که این رقم در اسفند 1401 به 94 هزار تن بالغ گردید. مجموع تولید نیز از 982 هزار تن در 12 ماهه 1400 به 1.082 هزار تن در 12 ماهه 1401 افزایش یافت.\nگفتنی است در اسفند ماه شاهد رشد نرخ های فروش شخارک نسبت به میانگین 12 ماهه نیز بودیم.\n\n","persian_date":"1402-01-08 08:46:00","date":1679993160000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/265740\/جهش-تولید-پتروشیمی-خارک-در-سالی-که-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64227830572d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 12 ماهه منتهی به اسفند از فروش محصولات خود 11 هزار میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 12 ماهه منتهی به اسفند از فروش محصولات خود 11 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1126 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 20 درصد رشد داشته است.\n نرخ فروش متانول در اسفند نسبت به میانگین 12 ماهه حدود 93 درصد رشد داشت. سایر محصولات شرکت نیز با رشد قابل توجه نرخ فروش در اسفند ماه همراه شدند.\n\n","persian_date":"1402-01-07 15:12:00","date":1679929920000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/265716\/«شخارک»-رکورد-جدیدی-را-در-فروش-ثبت-کرد-رشد-نرخ-های-فروش-در-ماه-پایانی-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/6421811986c0d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت شرکت پتروشیمی خارک در پی تغییرات قیمت سهام اقدام به برگزاری کنفرانس اطلاع رسانی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت شرکت پتروشیمی خارک در پی تغییرات قیمت سهام اقدام به برگزاری کنفرانس اطلاع رسانی نمود.\nشرکت بیان داشت طرح متانول 2 دارای پیشرفت 29.5 درصدی است. مذاکرات مربوط به تامین مالی به صورت مکتوب به بخش عمده بانک های کشور ارسال شده و اکثریت آن ها جواب مثبت داده اند.\nکلیه فروش شرکت صادراتی بوده و ارز دریافتی نیز در سامانه نیما به فروش می رسد.\n\n","persian_date":"1401-12-21 14:40:00","date":1678632000000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/264966\/«شخارک»-کنفرانس-خبری-برگزار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/640db2e8603dd.jpg","img_text":""},{"text":" معاون مالی و اقتصادی: چند روزی است که دلار را با نرخ 36500 تومان می فروشیم\nپتروشیمی خارک یکی از دلاری ترین پتروشیمی های کشور است. این مجوعه با توجه به قرار گیری در آب های خلیج فارس، در اختیار داشتن واحد های تامین کننده یوتیلیتی، اسکله، مخازن اختصاصی و تامین خوراک از مبادی مختلف جزو شرکت های تولید متانول با ارزش افزوده بالاست که تمام محصولات آن صادر می شود اما دستورالعمل های گاه و بی گاه برای تسعیر نرخ ارز قطعا این شرکت را  همانند سایر شرکت های پتروشیمی صادر کننده با چالش هایی روبرو کرده است. \n بورس24 : پتروشیمی خارک یکی از دلاری ترین پتروشیمی های کشور است. این مجوعه با توجه به قرار گیری در آب های خلیج فارس، در اختیار داشتن واحد های تامین کننده یوتیلیتی، اسکله، مخازن اختصاصی و تامین خوراک از مبادی مختلف جزو شرکت های تولید متانول با ارزش افزوده بالاست که تمام محصولات آن صادر می شود اما دستورالعمل های گاه و بی گاه برای تسعیر نرخ ارز قطعا این شرکت را  همانند سایر شرکت های پتروشیمی صادر کننده با چالش هایی روبرو کرده است.\nحمیدرضا رمضانی معاون مالی اقتصادی پتروشیمی خارک در خصوص آخرین وضعیت تولید و فروش، نرخ تسعیر و قیمت خوراک پتروشیمی ها به بورس24 گفت: با توجه به استراتژی فروش در پتروشیمی خارک و شرایط این واحد تولیدی تمام فروش های پتروشیمی خارک به صورت صادراتی و دریافت ارز است، در نتیجه نوسانات نرخ ارز بر عملکرد ما اثر گذار خواهد بود.\nوی گفت: در حال حاضر عرضه ارز با جلساتی که در انجمن صنفی کارفرمائی صنعت پتروشیمی برگزار شد  بر اساس نرخ های جدید در روزهای اخیر در محدوده 36500 تومان انجام شده است.\nاین در صورتی است که با تصمیم قبلی در راستای تامین ارز کشور پتروشیمی خارک با رقم 28500 تومان مقدار قابل توجهی ارز  در سامانه نیما عرضه کرده است. در صورتی که تا پیش از آن نرخ فروش ارز در محدوده 31 هزار تومان بود و  پتروشیمی خارک در راستای همکاری با نظام بانکی ارز خود را در سامانه نیما عرضه کرد.\nاین نوسانات در تصمیمات و نبود وحدت رویه منجر به ایجاد عدم النفع قابل توجهی برای سهامداران خواهد بود و تصمیم گیران باید در راستای ایجاد ثبات و یک برنامه منسجم و راهبردی اقدام کنند تا صنایع دچار آسیب نشوند.\nاین مقام مسئول در پتروشیمی خارک در خصوص میزان عرضه ارز از ابتدای سال و نرخ خوارک گفت: پتروشیمی خارک از ابتدای سال تا آخرین گزارش منتشر شده (بهمن ماه) در کدال حدود 400 میلیون دلار ارز در بازار عرضه کرده و تمام عرضه ها نیز در چارچوبی شفاف و از طریق صرافی بانک ها اجرایی شده است.\nوی در ادامه افزود: هنوز نرخ خوراک برای سال 1402 به صورت رسمی اعلام نشده اما دولت رشد 40 درصدی نرخ خوراک را در قالب بودجه سال 1402 به مجلس پیشنهاد داده که این افزایش فعلا در کمیسیون تلفیق با موافقت روبرو نشد.\nرمضانی در پاسخ به این سوال که احتمال کاهش نرخ خوراک وجود دارد؟ گفت: بعید است نرخ خوراک پتروشیمی ها کاهشی بیش از سال جاری داشته باشد و بصورت خوشبینانه در همین محدوده فعلی خواهد بود.\nمعاون مالی و اقتصادی پتروشیمی خارک در توضیح عملکرد شرکت هم گفت: پیش بینی ما برای سال مالی جاری تحقق فروش بیش از  9700 میلیارد تومان بودجه مصوب می باشد که قطعا این میزان محقق خواهد شد  و از نظر سود آوری نیز از بودجه با توجه به گزارشاتی که تاکنون منتشر شده است بهتر عمل خواهیم کرد.\nرمضانی در خصوص اخبار شنیده شده در خصوص افزایش سرمایه شرکت هم گفت: تمایل و اقدامات اولیه برای افزایش سرمایه از سوی هیات مدیره شرکت وجود دارد اما به دلیل شرایط موجود هنوز برنامه ای برای افزایش سرمایه نهایی نشده است و به محض جمع بندی نهایی در این خصوص از طریق کدال اطلاع رسانی خواهد شد.\n","persian_date":"1401-12-10 12:20:00","date":1677673200000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/264501\/پتروشیمی-خارک-از-بودجه-خود-بهتر-عمل-خواهد-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bVtB-1677660624.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 11 ماهه منتهی به بهمن از فروش محصولات خود 10.048 میلیارد تومان درآمد کسب نمود که از این مبلغ 1680 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 15 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 11 ماهه منتهی به بهمن از فروش محصولات خود 10.048 میلیارد تومان درآمد کسب نمود که از این مبلغ 1680 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 15 درصد رشد داشته است.\n\n","persian_date":"1401-12-06 11:06:00","date":1677323160000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/264015\/رشد-15-درصدی-فروش-در-پتروشیمی-خارک","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f9ba54672e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک اطلاعات و صورت های مالی شرکت پالایش گاز خارگ (سهامی خاص) (در حال تصفیه) را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک اطلاعات و صورت های مالی شرکت  پالایش گاز خارگ (سهامی خاص) (در حال تصفیه) را منتشر نمود.\n","persian_date":"1401-11-17 16:21:00","date":1675700460000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/263023\/انتشار-صورت-های-مالی-شرکت-فرعی-«شخارک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e0f7cfbc34a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 10 ماهه منتهی به دی از فروش محصولات خود 8368 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 10 ماهه منتهی به دی از فروش محصولات خود 8368 میلیارد تومان درآمد کسب نمود که از این مبلغ 497 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 11 درصد رشد داشته است.\nمقایسه نرخ های فروش در این شرکت نیز حاکی از رشد قابل توجه آن در دی ماه نسبت به میانگین 10 ماهه می باشد.\n","persian_date":"1401-11-05 08:15:00","date":1674634500000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/262206\/فروش-خوب-«شخارک»-تا-پایان-دی-به-همراه-11-درصد-رشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0b3db77624.jpg","img_text":""},{"text":" مدیر مالی پتروشیمی خارک: بر اساس آمار منتشر شده 88318 تن تولید آذر ماه بوده است و مجموع تولید ما در 9 ماهه نیز 738 هزار تن بوده که پیش بینی تولید ما در بودجه نیز 745 هزار تن بوده و با توجه به گزارشات موجود انحراف خاصی از بودجه تولیدی نداشتیم. \n بورس24 : با توجه به اطلاعات منتشر شده از بودجه سال 1402 و شرایط این روزهای وضعیت گاز واحدهای پتروشیمی این صنعت یکی از پرریسک ترین صنایع سرمایه پذیر در کشور خواهد بود.\nصنعت پتروشیمی به عنوان یکی از صنایع ارز آور کشور با وجود افزایش چشمگیر هزینه های یوتیلیتی، پیش بینی افزایش سقف قیمت گاز خوراک در بودجه سال 1402، هزینه های جانبی ، کنترل قیمت ارز نیما در قیمت 28500 تومان و ... با ریسک های متعدد و متنوعی در تولید سروکار دارد.\nیکی از پتروشیمی هایی که با وجود تمام مشکلات موفق بوده تا حاشیه سود خالص خود را مدیریت و حفظ کرده و هزینه ها را کنترل نماید شرکت پتروشیمی خارک است.\nحمیدرضا رمضانی مدیر مالی پتروشیمی خارک درباره آخرین وضعیت تولید و فروش این شرکت پتروشیمی به بورس24 گفت: به طور کلی عملکرد 9 ماهه پتروشیمی خارک در کدال منتشر شده و بر اساس گزارشات ماهانه منتشر شده پتروشیمی ها در آذر ماه، خارک از نظر ارزش فروش به عنوان دومین شرکت پتروشیمی بوده است.\nوی ادامه داد: بر اساس اقداماتی که صورت گرفته پتروشیمی خارک موفق بوده تا علی رغم مشکلات عدیده ای که شرکت های تولید کننده متانول داشتند و در برخی موارد نیز حتی به حاشیه زیان رسیدند، حاشیه سود خالص را در محدوده 27 تا 30 درصد همچنان حفظ کند.\nمدیر مالی پتروشیمی خارک گفت: با توجه به مشکلاتی که در راستای تامین خوراک برای تمام شرکت های پتروشیمی و پتروشیمی خارک وجود دارد، به منظور تولید پایدار و بدون قطعی و با حداکثر ظرفیت، رایزنی های گسترده ای صورت گرفته است  و اکنون علاوه بر منابع قبلی از میادین نفتی ابوذر نیز گاز ترش دریافت می شود.\nوی گفت: بر اساس آمار منتشر شده 88318 تن تولید آذر ماه بوده است و مجموع تولید ما در 9 ماهه نیز 738 هزار تن بوده که پیش بینی تولید ما در بودجه نیز 745 هزار تن بوده و با توجه به گزارشات موجود انحراف خاصی از بودجه تولیدی نداشتیم.\nمجموع فروش صادراتی ما در آذر ماه در حدود 95 هزار تن بوده که در مقایسه با سال قبل که 75 هزار تن بوده رشد خوبی داشته و از بودجه نیز از نظر تناژی در آذر ماه جلوتر بودیم .\nاز نظر ارزشی مجموع فروش صادراتی در پتروشیمی خارک بالغ بر 37 میلیون دلار برای یک ماهه آذر بوده است و از ابتدای سال تا آذر ماه جمعا 300 میلیون دلار فروش صادراتی داشته و در حدود 806 هزار تن فروش محصولات صادراتی عملیاتی شده است.\nمدیر مالی شخارک گفت: در راستای شفافیت معاملات ارزی مجموع ارز حاصل از فروش صادرات شرکت در سامانه نیما عرضه شده و انتقال وجوه نیز از طریق صرافی های معتبر بانکی اجرایی شده است و از زمان  تصویب عرضه ارز با نرخ 28500 در راستای همراهی و همکاری با سیاست های جدید بانک مرکزی ارقام قابل توجهی ارز در بازار توسط شرکت پتروشیمی خارک عرضه شد و خوشبختانه موفق شدیم در بخش ارزی نیز عملکرد شفافی داشته باشیم.\nرمضانی در خصوص سود آوری پتروشیمی خارک هم گفت: پیش بینی می گردد  سودآوری پتروشیمی خارک در سال مالی 1401 نیز رقم خوبی خواهد بود. با توجه به ارقام منتشر شده در کدال در مجموع 9 ماهه منتهی به آذر 2100میلیارد تومان سود پتروشیمی خارک بوده است که این رقم در سال گذشته در حدود 2200 میلیارد تومان بود، با این تفاوت که سال گذشته موضوع ذخائر مالیاتی در میان نبوده است اما امسال این سود پس از اخذ بیش از 500 میلیارد تومان ذخیره مالیاتی محقق شده است. همچنین سود آذر ماه خارک به تنهایی 93 میلیارد تومان بوده که این عدد در سال گذشته 88 میلیارد تومان بوده است.\nتمام این موارد در شرایطی است که قیمت های فروش محصولات در سال گذشته بالاتر بوده است و امسال نرخ های فروش کاهش داشته و در مقابل  هزینه ها افزایش داشته، به طور مثال، قیمت هر تن متانول در سال 1400 در حدود 305 دلار و امسال در محدوده 256 دلار، قیمت پروپان در محدوه 813 دلار در سال 1400 و امسال در محدوده 467 دلار، قیمت بوتان در محدوده 782دلار در سال 1400 و امسال در محدوده 437دلار قرار دارد.  \nتمام این گزارشات بیانگر آن است که پتروشیمی خارک بر خلاف سایر شرکت های تولید کننده متانول که با مشکلات عدیده ای دست و پنجه نرم می کنند در شرایط بهتری از نظر تولید و فروش و مدیریت هزینه ها قرار دارد و انتظار داریم روند صعودی درآمدی تا پایان سال مالی ادامه دار باشد و پتروشیمی خارک بتواند در پایان سال مالی سود خوبی عاید سهامداران کند.\n","persian_date":"1401-11-01 11:23:00","date":1674300180000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/261706\/حرکت-خلاف-جهت-پتروشیمی-خارک؛-قیمت-های-جهانی-رو-به-پایین،-سود-«شخارک»-رو-به-افزایش","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637116Oo3-1674287580.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 2145 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 2145 میلیارد تومان محقق نمود. سود هر سهم نیز با احتساب سرمایه 6000 میلیارد ریالی به 3575 ریال بالغ گردید.\nدر دوره 9 ماهه شاهد کاهش قیمت متانول از 300 دلار به 250 دلار بودیم که بر درآمد شرکت تاثیر گذار بود؛ با این حال در بازه زمانی مورد بررسی درآمدهای عملیاتی شرکت با رشد 27 درصدی نسبت به دوره مشابه قبل همراه شد. نکته مثبت دیگر در گزارش این شرکت این که کل بودجه سال جاری در عملکرد 9 ماهه پوشش داده شده و به این ترتیب شاهد تعدیل مثبت در بودجه شخارک خواهیم بود.\n\n","persian_date":"1401-10-29 14:33:00","date":1674138780000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/261523\/عملکرد-عالی-پتروشیمی-خارک-با-رشد-اکثر-شاخص-ها-و-تحقق-سود-سال-در-نه-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c9238b9b5cd.jpg","img_text":""},{"text":" در مدت 9 ماهه دوره مالی 1401 ارزش درآمد های تجمیعی پتروشیمی خارک بالغ بر 7.9 گردیده است که با بررسی دوره های مقایسه ای 1399 و 1400 ، به ترتیب شاهد رشد 186% و 28% درآمد های 9 ماهه هستیم. \n بورس24 : در مدت 9 ماهه دوره مالی 1401 ارزش درآمد های تجمیعی پتروشیمی خارک بالغ بر 7.9 همت شده است که با بررسی دوره های مقایسه ای 1399 و 1400 ، به ترتیب شاهد رشد 186% و 28% درآمد های 9 ماهه هستیم.\nشرکت نسبت به مقطع مقایسه ای ، 1.7 همت درآمد بیشتری کسب شده است که 66% از این افزایش ( معادل 1.1 همت ) مربوط به افزایش تناژ فروش محصول متانول است.\nشرکت در این مدت ، 140 هزار تن بیشتر از این محصول فروخته است. لازم به ذکر است که نرخ فروش محصول مذکور نسبت به مقطع مقایسه ای ، تغییر چشمگیری نداشته است.\nولی تناژ تولیدی این محصول با افزایش 10% به 500 هزار تن رسیده است. در صورت تحقق بودجه سال مالی 1401 ، تناژ فروش این محصول به 656 هزار تن محصول رسیده که بیانگر افزایش 14% فروش مقداری نسبت به سال مالی 1400 است.\nدر آذر ماه 1401  از محل فروش محصولات 1.06 همت درآمد عاید شرکت شد که نسبت به آبان ماه ، 332 میلیارد تومان رشد داشته است.\nبررسی تناژ فروش آذر ماه بیانگر آن است که مجموعا 33 هزار تن محصول بیشتری نسبت به ماه گذشته فروخته شده است. در این بین تناژ فروش متانول و بوتان به ترتیب 134% و 59% افزایش داشته است. \nدر سال مالی قبل ، مجموع درآمد های شرکت ، 9.3 همت ثبت شده است. از مقایسه درآمد سال مالی قبل و درآمد 9 ماهه 1401 ،  می توان نتیجه گرفت که 85% درآمد سال مالی قبلی در 9 ماهه 1401  پوشش داده شده است. درآمد بودجه شده در نیمه دوم سال مالی 1401 ، 4.8 همت در نظر گرفته شده است.\nدر صورت تحقق ، مجموع درآمد های شرکت به 9.6 همت خواهد رسید که 300 میلیارد تومان بیشتر از دوره مالی قبلی است. با گذشت سه ماه از نیمه دوم سال 1401 ، شرکت با عملکرد مطلوب خود توانسته از 64% از درآمد پیش بینی شده را پوشش دهد.\nدر 9 ماهه سال جاری نسبت به مقطع مقایسه ای ، تناژ تولیدی محصولات شرکت 70.000 تن افزایش داشته و از 730 هزار به 800 هزار تن رسیده است.  بیشترین افزایش در تولید ، مربوط به محصول گوگرد بوده که رشد 21% داشته و در این مدت 75 هزار از این محصول تولید شده است.\nپنتان تولیدی ، گرانترین محصول در سبد فروش شرکت بوده که تناژ و نرخ فروش آن نسبت به مقطع مقایسه ای به ترتیب 10% و 25% افزایش یافته است.\nمدیریت شرکت تولید و فروش 986 هزار تن محصول را پیش بینی کرده است. در 9 ماهه 1401 ، مجموعا 806 هزار تن محصول فروخته شده که نسبت به مقطع مقایسه ای 120 هزار تن افزایش یافته است و در حدود 82% از تناژ بودجه شده را پوشش داده است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است :ارزش بازار : 242 هزار میلیاردقیمت پایانی : 40.470 ریالنسبت قیمت به سود هرسهم : 10.68نسبت قیمت به سود هر سهم صنعت : 6.91    نسبت قیمت به درآمد فروش : 2.2\n\n","persian_date":"1401-10-21 08:58:00","date":1673427480000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/260847\/یک-پتروشیمی-چابک-اینگونه-کار-می-کند-؛-تحلیل-«شخارک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63be48dd7150e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 9ماهه منتهی به آذر از فروش محصولات خود 7902 میلیارد تومان درآمد کسب نمود که از این مبلغ 1069 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 9ماهه منتهی به آذر از فروش محصولات خود 7902 میلیارد تومان درآمد کسب نمود که از این مبلغ 1069 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 27 درصد افزایش داشت.\n","persian_date":"1401-10-07 17:50:00","date":1672249800000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/260122\/از-پتروشیمی-خارک-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ac50839e88b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 8 ماهه منتهی به آبان از فروش محصولات خود 6813 میلیارد تومان درآمد کسب نمود که از این مبلغ 737 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 8 ماهه منتهی به آبان از فروش محصولات خود 6813 میلیارد تومان درآمد کسب نمود که از این مبلغ 737 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 15:52:00","date":1669564320000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/258303\/ثبت-یک-رکورد-جدید-فروش-در-«شخارک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63835660efefa.jpg","img_text":""},{"text":" حمیدرضا موسی رمضانی معاون مالی و اقتصادی پتروشیمی خارک در خصوص کارنامه عملکردی 6ماهه آغازین سال مالی 1401 تیم مدیریتی جدید این شرکت به بورس 24 این طور توضیح داد و گفت: از اقدامات مهمی که در راستای افزایش شفافیت و مدیریت هزینه در حوزه مالی اجرایی شد اصلاح شیوه نقل و انتقال ارز بود، این اقدام منجر به کاهش قابل توجه کارمزد نقل و انتقال و شفافیت بیش از پیش در این حوزه شد. این اقدام با توجه به ارزی بودن تمام درآمد خارک جزو اقدامات مهمی است که اجرایی شده است... \n بورس24 : پتروشیمی خارک یکی از بزرگترین شرکت های پتروشیمی های فعال در حوزه تولید متانول است که به دلیل قرار گیری در خلیج فارس از ارزش افزوده بالاتری نسبت به سایر پتروشیمی های هم گروه برخوردار است.\nاین پتروشیمی با دریافت مستقیم گازهای ترش، قرار گیری در میان میادین نفتی و خلیج فارس در بهترین شرایط برای صادرات محصول قرار دارد.\nشرکت پتروشیمی خارک در پایان سال1400 با تغییرات مدیریتی روبرو بود تغییراتی که عملکرد شرکت را دستخوش تحول کرده است ، تغییراتی مثبت در حوزه مدیریت هزینه ها، افزایش بهره وری ، بهبود عملکرد فروش و حرکت در مسیر اصلاح ساختار مالی که از مهمترین اقدامات بنیادی و اثر گذار در عملکرد خارک ساماندهی بخش مالی و اصلاح فرآیند های انتقال ارز ناشی از فروش محصولات بوده است.\n با توجه به گزارشات منتشر شده خارک اقدامات ویژه ای در راستای کاهش هزینه انتقال ارز، مدیریت بهینه هزینه ها ، اصلاح استراتژی های فروش و بازاریابی و تامین خوراک پایدار برای تولید با حداکثر ظرفیت را پیاده سازی کرده و نتایج آن هر ماه در کدال ارائه می شود و اولین تکانه های این اقدامات از سوی تیم مدیریتی جدید آرام آرام از ارقام فروش در گزارش 7 ماهه کلید خورده است. \nحمیدرضا موسی رمضانی معاون مالی و اقتصادی پتروشیمی خارک در خصوص کارنامه عملکردی 6ماهه آغازین سال مالی 1401 تیم مدیریتی جدید این شرکت به بورس24 این طور توضیح داد و گفت: از اقدامات مهمی که در راستای افزایش شفافیت و مدیریت هزینه در حوزه مالی اجرایی شد اصلاح شیوه نقل و انتقال ارز بود، این اقدام منجر به کاهش قابل توجه کارمزد نقل و انتقال و شفافیت بیش از پیش در این حوزه شد. این اقدام با توجه به ارزی بودن تمام درآمد خارک جزو اقدامات مهمی است که اجرایی شده است.\nافزایش بهره وری در سرمایه های انسانی . . . \nاز طرفی با توجه به مراودات بین المللی در مجموعه این نیاز وجود داشت که اطلاعات  سرمایه ها انسانی فعال در بخش مالی به روز باشد به همین منظور دوره های آموزشی در جهت  افزایش دانش پرسنل و افزایش بهره وری در دستور کار قرار گرفت.\nهزینه های تنخواه هم مدیریت شد . . .\nرمضانی در ادامه گفت: از موارد دیگر در راستای مدیریت هزینه ها به کارگیری نیرو های بومی در بخش مالی پتروشیمی بود اقدامی که هم منجر به افزایش اشتغال بومیان در جزیره شد و هم مدیریت هزینه ها در این بخش را با توجه به فاصله از سرزمین اصلی موجب گردیده است.  \nنرخ خوراک دو برابر شد اما  . . . \nمعاون مالی و اقتصادی «شخارک» درباره عملکرد مالی شرکت گفت: در شش ماهه نخست سال 1401 فروش شرکت عددی بالغ بر 4800میلیارد تومان بود که به نسبت مشابه سال قبل 15 درصد رشد داشته است.\nوی در پاسخ به این سوال که چرا قیمت تمام شده تولید رشد 58 درصدی داشته است گفت: بخش عمده ای از بهای تمام شده تولید ما مربوط به هزینه خوراک است ما در این بخش با رشد قیمت حدود 100 درصد روبرو بودیم و میانگین هزینه خوراک ما به نسبت مشابه سال قبل 2 برابر شده است این موضوع منجر شد تا سود ناخالص ما از 2304میلیارد تومان با کاهش 20 درصدی روبرو شود و به 1838 میلیارد تومان کاهش داشته باشد.\nکاهش هزینه های نقل و انتقال ارز کلید خورد . . .\nوی افزود: با اقداماتی که در حوزه مدیریت هزینه ها اجرایی کردیم. موفق شدیم هزینه های اداری عمومی و فروش را بر خلاف بسیاری از شرکت ها مدیریت کنیم و از 509میلیارد تومان در شش ماهه سال 1400 به 374میلیارد تومان در شش ماهه سال جاری کاهش دهیم. از طرفی سازوکار اصلاحی که در راستای نقل و انتقال ارز اجرایی کردیم منجر شد تا  هزینه های ما در این بخش 26 درصد کاهش داشته باشد.\nذخیره مالیات هم اخذ شد . . . \nرمضانی در ادامه گفت: از اقداماتی که در سال مالی جاری اجرایی و عملیاتی شده است. محاسبه مالیات محصول و ثبت ذخیره در صورت های مالی بود امسال بر اساس عملکرد شش ماهه 347 میلیارد تومان ذخیره مالیاتی کردیم هزینه ای که تا سال پیش از آن معاف بودیم. با در نظر گرفتن ذخائر و افزایش دو برابری نرخ خوراک تقریبا سود ما مشابه سال قبل می شود. از طرفی اقدامات اصلاحی دیگری را در دست اجرا داریم که علی رغم تمام مشکلات موجود از جمله، افزایش نرخ خوراک، کاهش قیمت های جهانی و مالیات،  عملکرد سود و زیان ما در شش ماهه دوم سال 1401را به نسبت سال قبل بهبود خواهد داد.\nفروش مهر ماه رکورد زد . . .\nمعاون مالی و اقتصادی پتروشیمی خارک گفت: در 6ماهه نخست سال جاری شاهد رشد10 درصدی تولید و در نتیجه افزایش 10 درصدی موجودی انبار محصول  بودیم، موجودی ای که با برنامه ریزی های صورت گرفته در حوزه بازاریابی و فروش می تواند ارزش افزوده خوبی برای شرکت پتروشیمی خارک در ادامه سال به همراه داشته باشد.\nوی گفت: عملکرد مهر ماه نیز عملکرد قابل دفاعی می باشد  و میانگین فروش شرکت که در شش ماهه نخست معادل 807میلیارد تومان بود به 1256میلیارد تومان افزایش داشت.\nاو درپاسخ به تامین خوراک تولید هم گفت: خوشبختانه با اقداماتی که مدیر عامل شرکت در راستای تامین و پایداری خوراک و افزایش گاز خوراک مجتمع تولیدی پتروشیمی خارک داشته اند، انتظار داریم وضعیت ما در تولید بهبود داشته باشد و استارت بهبود عملکرد در ماه هفتم زده شد و  نتایج آن در ماه های آتی بیشتر قابل مشاهده خواهد بود.  \nارز و فروش صاحب کمیته شدند . . . \nرمضانی درباره استراتژی های فروش هم گفت: در راستای افزایش شفافیت  تمام محموله های فروش ما از طریق پایگاه خبری شرکت اعلام و طی فرآیند مزایده به فروش می رسد ضمنا کمیته فروش که متشکل از مدیرعامل، یکی از اعضای هیات مدیره، مدیر مالی و مدیر بازرگانی است بر روند اجرا نظارت دارند و تمام فروش های شرکت با نظارت این کمیته اجرایی می شود.\nاز طرفی به منظور پیشبرد راهبردی سیاست های ارزی نیز کمیته ارز در شرکت پتروشیمی خارک تشکیل شده است که این کمیته نیز با حضور مدیرعامل، عضو هیات مدیره، نماینده سهامدار عمده و مدیر مالی بر روند انتقال وجوه ارزی مبادلات بین المللی  تبدیل آن به ریال نظارت مستقیم دارد.\n","persian_date":"1401-08-14 11:02:00","date":1667646120000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/256974\/«شخارک»-از-اصلاح-شیوه-نقل-و-انتقال-ارز-خبر-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/68494BY5-1667633560.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 7 ماهه منتهی به مهر از فروش محصولات خود 6101 میلیارد تومان درآمد کسب نمود . در مهر ماه نیز فروش سنگین 1256 میلیارد تومانی را به ثبت رساند که با افزایش قابل توجه نسبت به ماه های قبل همراه بود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 7 ماهه منتهی به مهر از فروش محصولات خود 6101 میلیارد تومان درآمد کسب نمود . در مهر ماه نیز فروش سنگین 1256 میلیارد تومانی را به ثبت رساند که با افزایش قابل توجه نسبت به ماه های قبل همراه بود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است.\n\n","persian_date":"1401-08-07 16:54:00","date":1667062440000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/256599\/پتروشیمی-خارک-کولاک-کرد--ثبت-فروش-1256-میلیارد-تومانی-در-مهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d299364c1c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1519 میلیارد تومان محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1519 میلیارد تومان محقق نمود. این در حالی است که در بودجه 1401 پیش بینی شده بود برای کل سال 1401 رقم 2479 میلیارد تومان سود خالص محقق سازد. به این ترتیب این شرکت در نیمه اول سال جاری موفق به تحقق 61 درصد از بودجه خود شد.\nبرای اولین بار پتروشیمی خارک با فاصله معناداری در صدر تولید کننده های  متانول قرار گرفته است و 660 هزار تن از این محصول را در سال تولید می کند.\nبررسی صورت های مالی خارک نشان دهنده اصلاحات اساسی در این شرکت و رشد تولید و فروش و کاهش هزینه های شرکت می باشد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-07-30 23:11:00","date":1666480260000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/255868\/پیشتازی-معنادار-سود-شرکت-پتروشیمی-خارک-در-میان-تولید-کننده-های-متانول","img":"https:\/\/static.bourse24.ir\/editor\/images\/6354474c84007.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، درآمد شش ماهه پتروشیمی خارک از محل صادرات محصولات خود نسبت به مقطع مشابه قبلی 15% افزایش یافته است. \nبه گزارش کدال نگر بورس24 ، درآمد شش ماهه پتروشیمی خارک از محل صادرات محصولات خود نسبت به مقطع مشابه قبلی 15% افزایش یافته است. \nمجموع تناژ تولید محصولات در شش ماهه 1401 ، 513.228 تن بوده که نسبت به شش ماهه 1400 ، 11% مقدار محصول بیشتری تولید شده است. بیشترین افزایش تولید به ترتیب مربوط به محصولات گوگرد و متانول با درصد افزایش 28% و 17% بوده است. تناژ تولیدی بوتان و پروپان نیز به ترتیب 13% و 19% نسبت به شش ماهه 1400 کاهش داشته است.\nمجموع تناژ تولیدی در شهریور ماه نسبت به مرداد ماه 9% رشد داشته و تناژ تولید گوگرد ، متانول ، پنتان + ، بوتان و پروپان در شهریور ماه نسبت به مرداد ماه 1401 به ترتیب 4% ، 9% ، 19% ، 6% و 5% افزایش یافته است. \nدر شهریور ماه شرکت از محل فروش محصولات خود 678 میلیارد تومان درآمد کسب کرد که نسبت به ماه قبلی ، تفاوت چندانی نداشته است. ( 3% کاهش درآمد صادراتی ). تیر ماه 1401 پرفروش ترین ماه تابستانی شرکت بوده است ( درآمد 976 میلیارد تومانی ). لازم به ذکر است که درآمد فصل تابستان شرکت نسبت به بهار 161 میلیارد تومان کمتر بوده است. \nمجموع تناژ فروش صادراتی شرکت در شش ماهه 1401 ، 485.614 تن بوده که نسبت به مقطع مشابه قبلی 20.776 تن ( 4% ) کاهش داشته است. نرخ فروش گوگرد ، پنتان + ، بوتان و پروپان به ترتیب 217% ، 50% ، 57% و 55% نسبت به شش ماهه سال قبل افزایش داشته است. حدود 53% از درآمد فروش صادراتی شرکت از محل فروش محصول متانول بوده و نرخ فروش این محصول نسبت به مقطع مشابه 1400 ، تغییری نداشته است.\n","persian_date":"1401-07-23 19:52:00","date":1665863520000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/255158\/تولید-و-فروش-شخارک-در-مسیر-صعودی-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/634ade49cb923.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی خارک گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 4845 میلیارد تومان درآمد کسب نمود که از این مبلغ 678 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 16 درصد افزایش داشته است.\n","persian_date":"1401-07-06 14:47:00","date":1664376420000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/254322\/ارزیابی-روند-فروش-«شخارک»-در-6-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/63342d414168f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 5 ماهه منتهی به مرداد از فروش محصولات خود 4197 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 5 ماهه منتهی به مرداد از فروش محصولات خود 4197 میلیارد تومان درآمد کسب نمود که از این مبلغ 699 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\n","persian_date":"1401-06-05 15:02:00","date":1661612520000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/252400\/ثبت-فروش-بیش-از-4-همت-در-پتروشیمی-خارک","img":"https:\/\/static.bourse24.ir\/editor\/images\/6309f2b0eaa22.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شکرت پتروشیمی خارک در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شکرت پتروشیمی خارک در خصوص برخی موارد عملکرد شفاف سازی نمود.\nشخارک همچنین بیان نمود بر اساس تصمیم هیأت مدیره شرکت سرمایه گذاری اهداف به عنوان سهامدار عمده ادامه فعالیت طرح متانول 2 به شرکت پتروشیمی خارک ابلاغ گردیده است.\n","persian_date":"1401-05-05 17:04:00","date":1658941440000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/250719\/شفاف-سازی-«شخارک»-در-خصوص-طرح-متانول-2","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e130c142efd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 4 ماهه منتهی به تیر از فروش محصولات خود 3527 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 4 ماهه منتهی به تیر از فروش محصولات خود 3527 میلیارد تومان درآمد کسب نمود که از این مبلغ 977 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.\n","persian_date":"1401-05-04 17:34:00","date":1658856840000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/250428\/فروش-پتروشیمی-خارک-24-درصد-رشد-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dfe669b4d8c.jpg","img_text":""},{"text":" بر اساس گزارش منتشر شده در کدال بورس پتروشیمی خارک در سه ماهه اول امسال نسبت به سه ماهه اول سال گذشته با رشد ۴۳ درصدی فروش ، ۲۷ درصدی سودناخالص و ۲۹ درصدی سود خالص در صدر شرکت های پتروشیمی متانول ساز قرار گرفت... \n بورس24 : پتروشیمی خارک پیشتاز سود در پتروشیمی های متانول ساز قرار گرفت.\n بر اساس گزارش منتشر شده در کدال بورس پتروشیمی خارک در سه ماهه اول امسال نسبت به سه ماهه اول سال گذشته با رشد ۴۳ درصدی فروش ، ۲۷ درصدی سودناخالص و ۲۹ درصدی سود خالص در صدر شرکت های پتروشیمی متانول ساز قرار گرفت.\nبر اساس این گزارش پتروشیمی زاگرس با رشد ۲۷ درصدی فروش ، کاهش ۱۸ درصدی سود ناخالص و کاهش ۴۷ درصدی سود خالص و پتروشیمی فن آوران با رشد ۱۵ درصدی فروش ، کاهش ۴۷ درصدی سودناخالص و کاهش ۵۱ درصدی سود خالص امسال را آغاز کرده اند.\nگفتنی است ، پتروشیمی زاگرس با بیش از سه میلیون تن ، پتروشیمی فن اوران با ۹۶۰ هزار تن و پتروشیمی خارک ۶۶۰ هزار تن متانول در سال تولید می کنند.\n","persian_date":"1401-05-03 21:45:00","date":1658785500000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/250238\/«شخارک»-از-همه-پتروشیمی-ها-جلو-زد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849JETd-1658769346.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک اهم تصمیمات اخذ شده در مجمع خود را که با حضور 85.25 درصد سهامداران برگزار گردید منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک اهم تصمیمات اخذ شده در مجمع خود را که با حضور 85.25 درصد سهامداران برگزار گردید منتشر نمود.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-26 20:20:00","date":1658089200000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/249088\/اهم-تصمیمات-مجمع-«شخارک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d42fb147191.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت پتروشیمی خارک با حضور ۸۵.۲۵ درصد از سهامداران امروز تشکیل جلسه داد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت پتروشیمی خارک با حضور ۸۵.۲۵ درصد از سهامداران امروز تشکیل جلسه داد.\nدر این مجمع به ازای هر سهم ۵۰۰ تومان سود تقسیم شد.\nکل سود محقق شده شرکت ۲۸۴۵ میلیارد تومان بوده که سود به ازای هر سهم ۴۷۵ تومان می شود. اما مجمع تصمیم گرفت از انباشته هم تقسیم کند که معادل 105 درصد سود محقق شده در سال گذشته، به هر سهم تعلق گرفت.\nاین مجمع اعلام کرد پتروشیمی خارک برای اجرای پروژه متانول ۲ برنامه جدی دارد.\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nخبر تکمیلی...\nمجمع عمومی عادی به طور سالانه شرکت پتروشیمی خارک به منظور بررسی عملکرد سال مالی ۱۴۰۰ شرکت با حضور ۸۵ تومان ۲۵ درصد از سهامداران تشکیل جلسه داد.\nبهمن بهزادی مدیر عامل پتروشیمی خارک پتروشیمی خارک منحصر به فرد است مجوز پتروشیمی‌های که گاز همراه نفت را از طریق خطوط لوله ۴  اینچی  تا 20 اینچی در اختیار دارد.\nگاز خوراک از طریق خطوط لوله و از منابع دورود ۱ و ۲ فروزان ابوذر با گاز های پرفشار و کم فشار دریافت می گردد.\nپس از عملیات شیرین سازی فراورده های تولیدی ما شامل پروپان، بوتان،پنتان پلاس و متانول است.\nظرفیت تولید متانول ما در حال حاضر ۶۶۰,۰۰۰ تن است.\nبهزادی گفت: به جز سولفور که محصول جامد جامد ما است سایر محصولات ما مانند پروپان بوتان پنتان پلاس و متانول مایع یا گاز های مایع شده است که مستقیم از طریق اسکله اختصاصی خارک به بازارهای جهانی صادر می شود.\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nدر سال مالی ۱۴۰۰ میزان تولید ما در حدود ۹۹۱ هزار تن انواع محصول بود که معادل ۸۰ درصد ظرفیت تولیدی ماست.\nمجموع ظرفیت تولیدی پتروشیمی خارک بالغ بر یک میلیون و ۱۳۵ هزار تن است که ۶۶۰,۰۰۰ تن ظرفیت تولید متانول است متاثر از فروش محصول موفق به ثبت رقم ۴۰۰ میلیون دلار شدیم که ۱۰۰ درصد تولیدات ما صادراتی است.\nمدیرعامل پتروشیمی خارک به هزینه های تولید اشاره کرد و گفت: در سال مالی ۱۴۰۰ هزینه خوراک ما در برهه‌ای از زمان ماههای آبان دی و بهمن به بیش از سه برابر رشد داشت و تا مرز ۱۱ هزار و ۵۰۰ تومان رسید.\n با توجه به اینکه خوراک دریافتی ما از گازهای سرچاهی است و یوتیلیتی در مجموعه تامین می گردد به نسبت سایر متانول سازها هزینه تولید ما پایین تر است اما با توجه به قیمت های جهانی و افزایش هزینه‌ها ما نیز با کاهش سودآوری روبرو بودیم که این میزان به نسبت سایر تولید کنندگان از شرایط بهتری برخوردار بود.\nبهزادی به پروژه متانول ۲ و سایر طرح های توسعه پتروشیمی خارک اشاره کرد و گفت: پروژه متانول ۲ از سال ۱۳۸۴ با هدف تولید ۱.۴ میلیون تن محصول در سال از گاز های سبک طرح ان جی ال خارک استارت خورد میزان تولید این طرح  معادل ۱۲۳ درصد کل ظرفیت تولید پتروشیمی خارک بود.\n  ۲۰۰ میلیون یورو سرمایه گذاری در بالادست و بخش های مختلف انجام شد خرید تجهیزات صورت گرفت. نیروگاه به بهره برداری رسید و مخازن و بخش قابل توجهی از کارها انجام شد اما با توجه به شرایط این پروژه فعلاً متوقف بوده و تمام تلاش ما این است که بتوانیم در سال جاری استارت اجرای این پروژه را عملیاتی کنیم مجوز اجرای عملیات را دریافت کردیم و در حال طرح‌ریزی و آماده سازی آغاز اجرای پروژه هستیم.\nمدیر عامل «شخارک»  افزود: علاوه بر این ما  ۵ طرح توسعه دیگر نیز در مجموعه در حال برنامه‌ریزی داریم که به زودی از شرایط آن رونمایی خواهیم کرد، که فقط IR یکی از این پنج پروژه در خارک ۳۸ است.\n بهزادی گفت:  از دیگر اقدامات صورت گرفته در مجموعه احداث مخزن gasoline خرید بویلر ۵۰ تنی، برنامه ریزی در راستای تکمیل زنجیره انرژی متانول،  احداث دو خط لوله ۷۲ اینچی به منظور تامین آب شور و احداث مخزن روزانه gasoline  بوده است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nگزارش مالی پتروشیمی خارک اظهار نظر مقبول از حسابرس دریافت کرد.\n  یکی از موارد مد نظر حسابرس اشاره به پروژه متانول دو داشت . . . ‌\n مدیر عامل در توضیح گفت: انتظار داریم این پروژه در سال جاری استارت بخورد و در حال حاضر میزان پیشرفت آن ۲۸ درصد بوده است.\n به دنبال تامین خوراک برای این خط تولیدی هستیم و در برنامه داریم تا در بازه ۳۶ ماهه پس از فعال شدن ،پروژه به بهره برداری برسد.\nسهامداران در خصوص اقتصادی بودن اجرای طرح پرسیدند . . . \n اعلام شد  در شرایط حال حاضر که قیمت متانول در سطوح پایین است  تجهیز خطوط تولید آسان تر است و انتظار داریم با توجه به قیمتی که متانول دارد و مصارف ای که می توان از آن داشت این طرح توجیه اقتصادی داشته باشد.\n از دیگر بندهای گزارش حسابرس به وصول مطالبات اشاره داشت . ‌ . .\n  مدیر عامل در پاسخ گفت: مطالبات جاری نداریم و هفت  میلیون دلار از مطالبات سنواتی را نیز وصول کرده ایم.\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\nبهزادی در پایان گفت پتروشیمی خارک مزیت های بسیاری دارد و اگر امسال هزینه های مالیاتی نداشتیم سود ما از سال ۱۳۹۹ بیشتر بود اما با وجود اسکله اختصاصی یوتیلیتی داخلی و خوراک گاز ترش همچنین خطوط متعدد تامین خوراک و فروش صادراتی انتظار داریم روند تولید و فروش و سودآوری ما در شرایط خوبی تدوام داشته باشد.\nمجمع در پایان رای به تقسیم سود ۵۰۰ تومان به ازای هر سهم داد.\n","persian_date":"1401-04-26 12:29:00","date":1658060940000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/249033\/تقسیم-۱۰۵--درصدی-سود-در-مجمع-پتروشیمی-خارک-و-رضایت-سهامداران-از-اقدامات-و-عملکرد-تیم-مدیریت-جدید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711wW3H-1658044770.jpg","img_text":""},{"text":" بر اساس اطلاعات منتشر شده در سامانه کدال ، شرکت پتروشیمی خارک در پروسه زمانی ذکر شده برای هر سهم 1684 ریال سود شناسایی کرده است که نسبت به مدت مشابه قبل 29 درصد افزایش داشته است... \n بورس24 : خلاصه گزارش سه ماهه عملکرد مالی شرکت پتروشیمی خارک همراه با گزارش تفسیری امروز پنج شنبه ٢٣ تیرماه ١٤٠١ در کدال بارگذاری شد.\nبر اساس اطلاعات منتشر شده در سامانه کدال ، شرکت پتروشیمی خارک در پروسه زمانی ذکر شده برای هر سهم 1684 ریال سود شناسایی کرده است که  نسبت به مدت مشابه قبل 29 درصد افزایش داشته است.\nدر نهایت مجموع سود خالص شرکت 1010 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 29 درصد افزایش را شاهد بوده است.\nافزون بر این شرکت 1129 میلیارد تومان سود عملیاتی داشته که نسبت به دوره مشابه سال قبل افزایش 47 درصدی را نشان می دهد.افزایش حدود ۶۰ هزار تنی تولید در سه ماهه اول امسال نسبت به سه ماهه پارسال هم  یک از نکات مهم گزارش جدید شخارک است.\nاین بررسی حاکی از آن است : در  شرایط سختگیرانه تر از گذشته تحریمی ، افت شدید قیمت متانول ، مالیات همه محصولات ، افزایش شدید هزینه های حمل ، فرسودگی مفرط تجهیزات خصوصا LPG ، بالا بودن شدت مصارف حامل های انرژی نسبت به همه واحدهای مشابه و مهم تر ار همه استقرار شرکت در جزیره خارک ؛ هزینه ها را نسبت به سرزمین اصلی به شدت افزایش داده است و  علیرغم سه برابر شدن قیمت خوراک در سه ماهه اول نسبت به سه ماهه پارسال و پرداخت مالیات ، حدود ۴۰ درصد کل پارسال فقط در سه ماهه اول شخارک سود شناسایی کرده است.\nبرررسی بورس24 از صورت های مالی شخارک حاکی از آن است :رشد 30 درصدی سود شرکت در حالی اتفاق می افتد که موجودی محصول شخارک نیز در سه ماهه اول بالا بوده است.\nانتظار می رود با این شرایط پتروشیمی خارک سال خوبی در پیش داشته باشد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-23 19:45:00","date":1657827900000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/248865\/انتشار-یک-گزارش-عجیب-از-«شخارک»-در-دوران-رکود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d04ba53d5e6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پتروشیمی خارک صورت های مالی 12 ماهه منتهی به اسفند حسابرسی شده خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی خارک صورت های مالی 12 ماهه منتهی به اسفند حسابرسی شده خود را منتشر کرد.\nبر اساس اطلاعات ارائه شده این شرکت در 12 ماهه منتهی به اسفند به سود خالص 2849 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 16 درصدی همراه بود.\nاین شرکت به ازای هر سهم نیز سود 4749 ریالی ساخته است که نسبت به دوره مشابه سال گذشته 16درصد کاهش داشته است.\nگفتنی است فروش این شرکت با 19درصد رشد به 9301 میلیارد تومان تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 3794 میلیارد تومانی شد که رشد 28درصدی داشته است.\n\n","persian_date":"1401-04-15 11:46:00","date":1657107960000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/248385\/عملکرد-12-ماهه-حسابرسی-شده-«شخارک»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c536c139d7b.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز یکشنبه 26 تیر ماه سال جاری برگزار خواهد گردید. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز یکشنبه 26 تیر ماه سال جاری برگزار خواهد گردید.\n\n","persian_date":"1401-04-08 13:26:00","date":1656509160000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/248010\/«شخارک»-در-تدارک-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bc13a8cb91e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 3 ماهه معادل 2528 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک گزارش عملکرد خرداد ماه خود را منتشر نمود.\nشخارک در فصل بهار 1401 فروش عالی را به ثبت رساند و در فروش خود کولاک کرد.\nاین شرکت با فروش عالی 2528 میلیارد تومانی 3 ماهه را به پایان برد. فروش شرکت پتروشیمی خارک در ماه نخست سال 1401 معادل 724 میلیارد تومان بود.\nپس از آن در اردیبهشت ماه موفق شد فروش عالی دیگری را به ثبت برساند که معادل 978 میلیارد تومان بود. در خرداد ماه نیز در فروش خود کولاک کرد و در نهایت فصل بهار را با ثبت درآمد 813 میلیارد تومانی در خرداد به پایان برد.\nنکته مهم و قابل توجه دیگر در گزارش خرداد ماه این شرکت رشد قابل توجه تولید در این بازه زمانی بود که با افزایش 29 درصدی همراه شد.\nلازم به ذکر است فروش شخارک در فصل بهار 1401 نسبت به مدت مشابه سال قبل جهش چشمگیر 43 درصدی را شاهد بود.\n\n","persian_date":"1401-04-06 16:50:00","date":1656348600000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/247720\/کولاک-پتروشیمی-خارک-در-تولید-با-رشد-۲۹-درصدی-و-افزایش-فروش-43-درصدی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b9a0693ff79.jpg","img_text":""},{"text":" آمریکا تحریم‌هایی را علیه شرکت‌های چینی و اماراتی و شبکه‌ای از شرکت‌های ایرانی که به صادرات پتروشیمی‌های ایران کمک می کنند، اعمال کرد. \n بورس24 : آمریکا تحریم‌هایی را علیه شرکت‌های چینی و اماراتی و شبکه‌ای از شرکت‌های ایرانی که به صادرات پتروشیمی‌های ایران کمک می کنند، اعمال کرد.\nبه نوشته رویترز این اقدام آمریکا با هدف افزایش فشار بر تهران برای احیای توافق هسته ای انجام شده است.\nاین در حالی است که «برایان نلسون» معاون وزیر خزانه‌داری آمریکا در امور تروریسم و اطلاعات مالی در بیانیه‌ای با اشاره به توافق برجام مدعی شد: «آمریکا مسیر دیپلماسی معنادار را برای دستیابی به بازگشت متقابل به پایبندی به توافق هسته‌ای دنبال می‌کند.»\nطبق آنچه در پایگاه وزارت خزانه داری آمریکا منتشر شده، این کشور تحریم هایی را علیه ۲ فرد و ۹ شرکت عمدتا چینی و اماراتی به دلیل فروش محصولات پتروشیمی اعمال کرده است.\nدر بیانیه منتشر شده در پایگاه وزارت خزانه داری آمریکا آمده است:\nدفتر کنترل دارایی های خارجی وزارت خزانه داری (OFAC) تحریم هایی را بر شبکه ای از محصولات پتروشیمی ایران، علاوه بر شرکت های پیشرو در جمهوری خلق چین و امارات متحده عربی که حامی شرکت پتروشیمی تریلیانس و شرکت بازرگانی پتروشیمی ایران هستند را در فهرست تحریم قرار داد.\nاز میان شرکت های تحریم شده، نام شرکت پتروشیمی خارک و شرکت پتروشیمی مارون مستقر در ایران به چشم می خورد.\n","persian_date":"1401-03-27 11:30:00","date":1655465400000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/246716\/تحریم‌های-جدید-آمریکا-علیه-ایران؛-دو-پتروشیمی-بورسی-در-میان-شرکت-های-تحریم-شده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711AFXa-1655449234.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1719 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1719 میلیارد تومان درآمد کسب نمود که از این مبلغ 978 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 27 درصد رشد داشته است.\n\n","persian_date":"1401-03-07 09:10:00","date":1653729000000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/245384\/رشد-27-درصدی-فروش-در-پتروشیمی-خارک","img":"https:\/\/static.bourse24.ir\/editor\/images\/6291a7b47d0d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پتروشیمی خارک صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی خارک صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی خارک در پروسه زمانی ذکر شده برای هر سهم 4833 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 14 درصد کاهش داشته است . مجموع سود خالص این شرکت به 2900 میلیارد تومان رسید.این در حالیست که 3718 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 12 درصد افزایش پیدا کرده است.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n","persian_date":"1401-02-29 21:34:00","date":1652996040000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/244453\/سهامداران-«شخارک»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/628678972ba03.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک گزارش عملکرد ماه نخست خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک گزارش عملکرد ماه نخست خود را منتشر نمود. این شرکت در یک گزارش عالی از فرش 724 میلیارد تومانی خود در ماه نخست خبر داد. گفتنی است نرخ فروش متانول 90 میلیون ریال بوده است.\n\n","persian_date":"1401-02-10 12:21:00","date":1651321260000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/243152\/پتروشیمی-خارک-فروردین-ماه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/626cea709892a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی خارک فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی خارک در دوره  12 ماهه منتهی به اسفند 1400 از فروش محصولات خود 9281 میلیارد تومان درآمد کسب نمود که از این مبلغ 497 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 79 درصد افزایش داشته است.\n\n","persian_date":"1401-01-07 13:51:00","date":1648389060000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/240736\/جهش-79-درصدی-فروش-«شخارک»-در-12-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62402c953d9aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی خارک گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت  پتروشیمی خارک در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 8772 میلیارد تومان درآمد کسب نمود که از این مبلغ 1235 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 109 درصد افزایش داشته است.\n\n","persian_date":"1400-12-04 11:58:00","date":1645617480000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/238751\/رشد-109-درصدی-فروش-«شخارک»-در-11-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6215f018eb9ab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی خارگ گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارگ  گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی خارگ در دوره  10 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 7537 میلیارد تومان درآمد کسب نمود که از این مبلغ 1348میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 104 درصد افزایش داشته است.\n\n","persian_date":"1400-11-06 11:59:00","date":1643198340000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/236996\/جهش-104-درصدی-فروش-«شخارک»-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f1063d8ef0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پتروشیمی خارک در مدت 9 ماهه منتهی به آذر 4771 ریال سود به ازای هر سهم شناسایی کرد . \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی خارک گزارش عملکرد 9 ماهه خود را منتشر نمود. این شرکت در مدت زمات یاد شده 4771 ریال سود به ازای هر سهم شناسایی کرد که رشد 26 درصدی نسبت به مدت مشابه سال 99 را نشان می دهد. هم چنین سود ناخالص و سود عملیاتی این شرکت به ترتیب با 86 و 27 درصدی رشد همراه بود. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 46 درصد رسید.\n","persian_date":"1400-10-29 20:57:00","date":1642625820000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/235849\/پتروشیمی-خارک-به-سود-477-تومانی-رسید،-همراه-با-جهش-26-درصدی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e849fcc3cb7.jpg","img_text":""},{"text":" اعضای هیات مدیره و مدیر عامل جدید شرکت پتروشیمی خارک با حضور مصطفی امید قایمی مدیرعامل شرکت سرمایه گذاری اهداف در دفتر مرکزی شرکت پتروشیمی خارک معرفی شدند. \n بورس24 : اعضای هیات مدیره و مدیر عامل جدید شرکت پتروشیمی خارک با حضور مصطفی امید قایمی مدیرعامل شرکت سرمایه گذاری اهداف در دفتر مرکزی شرکت پتروشیمی خارک معرفی شدند. بر این اساس بهمن بهزادی به عنوان مدیرعامل جدید پتروشیمی خارک معرفی شد.\nمدیرعامل جدید پتروشیمی خارک  که از مدیران با تجربه صنعت نفت است در سوابق خود مدیر عاملی شرکت پتروشیمی فن اوران و پروپلین جم را داراست که با معرفی اعضای هیات مدیره و مدیر عامل جدید پتروشیمی خارک  که اکثرا از مدیران با تجربه ، خوش فکر و خوشنام صنعت نفت هستند انتظار می رود  گام های جدی در توسعه و پیشرفت این شرکت به خصوص در راه اندازی فاز ۲ متانول برداشته شود.\nلازم به ذکر است اعضای هیات مدیره پتروشیمی خارک را عیسی اسحاقی از مدیران مجرب  صنعت  نفت به عنوان رییس هیات مدیره (رییس هیات مدیره موظف هلدینگ شرکت صنایع تجهیزات نفت) ، علی نظر پور( مدیر عامل اسبق شرکت پتروشیمی فن اوران) ، محسن حقیقی از اعضای هیات مدیره سابق پتروشیمی خارک و بهمن بهزادی تشکیل می دهند و این انتصابات صندوق بازنشستگی نفت مورد استقبال و بازتاب گسترده در صنعت پتروشیمی ،  مدیران و کارکنان صندوق نفت و شرکت پتروشیمی خارک قرار گرفته است.\nگفتنی است پیش از این غلامرضا امیر شقاقی مدیر عامل و خانم زروانی رییس هیات مدیره پتروشیمی خارک بودند.\n","persian_date":"1400-10-29 16:51:00","date":1642611060000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/235758\/مدیرعامل-جدید-پتروشیمی-خارک-کیست؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/68499mD1-1642608803.jpg","img_text":""},{"text":" بهزادی پیش از این مدیرعامل شرکت پروپیلن جم بوده و در سابقه خود مدیرعاملی شرکت پتروشیمی فناوران از دیگر زیر مجموعه‌های تاپیکو را هم دارد که کارنامه موفقی در دو شرکت فوق داشته است... \n بورس24 : شنیده‌ها حاکی از آن است که طی روزهای آینده غلامرضا امیر شقاقی سکان مدیریت پتروشیمی خارک را به بهمن بهزادی واگذار خواهد کرد.\nبهزادی پیش از این مدیرعامل شرکت پروپیلن جم بوده و در سابقه خود مدیرعاملی شرکت پتروشیمی فناوران از دیگر زیر مجموعه‌های تاپیکو را هم دارد که کارنامه موفقی در دو شرکت فوق داشته است.\nگفتنی است ، شخارک با ارزش بازار حدود 30 هزار میلیارد تومانی یکی از بزرگترین تولیدکنندگان متانول در ایران به شمار می رود.\n","persian_date":"1400-10-19 12:06:00","date":1641729960000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/235015\/تغییرات-مدیریتی-به-پتروشیمی-ها-رسید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849R5i8-1641717373.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک در خصوص هزینه های انرژی خود شفاف سازی نمود. شخارک تا پایان سال جاری مبلغی معادل 4639 میلیارد ریال هزینه انرژی مصرفی خواهد داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خارک در خصوص هزینه های انرژی خود شفاف سازی نمود. شخارک تا پایان سال جاری مبلغی معادل 4639 میلیارد ریال هزینه انرژی مصرفی خواهد داشت. مقدار مصرف انرژی ها در سال 1401 450 هزار لیتر گازوئیل، 380 میلیون متر مکعب گاز، 144 هزار مگاوات برق، 2 ملیون مترمکعب آب می باشد.\n","persian_date":"1400-10-15 10:00:00","date":1641376800000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/234762\/بررسی-جزئیات-هزینه-های-انرژی-در-«شخارک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d53b110b194.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پتروشیمی خارگ در 9 ماهه منتهی به آذر از فروش محصولات خود 6192 میلیارد تومان درآمد کسب نمود که از این مبلغ 640 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 122 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت پتروشیمی خارگ در 9 ماهه منتهی به آذر از فروش محصولات خود 6192 میلیارد تومان درآمد کسب نمود که از این مبلغ 640 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 122 درصد رشد داشته است.\n","persian_date":"1400-10-06 14:13:00","date":1640614380000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/233876\/رشد-122-درصدی-فروش-«شخارک»در-9-ماهه-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c998c9acb31.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک تا پایان آبان ماه موفق به شناسایی درآمد فروش 5564 میلیارد تومانی شد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک تا پایان آبان ماه موفق به شناسایی درآمد فروش 5564 میلیارد تومانی شد که حکایت از رشد 117 درصدی نسبت به مدت مشابه قبل دارد. شخارک در آبان ماه نیز فروش 550 میلیارد تومانی را به ثبت رساند. نکته قابل توجه دیگر رشد چشمگیر نرخ فروش پنتان و گوگرد در ماه گذشته نسبت به میانگین 8 ماهه می باشد.\n\n","persian_date":"1400-09-07 08:33:00","date":1638088380000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/231728\/گذر-فروش-پتروشیمی-خارک-از-قله-5500-میلیارد-تومان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a30d9b7c118.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی خارک در خصوص علت رشد 48 درصدی سود علی رغم افزایش بهای تمام شده و نرخ گاز خوراک و گاز سوخت توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در خصوص علت رشد 48 درصدی سود علی رغم افزایش بهای تمام شده و نرخ گاز خوراک و گاز سوخت توضیح داد. این شرکت افزایش نرخ حهانی و مقدار فروش محصولات نسبت به دوره مشابه قبل و هم چنین رشد قابل توجه نرخ تبدیل ارز را از جمله دلایل اصل بالا رفتن سود در دوره 6 ماهه سال 1400 دانست.\n\n","persian_date":"1400-09-02 08:57:00","date":1637657820000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/231053\/بیان-علت-افزایش-سود-از-زبان-پتروشیمی-خارک","img":"https:\/\/static.bourse24.ir\/editor\/images\/619c7ba8f0caa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک موفق شد در 7 ماهه منتهی به مهر امسال حدود 5000 میلیارد تومان فروش را به ثبت برساند. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک موفق شد در 7 ماهه منتهی به مهر امسال حدود 5000 میلیارد تومان فروش را به ثبت برساند. هم چنین فروش 1 ماهه مهر 792 میلیارد تومان بود. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 151 درصد رشد داشته است.\n\n","persian_date":"1400-08-08 13:56:00","date":1635602160000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/229486\/پتروشیمی-خارک-مهر-ماه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d1d91cbe3c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی خارک در 6 ماهه منتهی به شهریور برای هر سهم 3463 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 46 درصدی داشته است. سود ناخالص با رشد 165 درصدی به 2304 میلیارد تومان و سود خالص به 2078 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 6 ماهه منتهی به شهریور برای هر سهم 3463 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 46 درصدی داشته است. سود ناخالص با رشد 165 درصدی به 2304 میلیارد تومان و سود خالص به 2078 میلیارد تومان رسید. \n\n","persian_date":"1400-07-28 20:49:00","date":1634762940000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/228313\/جهش-46-درصدی-سود-پتروشیمی-خارک-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/61704f95a0711.jpg","img_text":""},{"text":" به نظر می رسد همچنان فرصت سرمایه گذاری در سهام متانول ساز با توجه به چشم انداز صعودی نرخ جهانی متانول وجود دارد ، لکن در این میان ریسک قطع گاز این شرکت ها را هم باید در نظر داشت و دید سرمایه گذاری در این شرکت ها را بلند مدت کرد... \n بورس24 : طی دو و نیم سال گذشته از بین متانولی ها بیشترین بازدهی را شفن با 1،234 درصد داشت. زاگرس با 664 درصد و شخارک با 450 درصد دومین و سومین سهم های پربازده این گروه بودند. شلرد نیز با کسب بازدهی 339 درصد در رتبه چهارم بازدهی ایستاد.\nاز ابتدای سال 99 تاکنون زاگرس 414 درصد بازدهی کسب کرد و عنوان نخست پربازده ترین متانولی را به خود اختصاص داد. شفن با کسب بازدهی 397 درصد در رتبه دوم قرار گرفت. بازدهی شخارک طی یک و نیم سال اخیر 167 درصد و شلرد 127 درصد بود که به ترتیب رتبه های سوم و چهارم این جدول رتبه بندی را به خود اختصاص دادند.\nاز ابتدای سال جاری تاکنون شفن با کسب بازدهی 67 درصد در جایگاه نخست، زاگرس با 47 درصد جایگاه دوم، شخارک با 43 درصد در جایگاه سوم و شلرد با کسب بازدهی 23 درصد در جایگاه چهارم قرار گرفتند.\nاز سقف تاریخی که در سال 99 رقم خورد تا کمترین قیمتی که این سهم ها در بهار سال جاری به آن رسیدند بیشترین افت قیمت با منفی 40 درصد مربوط به شفن بود. بهای شخارک 36 درصد، شلرد 33 درصد و زاگرس 18 درصد افت داشت. بنابراین کمترین افت قیمت را زاگرس تجربه کرد.\nاما نکته جالب آن که عمده این سهم های متانولی هم اکنون بالاتر از سقف قیمتی تاریخی که در سال 99 به آن دست یافته بودند، قرار دارند. در حال حاضر زاگرس 45 درصد بالاتر از سقف تاریخی خود واقع شده، شفن 20 درصد و شخارک 3 درصد بالاتر از سقف قیمتی سال 99 قرار گرفته اند. اما شلرد 19 درصد پایین تر از آن سقف معامله می شود.\nبا این حال به نظر می رسد همچنان فرصت سرمایه گذاری در سهام متانول ساز با توجه به چشم انداز صعودی نرخ جهانی متانول وجود دارد ، لکن در این میان ریسک قطع گاز این شرکت ها را هم باید در نظر داشت و دید سرمایه گذاری در این شرکت ها را بلند مدت کرد.\n\n","persian_date":"1400-07-19 10:33:00","date":1633948380000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/227567\/معرفی-متانول-ساز-های-پربازده-بازار-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20211011094208.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پتروشیمی خارک فهرست زمین و ساختمان خود را منتشر کرد. \n به گزارش کدال نگر بورس24 ، پتروشیمی خارک فهرست زمین و ساختمان خود را منتشر کرد.\n \n","persian_date":"1400-07-12 10:22:00","date":1633342920000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/227163\/پتروشیمی-خارک-از-زمین-و-ساختمان-های-شرکت-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(90).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی خارک در ۶ ماهه منتهی به شهریور ۴١۶٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٠٠٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه در مقایسه با مدت مشابه سال قبل ١٩۶ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 6 ماهه منتهی به شهریور 4162 میلیارد تومان درآمد کسب نمود که از این مبلغ 1007 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این\n شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 196 درصد رشد داشته است.\n \n","persian_date":"1400-07-06 10:51:00","date":1632826260000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/226346\/جهش-١٩۶-درصدی-فروش-در-پتروشیمی-خارک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(89).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پتروشیمی خارک در گزارش تفسیری فروش ٩ماهه منتهی به اسفند ١۴٠٠ را حدود ۴۵٨١ میلیارد تومان و بهای تمام شده را ١٧٨٠ میلیارد تومان برآورد کرده است.\nگفتنی است هزینه های اداری عمومی و فروش نیز ٧۴١ میلیارد تومان برای ٩ماهه منتهی به اسفند ١۴٠٠ پیش بینی شده است.\nشرکت پیشرفت فیزیکی طرح متانول دوم در پایان سال را حدود ۴٠درصد پیش بینی نمود. \n به گزارش کدال نگر بورس24 ، پتروشیمی خارک در گزارش تفسیری فروش 9ماهه منتهی به اسفند 1400 را حدود 4581 میلیارد تومان و بهای تمام شده را 1780 میلیارد تومان برآورد کرده است. گفتنی است هزینه های اداری عمومی و فروش نیز 741 میلیارد تومان برای 9ماهه منتهی به اسفند 1400 پیش بینی شده است. شرکت پیشرفت فیزیکی طرح متانول دوم در پایان سال را حدود 40درصد پیش بینی نمود.\n \n","persian_date":"1400-06-21 12:18:00","date":1631449080000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/224961\/آینده-نگری-پتروشیمی-خارگ-در-گزارش-تفسیری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A91(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی خارک در ۵ ماهه منتهی به مرداد از فروش محصولات خود ٣١۴۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٧۵ میلیارد تومان آن مربوط به همین ماه می باشد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 5 ماهه منتهی به مرداد از فروش محصولات خود 3145 میلیارد تومان درآمد کسب نمود که از این مبلغ 275 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-06-16 20:12:00","date":1631045520000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/224723\/فروش-۵ماهه-پتروشیمی-خارگ-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(87).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی خارک در ۵ ماهه منتهی به مرداد از فروش محصولات خود ٣١۴۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٧۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ٢٢۵ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 5 ماهه منتهی به مرداد از فروش محصولات خود 3145 میلیارد تومان درآمد کسب نمود که از این مبلغ 275 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 225 درصد رشد داشته است.\n \n","persian_date":"1400-06-07 09:50:00","date":1630230600000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/224010\/رشد-٢٢۵-درصدی-فروش-در-پتروشیمی-خارک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(86).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی خارک اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر آتش سوزی درمجتمع پتروشیمی خارک به استحضار می رساند ساعت ٢:٠٠بامداد امروز مورخ ١۴٠٠.٠۵.١٩ مخزن کوچک روزانه نفتا دچار آتش سوزی گردید که با عکس العمل سریع و به موقع پرسنل آتش نشانی در مرحله اول آتش مهار و از انتقال آن به سایر مخازن جلوگیری بعمل آمد و از ساعت ۴:٠٠بامداد آتش به طور کامل مهار و بلافاصله عملیات تخلیه و انتقال موجودی مخزن به مخزن دیگر آغاز و حدود ساعت۶:٠٠بامداد خاتمه یافت .شایان ذکر است کلیه واحد ها بصورت نرمال در سرویس و هیچ گونه وقفه ای در امر تولیدات مجتمع پتروشیمی خارک بوجود نیامده است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر آتش سوزی درمجتمع پتروشیمی خارک به استحضار می رساند ساعت 2:00بامداد امروز مورخ 1400.05.19\n مخزن کوچک روزانه نفتا دچار آتش سوزی گردید که با عکس العمل سریع و به موقع پرسنل آتش نشانی در مرحله اول آتش مهار و از انتقال آن به سایر مخازن جلوگیری بعمل آمد و از ساعت 4:00بامداد آتش به طور کامل\n مهار و بلافاصله عملیات تخلیه و انتقال موجودی مخزن به مخزن دیگر آغاز و حدود ساعت6:00بامداد خاتمه یافت .شایان ذکر است کلیه واحد ها بصورت نرمال در سرویس و هیچ گونه وقفه ای در امر تولیدات مجتمع\n پتروشیمی خارک بوجود نیامده است.\n \n","persian_date":"1400-05-19 13:16:00","date":1628601360000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/222898\/پتروشیمی-خارک-از-حادثه-آتش-سوزی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(85).jpg","img_text":""},{"text":" کاظمی پور گفت: آتش سوزی در مخزن گسولین روزانه پتروشیمی خارک، به طور کامل اطفا شده و هم اکنون در حال انجام عملیات خنک سازی (Cooling) هستیم. \n بورس24 : کاظمی پور گفت: آتش سوزی در مخزن گسولین روزانه پتروشیمی خارک، به طور کامل اطفا شده و هم اکنون در حال انجام عملیات خنک سازی (Cooling) هستیم.\n محمدعلی کاظمی پور سخنگوی شرکت پتروشیمی خارک اظهار کرد: ساعت ۲ بامداد به دلیل بروز یک جرقه که دلیل آن هنوز مشخص نیست، آتش سوزی در مخزن گسولین روزانه (daily) به وقوع پیوست که در همان دقایق اولیه\n عملیات اطفاء حریق آغاز شد.\n او افزود: آتش این مخزن در ساعت اولیه مهار و در ساعت ۶ بامداد نیز به طور کامل اطفا شده و هم اکنون در حال انجام عملیات خنک سازی (Cooling) هستیم.\n کاظمی پور تاکید کرد: کمتر از ۲۰۰ تن مواد درون این مخزن بوده، اکنون تمامی واحد‌های فرآیندی و تولیدات این مجتمع به طور کامل در سرویس قرار دارد و هیچگونه وقفه‌ای در تولید به وجود نیامده است.\n او در پایان بیان کرد: علت آغاز آتش سوزی در دست بررسی است و به محض مشخص شدن اطلاع رسانی می‌شود. خوشبختانه هیچ فردی نیز در این حادثه، آسیب جانی ندیده است.\n منبع: باشگاه خبرنگاران\n","persian_date":"1400-05-19 10:20:00","date":1628590800000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/222883\/حریق-در-پتروشیمی-خارک-به-طور-کامل-اطفا-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210810055011.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی خارک در ۴ ماهه منتهی به تیر از فروش محصولات خود ٢٨۴۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٠٨٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ٣٧٩ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت پتروشیمی خارک در 4 ماهه منتهی به تیر از فروش محصولات خود 2845 میلیارد تومان درآمد کسب نمود که از این مبلغ 1082 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 379 درصد رشد داشته است.\n \n","persian_date":"1400-05-06 09:23:00","date":1627464180000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/222141\/فروش-بیش-از-٢٨٠٠-میلیارد-تومانی-در-پتروشیمی-خارک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(84).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی خارگ در ٣ ماهه منتهی به خرداد برای هر سهم ١٣٠٩ ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد ١٢۴ درصدی داشته است.درآمد های عملیاتی شرکت ٢١٧ درصد رشد کرده است. \n به گزارش کدال نگر بورس24 شرکت پتروشیمی خارگ در 3 ماهه منتهی به خرداد برای هر سهم 1309 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 124 درصدی داشته است.درآمد های عملیاتی شرکت 217 درصد رشد کرده\n است.\n \n","persian_date":"1400-04-28 11:57:00","date":1626695820000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/221087\/عملکرد-عالی-پتروشیمی-خارگ-در-٣ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(83).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی خارک در ٣ ماهه سال جاری از فروش محصولات خود ١٧۴۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٨٠ میلیارد تومان آن مربوط به همین ماه می باشد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 3 ماهه سال جاری از فروش محصولات خود 1744 میلیارد تومان درآمد کسب نمود که از این مبلغ 380 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-04-19 20:46:00","date":1625949960000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/220497\/روند-فروش-ماهانه-در-پتروشیمی-خارگ","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(82).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی خارک در ٣ ماهه سال جاری از فروش محصولات خود ١٧۴۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٨٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ٢١۴ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 3 ماهه سال جاری از فروش محصولات خود 1744 میلیارد تومان درآمد کسب نمود که از این مبلغ 380 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 214 درصد رشد داشته است.\n \n","persian_date":"1400-04-07 08:38:00","date":1624869480000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/219863\/ثبت-فروش-١٧۴۴-میلیارد-تومانی-در-پتروشیمی-خارک-در--سه-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(81).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی خارک از شروع مجدد فعالیت که به دلیل تعمیرات ادواری جهت افزایش ظرفیت و بهبود محصولات واحد متانول متوقف شده بود خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک از شروع مجدد فعالیت که به دلیل تعمیرات ادواری جهت افزایش ظرفیت و بهبود محصولات واحد متانول متوقف شده بود خبر داد.\n \n","persian_date":"1400-03-18 12:34:00","date":1623155640000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/218524\/پتروشیمی-خارک-فعالیت-خود-را-از-سر-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%AF(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی خارگ در ٢ ماهه منتهی به اردیبهشت ١۴٠٠ از فروش محصولات خود ١٣۵٠ میلیارد تومان درآمد کسب نمود که حدود ۶٢۴ میلیارد تومان آن مربوط به فروش اردیبهشت ماه می باشد. \nبه گزارش کدال نگر بورس24 شرکت پتروشیمی خارک در 2 ماهه منتهی به اردیبهشت 1400 از فروش محصولات خود 1350 میلیارد تومان درآمد کسب نمود که حدود 624 میلیارد تومان آن مربوط به فروش اردیبهشت ماه می باشد.\n\n","persian_date":"1400-03-17 21:02:00","date":1623099720000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/218497\/روند-فروش-ماهانه-در-پتروشیمی-خارگ","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210607163237.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی خارک در ٢ ماهه سال جاری از فروش محصولات خود ١٣۵٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶٢۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ٢٩۵ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 2 ماهه سال جاری از فروش محصولات خود 1350 میلیارد تومان درآمد کسب نمود که از این مبلغ 624 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 295 درصد رشد داشته است.\n \n","persian_date":"1400-03-04 11:29:00","date":1621942140000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/217695\/پتروشیمی-خارک-به-فروش-١٣۵٠-میلیارد-تومانی-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(80).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پتروشیمی خارگ در ١٢ماهه منتهی به اسفند ١٣٩٩ مبلغ ۵۶٣۶ ریال برای هر سهم سود محقق کرده است که با رشد ۵٨ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.گفتنی است در این دوره درآمد های عملیاتی ٩٧ درصد و سود عملیاتی ٧٨ درصد رشد داشته است.شرکت در ١٢ماهه حدود ٣٣٨٢ میلیارد تومان سود خالص دارد. \n به گزارش کدال نگر بورس24 ، پتروشیمی خارگ در 12ماهه منتهی به اسفند 1399 مبلغ 5636 ریال برای هر سهم سود محقق کرده است که با رشد 58 درصدی نسبت به دوره مشابه سال گذشته همراه می\n باشد.گفتنی است در این دوره درآمد های عملیاتی 97 درصد و سود عملیاتی 78 درصد رشد داشته است.شرکت در 12ماهه حدود 3382 میلیارد تومان سود خالص دارد.\n \n","persian_date":"1400-02-28 13:18:00","date":1621343880000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/217034\/رشد-۵٨-درصدی-سود-پتروشیمی-خارگ-در-١٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(79).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی خارک از توقف بخشی از فعالیت های شرکت به دلیل تعمیرات ادواری جهت افزایش ظرفیت و بهبود محصولات واحد متانول خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک از توقف بخشی از فعالیت های شرکت به دلیل تعمیرات ادواری جهت افزایش ظرفیت و بهبود محصولات واحد متانول خبر داد.\n \n","persian_date":"1400-02-27 13:14:00","date":1621257240000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/216961\/توقف-بخشی-از-فعالیت-ها-در-پتروشیمی-خارک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(78).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، فروش ١ماهه منتهی به فروردین ١۴٠٠ پتروشیمی خارگ به حدود ٧۵۶ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 ، فروش 1ماهه منتهی به فروردین 1400 پتروشیمی خارگ به حدود 756 میلیارد تومان رسید.\n \n","persian_date":"1400-02-25 20:35:00","date":1621110900000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/216854\/فروش-١ماهه-پتروشیمی-خارگ-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(77).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی خارک در ١ ماهه منتهی به فروردین سال جاری از فروش محصولات خود ٧۵۶ میلیارد تومان درآمد کسب نمود که نسبت به مدت مشابه قبل ۴۴٨ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خارک در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 756 میلیارد تومان درآمد کسب نمود که نسبت به مدت مشابه قبل 448 درصد رشد داشته است.\n \n","persian_date":"1400-02-07 15:21:00","date":1619536860000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/215913\/رشد-۴۴٨-درصدی-فروش-در-پتروشیمی-خارک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(76).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی خارگ در ١٢ ماهه منتهی به اسفند ١٣٩٩ حدود ۵١٩۴ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که حدود ٩٠٢ میلیارد تومان متعلق به ماه اسفند می باشد. \n \n","persian_date":"1400-01-24 20:32:00","date":1618345920000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/214734\/پتروشیمی-خارگ-در-اسفند-خوب-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A91(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی خارگ در ١٢ ماهه منتهی به اسفند سال ١٣٩٩ از فروش محصولات خود ۵١٩۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ٩٠٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ٩٣ درصد رشد داشته است. \n \n","persian_date":"1400-01-14 14:02:00","date":1617458520000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/214275\/پتروشیمی-خارگ-در-اسفند-ماه-٩٠٢-میلیارد-تومان-فروش-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(74).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت پتروشیمی خارک در ١١ ماهه منتهی به بهمن ١٣٩٩ به حدود ۴١٩٩ میلیارد تومان رسید.  \n \n","persian_date":"1399-12-18 17:45:00","date":1615225500000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/213427\/پتروشیمی-خارک-در-١١-ماهه-خوب-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(73).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی خارک در ١١ ماهه منتهی به بهمن سال جاری از فروش محصولات خود ۴١٩٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴۵٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ۵٧ درصد رشد داشته است. \n \n","persian_date":"1399-12-06 14:40:00","date":1614177600000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/212918\/١١-ماهه-پر-فروش-برای-پتروشیمی-خارک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(72).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی خارک اعلام نمود با عنایت به عملکرد ١٠ ماهه نخست سال جاری و برآورد ٢ ماهه آتی ، پیش بینی می گردد سود خالص این شرکت برای سال مالی منتهی به ١٣٩٩.١٢.٣٠ بالغ بر ٣٢.١٣٨.٧٠۵ ریال محقق گردد. \n \n","persian_date":"1399-11-19 14:43:00","date":1612708980000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/211992\/تخمین-پتروشیمی-خارک-از-سود-سال-جاری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(71).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت پتروشیمی خارک در ١٠ ماهه منتهی به دی ١٣٩٩ به حدود ٣۶٩۵ میلیارد تومان رسید.  \n \n","persian_date":"1399-11-13 17:55:00","date":1612202100000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/211661\/فروش-خوب-پتروشیمی-خارک-در-١٠-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(70).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی خارک در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ٣۶٩۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٩٢٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٧۶ درصد رشد داشته است. \n\n","persian_date":"1399-11-07 08:33:00","date":1611649980000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/211346\/پرش-٧۶-درصدی-فروش-در-پتروشیمی-خارک","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210126050340.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پتروشیمی خارگ در ٩ ماهه منتهی به آذر ١٣٩٩ مبلغ ٣٨٠٠ ریال برای هر سهم سود محقق کرده است که با رشد ۵١ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. گفتنی است در این دوره درآمد های عملیاتی ۴۵ درصد و سود ناخالص ۵٠ درصد رشد داشته است. شایان ذکر است سود عملیاتی در این دوره با رشد ٧١ درصدی به حدود ٢١۶٢ میلیارد تومان رسیده است. شرکت در ٩ماهه ٢٢٨٠ میلیارد تومان سود خالص دارد. حاشیه سود خالص شرکت نیز در ٩ماهه حدود ٨٢ درصد می باشد. \n \n","persian_date":"1399-10-30 10:16:00","date":1611051360000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/210799\/رشد-۵١درصدی-سود-در-پتروشیمی-خارگ","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت پتروشیمی خارک در ٩ ماهه منتهی به آذر ١٣٩٩ به حدود ٢٧۶۶ میلیارد تومان رسید.  \n \n","persian_date":"1399-10-16 17:48:00","date":1609868880000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/210160\/فروش-٩-ماهه-پتروشیمی-خارک-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(67).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی خارک در ٩ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ٢٧۶۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٠٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴۵ درصد رشد داشته است. \n \n","persian_date":"1399-10-07 09:18:00","date":1609060680000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/209597\/رشد-۴۵-درصدی-فروش-در-پتروشیمی-خارک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(66).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی خارک از شروع مجدد فعالیت متوقف شده به دلیل انجام تعمیرات ادواری به منظور افزایش ظرفیت و بهبود کیفیت محصولات LPG و ایمن سازی واحد جذب و تفکیک و خط دو آمین خبر داد. \n \n","persian_date":"1399-10-03 14:36:00","date":1608734160000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/209395\/پتروشیمی-خارک-فعالیت-خود-را-از-سر-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(65).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت پتروشیمی خارک در ٨ ماهه منتهی به آبان ١٣٩٩ به حدود ٢۵۶٣ میلیارد تومان رسید.  \n \n","persian_date":"1399-09-16 17:56:00","date":1607277360000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/208568\/٨-ماهه-پتروشیمی-خارک-در-یک-نگاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(64).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی خارک در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ٢۵۶٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵٧۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۵۵ درصد رشد داشته است. \n \n","persian_date":"1399-09-05 08:50:00","date":1606294200000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/207971\/فروش-پتروشیمی-خارک-از-٢۵٠٠-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(63).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی خارک در خصوص حادثه آتش سوزی در تاریخ ٢٩ آبان ماه شفاف سازی نمود و اعلام داشت در دوره تعمیرات ادواری واحد LPG ، تولید در واحد متانول با ظرفیت کامل ادامه دارد.شرکت امیدوار است بعد از پایان تعمیرات ، خللی در روند تولید به وجود نیاید. \n \n","persian_date":"1399-09-02 08:40:00","date":1606034400000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/207723\/شفاف-سازی--پتروشیمی-خارک-در-خصوص-آتش-سوزی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی خارک از توقف موقت فعالیت به دلیل تعمیرات ادواری جهت افزایش ظرفیت و بهبود کیفیت محصولات LPG و ایمن سازی واحد جذب و تفکیک و خط٢ آمین حداکثر به مدت ١۴ روز خبر داد. \n \n","persian_date":"1399-08-28 17:29:00","date":1605720540000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/207559\/توقف-برخی-فعالیت-های--پتروشیمی-خارک-به-دلیل-تعمیرات","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(61).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی خارک در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ٢٣۶٨ ریال سود حسابرسی شده محقق کرد. شخارک در مدت مشابه سال قبل ٢٠۵۶ ریال سود برای هر سهم شناسایی کرده بود. سود خالص این شرکت در ۶ ماهه سال جاری نیز با رشد ١۵ درصدی به ١۴٢١ میلیارد تومان رسید. \n \n","persian_date":"1399-08-27 16:28:00","date":1605630480000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/207486\/تغییر-سود-پتروشیمی-خارک-به-دست-حسابرس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت پتروشیمی خارک در ٧ ماهه منتهی به مهر ١٣٩٩ به حدود ١٩٨٩ میلیارد تومان رسید.  \n \n","persian_date":"1399-08-22 17:22:00","date":1605201720000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/207233\/ثبت-رکورد-جدید-فروش-پتروشیمی-خارک-در-مهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پتروشیمی خارگ در ٧ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ١٩٨٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶٠١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٢٨ درصد رشد داشته است. \n \n","persian_date":"1399-08-10 11:59:00","date":1604145540000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/206723\/پتروشیمی-خارگ-فروش-١٩٨٩-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی خارک در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ٢۴۴٧ ریال سود محقق کرد. شخارک در مدت مشابه سال قبل ٢٠۵۶ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ١٩ درصدی سود در ۶ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١٠۴ درصدی سایر درآمدها دانست.  \n \n","persian_date":"1399-07-30 15:11:00","date":1603293060000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/206237\/شناسایی-سود-٢۴۴٧-ریالی-در-پتروشیمی-خارک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت پتروشیمی خارک در ۶ ماهه منتهی به شهریور ١٣٩٩ به حدود ١۴٠۴ میلیارد تومان رسید.  \n \n","persian_date":"1399-07-19 17:42:00","date":1602351720000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/205667\/فروش-نیمه-نخست-پتروشیمی-خارک-از-١۴٠٠-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی خارک در ۶ ماهه منتهی به شهریور ١٣٩٩ از فروش محصولات خود ١۴٠۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴٣۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در شهریور ماه سال قبل ٢٢۵ میلیارد تومان بود. \n \n","persian_date":"1399-07-07 11:15:00","date":1601291700000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/205148\/فروش-پتروشیمی-خارک-در-نیمه-نخست-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت پتروشیمی خارک در ۵ ماهه منتهی به مرداد ١٣٩٩ به حدود ٩۶٧ میلیارد تومان رسید.  \n \n","persian_date":"1399-06-23 17:34:00","date":1600018440000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/204397\/۵-ماهه-پردرآمد-برای-پتروشیمی-خارک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی خارک در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود ٩۶٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٧۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش مرداد ٩٩ این شرکت در مقایسه با مرداد ماه سال قبل رشد قابل توجهی داشته است. \n \n","persian_date":"1399-06-05 08:44:00","date":1598431440000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/203610\/فروش-حدود-١٠٠٠-میلیارد-تومانی-در-پتروشیمی-خارک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت پتروشیمی خارک در ۴ ماهه منتهی به تیر ١٣٩٩ به حدود ۵٩۴ میلیارد تومان رسید.  \n \n","persian_date":"1399-05-16 17:38:00","date":1596735480000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/202730\/مروری-بر-عملکرد-پتروشیمی-خارک-در-یک-نگاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی خارک اعلام نمود ابلاغیه کاهش قیمت خوراک شرکت پتروشیمی خارک(سهامی عام) برای سه ماهه اول سال ١٣٩٩ به مبلغ میانگین ٨.۴٠٠ ریال( هر متر مکعب) دریافت گردیده است. لازم به ذکر است تعدیلات مربوط به مبلغ ٣٢٠.٠٠٠ میلیون ریال در بهای تمام شده درآمدهای عملیاتی از ابتدای سال ١٣٩٩ درگزارشات ۶ ماهه اول سال جاری گزارش خواهد شد. \n \n","persian_date":"1399-05-15 14:57:00","date":1596639420000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/202681\/پتروشیمی-خارک-از-کاهش-نرخ-خوراک-سال-٩٩-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی خارک در ۴ ماهه منتهی به تیر ١٣٩٩ از فروش محصولات خود ۵٩۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است رشد نرخ های فروش تیر ماه نسبت به میانگین ۴ ماهه قابل توجه بود. \n \n","persian_date":"1399-05-07 14:47:00","date":1595947620000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/202268\/فروش-۵٩۴-میلیارد-تومانی-در-پتروشیمی-خارک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی خارک در ٣ ماهه منتهی به خرداد ٩٩ برای هر سهم ۵٨۴ ریال سود محقق کرد. این شرکت در مدت یاد شده به سود عملیاتی ٢٨٠ میلیارد تومانی دست یافت. هم چنین درآمد سرمایه گذاری ها در ٣ ماهه با رشد ١٧ درصدی مواجه بود.  \n \n","persian_date":"1399-04-30 17:09:00","date":1595264940000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/201690\/تحقق-سود-۵٨۴-ریالی-در-پتروشیمی-خارک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی خارک در ١٢ ماهه منتهی به اسفند ٩٨ برای هر سهم ٣۵٧۴ ریال سود حسابرسی شده محقق کرد. این رقم در گزارش حسابرسی نشده٣۵۴١ ریال اعلام شده بود. علت افزایش سود در گزارش حسابرسی شده را می توان ناشی از کاهش بهای تمام شده و افزایش درآمد سرمایه گذاری ها دانست. \n \n","persian_date":"1399-04-19 16:56:00","date":1594313760000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/201075\/حسابرس-سود-پتروشیمی-خارک-را-افزایش-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی خارک به سوالات مطرح شده در کنفرانس اطلاع سانی برگزار شده پاسخ داد.  \n \n","persian_date":"1399-04-16 15:22:00","date":1594048920000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/200887\/در-کنفرانس-خبری-پتروشیمی-خارک-چه-سوالاتی-مطرح-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A91(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی خارک در ٣ ماهه منتهی به خرداد ١٣٩٩ از فروش محصولات خود ۵۵۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢١٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است نرخ متانول صادراتی در خرداد ٢۴ میلیون ریال بوده که در مقایسه با میانگین ٣ ماهه رشد داشته است. \n \n","persian_date":"1399-04-07 15:47:00","date":1593272820000,"key":"شخارک","url":"https:\/\/www.bourse24.ir\/news\/200266\/نگاهی-به-درآمد-پتروشیمی-خارک-در-٣-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AE%D8%A7%D8%B1%DA%A9(46).jpg","img_text":""}]