[{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 5 ماهه منتهی به مرداد 1403 حدود 1660 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 5 ماهه منتهی به مرداد 1403 حدود 1660 میلیارد تومان فروش داشت.\nهم چنین فروش مرداد ماه 309 میلیارد تومان بود.\nفروش این شرکت در مدت 5 ماهه منتهی به مرداد ماه نسبت به سال گذشته 89 درصد رشد داشته است.\n","persian_date":"1403-06-05 09:48:00","date":1724665680000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/298264\/\"پارتا\"-در-مرداد-ماه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc1e1bccc33.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر در خصوص تعدیلات سنواتی مالیات عملکرد و ارزش افزوده مربوط به سال 1399 و 1400 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی ارتا ویل تایر بیان داشت طبق بند 2 گزارش حسابرسی سال مالی منتهی به 29 اسفند ماه 1402 (بند شرط) جمعا مبلغ 246،803 میلیون ریال شامل مبلغ 208،887 میلیون ریال بابت مالیات عملکرد و ارزش افزوده سال 1400 طبق برگ قطعی و همچنین مبلغ 37،916میلیون ریال طبق برگ اجرایی بابت عوارض پسماند سال 1399 و 1400 به عنوان تعدیلات سنواتی منظور شده است.\n\n","persian_date":"1403-05-27 14:25:00","date":1723904700000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/297799\/تعدیل-سنواتی-مالیات-در-«پارتا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c0817a0b79a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر افزایش تناژ تولید، تغییر در سبد محصولات ، کاهش درصد ضایعات و ... را از دلایل رشد سود برشمرد. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر افزایش تناژ تولید، تغییر در سبد محصولات ، کاهش درصد ضایعات و ... را از دلایل رشد سود برشمرد.\n\n","persian_date":"1403-05-07 12:12:00","date":1722168720000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/296751\/اعلام-دلایل-تغییر-سود-«پارتا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a60451c2e60.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 4 ماهه منتهی به تیر 1403 حدود 1352 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 4 ماهه منتهی به تیر 1403 حدود 1352 میلیارد تومان فروش داشت. فروش تیر 296 میلیارد تومان اعلام شد که پایین تر از دو ماه قبل بود. فروش 4 ماهه نسبت به دوره مشابه قبل 85% رشد نشان می دهد.\n\n","persian_date":"1403-05-04 14:38:00","date":1721918280000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/296417\/«پارتا»-در-4-ماهه-پرفروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a2322b5ce66.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی ارتا ویل تایر در 3 ماهه منتهی به خرداد 1403 سود خالصی حدود 194 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی ارتا ویل تایر در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 194 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 10 میلیارد تومان داشته است. پارتا به ازای هر سهم نیز 314 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه 88% رشد داشت و با افزایش معادل 53% در بهای تمام شده، سود عملیاتی با رشد 561 درصدی به حدود 272 میلیارد تومان رسید.\n\n","persian_date":"1403-04-28 13:43:00","date":1721310180000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/295302\/عملکرد-«پارتا»-در-فصل-اول-قابل-توجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6698eacdf374f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر تغییر در سبد محصولات شرکت و تولید با حاشیه سود بهتر، کاهش درصد ضایعات و افزایش نرخ فروش را از عوامل مهم افزایش سود دانست. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر تغییر در سبد محصولات شرکت و تولید با حاشیه سود بهتر، کاهش درصد ضایعات و افزایش نرخ فروش را از عوامل مهم افزایش سود دانست.\n\n","persian_date":"1403-04-20 15:05:00","date":1720623900000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/294962\/بیان-دلایل-تغییر-عملکرد-در-«پارتا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/668e7200a71f7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 3 ماهه منتهی به خرداد 1403 حدود 1056 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 3 ماهه منتهی به خرداد 1403 حدود 1056 میلیارد تومان فروش داشت. فروش خرداد 397 میلیارد تومان اعلام شد که بالاترین میزان فروش ماهانه شرکت بوده است. فروش 3 ماهه نسبت به دوره مشابه قبل 89% رشد نشان می دهد.\n\n","persian_date":"1403-04-03 14:03:00","date":1719151380000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/293662\/سه-ماهه-ای-پربار-در-«پارتا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6677f9dd111ce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 705 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی ارتا ویل تایر در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 705 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 185 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nمجتمع صنعتی ارتا ویل تایر به ازای هر سهم نیز سود 1137 ریالی ساخت. سود ناخالص نیز با افزایش 714 درصدی همراه شد و به 645 میلیارد تومان رسید.\n  درآمدهای عملیاتی این شرکت با سرمایه حدود 620 میلیارد تومانی 28 درصد افزایش داشت و به 2779 میلیارد تومان رسید.\n","persian_date":"1403-03-27 22:56:00","date":1718578560000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/293285\/\"پارتا\"-سال-1402-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/666f3c4f22c8f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 2 ماهه منتهی به اردیبهشت 1403 حدود 653 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 2 ماهه منتهی به اردیبهشت 1403 حدود 653 میلیارد تومان فروش داشت. فروش اردیبهشت 390 میلیارد تومان اعلام گردید و نسبت به فروردین افزایش داشت.\n\n","persian_date":"1403-03-05 12:05:00","date":1716638700000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/291940\/فروش-«پارتا»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66517199a9587.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 1 ماهه منتهی به فروردین 1403 حدود 263 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 1 ماهه منتهی به فروردین 1403 حدود 263 میلیارد تومان فروش داشت که پایین تر از چند ماه قبل بود. فروش 1 ماهه از رشد 68 درصدی نسبت به دوره مشابه قبل حکایت می کند.\n\n","persian_date":"1403-02-05 14:56:00","date":1713970560000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/290151\/ثبت-یک-آغاز-خوب-در-«پارتا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628bb32bdd21.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر اعلام داشت بر اساس اخذ مجوزهای قانونی وتصمیمات اتخاذ شده در انجمن صنفی صنعت تایر نرخ فروش تایرهای رادیال سواری این شرکت بطور میانگین از تاریخ 1403.02.05 به میزان 20 درصد افزایش می یابد. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر اعلام داشت  بر اساس اخذ مجوزهای قانونی وتصمیمات اتخاذ شده در انجمن صنفی صنعت تایر نرخ فروش تایرهای رادیال سواری این شرکت بطور میانگین از تاریخ 1403.02.05 به میزان 20 درصد افزایش می یابد.\n\n","persian_date":"1403-02-05 12:45:00","date":1713962700000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/290115\/افزایش-نرخ-های-فروش-در-«پارتا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66289c65799ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 12 ماهه منتهی به اسفند 1402 حدود 2766 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 12 ماهه منتهی به اسفند 1402 حدود 2766 میلیارد تومان فروش داشت. فروش اسفند 275 میلیارد تومان اعلام گردید.\n\n","persian_date":"1403-01-08 16:07:00","date":1711555620000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/288542\/بررسی-روند-فروش-در-«پارتا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603e1cbdeeb6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر از فروش خود گزارش داد. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 11 ماهه منتهی به بهمن 1402 حدود 2468 میلیارد تومان فروش داشت. فروش بهمن 315 میلیارد تومان اعلام گردید.\n\n","persian_date":"1402-12-02 20:12:00","date":1708546320000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/286407\/«پارتا»-در-11-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d5f68a5aad3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 10 ماهه منتهی به دی 1402 حدود 2153 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 10 ماهه منتهی به دی 1402 حدود 2153 میلیارد تومان فروش داشت.\nهم چنین فروش دی ماه 275 میلیارد تومان بود. فروش این شرکت در مدت 10 ماهه منتهی به دی ماه نسبت به سال گذشته 21 درصد رشد داشته است.\n","persian_date":"1402-11-03 23:33:00","date":1706052780000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/284623\/آیا-از-فروش-\"پارتا\"-در-دیماه-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65afe9fe3b291.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر در خصوص رشد سود عملیاتی 9 ماهه منتهی به آذر 1402 نسبت به دوره مشابه قبل توضیح داد.  \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی ارتا ویل تایر در خصوص رشد سود عملیاتی 9 ماهه منتهی به آذر 1402 نسبت به دوره مشابه قبل توضیح داد. پارتا رشد سود را ناشی ار افزایش متوسط نرخ فروش محصولات با موافقت سازمان حمایت از مصرف کنندگان و تولید کنندگان (به ازای هر کیلو 48%) در جهت جبران بخشی از افزایش قیمت تمام شده محصولات (به ازای هر کیلو 24%) عنوان نمود.\n\n","persian_date":"1402-10-27 16:30:00","date":1705509000000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/283691\/«پارتا»-در-خصوص-دلیل-رشد-سود-خود-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a79e10b003f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 116 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 88 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی ارتا ویل تایر در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 116 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 88 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 32 درصدی در سود خالص را تجربه نمود. پارتا به ازای هر سهم نیز 187 ریال سود شناسایی کرد. درآمد عملیاتی 9 ماهه، 16% رشد داشته است و به دلیل رشد کمتر و معادل 3 درصدی بهای تمام شده و شناسایی 12 میلیارد تومان در سرفصل سایر درآمدها، سود عملیاتی به 246 میلیارد تومان رسید. شرکت در دوره مشابه قبل 55 میلیارد تومان زیان عملیاتی ثبت کرده بود.\n\n","persian_date":"1402-10-27 16:25:00","date":1705508700000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/283690\/«پارتا»-از-عملکرد-پرسود-9-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a79ce67b138.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 9 ماهه منتهی به آذر 1402 حدود 1859 میلیارد تومان فروش داشت. فروش آذر 278 میلیارد تومان اعلام گردید. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 9 ماهه منتهی به آذر 1402 حدود 1859 میلیارد تومان فروش داشت. فروش آذر 278 میلیارد تومان اعلام گردید.\n\n","persian_date":"1402-10-02 21:16:00","date":1703366160000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/282125\/«پارتا»-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6586ebb164bb2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 8 ماهه منتهی به آبان 1402 حدود 1571 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 8 ماهه منتهی به آبان 1402 حدود 1571  میلیارد تومان فروش داشت.\nهم چنین فروش آبان ماه 343 میلیارد تومان بود. فروش این شرکت در مدت 8 ماهه منتهی به آبان ماه نسبت به سال گذشته 12 درصد رشد داشته است.\n","persian_date":"1402-09-01 17:58:00","date":1700675880000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/280350\/\"پارتا\"-آبان-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/655ddeca90cb6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 7 ماهه منتهی به مهر 1402 حدود 1228 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 7 ماهه منتهی به مهر 1402 حدود 1228 میلیارد تومان فروش داشت.\nهم چنین فروش مهر ماه 208 میلیارد تومان بود.\nفروش این شرکت در مدت 7 ماهه منتهی به مهر ماه نسبت به سال گذشته 3 درصد رشد داشته است.\n","persian_date":"1402-08-03 12:03:00","date":1698235380000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/278595\/\"پارتا\"-در-مهر-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538d2a7d2d65.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی آرتاویل تایر در خصوص دلیل تغییر سود عملیاتی شرکت در 6 ماهه سال مالی 1402 نسبت به دوره مشابه سال قبل توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی آرتاویل تایر در خصوص دلیل تغییر سود عملیاتی شررکت در 6 ماهه سال مالی 1402 نسبت به دوره مشابه سال قبل اظهار داشت: مهمترین دلیل افزایش سود عملیاتی طی دوره مذکور، افزایش نرخ فروش محصولات می باشد.\n","persian_date":"1402-07-30 12:22:00","date":1697977320000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/278051\/\"پارتا\"-از-دلایل-تغییر-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6534e2b2d5699.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر در 6 ماهه منتهی به شهریور سود خالصی معادل 15 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی ارتا ویل تایر در 6  ماهه منتهی به شهریور سود خالصی معادل 15 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 86 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-07-30 12:07:00","date":1697976420000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/278046\/سهامداران-«پارتا»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6534df44d37f2.jpg","img_text":""},{"text":" عبدالمالکی گفت: برای ارتقاء کیفیت و افزایش میزان تولید 6 سایت جدید طراحی و ایجاد شده و برای اولین بار در کشور، نخ تایر نیز تولید خواهد شد. \n بورس24 : حمیدرضا عبدالمالکی مدیرعامل مجتمع صنعتی آرتاویل تایر با اشاره به اثرگذاری تغییرات مدیریتی اخیر این مجتمع تولیدی و صنعتی به بورس24 اظهار داشت: در جهت ارتقاء سطح کیفیت و افزایش میزان تولیدات، 6 سایت جدید طراحی و ایجاد شده که برخی از محصولات آن مواد اولیه بوده و برای اولین مرتبه در کشور تولید می شود.\nعبدالمالکی همچنین در خصوص ابلاغیه روز گذشته افزایش نرخ 20 درصدی تایر توسط وزارت صمت تصریح کرد: نرخ های دستوری از سوی وزارت صمت، برای صنعت تایرسازی مشکلاتی ایجاد کرده به طوری که هزینه خرید مواد اولیه چندین برابر می شود.\nمدیرعامل پارتا همچنین قیمت گذاری کیلویی تایر را دلیل اصلی افزایش هزینه تولید و تامین مواد اولیه  دانست و گفت: این روند باعث شده است تایر ساز به فناوری، نوآوری و تکنولوژی توجه نداشته باشد؛ بنابراین کاهش سطح کیفیت را در صنعت مذکور شاهد هستیم.\nعبدالمالکی در ادامه یکی از دلایل کاهش سودآوری و گردش نقدینگی را فروش محصولات به شرکت هایی همچون سایپا و ایران خودرو عنوان کرد و گفت: از این رو، آرتا ویل کمترین میزان فروش تایر به خودروسازان را دارد. زیرا وصول مطالبات از آنها بسیار سخت بوده و اخذ معوقات، بازه زمانی بلند مدتی را شامل می شود.\nمدیرعامل پارتا همچنین پیش بینی تولید این کارخانه را تا پایان سال مالی 30 هزار تن  اعلام کرد و گفت: پیش بینی تولید ما 30 هزار تن بود اما در نیمه اول سال جاری ۱۰ هزار تن محصول تولید شد و  در نیمه دوم سال نیز میزان ۲۵ هزار و 500 تن محصول دیگر  تولید می شود و حدود 5 هزار تن بیشتر از پیش بینی، تولید خواهیم داشت.\nعبدالمالکی با تاکید بر خودکفایی تولید مواد اولیه تصرح کرد: این مجتمع صنعتی، فناوری تولید نخ را اخذ و برای اولین بار در کشور نخ تایر را به شکل انبوه تولید می کند. محصول مذکور  به سایر کارخانجات تایر ساز نیز فروخته خواهد شد.\nبه گزارش بورس24 ، شرکت مجتمع صنعتی آرتاویل تایر به عنوان بزرگترین کارخانه لاستیک سازی شمال غرب کشور،  با ظرفیت  تولید  ۳۵هزار تن در سال به شمار می رود و در بازار سرمایه با نماد پارتا شناخته می شود.\nآرتا ویل و سبلان تایر از زیررمجموعه های هلدینگ صنعتی رازی، انواع لاستیک ها اعم از  TBRو SPR  و  نخ و کربن را تولید می کنند.\nالبته پارتا درصدد توسعه سبد محصولات خود بوده و در  سال جاری تایرهای  ۵،۶ سایزی جدیدی طراحی و تولید کرده تا در ۶ ماهه دوم سود خوبی برای سهامداران به ارمغان آورد.\nپارتا با استفاده از بهترین تکنولوژی دنیا سالانه به میزان ۵۰ هزار تن لاستیک در سایز‌های مختلف و برای مصارف گوناگون تولید و به بازار عرضه می ‌کند و  برای خط جدید این مجموعه رقمی در حدود ۵۰ میلیون دلار سرمایه گذاری انجام داده و این در حالی است که میزان سرمایه گذاری برای خط قدیمی آرتاویل نیز ۱۵۰ میلیون دلار به شمار می رود.\nهمچنین آرتاویل تایر توانسته برای ساخت انواع تایر‌های TBR و SBR و محصولاتی اعم از تامین نخ، کربن و ... را تولید کند.\nبر همین اساس پیش بینی می شود در ۶ ماهه دوم سال از محل افزایش قیمت سود مناسبی برای پارتا حاصل شود و از طرف دیگر تخصیص ۲۵۰ میلیارد تومان منابع ارزی با نرخ ۲۸۵۰۰ تومانی به خرید ۲۰۰۰ هزار تن کائوچوی طبیعی با قیمت‌های مناسب منتهی شده که کاهش بهای تمام شده تولید را در پی دارد.\n","persian_date":"1402-07-23 12:09:00","date":1697371740000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/277550\/طراحی-6-سایت-جدید-«پارتا»-برای-افزایش-تولید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Nj08-1697359186.jpg","img_text":""},{"text":" گنجی گفت: برای عرضه تایر و لاستیک از طریق بازار سرمایه برنامه ای در سیاست های مالی و ارکان دولتی نبوده و در صورت عرضه نیز امکان جریمه شدن شرکت مذکور وجود دارد. \n بورس24 : مسعود گنجی عضو هیئت مدیره هلدینگ صنعتی رازی (سهامدار عمده آرتاویل تایر) با اشاره به عرضه تایر و لاستیک از مسیر بازار سرمایه به خبرنگار بورس24   اظهار داشت: تایر یزد به دلیل این عرضه با جریمه روبه رو شد. از این رو سیاست و برنامه فروش لاستیک در بورس نیز توسط هلدینگ صنعت رازی دیده نمی شود.\nوی ارتقاء سطح کیفیت و توسعه شبکه فروش را یکی از راهکارهای حفظ بازار عنوان کرد و گفت: در این زمینه نیز برنامه هایی را تدوین و ماشین آلاتی خریداری شده است.\nاین سهامدار عمده «پارتا» با انتقاد از نرخ گذاری دستوری تصریح کرد: تا زمانی که این مهم به صورت دستوری و از سوی وزارتخانه ها ابلاغ شود، تناقضات بسیاری را در روند تولید، عرضه، فروش و درآمدزایی شاهد خواهیم بود.\nوی افزود: البته به جهت خروج لاستیک سواری از قیمت گذاری دستوری، مذاکرات بسیاری را با نهادهای نظارتی و حاکمیتی انجام داده تا نرخ گذاری این محصول، آزاد و رقابتی شود.\nعضو هیئت مدیره هلدینگ صنعتی رازی همچنین به عرضه نشدن سیمرغ کربن در بورس اشاره کرد و گفت: برنامه ای برای عرضه این شرکت در بازار سرمایه وجود ندارد و با توجه به سودسازی خوب کربن سیمرغ، سود تلفیقی مطلوبی از این جهت به سهامداران پارتا تخصیص خواهد یافت.\nبه گزارش بورس24 ،  هلدینگ صنعتی رازی معادل ۵۳ درصد از سهام کربن سیمرغ و 100 درصد سهام سبلان تایر را در اختیار دارد.\n","persian_date":"1402-07-23 11:18:00","date":1697368680000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/277546\/دوره-قیمت-گذاری-دستوری-تایر-به-پایان-می-رسد؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711PGNp-1697360203.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر بیان داشت با توجه به موافقت مقام محترم وزارت،مقرر گردید به میزان 20% افزایش قیمت به گروه تایرهای رادیال از تاریخ 1402.07.22 اعمال و اجرایی گردد. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر بیان داشت با توجه به موافقت مقام محترم وزارت،مقرر گردید به میزان 20% افزایش قیمت به گروه تایرهای رادیال از تاریخ 1402.07.22 اعمال و اجرایی گردد.     \n\n","persian_date":"1402-07-22 15:26:00","date":1697297160000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/277520\/«پارتا»-و-افزایش-نرخ-های-فروش","img":"https:\/\/static.bourse24.ir\/editor\/images\/652a81c8bb4af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر از افزایش سرمایه شرکت فرعی(تولیدی لاستیک سبلان رازی) از محل مطالبات حال شده سهامداران به مبلغ 3،999،900 میلیون ریال طبق مصوبه مجمع عمومی فوق العاده شرکت یاد شده خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر از  افزایش سرمایه شرکت فرعی(تولیدی لاستیک سبلان رازی) از محل مطالبات حال شده سهامداران به مبلغ 3،999،900 میلیون ریال طبق مصوبه مجمع عمومی فوق العاده شرکت یاد شده خبر داد. مراتب در تاریخ 1402.07.19 در اداره ثبت شرکت ها ثبت گردید.توضیح اینکه 99 درصد سهام شرکت تولیدی سبلان رازی متعلق به این مجتمع می باشد.\n\n","persian_date":"1402-07-20 12:33:00","date":1697113980000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/277477\/زیرمجموعه-«پارتا»-افزایش-سرمایه-می-دهد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6527b65d0bc1a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 6 ماهه منتهی به شهریور 1402 حدود 1020 میلیارد تومان فروش داشت. فروش شهریور 140 میلیارد تومان اعلام گردید. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 6 ماهه منتهی به شهریور 1402 حدود 1020 میلیارد تومان فروش داشت. فروش شهریور 140 میلیارد تومان اعلام گردید.\n\n","persian_date":"1402-07-05 18:03:00","date":1695837780000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/276783\/«پارتا»-از-فعالیت-شهریور-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65143d0a6f5d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 5 ماهه منتهی به مرداد 1402 حدود 880 میلیارد تومان فروش داشت. فروش مرداد 150 میلیارد تومان اعلام گردید. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 5 ماهه منتهی به مرداد 1402 حدود 880 میلیارد تومان فروش داشت. فروش مرداد 150 میلیارد تومان اعلام گردید.\n\n","persian_date":"1402-06-06 11:22:00","date":1693221720000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/275241\/آیا-از-فروش-«پارتا»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec603ebee13.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر بیان داشت قیمت تایر های کشاورزی بایاس نسبت به نرخ قبل از تاریخ 1402.06.01 به میزان 25 درصد افزایش می یابد. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر بیان داشت قیمت تایر های کشاورزی بایاس نسبت به نرخ قبل از تاریخ 1402.06.01 به میزان 25 درصد افزایش می یابد.\n","persian_date":"1402-05-31 16:13:00","date":1692720780000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/274709\/افزایش-نرخ-تایرهای-کشاورزی-«پارتا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e4bb565ffc6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 4 ماهه منتهی به تیر 1402 حدود 730 میلیارد تومان فروش داشت. هم چنین فروش تیر ماه 169 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 4 ماهه منتهی به تیر 1402 حدود 730 میلیارد تومان فروش داشت. هم چنین فروش تیر ماه 169 میلیارد تومان بود. فروش این شرکت در مدت 4 ماهه منتهی به تیر ماه نسبت به سال گذشته 15 درصد رشد داشته است.\n","persian_date":"1402-05-04 10:14:00","date":1690366440000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/273381\/\"پارتا\"-از-فروش-خود-در-تیر-ماه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c0ceb28ddc3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آزتاویل تایر در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 10 میلیارد ریال رقم زد . \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آزتاویل تایر در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 10 میلیارد ریال رقم زد که در مقایسه به 3 ماهه سال گذشته 77 درصد کاهش داشت. سود ناخالص این شرکت نیز با 6301 درصد رشد همراه بود و به 66 میلیارد تومان رسید. همچنین درآمدهای عملیاتی شرکت با افزایش 21 درصدی به 560 میلیارد تومان رسید.\n","persian_date":"1402-04-31 08:54:00","date":1690016040000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/272835\/ارزیابی-عملکرد-\"پارتا\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb75dd71543.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 3 ماهه منتهی به خرداد 1402 حدود 560 میلیارد تومان فروش داشت. فروش خرداد 236 میلیارد تومان اعلام گردید. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 3 ماهه منتهی به خرداد 1402 حدود 560 میلیارد تومان فروش داشت. فروش خرداد 236 میلیارد تومان اعلام گردید.\n\n","persian_date":"1402-04-06 07:19:00","date":1687850340000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/271144\/بررسی-فروش-«پارتا»-در-خرداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649a6a665b750.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مجتمع صنعتی ارتا ویل تایر در 12 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 245 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 23 درصدی سود همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع صنعتی ارتا ویل تایر در 12 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 245 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 23 درصدی سود همراه بود.\n این به ازای هر سهم نیز سود 395 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 43 درصدی به 2325 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 239 میلیارد تومانی شد.\n","persian_date":"1402-03-29 22:31:00","date":1687213860000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/270518\/ارزیابی-عملکرد-12-ماهه-«پارتا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6490b3f970b06.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 2 ماهه منتهی به اردیبهشت 1402 حدود 324 میلیارد تومان فروش داشت. فروش اردیبهشت 167 میلیارد تومان اعلام گردید. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 2 ماهه منتهی به اردیبهشت 1402 حدود 324 میلیارد تومان فروش داشت. فروش اردیبهشت 167 میلیارد تومان اعلام گردید.\n\n","persian_date":"1402-03-06 09:32:00","date":1685179920000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/269152\/«پارتا»-در-2-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64719d02a8ffa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 32 درصدی شرکت مجتمع صنعتی ارتا ویل تایر از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 32 درصدی شرکت مجتمع صنعتی ارتا ویل تایر از محل سود انباشته را صادر کرد.\n\n","persian_date":"1402-03-03 17:50:00","date":1684950600000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/269005\/«پارتا»-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/646e1d01bcf96.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 1 ماهه منتهی به فروردین 1402 حدود 157 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 1 ماهه منتهی به فروردین 1402 حدود 157 میلیارد تومان فروش داشت.\n\n","persian_date":"1402-02-06 17:13:00","date":1682529180000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/267190\/فروش-1-ماهه-«پارتا»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64492a641efd8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر بیان داشت طبق صورتجلسه هیات مدیره انجمن صنفی صنعت تایر،اعضای هیات مدیره با افزایش قیمت تایرهای کشاورزی و راهسازی صنعتی به میزان 25 درصد موافقت نمودند. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر بیان داشت  طبق صورتجلسه هیات مدیره انجمن صنفی صنعت تایر،اعضای هیات مدیره با افزایش قیمت تایرهای کشاورزی و راهسازی صنعتی به میزان 25 درصد موافقت نمودند.\n\n","persian_date":"1402-01-28 11:53:00","date":1681732380000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/266430\/«پارتا»-از-افزایش-نرخ-های-فروش-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/643d01e00a49b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 12 ماهه منتهی به اسفند 1401 حدود 2156 میلیارد تومان فروش داشت. هم چنین فروش اسفند ماه 189 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 12 ماهه منتهی به اسفند 1401 حدود 2156 میلیارد تومان فروش داشت. هم چنین فروش اسفند ماه 189 میلیارد تومان بود.\n\n","persian_date":"1402-01-07 11:08:00","date":1679915280000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/265661\/«پارتا»-از-فروش-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/642147cd545ce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت مجتمع صنعتی ارتا ویل تایر افزایش سرمایه 32 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مجتمع صنعتی ارتا ویل تایر  افزایش سرمایه 32 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1401-12-20 14:16:00","date":1678544160000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/264901\/تصویب-افزایش-سرمایه-در-هیأت-مدیره-«پارتا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/640c5be716ce4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر اظهار داشت هیات مدیره مصوب نمود که سرمایه شرکت ازمبلغ 4،710،646،900،000 ریال به مبلغ 6،200،000،000،000ریال (به میزان 1،489،353،100،000 ریال معادل 31،62 درصد) از محل سودانباشته با هدف اصلاح ساختار مالی حقوق مالکانه،حفظ نقدینگی،کاهش هزینه مالی و افزایش سودآوری شرکت افزایش یابد. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر اظهار داشت  هیات مدیره مصوب نمود که سرمایه شرکت ازمبلغ 4،710،646،900،000 ریال به مبلغ 6،200،000،000،000ریال (به میزان 1،489،353،100،000 ریال معادل 31،62 درصد) از محل سودانباشته با هدف اصلاح ساختار مالی حقوق مالکانه،حفظ نقدینگی،کاهش هزینه مالی و افزایش سودآوری شرکت افزایش یابد. \n","persian_date":"1401-12-15 14:44:00","date":1678113840000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/264740\/«پارتا»-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6405cb0963003.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر اظهار نمود باتوجه به افزایش بهای تمام شده محصولات تولیدی این شرکت ناشی از افزایش نرخ مواد اولیه،افزایش نرخ دستمزد واثر تورمی سایر هزینه ها،طبق محاسبات انجام شده براساس ضوابط ودستور العمل های سازمان حمایت از مصرف کنندگان وتولیدکنندگان نرخ فروش تایرهای رادیال سیمی این شرکت از تاریخ 1401.12.13به میزان 20 درصد افزایش می یابد که باتوجه به اینکه سال مالی شرکت پایان 29 اسفند 1401 میباشد در نتیجه اعمال این افزایش نرخ در مدت باقی مانده تا پایان سال مالی تاثیر بالایی در سود وزیان سال 1401 نخواهد داشت . \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر اظهار نمود  باتوجه به افزایش بهای تمام شده محصولات تولیدی این شرکت ناشی از افزایش نرخ مواد اولیه،افزایش نرخ دستمزد واثر تورمی سایر هزینه ها،طبق محاسبات انجام شده براساس ضوابط ودستور العمل های سازمان حمایت از مصرف کنندگان وتولیدکنندگان نرخ فروش تایرهای رادیال سیمی این شرکت از تاریخ 1401.12.13به میزان 20 درصد افزایش می یابد که باتوجه به اینکه سال مالی شرکت پایان 29 اسفند 1401 میباشد در نتیجه اعمال این افزایش نرخ در مدت باقی مانده تا پایان سال مالی تاثیر بالایی در سود وزیان سال 1401 نخواهد داشت .ضمنآ در یازده ماهه سال جاری 64 درصد فروش ریالی شرکت گروه رادیال سیمی بوده است. \n","persian_date":"1401-12-13 15:09:00","date":1677942540000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/264629\/«پارتا»-افزایش-نرخ-ها-را-تایید-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64032dcd6b807.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 11 ماهه منتهی به بهمن 1401 حدود 1966 میلیارد تومان فروش داشت. هم چنین فروش بهمن ماه 193 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 11 ماهه منتهی به بهمن 1401 حدود 1966 میلیارد تومان فروش داشت. هم چنین فروش بهمن ماه 193 میلیارد تومان بود.\n\n","persian_date":"1401-12-03 19:57:00","date":1677095820000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/263886\/«پارتا»-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f6424aeaeba.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران، بازارگردانی در نماد «پارتا» از روز چهار شنبه 1401.11.26 آغاز می گردد. دوره زمانی بازارگردانی 12 ماه، دامنه مظنه 4 درصد، حداقل سفارش انباشته 50 هزار سهم و حداقل معاملات روزانه 1 میلیون سهم می باشد. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، بازارگردانی در نماد «پارتا»  از روز چهار شنبه 1401.11.26 آغاز می گردد. دوره زمانی بازارگردانی 12 ماه، دامنه مظنه 4 درصد، حداقل سفارش انباشته 50 هزار سهم و حداقل معاملات روزانه 1 میلیون سهم می باشد.\n","persian_date":"1401-11-24 16:49:00","date":1676306940000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/263307\/زمان-بازارگردانی-«پارتا»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ea38f03b5ab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر بیان نمود با توجه به صورتجلسه هیئت مدیره انجمن صنفی صنعت تایر مقررگردید قیمت تایرهای بایاس (تایرهای وانتی،باری،اتوبوسی،کشاورزی وراهسازی)به میزان10درصد از تاریخ1401.11.12 افزایش یابدکه تغییرات مذکور از تاریخ 1401.11.18 در شرکت مصوب واعمال گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر بیان نمود  با توجه به صورتجلسه هیئت مدیره انجمن صنفی صنعت تایر مقررگردید قیمت تایرهای بایاس (تایرهای وانتی،باری،اتوبوسی،کشاورزی وراهسازی)به میزان10درصد از تاریخ1401.11.12 افزایش یابدکه تغییرات مذکور از تاریخ 1401.11.18 در شرکت مصوب واعمال گردید. \n","persian_date":"1401-11-19 13:12:00","date":1675861920000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/263121\/افزایش-نرخ-فروش-محصولات-در-«پارتا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e36e886f233.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر در خصوص برخی موارد عملکرد شفاف سازی نمود.\n","persian_date":"1401-11-10 15:21:00","date":1675092060000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/262698\/«پارتا»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d7af2edb4a5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 10 ماهه منتهی به دی 1401 حدود 1773 میلیارد تومان فروش داشت. هم چنین فروش دی ماه 177 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 10 ماهه منتهی به دی 1401 حدود 1773 میلیارد تومان فروش داشت. هم چنین فروش دی ماه 177 میلیارد تومان بود.\n","persian_date":"1401-11-05 18:20:00","date":1674670800000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/262437\/بررسی-روند-فروش-«پارتا»-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d1418ce3877.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 9 ماهه منتهی به آذر 1401 حدود 1597 میلیارد تومان فروش داشت. هم چنین فروش آذر ماه 201 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 9 ماهه منتهی به آذر 1401 حدود 1597 میلیارد تومان فروش داشت. هم چنین فروش آذر ماه 201 میلیارد تومان بود.\n\n","persian_date":"1401-10-05 14:06:00","date":1672063560000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/259874\/آیا-از-فروش-«پارتا»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a978edaaa94.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 8 ماهه منتهی به آبان 1401 حدود 1396 میلیارد تومان فروش داشت. هم چنین فروش آبان ماه 202 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 8 ماهه منتهی به آبان 1401 حدود 1396 میلیارد تومان فروش داشت. هم چنین فروش آبان ماه 202 میلیارد تومان بود.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 09:30:00","date":1669541400000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/258220\/سهامداران-در-جریان-عملکرد-«پارتا»-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6382fcf0e3689.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع صنعتی آرتاویل تایردر مدت هفت ماهه 1401 ، موفق به ثبت 1.2 همت درآمد عملیاتی شده است. درآمد مقایسه ای سال گذشته 771 میلیارد تومان محاسبه شده بود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی آرتاویل تایردر مدت هفت ماهه 1401 ، موفق به ثبت 1.2 همت درآمد عملیاتی شده است. درآمد مقایسه ای سال گذشته 771 میلیارد تومان محاسبه شده بود.\nدر هفت ماهه 1401 ، تناژ تولید تایر کشاورزی بایاس ، تایر باری و اتوبوسی بایاس ، تایر وانتی بایاس و تایر سواری رادیال به ترتیب 14% ، 7% ، 23% و 9% نسبت به هفت ماهه 1400 افزایش داشته است. فروش مقداری محصولات مذکور نیز به ترتیب 46% ، 8% ، 13% و 26% رشد داشته است. نرخ فروش محصولات مذکور به ترتیب 18% ، 36% ، 19% و 16% افزایش را نسبت به مقطع مقایسه ای ثبت کرده اند.\n","persian_date":"1401-08-05 20:21:00","date":1666902060000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/256451\/عملکرد-مثبت--تولیدی-و‌-فروش-پارتا-در-هفت-ماهه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/635ab70f62336.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر در خصوص علت تغییرات سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر در خصوص علت تغییرات سود شفاف سازی نمود.\n","persian_date":"1401-08-04 13:57:00","date":1666792620000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/256275\/دلایل-تغییر-سود-«پارتا»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63590b950bf3a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 6 ماهه منتهی به شهریور 1401 حدود 964 میلیارد تومان فروش داشت. هم چنین فروش شهریور ماه 180 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 6 ماهه منتهی به شهریور 1401 حدود 964 میلیارد تومان فروش داشت. هم چنین فروش شهریور ماه 180 میلیارد تومان بود.\n\n","persian_date":"1401-07-04 19:06:00","date":1664219160000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/254218\/بررسی-روند-فروش-«پارتا»-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6331c6e491b3f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مجتمع صنعتی ارتا ویل تایر از انتقال دارایی در جریان تکمیل شرکت-خط تولید TBR به شرکت تولیدی لاستیک سبلان رازی(سهامی خاص) خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع صنعتی ارتا ویل تایر از انتقال دارایی در جریان تکمیل شرکت-خط تولید TBR به شرکت تولیدی لاستیک سبلان رازی(سهامی خاص) خبر داد.\nشرکت اعلام نمود پیرو دعوت مدیرعامل شرکت ، گزارش مدیر پروژه در خصوص ضرورت و مزایای تفکیک پروژه TBR (تولید تایرهای تمام سیمی رادیال وانتی سنگین و باری و اتوبوسی) از شرکت آرتاویل تایر از جمله امکان اخذ تسهیلات در قالب شرکت جدید برای پروژه مذکور، کنترل مدیریتی بهتر در زمینه های کنترل های مدیریت پرسنلی -کنترل عملیات – کنترل تولید- کنترل استراتژیک ، امکان برند سازی محصول با علامت تجاری لاستیک رازی و ... به سمع و نظر هیئت مدیره رسید و با توجه به موارد مطروحه و موافقت ضمنی سهامداران عمده ، هیئت مدیره با اتفاق آرا با واگذاری خط تولید مذکور به شرکت فرعی تولیدی سبلان رازی(سهامی خاص) به ارزش کارشناسی صورت گرفته توسط هیئت کارشناسان رسمی دادگستری موافقت نمود.\n","persian_date":"1401-07-02 09:06:00","date":1664010360000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/253989\/«پارتا»از-نقل-و-انتقال-دارایی-های-ثابت-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/632e972fbc6fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 5 ماهه منتهی به مرداد 1401 حدود 784 میلیارد تومان فروش داشت. هم چنین فروش مرداد ماه 151 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 5 ماهه منتهی به مرداد 1401 حدود 784 میلیارد تومان فروش داشت. هم چنین فروش مرداد ماه 151 میلیارد تومان بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 16:38:00","date":1661618280000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/252443\/«پارتا»مرداد-ماه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/630a0937c7302.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 4 ماهه منتهی به تیر 1401 حدود 633 میلیارد تومان فروش داشت. هم چنین فروش تیر ماه 173 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 4 ماهه منتهی به تیر 1401 حدود 633 میلیارد تومان فروش داشت. هم چنین فروش تیر ماه 173 میلیارد تومان بود.\n\n","persian_date":"1401-05-05 16:47:00","date":1658940420000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/250711\/فروش-4-ماهه-«پارتا»چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e12ccc1f11a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر در خصوص برخی موارد عملکرد شفاف سازی نمود.\n","persian_date":"1401-05-03 10:16:00","date":1658744160000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/250093\/توضیحات-«پارتا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de2e24d4c68.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مجتمع صنعتی ارتا ویل تایر صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع صنعتی ارتا ویل تایر صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 96 ریال زیان شناسایی کرده است. همچنین مجموع زیان خالص این شرکت به 45 میلیارد تومان رسیده است\n\n","persian_date":"1401-05-01 09:12:00","date":1658567520000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/249813\/«پارتا»-از-عملکرد-3-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62db7c1e79a73.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مجتمع صنعتی ارتا ویل تایر در 12 ماهه منتهی به اسفند حسابرسی شده به سود خالص 200 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 67 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع صنعتی ارتا ویل تایر در 12 ماهه منتهی به اسفند حسابرسی شده به سود خالص 200 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 67 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 908 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 28 درصدی به 1621 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 359 میلیارد تومانی شد.\n\n","persian_date":"1401-04-18 22:27:00","date":1657405620000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/248569\/سهامداران-«پارتا»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c9c1600e14a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر در خصوص دلایل اصلی کاهش بیش از 30 درصدی سود عملیاتی سال مالی 1400 نسبت به سال مقایسه ای قبل توضیحاتی را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،  شرکت مجتمع صنعتی ارتا ویل تایر در خصوص دلایل اصلی کاهش بیش از 30 درصدی سود عملیاتی سال مالی 1400 نسبت به سال مقایسه ای قبل توضیحاتی را منتشر کرد.\n","persian_date":"1401-04-12 15:17:00","date":1656861420000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/248210\/«پارتا»-از-دلایل-کاهش-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c173c1e0e84.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 3 ماهه منتهی به خرداد 1401 حدود 460 میلیارد تومان فروش داشت. هم چنین فروش خرداد ماه 193 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 3 ماهه منتهی به خرداد 1401 حدود 460 میلیارد تومان فروش داشت. هم چنین فروش خرداد ماه 193 میلیارد تومان بود.\n","persian_date":"1401-04-05 14:44:00","date":1656254640000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/247478\/«پارتا»-3-ماهه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b8316754675.jpg","img_text":""},{"text":" مطابق اطلاعیه شرکت فرابورس ایران، نماد معاملاتی شرکت مجتمع صنعتی آرتاویل تایر روز یکشنبه مورخ 1401.4.5 در بازار دوم گشایش می یابد. \nمطابق اطلاعیه شرکت فرابورس ایران، نماد معاملاتی شرکت مجتمع صنعتی آرتاویل تایر روز یکشنبه مورخ  1401.4.5 در بازار دوم گشایش می یابد.\nمقتضی است کارگزاران عضو فرابورس نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه معاملاتی حداکثر تا پایان روز شنبه 4 تیر 1401 اقدام فرمایند.\n\n","persian_date":"1401-03-31 18:12:00","date":1655835120000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/247034\/«پارتا1»-گشایش-نماد-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b1ca90f0537.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مجتمع صنعتی ارتا ویل تایر صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع صنعتی ارتا ویل تایر  صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت مجتمع صنعتی ارتا ویل تایر  در پروسه زمانی ذکر شده برای هر سهم 446 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 84 درصد کاهش داشته است .مجموع سود خالص این شرکت به 98 میلیارد تومان رسید.این در حالیست که 257 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 46 درصد کاهش پیدا کرده است.\n\n","persian_date":"1401-03-29 23:51:00","date":1655682660000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/246920\/سهامداران-«پارتا»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62af772aa2e64.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر بیان نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر تحقق افزایش سرمایه شرکت تا تاریخ برگزاری مجمع مالی به استحضار می رساند با توجه به زمان برگزاری مجمع عمومی عادی سالیانه ، افزایش سرمایه فوق تا زمان برگزاری این مجمع نزد مرجع ثبت شرکت ها به ثبت خواهد رسید. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر بیان نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر تحقق افزایش سرمایه شرکت تا تاریخ برگزاری مجمع مالی به استحضار می رساند با توجه به زمان برگزاری مجمع عمومی عادی سالیانه ، افزایش سرمایه فوق تا زمان برگزاری این مجمع نزد مرجع ثبت شرکت ها به ثبت خواهد رسید. \n","persian_date":"1401-03-25 11:14:00","date":1655291640000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/246611\/شفاف-سازی-«پارتا»-در-خصوص-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a97fcfbc0e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر اعلام نمود نقل و انتقال مزبوربا هدف ایجاد ساختار حاکمیت شرکتی از خانواده گنجی به شرکت سرمایه گذاری گروه صنعتی رازی (سهامی عام) در خارج از جلسه رسمی معاملات به قیمت پایانی روز انتقال (26 و 27 اردیبهشت ماه 1401) انجام شده است.توضیح اینکه صاحبان سهام شرکت سرمایه گذاری گروه صنعتی رازی(سهامی عام) نیز خانواده گنجی می باشند. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر اعلام نمود  نقل و انتقال مزبوربا هدف ایجاد ساختار حاکمیت شرکتی از خانواده گنجی به شرکت سرمایه گذاری گروه صنعتی رازی (سهامی عام) در خارج از جلسه رسمی معاملات به قیمت پایانی روز انتقال (26 و 27 اردیبهشت ماه 1401) انجام شده است.توضیح اینکه صاحبان سهام شرکت سرمایه گذاری گروه صنعتی رازی(سهامی عام) نیز خانواده گنجی می باشند.\n","persian_date":"1401-03-11 12:21:00","date":1654086060000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/245893\/تغییر-سهامدار-عمده-در-«پارتا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62971a5a0dc33.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر جدول تحلیل حساسیت سود خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی ارتا ویل تایر جدول تحلیل حساسیت سود خود را منتشر نمود.\n","persian_date":"1401-03-09 17:55:00","date":1653933300000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/245742\/«پارتا»-جدول-تحلیل-حساسیت-سود-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6294c59dab493.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی ارتا ویل تایر در خصوص دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،  شرکت مجتمع صنعتی ارتا ویل تایر در خصوص دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات شفاف سازی نمود و اعلام کرد با توجه به افزایش بهای تمام شده محصولات تولیدی این شرکت ناشی از افزایش نرخ مواد اولیه، افزایش نرخ دستمزد و اثر تورمی سایر هزینه ها، طبق محاسبات انجام شده بر اساس ضوابط و دستورالعمل های سازمان حمایت از مصرف کنندگان و تولید کنندگان نرخ فروش محصولات این شرکت از تاریخ 1401.03.08 به شرح ذیل افزایش می یابد: 1- گروه تایرهای رادیال سواری 30 درصد 2- گروه تایرهای کشاورزی بایاس 25 درصد\n","persian_date":"1401-03-08 12:04:00","date":1653825840000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/245616\/افزایش-نرح-محصولات-\"پارتا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/62932204b95de.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 2 ماهه منتهی به اردیبهشت 1401 حدود 267 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 2 ماهه منتهی به اردیبهشت 1401 حدود 267 میلیارد تومان فروش داشت. هم چنین فروش اردیبهشت ماه 163 میلیارد تومان بود.\n","persian_date":"1401-03-07 18:27:00","date":1653762420000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/245535\/«پارتا»-در-2-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62922a4483530.jpg","img_text":""},{"text":" مطابق اطلاعیه شرکت فرابورس ایران، شرکت مجتمع صنعتی آرتاویل تایر با نماد پارتا پس از احراز کلیه شرایط در فهرست نرخ های فرابورس ایران درج گردید. \n بورس24 : مطابق اطلاعیه شرکت فرابورس ایران، شرکت مجتمع صنعتی آرتاویل تایر با نماد \"پارتا\" پس از احراز کلیه شرایط در فهرست نرخ های فرابورس ایران درج گردید.\n","persian_date":"1401-02-17 16:08:00","date":1651939680000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/243526\/آرتاویل-تایر-درج-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62765a18d06b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 114 درصدی شرکت مجتمع صنعتی آرتاویل تایر را از محل از محل مازاد تجدید ارزیابی دارایی‌ها صادر کرد \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 114 درصدی شرکت مجتمع صنعتی آرتاویل تایر را  از محل از محل مازاد تجدید ارزیابی دارایی‌ها ،به منظور اصلاح ساختار مالی در راستای اجرای مفاد ماده 14 قانون حداکثر استفاده از توان تولیدی و خدماتی کشور و حمایت از کالاهای ایرانی مصوب 15 اردیبهشت 1398 مجلس شورای اسلامی صادر کرد\n\n","persian_date":"1401-02-11 17:05:00","date":1651424700000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/243368\/رای-مثبت-سازمان-به-افزایش-سرمایه«پارتا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/626e7e67a0b53.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 1 ماهه منتهی به فروردین 1401 حدود 104 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 1 ماهه منتهی به فروردین 1401 حدود 104 میلیارد تومان فروش داشت. هم چنین فروش فروردین ماه سال قبل 96 میلیارد تومان بود.\n\n","persian_date":"1401-02-05 18:16:00","date":1650910560000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/242681\/«پارتا»-1-ماهه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6266a622eac59.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 12 ماهه منتهی به اسفند 1400 حدود 1519 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 12 ماهه منتهی به اسفند 1400 حدود 1519 میلیارد تومان فروش داشت. که از این مبلغ 137 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است.\n\n","persian_date":"1401-01-07 16:12:00","date":1648397520000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/240759\/«پارتا»-در-12-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62404da59d271.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت مجتمع صنعتی آرتاویل تایر افزایش سرمایه 114 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مجتمع صنعتی آرتاویل تایر افزایش سرمایه 114 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\nبا این افزایش سرمایه، سرمایه شرکت به 471 میلیارد تومان خواهد رسید.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-17 11:35:00","date":1646739300000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/239732\/«پارتا»-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62270e28215f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 11 ماهه منتهی به بهمن 1400 حدود 1382 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 11 ماهه منتهی به بهمن 1400 حدود 1382 میلیارد تومان فروش داشت. که از این مبلغ 151 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1400-12-05 16:35:00","date":1645720500000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/239016\/روند-فروش-«پارتا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/621782766f93f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی آرتاویل تایر در خصوص علت عمده کاهش تعداد تولید و فروش تایر شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی آرتاویل تایر اعلام داشت کاهش تعداد تولید و فروش تایر ناشی از وضعیت نامناسب سرمایه در گردش جهت تامین هزینه های تولید به دلیل افزایش قیمت بهای تمام شده تولیدات، عدم امکان افزایش قیمت مناسب نرخ فروش و تاخیر در دریافت مطالبات وجه فروش خودروسازان بوده است\nبرای اطلاع از اخرین اخبار نماد پارتا روی لینک کلیک کنید.\n.\n","persian_date":"1400-11-11 15:43:00","date":1643643780000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/237430\/توضیحات-تکمیلی-«پارتا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f7d245a8b8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 10 ماهه منتهی به دی 1400 حدود 1231 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 10 ماهه منتهی به دی 1400 حدود 1231 میلیارد تومان فروش داشت. هم چنین فروش دی ماه 165 میلیارد تومان بود.\n\n","persian_date":"1400-11-05 11:05:00","date":1643108700000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/236721\/روند-فروش-«پارتا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61efa811ef129.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی آرتاویل تایر صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت مجتمع صنعتی آرتاویل تایر در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۴۰۴ ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی آرتاویل تایر صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت مجتمع صنعتی آرتاویل تایر  در پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۴۰۴ ریال شناسایی کرده  این در حالی است که 210 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۱۲ درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  89 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۷۲ درصد کاهش را شاهد بوده افزون بر این سود عملیاتی 171 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۵ درصد افزایش را نشان می دهد.\n","persian_date":"1400-10-29 15:26:00","date":1642605960000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/235715\/افزایش-سودعملیاتی-«پارتا»-در-9-ماهه-سال-جاری","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e7fc4c90e92.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی آرتاویل تایر در خصوص جزئیات هزینه های انرژی شفاف سازی کرد. پارتا تا پایان سال 1400 182 میلیارد یال هزینه انرژی مصرفی خواهد داشت. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی آرتاویل تایر در خصوص جزئیات هزینه های انرژی شفاف سازی کرد. پارتا تا پایان سال 1400 182 میلیارد یال هزینه انرژی مصرفی خواهد داشت. هم چنین پیش بینی سال 1401 در خصوص مقدار انرژی مصرفی این گونه می باشد: 168 هزار لیتر بنزین، 64 هزار لیتر گازوئیل، 5342 هزار متر مکعب گاز.\n","persian_date":"1400-10-15 13:17:00","date":1641388620000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/234797\/«پارتا»-جزئیات-هزینه-انرژی-را-افشا-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d5692f42e66.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی آرتاویل تایر اعلام نمود که دلایل تغییرات سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش سود ناخالص هر واحد محصول فروش رفته طی دوره که عمدتا ناشی از تامین مواد اولیه به نرخ مناسب بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی آرتاویل تایر اعلام نمود که  دلایل تغییرات سود عملیاتی  دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش سود ناخالص هر واحد محصول فروش رفته طی دوره که عمدتا ناشی از تامین مواد اولیه به نرخ مناسب بوده است.\n\n","persian_date":"1400-10-14 14:15:00","date":1641305700000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/234664\/توضیحات-«پارتا»-در-خصوص-سودعملیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d42537619f6.jpg","img_text":""},{"text":" طابق اطلاعیه فرابورس ایران،صندوق سرمایه گذاری اختصاصی بازارگردانی دارا داریوش قصد دارد نماد معاملاتی «پارتا1» را در بازار مربوطه فرابورس ایران با استفاده از روش مبتنی بر حراج روز چهارشنبه مورخ 15 دی 1400 عرضه کند.حداقل معاملات روزانه 250 هزار سهم می باشد. \nطابق اطلاعیه فرابورس ایران،صندوق سرمایه گذاری اختصاصی بازارگردانی دارا داریوش قصد دارد نماد معاملاتی «پارتا1» را در بازار مربوطه فرابورس ایران با استفاده از روش مبتنی بر حراج  روز چهارشنبه مورخ 15 دی 1400 عرضه کند.حداقل معاملات روزانه 250 هزار سهم می باشد.\n","persian_date":"1400-10-13 19:09:00","date":1641236940000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/234580\/اطلاعیه-آغاز-بازارگردانی-به-روش-مبتنی-بر-حراج-در-نماد-«پارتا1»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d318974793d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 9 ماهه منتهی به آذر 1400 حدود 1066 میلیارد تومان فروش داشته که 155 میلیارد تومان آن از فروش آذر ماه می باشد. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 9 ماهه منتهی به آذر 1400 حدود 1066 میلیارد تومان فروش داشته که 155 میلیارد تومان آن از فروش آذر ماه می باشد.\n\n","persian_date":"1400-10-06 08:24:00","date":1640593440000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/233794\/«پارتا»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c94700a6384.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت مجتمع صنعتی آرتاویل تایر در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم سودی محقق نکردوسود ناخالص با افزایش 90 درصدی به 162 میلیارد تومان و سود خالص به 75 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 شرکت مجتمع صنعتی آرتاویل تایر در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم سودی محقق نکردوسود ناخالص با افزایش 90 درصدی به 162 میلیارد تومان و سود خالص به 75 میلیارد تومان رسید.\n","persian_date":"1400-09-15 20:04:00","date":1638821040000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/232323\/عملکرد-6-ماهه-حسابرسی-شده-«پارتا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ae3b68c881f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع صنعتی آرتاویل تایر در 8 ماهه منتهی به آبان 1400 حدود 911 میلیارد تومان فروش داشته که 140 میلیارد تومان آبان به فروش رفته است. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 8 ماهه منتهی به آبان 1400 حدود 911 میلیارد تومان فروش داشته که 140 میلیارد تومان آبان به فروش رفته است.\n\n","persian_date":"1400-09-06 08:05:00","date":1638000300000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/231492\/بررسی-روند-درآمد-در-«پارتا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1b579f0db0.jpg","img_text":""},{"text":" نمود. پارتا اعلام داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر تغییر نرخ فروش محصولات به استحضار می رساند از تاریخ این نامه افزایش نرخ فروش تایرهای باری نیمه سنگین (وانتی) و باری سنگین بایاس به میزان 25 درصد نسبت به نرخ قبل محقق گردیده است. \nنمود. پارتا اعلام داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر تغییر نرخ فروش محصولات به استحضار می رساند از تاریخ این نامه افزایش نرخ فروش تایرهای باری نیمه سنگین (وانتی) و باری سنگین بایاس به میزان 25 درصد نسبت به نرخ قبل محقق گردیده و در خصوص افزایش نرخ سایر گروه محصولات تولیدی تاکنون افزایشی اعمال نشده و فروش محصولات بر اساس همان نرخ های قبل در حال انجام می باشد. ضمنا شرکت در حال پیگیری و برنامه ریزی لازم جهت افزایش نرخ محصولات طبق افشاء انجام شده بوده که متعهد می شود به محض اجرایی و عملیاتی شدن افزایش نرخ سایر گروه محصولات موضوع با قید فوریت از طریق سایت کدال جهت آن سازمان و کلیه سهامداران محترم اطلاع رسانی گردد.\n","persian_date":"1400-08-26 15:08:00","date":1637161680000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/230677\/«پارتا»-در-خصوص-افزایش-نرخ-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6194e98405996.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی آرتاویل تایر در7 ماهه منتهی به مهرماه از فروش محصولات خود 772 میلیارد تومان درآمد کسب نمود که از این مبلغ 98 میلیارد تومان آن مربوط به همین ماه بوده است. \nبه گزارش کدال نگر بورس24 ،  شرکت مجتمع صنعتی آرتاویل تایر در7 ماهه منتهی به مهرماه از فروش محصولات خود 772 میلیارد تومان درآمد کسب نمود که از این مبلغ 98 میلیارد تومان آن مربوط به همین ماه بوده است.\n\n","persian_date":"1400-08-06 14:31:00","date":1635431460000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/229365\/درآمد-772-میلیارد-تومانی-«پارتا»-در-7-ماهه-منتهی-به-مهرماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/617a82db56337.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع صنعتی آرتاویل تایر در 6 ماهه منتهی به شهریور برای هر سهم 490 ریال سود محقق کرد. سود عملیاتی نسبت به دوره قبل 126 درصد افزایش داشت. پارتا موفق شده درآمدهای عملیاتی را هم 83 درصد افزایش دهد. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع صنعتی آرتاویل تایر در 6 ماهه منتهی به شهریور برای هر سهم 490 ریال سود محقق کرد. سود عملیاتی نسبت به دوره قبل 126 درصد افزایش داشت. پارتا موفق شده درآمدهای عملیاتی را هم 83 درصد افزایش دهد.\n\n","persian_date":"1400-08-01 09:23:00","date":1634980980000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/228631\/پارتا-در-6-ماهه-490-ریال-سود-آوری-داشته-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173a3563d633.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع صنعتی آرتاویل تایر اعلام نمود که به استناد ماده 2 مکرر 3 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان به اطلاع می‌رساند پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه به استحضار می رساند هیات مدیره با افزایش سرمایه موافقت کلی نموده ، لیکن به دلیل پاره ای ملاحظات مالیاتی ،حسابرسی و ... گزارش توجیهی افزایش سرمایه و منبع افزایش سرمایه به تصویب نهایی هیات مدیره نرسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی آرتاویل تایر اعلام نمود که به استناد ماده 2 مکرر 3 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان به اطلاع می‌رساند پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه به استحضار می رساند هیات مدیره با افزایش سرمایه موافقت کلی نموده ، لیکن به دلیل پاره ای ملاحظات مالیاتی ،حسابرسی و ... گزارش توجیهی افزایش سرمایه و منبع افزایش سرمایه به تصویب نهایی هیات مدیره نرسیده است.\n\n","persian_date":"1400-07-24 11:33:00","date":1634383980000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/227832\/توضیحات-«پارتا»-در-رابطه-با-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/616a87107ec62.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع صنعتی آرتاویل تایر اعلام داشت درخواست پذیرش سهام شرکت مجتمع صنعتی آرتاویل تایر (سهامی عام)در فرابورس ایران در جلسه هیات محترم پذیرش فرابورس مطرح و با پذیرش در بازار دوم فرابورس ایران به صورت مشروط موافقت به عمل آمد.شایان ذکر است قبل از درج نام شرکت در فهرست نرخ های فرابورس و آغاز معاملات، اطلاعات لازم و تعیین شده توسط این شرکت ارائه می گردد. \n به گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی آرتاویل تایر اعلام داشت درخواست پذیرش سهام شرکت مجتمع صنعتی آرتاویل تایر (سهامی عام)در فرابورس ایران در جلسه هیات محترم پذیرش فرابورس مطرح و\n با پذیرش در بازار دوم فرابورس ایران به صورت مشروط موافقت به عمل آمد.شایان ذکر است قبل از درج نام شرکت در فهرست نرخ های فرابورس و آغاز معاملات، اطلاعات لازم و تعیین شده توسط این شرکت ارائه می گردد.\n \n","persian_date":"1400-07-21 09:05:00","date":1634115900000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/227711\/«پارتا»-در-بازار-دوم-فرابورس-پذیرفته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجتمع صنعتی آرتاویل تایر فهرست زمین و ساختمان شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n","persian_date":"1400-07-12 16:05:00","date":1633363500000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/227236\/«پارتا»-چقدر-املاک-و-مستغلات-دارد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مجتمع صنعتی آرتاویل تایر در۶ ماهه منتهی به شهریور از فروش محصولات خود ۶٧٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٢٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است فروش نیمه نخست این شرکت در سال ١۴٠٠ در مقایسه با مدت مشابه قبل رشد ٨٣ درصدی داشته است. میانگین نرخ فروش بیشتر محصولات شرکت در شهریور نسبت به ۶ ماهه رشد قابل توجهی داشت. \nبه گزارش کدال نگر بورس ٢۴ شرکت مجتمع صنعتی آرتاویل تایر در۶ ماهه منتهی به شهریور از فروش محصولات خود ۶٧٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٢٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است فروش نیمه نخست این شرکت در سال 1400 در مقایسه با مدت مشابه قبل رشد 83 درصدی داشته است. میانگین نرخ فروش بیشتر محصولات شرکت در شهریور نسبت به 6 ماهه رشد قابل توجهی داشت.\n\n","persian_date":"1400-07-06 16:43:00","date":1632847380000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/226446\/«پارتا»-۶-ماهه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210928131355.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع صنعتی آرتاویل تایر اعلام نمود که بهاستناد ماده ٢ مکرر ٣ دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان به اطلاع می‌رساند پیرو شایعه منتشر شده در فضای مجازی مبنی بر آزاد شدن صادرات بخشی ازمحصولات شرکتهای تولیدی تایر به استحضار می رساند به استناد نامه شماره ١۴٠٠\/۵٨٢٣ مورخ ١۴٠٠.٠۶.١۴انجمن صنفی صنعت تایر و پیرو تصمیمات ستاد تنظیم بازار و موافقت شورای عالی صادرات، شرکت های تولید کننده تایر مجاز گردیدند بخشی از محصولات تولیدی خود شامل ٣٠درصد از گروه تایرهای کشاورزی و راهسازی و صنعتی و ١٠درصد از گروه تایرهای رادیال سواری را صادر نمایند.شرکت مجتمع صنعتی آرتاویل تایر در سنوات قبل تایرهای گروه سواری و کشاورزی را به کشورهای عراق،افغانستان ، پاکستان و سوریه صادر نموده است.لذا به استناد مجوز مذکور شرکت برنامه صادراتی خود را تدوین و جهت تحقق صادرات،پیگیر انجام مذاکرات لازم خواهد بود. \n به گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی آرتاویل تایر اعلام نمود که بهاستناد ماده 2 مکرر 3 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان به اطلاع می‌رساند پیرو شایعه منتشر شده\n در فضای مجازی مبنی بر آزاد شدن صادرات بخشی ازمحصولات شرکتهای تولیدی تایر به استحضار می رساند به استناد نامه شماره 1400\/5823 مورخ 1400.06.14انجمن صنفی صنعت تایر و پیرو تصمیمات ستاد تنظیم بازار و\n موافقت شورای عالی صادرات، شرکت های تولید کننده تایر مجاز گردیدند بخشی از محصولات تولیدی خود شامل 30درصد از گروه تایرهای کشاورزی و راهسازی و صنعتی و 10درصد از گروه تایرهای رادیال سواری را صادر\n نمایند.شرکت مجتمع صنعتی آرتاویل تایر در سنوات قبل تایرهای گروه سواری و کشاورزی را به کشورهای عراق،افغانستان ، پاکستان و سوریه صادر نموده است.لذا به استناد مجوز مذکور شرکت برنامه صادراتی خود را\n تدوین و جهت تحقق صادرات،پیگیر انجام مذاکرات لازم خواهد بود.\n \n","persian_date":"1400-06-14 14:55:00","date":1630853700000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/224529\/»پارتا»-از-صادرات-محصولات-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجتمع صنعتی آرتاویل تایر در ۵ ماهه منتهی به مرداد ١۴٠٠ حدود ۵۴۵ میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 5 ماهه منتهی به مرداد 1400 حدود 545 میلیارد تومان فروش داشت.\n\n","persian_date":"1400-06-06 18:51:00","date":1630176660000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/223973\/پارتا-و-یک-گزارش-مثبت-و-عالی-در-۵-ماهه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210828142133.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجتمع صنعتی آرتاویل تایر در ۴ ماهه منتهی به تیر ١۴٠٠ حدود ۴٢٨ میلیارد تومان فروش داشت. \n به گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 4 ماهه منتهی به تیر 1400 حدود 428 میلیارد تومان فروش داشت.\n \n","persian_date":"1400-05-05 14:16:00","date":1627395360000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/222011\/مروی-بر-عملکرد-آرتاویل-تایر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع صنعتی آرتاویل تایر اعلام نمود یرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه به استحضار می رساند هیات مدیره شرکت در حال بررسی افزایش سرمایه از محل تجدید ارزیابی دارایی ها(حسب مورد زمین یا سرمایه گذاری های بلند مدت) می باشد. \n به گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی آرتاویل تایر اعلام نمود یرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه به استحضار می رساند هیات مدیره شرکت در حال بررسی افزایش سرمایه از\n محل تجدید ارزیابی دارایی ها(حسب مورد زمین یا سرمایه گذاری های بلند مدت) می باشد.\n \n","persian_date":"1400-05-05 14:10:00","date":1627395000000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/222009\/«پارتا»-تصمیم-به-افزایش-سرمایه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(34).jpg","img_text":""},{"text":" سهم شرکت پارتا از لحاظ تولید از مجموع تولید داخلی تایر (حلقه ای) ١٢ درصد و از لحاظ وزنی ١١ درصد است. در زمینه تولید تایر رادیال سواری داخلی از لحاظ وزنی دارای سهم ١٢ درصدی است. سهم این شرکت از نظر مجموع تولید تایر وانتی داخلی از لحاظ وزنی ١۵ درصد است. از لحاظ وزنی این شرکت ٨ درصد از مجموع تایر باری و اتوبوسی داخلی و همچنین ١١ درصد از مجموع تایر کشاورزی و داخلی را تولید می کند. \n بورس24 : شرکت مجتمع صنعتی آرتاویل تایر در روز سه شنبه 29 تیر ماه مجمع عمومی عادی سالیانه سال مالی منتهی به 30 اسفند 99 را برگزار کرد. این جلسه با حضور بیش از 96 درصد سهامداران شرکت رسمیت یافت.\nقرائت صورت های مالی\nدر ابتدای جلسه صورت های مالی 99 پارتا قرائت و به رشد 111 درصدی درآمدهای عملیاتی نسبت به سل قبل اشاره شد. این شرکت در پایان اسفند 99 بیش از 4،763 میلیارد ریال سود ناخالص محقق کرد که در قیاس با سال گذشته 260 درصد افزایش داشت.\nسود عملیاتی با جهش 295 درصدی به بیش از 4،354 میلیارد ریال رسید. در پایان دوره 12 ماهه 99 پارتا به سود خالص بیش از 6 هزار میلیارد ریالی دست یافت که نسبت به سال 98 بیش از 551 درصد افزایش داشت. سود واقعی هر سهم بر مبنای سرمایه قبلی (1،202 میلیارد ریال) برابر با 5،010 ریال بود. بر مبنای گزارش های منتشر شده، این شرکت اخیرا سرمایه خود را به 2،202 میلیارد ریال افزایش داده که اوایل خرداد ماه در مرجع ثبت شرکت ها به ثبت رسیده است.\nدر ادامه به سابقه صنعت تایر در ایران اشاره و گفته شد که صنعت تایر در ایران با سابقه بیش از 60 سال نقش موثری در صنعت حمل و نقل ایفا کرده اما این صنعت در سال 99 با چالش های فراوانی همراه بود و تحریم ها مشکلات زیادی را برای این صنعت به وجود آورد. از مهمترین چالش های صنعت تایر در سال 99 می توان به حذف ارز دولتی و تخصیص ارز نیمایی اشاره کرد که موجب کاهش جریان نقدینگی شرکتها شد. همچنین عدم انتقال ارز به فروشندگان خارجی به منظور تامین مواد اولیه، افزایش نرخ مواد اولیه داخلی، واردات تایر و در کنار همه این عوامل شرایط پاندمی کرونا و عدم استفاده از خودرو در مسافرتها از مهمترین چالش های صنعت تایر در سال 99 بودند.\nسهم شرکت پارتا از لحاظ تولید از مجموع تولید داخلی تایر (حلقه ای) 12 درصد و از لحاظ وزنی 11 درصد است. در زمینه تولید تایر رادیال سواری داخلی از لحاظ وزنی دارای سهم 12 درصدی است. سهم این شرکت از نظر مجموع تولید تایر وانتی داخلی از لحاظ وزنی 15 درصد است. از لحاظ وزنی این شرکت 8 درصد از مجموع تایر باری و اتوبوسی داخلی و همچنین 11 درصد از مجموع تایر کشاورزی و داخلی را تولید می کند.\nاهم اقدامات شرکت در سال 99\nاز مهمترین پروژه های بهبود فرآیند تولید که در شرکت پارتا انجام شده می توان به تغییر سیستم در اکسترودرهای از حالت برشی به حالت رولی اشاره کرد که به منظور بهبود کیفیت و یونیفرمیتی تایر انجام شده است. طراحی نرم افزاری برای خبر فوری عیوب تایر، راه اندازی فیبر نوری و سیستم مانیتورینگ، نصب و راه اندازی گام ایج برشی بلت سیمی جهت افزایش محصول و بهبود کیفیت و طراحی و ساخت یک دستگاه ماشین فیلرزنی رادیال مشابه خارجی جهت افزایش محصول و بالا بردن کیفیت از دیگر اقدامات راهبردی شرکت در سال 99 است.\nهمچنین اقدامات لازم جهت افزایش تولید 120 هزار حلقه رادیال در روز صورت گرفته است.\nوضعیت تولید و مواد اولیه\nپارتا در سال 99 جمعا 28 هزار و 923 تن محصول تولید کرد که بیش از 19 هزار تن از آن به تایر رادیال اختصاص داشت. این در حالی است که تولید واقعی سال 89 بیش از 24 هزار تن و سال 97 بیش از 18 هزار تن بود.\nاین شرکت در سال 99 بیش از 31 هزار تن مواد اولیه به ارزشی بالغ بر 7،913 میلیارد ریال خریداری کرده که بخش عمده آن را کائوچو طبیعی و مصنوعی تشکیل می داد. اما مقدار مصرف مواد اولیه پارتا در سال 99 به بیش از 32 هزار تن رسید که معادل ریالی آن نیز بالغ بر 7،155 میلیارد ریال بود.\nبهبود نسبت های سودآوری\nنسبت های سودآوری پارتا در سال 99 رشد قابل توجهی را نسبت به سال 98 تجربه کرده است. نسبت سود خالص از 17 درصد در سال 98 به 53 درصد در سال 99 رسیده، نسبت سود ناخالص نیز از 14 درصد به 30 درصد ارتقا یافته، بازده فروش در حالی در سال 99 به 57 درصد رسیده که در سال گذشته 19 درصد بود. نسبت بازده دارایی نیز از 15 درصد به 56 درصد افزایش یافته است.نسبت بازده حقوق صاحبان سهام از 37 درصد در سال 98 به 107 درصد در سال 99 افزایش یافته است.\nمهمترین اخبار و سود نقدی مصوب مجمع\nدر این مجمع خبر ارتقا نماد پارتا به بازار بالاتر داده شد. مدیران شرکت اعلام کردند که پس از هیات پذیرش و بازدید سازمان بورس از مجموعه آرتاویل تایر در هفته های آتی نماد پارتا به بازار بالاتر منتقل خواهد شد.\nدر پایان ضمن تصویب صورت های مالی سال مالی 99 مبلغ 3،261 ریال (بر مبنای سرمایه قبلی) معادل 1،780 ریال (بر اساس سرمایه جدید) به عنوان سود نقدی هر سهم در نظر گرفته شد و به تصویب رسید. بدین ترتیب پارتا بیش از 65 درصد از سود محقق شده سال 99 را میان سهامدارانش تقسیم کرد.\n","persian_date":"1400-05-04 12:22:00","date":1627302120000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/221812\/تقسیم-۶۵-درصدی-سود-پارتا-در-مجمع--این-سود-تا-پایان-مرداد-از-طریق-سجام-واریز-خواهد-شد-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210726075217.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی آرتاویل تایر اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی آرتاویل تایر اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود.\n \n","persian_date":"1400-05-02 08:22:00","date":1627114920000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/221613\/«پارتا»-٣٢۶١-ریال-سود-تقسیم-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت مجتمع صنعتی آرتا ویل در ٣ ماهه منتهی به خرداد ٢۴٩ ریال سود برای هر سهم محقق کرد .درآمد های عملیاتی ١۴٩درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع صنعتی آرتا ویل در 3 ماهه منتهی به خرداد 249 ریال سود برای هر سهم محقق کرد که کاهش 69 درصدی داشت.\n\n","persian_date":"1400-04-29 13:56:00","date":1626789360000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/221310\/جهش-درآمد-های-عملیاتی-«پارتا»-در-٣ماهه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210720092628.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجتمع صنعتی آرتاویل تایر در ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ٣٢۴ میلیارد تومان فروش داشت. \n به گزارش کدال نگر بورس24 ، مجتمع صنعتی آرتاویل تایر در 3 ماهه منتهی به خرداد 1400 حدود 324 میلیارد تومان فروش داشت.\n \n","persian_date":"1400-04-05 17:01:00","date":1624726860000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/219663\/مروری-بر-روند-فروش-در-«پارتا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مجتمع صنعتی آرتاویل تایر در ٢ ماهه سال جاری از فروش محصولات خود ٢٠٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ١١٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ١١۵ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی آرتاویل تایر در 2 ماهه سال جاری از فروش محصولات خود 208 میلیارد تومان درآمد کسب نمود که از این مبلغ 112 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 115 درصد رشد داشته است.\n\n","persian_date":"1400-03-05 09:07:00","date":1622020020000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/217849\/جهش-فروش-«پارتا»-در-٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع صنعتی آرتاویل تایر در ١٢ماهه منتهی به اسفند ١٣٩٩ مبلغ ٢٠١٣ ریال برای هر سهم سود محقق کرده است که با رشد عالی ٣٧٩ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.\nشایان ذکر است درآمدهای عملیاتی در سال ١٣٩٩ نسبت به سال ١٣٩٨ ، ١٠٧ درصد و سود ناخالص ٣٣٧ درصد رشد داشته است.سود عملیاتی نیز با رشد عالی ۴٣٨ درصدی به حدود ٣٠٢ میلیارد تومان رسیده است.سود خالص سال ١٣٩٩ حدود ۴۴٣ میلیارد تومان می باشد.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی آرتاویل تایر در 12ماهه منتهی به اسفند 1399 مبلغ 2013 ریال برای هر سهم سود محقق کرده است که با رشد عالی 379 درصدی نسبت به دوره مشابه سال گذشته همراه می\n باشد. شایان ذکر است درآمدهای عملیاتی در سال 1399 نسبت به سال 1398 ، 107 درصد و سود ناخالص 337 درصد رشد داشته است.سود عملیاتی نیز با رشد عالی 438 درصدی به حدود 302 میلیارد تومان رسیده است.سود خالص سال\n 1399 حدود 443 میلیارد تومان می باشد.گزارش بسیار خوبی است.\n \n","persian_date":"1400-03-04 10:54:00","date":1621940040000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/217684\/«پارتا»-در-١٢ماهه-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A71.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع صنعتی آرتاویل تایر در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢٠١٣ ریال محقق کرد که به نسبت دوره قبل رشد ٣٧٩ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت مجتمع صنعتی آرتاویل تایر در 12 ماهه منتهی به اسفند 99 برای هر سهم 2013 ریال محقق کرد که به نسبت دوره قبل رشد 379 درصدی داشته است.\n \n","persian_date":"1400-02-30 09:53:00","date":1621504380000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/217256\/«پارتا»-در-سال-٩٩-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آرتاویل تایر اعلام نمود گروه کالایی رینگ های ١۵-١۴-١٣ تایرهای رادیال از اولویت ٢١ به اولویت ٢٧ تغییر یافته است شایان ذکر است منظور از گروه کالایی ٢٧ آن است که در حال حاضر امکان ثبت سفارش برای واردات آنها وجود نداشته و به تبع ارز به آن تخصیص داده نمی شود و امکان واردات وجود ندارد ضمنا حدود۶٧ درصد از تولیدات این شرکت مشمول موضوع فوق بوده و تصمیم فوق باعث رونق هر چه بیشتر فروش محصولات در رینگ های فوق خواهد شد. \n به گزارش کدال نگر بورس24 ، شرکت آرتاویل تایر اعلام نمود گروه کالایی رینگ های 15-14-13 تایرهای رادیال از اولویت 21 به اولویت 27 تغییر یافته است شایان ذکر است منظور از گروه کالایی 27 آن است که\n در حال حاضر امکان ثبت سفارش برای واردات آنها وجود نداشته و به تبع ارز به آن تخصیص داده نمی شود و امکان واردات وجود ندارد ضمنا حدود67 درصد از تولیدات این شرکت مشمول موضوع فوق بوده و تصمیم فوق باعث\n رونق هر چه بیشتر فروش محصولات در رینگ های فوق خواهد شد.\n \n","persian_date":"1400-02-28 08:27:00","date":1621326420000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/217009\/«پارتا»-از-تغییر-گروه-کالایی-تایرهای-رادیال-رینگ١٣تا١۵-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ٨٣ درصدی مجتمع صنعتی آرتاویل تایر از محل سود انباشته را صادر کرد. \n \n","persian_date":"1400-01-21 14:38:00","date":1618065480000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/214565\/«پارتا»-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجتمع صنعتی آرتاویل تایر اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر فروش ١٢،٠٠٠،٠٠٠ سهم به استحضار می رساند فروش مذکور توسط یکی از سهامداران حقیقی به صندوق بازارگردانی صورت گرفته است و فروش مورد نظر در بازار نبوده است.  \n \n","persian_date":"1399-11-26 10:56:00","date":1613300160000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/212291\/شفاف-سازی-«پارتا»-در-خصوص-شایعه-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس و بازرس قانونی مجتمع صنعتی آرتاویل تایر افزایش سرمایه جذاب و سنگین ٨٣ درصدی این شرکت از محل سود انباشته را مورد تایید قرار داد. \n \n","persian_date":"1399-11-25 10:30:00","date":1613212200000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/212225\/خبر-خوب-برای-«پارتا»-رای-مثبت-حسابرس-به-افزایش-سرمایه-جذاب-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آرتاویل تایر اعلام نمود شرکت با انتخاب و انعقاد قرارداد با مشاور(کارگزاری بانک ملی)،اقدامات اولیه را جهت تغییر بازار در فرابورس (از بازار پایه به بازار دوم)آغاز نموده است.به دلیل شیوع کرونا و در نتیجه عدم ورود کارشناسان خارجی جهت راه اندازی،علی رغم پیگیری های مکرر از مراجع ذیصلاح ،هیات مدیره به علت اینکه زمان راه اندازی بیش از این طولانی نگردد،مقرر نمود با عنایت به توانایی و قابلیت مهندسین و کارشناسان داخلی ضمن بهره گیری از دانش آن ها ،مراحل تکمیل تسریع و طی سال ١۴٠٠ خط تولید TBR به بهره برداری برسد. \n \n","persian_date":"1399-11-21 09:20:00","date":1612862400000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/212140\/خبرهای-خوب-پارتا-رسما-تایید-شد-ارتقا-به-بازار-دوم-فرابورس-و-افتتاح-طرح-توسعه-در-سال-آینده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آرتاویل تایر افزایش سرمایه از تجدید را تایید کرد و اعلام داشت موضوع افزایش سرمایه شرکت از محل سود انباشته و تجدید ارزیابی در دست بررسی است. \n \n","persian_date":"1399-11-15 11:36:00","date":1612352160000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/211822\/تایید-تجدید-ارزیابی-در-آرتاویل-تایر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آرتاویل تایر اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر افزایش سرمایه از محل سود انباشته و تجدید ارزیابی به استحضار می رساند موضوع افزایش سرمایه شرکت از محل سود انباشته و تجدید ارزیابی در دست بررسی است. \n \n","persian_date":"1399-11-11 11:32:00","date":1612006320000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/211513\/افزایش-سرمایه-آرتاویل-تایر-در-دست-بررسی-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع صنعتی آرتاویل تایر اعلام داشت، نرخ تایرهای کشاورزی حدود ١۵ درصد افزایش یافته است. \n \n","persian_date":"1399-10-24 14:53:00","date":1610549580000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/210559\/«پارتا»-افزایش-نرخ-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع صنعتی آرتاویل تایر اعلام داشت پیرو اخبار منتشر شده در فضای مجازی مبنی بر فروش ٢،۴٠٠،٠٠٠سهم به استحضار می رساند فروش مذکور توسط یکی از سهامداران حقیقی به صندوق بازارگردانی جهت عملیات بازارگردانی صورت گرفته است و فروش مورد نظر در بازار نبوده است. \n \n","persian_date":"1399-10-24 11:08:00","date":1610536080000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/210544\/شفاف-سازی-آرتاویل-تایر-در-خصوص-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آرتاویل تایر اعلام داشت پیرو بند٧ مصوبه ستاد تنظیم بازار در خصوص تعیین قیمت فروش تایرهای کشاورزی توسط واحدهای تولیدی و همچنین نامه انجمن صنفی صنعت تایر،نرخ های تایر های کشاورزی افزایش یافته که سهم تایرهای فوق در فروش این شرکت حدودا ٣.١ درصد می باشد.  \n \n","persian_date":"1399-10-23 13:28:00","date":1610458080000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/210484\/افزایش-نرخ-های-فروش-در-آرتاویل-تایر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آرتاویل تایر اعلام نمود با توجه به دریافت مجوز از انجمن صنفی صنعت تایر،نرخ فروش انواع محصولات تایر به غیر از سواری به میزان ٣٠ درصد نسبت به متوسط صنعت از تاریخ ١٣٩٩.٠٩.٢٩ افزایش می یابد.  \n \n","persian_date":"1399-09-30 11:46:00","date":1608464760000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/209196\/قیمت-محصولات-آرتاویل-تایر-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(14).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد شرکت مجتمع صنعتی آرتاویل تایر از تاریخ ١۶ آذر بازارگردانی می شود. \n \n","persian_date":"1399-09-12 16:04:00","date":1606925040000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/208401\/بازارگردان-«پارتا»-مشخص-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آرتاویل تایر اعلام نمود با توجه به دریافت مجوز از انجمن صنفی صنعت تایر نرخ فروش تایرهای رادیال سواری به میزان ۵٠ درصد افزایش یافته است.  \n \n","persian_date":"1399-08-27 15:57:00","date":1605628620000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/207482\/آرتاویل-تایر-و-افزایش-نرخ-های-فروش-محصولات","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره آرتاویل تایر افزایش سرمایه ٨٣ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n \n","persian_date":"1399-08-26 10:20:00","date":1605522000000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/207391\/افزایش-سرمایه-آرتاویل-تایر-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آرتاویل تایر در خصوص اقدامات انجام شده برای اخذ مجوز تاسیس شهرک صنعتی رازی شفاف سازی نمود \n \n","persian_date":"1399-07-09 11:01:00","date":1601463660000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/205250\/شفاف-سازی-آرتاویل-تایر-در-خصوص--اخذ-مجوز-تاسیس-شهرک-صنعتی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آرتاویل تایر اعلام نمود باتوجه به مجوز سازمان حمایت از مصرف کنندگان وتولید کنندگان نرخ فروش هر کیلو گرم تایر رادیال٢١%هر کیلوگرم تایر وانتی ٢٩%هر کیلو گرم تایر باری واتوبوسی ۴١%وهرکیلو گرم تایر کشاورزی ٣٠%نسبت به نرخ های فروش قبل افزایش یافته است ضمنا با توجه به سهم هریک از گروه محصولات در تولیدات شرکت اثر افزایش نرخ فوق به صورت میانگین ٢۵%نسبت به قبل می باشد.  \n \n","persian_date":"1399-05-15 11:32:00","date":1596627120000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/202668\/نرخ-های-فروش-آرتاویل-تایر-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آرتاویل تایر اعلام داشت هیات مدیره شرکت با هدف اصلاح ساختار مالی و بهبود ضریب مالکانه شرکت با کلیات افزایش سرمایه از محل تجدید ارزیابی دارایی ثابت در گروه زمین (مربوط به زمین کارخانه به مساحت حدود ٩۵٠،٠٠٠ متر مربع واقع در استان اردبیل) موافقت نموده و دستور تهیه گزارش توجیهی در هیات مدیره را صادر نموده است. اقدامات اولیه اعم از درخواست معرفی کارشناس رسمی دادگستری جهت ارزیابی زمین مذکور و تهیه گزارش توجیهی در حال پیگیری و اجرا بوده ، لکن وقوع افزایش سرمایه منوط به طی شدن مراحل قانونی و موافقت سازمان محترم بورس و اوراق بهادار با افزایش سرمایه شرکت می باشد. \n \n","persian_date":"1399-04-16 13:52:00","date":1594043520000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/200875\/آرتاویل-تایر-از-تجدید-ارزیابی-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی آرتاویل تایر اعلام نمود پیرو تکلیف هیئت مدیره در خصوص پیگیری لازم در جهت تهیه گزارش توجیهی افزایش سرمایه وطرح در جلسه هیئت مدیره به منظور تصویب در دستور کار شرکت قرارگرفت که پس از نهایی شدن طرح وتصویب گزارش توجیهی مربوطه توسط هیئت مدیره اطلاع رسانی لازم انجام خواهد شد .موضوع افزایش سرمایه از محل تجدید ارزیابی زمین شرکت به متراژ٩۵٠،٠٠٠متر مربع واقع در محل کارخانه ،استان اردبیل می باشد. \n \n","persian_date":"1399-04-15 16:40:00","date":1593967200000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/200812\/آرتاویل-تایر-افزایش-سرمایه-از-تجدید-در-راه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آرتاویل تایر اعلام داشت با توجه به مجوز سازمان حمایت مصرف کنندگان و تولید کنندگان نرخ فروش محصولات اعم از تایر رادیال سیمی و تایر بایاس به میزان ٣٠درصد افزایش یافته و از تاریخ مزبور لازم الاجرا میباشد. \n \n","persian_date":"1399-04-03 09:07:00","date":1592903220000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/199955\/صدور-مجوز-افزایش-نرخ-در-آرتاویل-تایر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع صنعتی آرتاویل تایر نرخ مواد اولیه خارجی در سال ٩٨ و ٩٩ را به تفکیک اعلام نمود. \n \n","persian_date":"1399-03-11 11:09:00","date":1590923340000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/198591\/توضیحات-تکمیلی-آرتاویل-تایر-در-خصوص-تغییر-نرخ-مواد-اولیه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجتمع صنعتی آرتاویل تایر اعلام نمود پیرو ابلاغیه وزارت صمت مبنی بر تغییر گروه ارزی مواد اولیه خارجی صنعت تایر از اولویت یک به اولویت دو و طبق بررسی انجام شده میزان ٣٠درصد ارزش ریالی خرید مواد اولیه شرکت در سال ١٣٩٨ از خارج کشور و با ارز اولویت یک بوده که منبعد ارز خرید آن به صورت اولویت دوم (نیمایی) خواهد بود ضمناً سهم کل مواد اولیه مصرفی شرکت در بهای تمام شده حدوداً ٧٨درصد میباشد. \n \n","persian_date":"1399-03-10 16:20:00","date":1590855600000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/198527\/شفاف-سازی-آرتاویل-تایر-در-خصوص-تاثیر-تغییر-اولویت-ارزی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آرتاویل تایر از فروش سهام مجتمع صنعتی یزد تایر(لاستیک سازی) و کسب سود ١۶٢ میلیارد تومانی از این محل خبر داد. \n \n","persian_date":"1399-03-01 12:17:00","date":1590063420000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/198024\/سود-١۶٢-میلیارد-تومانی--آرتاویل-تایر-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت مجتمع صنعتی آرتاویل تایر اعلام نمود،نرخ تایر وانتی از ٢١۵،١١٧ ریال به ٢۶٧،٣٧٢ ریال تغییر یافته است. \n \n","persian_date":"1398-10-29 01:20:00","date":1579396800000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/191358\/مجتمع-صنعتی-آرتاویل-تایر-افزایش-نرخ-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت مجتمع صنعتی آرتاویل تایر اعلام نمود،طرح پروژه لاستیک سنگین آل استیل از تاریخ ١٣٩٩\/٠٧\/١به بهره برداری خواهد رسید.ظرفیت عملی بهره برداری از محصول ٢٠٠٠٠تن می باشد. \n \n","persian_date":"1398-10-25 01:20:00","date":1579051200000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/191217\/شرکت-مجتمع-صنعتی-آرتاویل-تایر-از-بهره-برداری-طرح-های-جدید-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آرتا ویل تایر در خصوص قیمت کارشناسی شده برخی از دارایی های شرکت برای فروش جهت کسری نقدینگی و پوشش هزینه های پروژه TBR توضیحاتی ارائه نمود. \n \n","persian_date":"1397-04-06 12:52:00","date":1530103920000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/166997\/یک-شفاف-سازی-از-آرتاویل-تایر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%AA%D8%A7.jpg","img_text":""},{"text":" پارتا در اصلاحیه ای ارقام درآمدهای متفرقه و درآمد سرمایه گذاری های شناسایی شده در ۶ ماهه خود را تغییر داد. \n بورس24 : شرکت صنعتی آرتاویل تایر (پارتا) در اصلاحیه عملکرد 6 ماهه متهی به شهریور ماه بدون تغییر سود هر سهم درآمد سرمایه گذاری های خود را از 331 به 349 میلیارد ریال افزایش و 17 میلیارد ریال درآمد\n متفرقه را به 0\/3 میلیارد ریال هزینه متفرقه تبدیل کرد.\n \n","persian_date":"1395-09-20 13:33:00","date":1481376780000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/144827\/اصلاحیه-ای-بدون-تغییر-سود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B5%D9%84%D8%A7%D8%AD%DB%8C%206%20%D9%85%D8%A7%D9%87%D9%87(4).jpg","img_text":""},{"text":" پارتا در ۶ ماهه منتهی به شهریرو ماه سود تلفیقی کمتری در مقایسه با سال مالی قبل محقق کرد. \n بورس24 : مجتمع صنعتی آرتاویل تایر (پارتا) در نیمه نخست سال مالی منتهی به اسفند 95 برای هر سهم 55 ریال سود تلفیقی به صورت حسابرسی شده محقق کرد. در مدت مشابه سال قبل پارتا برای هر سهم 99 ریال سود\n شناسایی کرده بود . با وجود افزایش 1 درصدی درآمدهای عملیاتی و کاهش 5 درصدی بهای تمام شده که منجر به رشد سود ناخالص از 122 به 175 میلیارد ریال شد اما افزایش هزینه های مالی از 35 به 88 میلیارد ریال و\n کاهش درآمد سرمایه گذاری ها از 54 به 39 میلیارد ریال باعث افت 44 درصدی سود تلفیقی در سال مالی جاری شد. پارتا در مدت 6 ماهه یاد شده برای هر سهم 221 یال سود محقق کرد.\n \n","persian_date":"1395-09-15 16:58:00","date":1480957080000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/144576\/«پارتا»-از-عملکرد-تلفیقی-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%84%D9%81%DB%8C%D9%82%DB%8C%206%20%D9%85%D8%A7%D9%87%D9%87(17).jpg","img_text":""},{"text":" مجتمع صنعتی آرتاویل تایر زمان پرداخت سود نقدی سال ٩۴ به سهامداران خود را اعلام کرد. \n\n","persian_date":"1395-07-07 17:07:00","date":1475082420000,"key":"پارتا","url":"https:\/\/www.bourse24.ir\/news\/140558\/پارتا-دست-به-جیب-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160928183335.jpg","img_text":""}]