[{"text":" بورس 24: مطابق با افشاییه شرکت در هفته نخست مرداد ماه، از محل بازگشت نرخ گاز و سوخت صنایع به نرخ فروردین 1402، تقریبا 800 میلیارد تومان صرفه جویی نقدی برای «فخوز» ایجاد شده و این یعنی کاهش 800 میلیاردی بهای تمام شده عملیات تولیدی!\nبا احتساب 2.5 هزار میلیارد تومان درآمد در مرداد 1403، ارزش تجمیعی درآمدهای 5 ماهه خود را به بیش از 29 هزار میلیارد تومان رسانده است.\nدر بودجه عملیاتی دوره 9 ماهه منتهی به اسفند 1403 رقم درآمدی 72.2 همت را تارگت کرده که برای تحقق این عدد باید ماهانه به طور میانگین درآمدی به ارزش 8 هزار میلیارد تومان وارد بیزینس شود. \n بورس24 :مطابق با افشاییه شرکت در هفته نخست مرداد ماه، از محل بازگشت نرخ گاز و سوخت صنایع به نرخ فروردین 1402، تقریبا 800 میلیارد تومان صرفه جویی نقدی برای «فخوز» ایجاد شده و این یعنی کاهش 800 میلیاردی بهای تمام شده عملیات تولیدی!\nبا احتساب 2.5 هزار میلیارد تومان درآمد در مرداد 1403، ارزش تجمیعی درآمدهای 5 ماهه خود را به بیش از 29 هزار میلیارد تومان رسانده است.در بودجه عملیاتی دوره 9 ماهه منتهی به اسفند 1403 رقم درآمدی 72.2 همت را تارگت کرده که برای تحقق این عدد باید ماهانه به طور میانگین درآمدی به ارزش 8 هزار میلیارد تومان وارد بیزینس شود. بررسی گزارشات ماهانه شرکت گویای آن است که این غول فولادی توانایی پوشش این بودجه را دارد؛ چرا که در اردیبهشت 1403 توانسته بیش از 8.4 هزار میلیارد تومان درآمد کسب کند!به طور کلی، با احتساب درآمد 21 همتی در بهار 1403، برای دوره جاری درآمد سالانه ای به ارزش 93 همت تارگت کرده است. با گذشت 5 ماه و کسب 29 همت درآمد، تقریبا 31% از این بودجه کاور شده است. روند تغییرات درآمدهای سالانه شرکت به شرح زیر بوده است: در این مدت 5 ماهه، 1.48 میلیون تن محصول در بازار های هدف داخلی و صادراتی عرضه کرده است.\nدر بودجه عملیاتی 9 ماهه سطح فروش شرکت در عدد 3.06 میلیون تن برنامه ریزی شده است. در بهار 1403 تناژ فروش مجموعه بیش از 1.01 میلیون تن بوده؛ خب! زمانیکه در یک فصل بیش از 1 میلیون تن محصول فروخته، پوشش بودجه 3 میلیون تنی در سه فصل، معقول و منطقی است.\nدر شهریور 1403 مجموعا 300 تن شمش بلوم و بیلت در بورس کالا به نرخ 22.5 میلیون تومان در هر تن عرضه کرده است. توجه فرمایید که نرخ فروش این محصول در مرداد ماه به طور میانگین در سطح 22.6 میلیون تومان بوده که از میانگین این نرخ در 4 ماهه گذشته بالاتر بوده است.\n«فخوز» از معدود سهم های بازار سرمایه با نسبت P\/S کمتر از یک است. توجه فرمایید که این نسبت برای صنعت فولاد به طور متوسط در سطح 1.37 محاسبه شده است.اعداد کمتر از یک برای این نسبت، بیانگر آن است که سهم در قیمت هایی کمتر از ارزش ذاتی در بازار دست به دست می شود! نکته ای که برای سرمایه گذاران ارزش محور (Value Investors ) حائز اهمیت است.\nریسک به ریوارد 7 برای «فخوز»\nبه لحاظ تکنیکالی، به منطقه حمایتی مهمی رسیده است؛ سطح 265 تومان که با قیبو 61.8% و حمایت قبلی در تلاقی است.این تلاقی به همراه واگرایی در اندیکاتور RSI ، به سطح 265 تومان اعتبار بخشیده و احتمال حرکت صعودی سهم را بالا برده است.\nدر صورت ورود به سهم در قیمت 265 تومان، با رعایت حد ضرر 250 تومان و تارگت 380 تومان، نسبت ریسک به ریوارد این معامله برابر با 7 خواهد بود که بسیار مطلوب است!\n\n","persian_date":"1403-06-06 11:46:00","date":1724759160000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/298472\/«فخوز»-و-پی-بر-اس-زیر-یک!","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cd8b138df29.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، فولاد خوزستان در 5 ماهه منتهی به مرداد 1403، حدود 29 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، فولاد خوزستان در 5 ماهه منتهی به مرداد 1403، حدود 29 هزار میلیارد تومان درآمد کسب نمود که 2496 میلیارد تومان آن مرداد ماه محقق شده است. شرکت در 5 ماهه سال مالی قبل نیز حدود 29 هزار میلیارد تومان فروش به ثبت رساند. 5383 میلیارد تومان از فروش 5 ماهه، صادراتی بوده است.  متوسط نرخ فروش بلوم و بیلت داخلی در مدت 5 ماهه به ازای هر تن  ۲۲۰,۵۹۰,۴۳۰ ریال و متوسط نرخ فروش هر تن بلوم و بیلت صادراتی۲۰۳,۸۶۲,۶۷۸ ریال بوده است. همچنین متوسط نرخ اسلب  در مرداد ماه به ۲۳۰,۹۶۷,۷۰۲ ریال رسیده است.\n\n","persian_date":"1403-06-05 13:15:00","date":1724678100000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/298306\/عملکرد-«فخوز»-مشابه-قبل-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc4e97bb4d2.jpg","img_text":""},{"text":" بورس 24: در تیر 1402 رقم درآمدی بیزینس برابر با 4.2 هزار میلیارد تومان گزارش شده است. این رقم برای تیر 1403 به بیش از 5.6 همت رسیده و این یعنی رشد 1.4 هزار میلیاردی درآمدهای ورودی به شرکت. \n بورس24 : در تیر 1402 رقم درآمدی بیزینس برابر با 4.2 هزار میلیارد تومان گزارش شده است. این رقم برای تیر 1403 به بیش از 5.6 همت رسیده و این یعنی رشد 1.4 هزار میلیاردی درآمدهای ورودی به شرکت.\nآنچه در گزارش تیر ماه شرکت توجه تحلیلگران به خود جلب کرده، سرفصل مربوط به آهن اسفنجی است. سهم این محصول در سبد درآمدی 4 ماهه برابر با 14% بوده و متغیر های بنیادی این محصول در قیاس با دوره مشابه به شرح زیر تغییر کرده است:‌\n-    تناژ تولید از 1.22 به 1.67 میلیون تن رسیده و این یعنی رشد 37%،-    در سایه افزایش تناژ تولید، مقدار فروش محصول تقریبا 6.4 برابر شده و از 46 به 296 هزار تن رسیده،-    درآمد فروش حاصل از این محصول نیز جامپ تقریبا 7 برابری را ثبت کرده و از 544 به بیش از 3.78 هزار میلیارد تومان رسیده است.\nدر اسکیل تجمیعی، برای دوره 4 ماهه منتهی به تیر 1403 توانسته 26.5 هزار میلیارد تومان درآمد شناسایی کند؛ رقمی که معادل 36% از درآمد دوره 1402 است.\nدر بودجه عملیاتی دوره 9 ماهه منتهی به اسفند 1403 رقم درآمدی 72.2 هزار میلیارد را تارگت کرده که برای تحقق آن باید ماهانه به طور میانگین 8 هزار میلیارد تومان درآمد کسب شود. در صورت تحقق این بودجه، رقم درآمد سالانه به بیش از 93 همت خواهد رسید؛ تقریبا 19.1 همت بالاتر از دوره 1402.\nدر این بودجه، نرخ فروش اصلی ترین محصول بیزینس یعنی شمش بلوم و بیلت در بازار های داخلی و صادراتی حوالی 24.5 میلیون تومان در هر تن تعیین شده است. در تیر هر تن از این محصول در داخل به نرخ 22 و در بازار بین الملل به نرخ 20 میلیون تومان در هر معامله شده که نوعی انحراف نامساعد برای شرکت است.\nدر دوره 4 ماهه منتهی به تیر 1403 مجموعا 1.32 میلیون تن محصول فروخته شده است. در بودجه عملیاتی برای دوره 12 ماهه، فروش 4.4 میلیون تن محصول برآورد شده و این یعنی با گذشت 4 ماه تقریبا 30% از این بودجه کاور شده است که خب! نوعی انحراف مساعد برای بودجه شرکت به شمار می‌رود و می‌تواند در صوت تداوم،‌ تعدیل مثبت بودجه را به همراه داشته باشد.\n","persian_date":"1403-05-14 08:07:00","date":1722758820000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/297176\/کولاک-آهن-اسفنجی-در-«فخوز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66af0575f0726.jpg","img_text":""},{"text":" شرکت توانسته است با افتتاح خطوط جدید تولید آهن اسنفجی در این چهار ماه مورد گزارش 156,192 تن آهن اسفنجی تولید کند و در تیر ماه رکورد تولید این محصول را داشته باشد. \n بورس24 : فخوز از ابتدای سال تا تیر ماه ۲۶.۵ همت فروش داشته است که در مقایسه با سال گذشته با رشد ۲.۹ درصدی همراه بوده که این رشد در  تولید ۳.۹ درصد بوده است.این شرکت سه ماهه 20,902 میلیارد تومان فروش داشته است که در مقایسه با دوره مشابه سال گذشته با 3- درصد کاهش همراه بوده است.\nفخوز فروش ۵.۶ همتی در تیر ماه را ارائه داده است که این فروش 33 درصد بیش تر از فروش در مدت مشابه سال گذشته و ۱۳.۲ درصد کمتر از ماه گذشته بوده است.\nشرکت در سه ماهه 1402 توانسته بود 242 ریال EPS  بسازد که سه ماهه امسال با کاهش 36 درصدی 155 ریال EPS ساخته است.\nهمان طور که گفته شد ، تولید و فروش محصولات شرکت در تیر ماه با افت همراه بوده است که دلیل این کاهش را می توان افت در تقاضای فولاد در داخل و پایین آمدن دامنه رقابت در بورس کالا و همچنین قطعی برق  و کاهش قیمت بلوم، بیلت و اسلب جهانی و رسیدن به سطوح ۴۸1 دلار برای بیلت و ۵۳0 دلار برای اسلب دانست.\nهمان طور که در گزارش ها دیده می شود ، شرکت توانسته است با افتتاح خطوط جدید تولید آهن اسنفجی در این چهار ماه مورد گزارش 156,192 تن آهن اسفنجی تولید کند و در تیر ماه رکورد تولید این محصول را داشته باشد.\nصورت سود و زیان\n سال مالی29\/12\/1401\nفصل اول\n1402\nفصل دوم1402\nفصل سوم1402\nفصل چهارم1402\n سال مالی29\/12\/1402\nفصل اول1403\nفروش\n530,636,899\n215,699,407\n121,862,989\n201,339,798\n201,044,995\n739,947,191\n209,017,110\nبهای تمام شده کالای فروش رفته\n(440,173,991)\n(۱۴۹,۶۳۹,۲۶۶)\n(98,705,997)\n(173,272,821)\n(190,355,519)\n(611,973,603)\n(160,614,903)\nسود (زیان) ناخالص\n90,462,908\n66,060,141\n23,156,993\n28,066,977\n10,689,476\n127,973,588\n48,402,207\nهزینه های عمومی, اداری و تشکیلاتی\n(32,926,273)\n(۱۲,۵۲۴,۷۰۲)\n(8,997,745)\n(12,356,864)\n(13,978,326)\n(47,857637)\n(11,935,022)\nسایر درآمدها (هزینه های) عملیاتی\n(2,157,062)\n1,614,811\n(4,552,621)\n5,552,552\n3,281,746\n5,896,488\n1,030,873\nسود (زیان) عملیاتی\n55,379,573\n55,150,250\n9,606,627\n21,262,665\n(7,104)\n86,012,439\n37,498,058\nهزینه های مالی\n(4,053,855)\n(2,910,237)\n(6,933,224)\n(2,567,363)\n(4,225,840)\n(16,636,664)\n(8,371,164(\nسایر درآمدها و\nهزینه های غیر عملیاتی\n17,058,663\n۱,۶۶۳,۵۲۷\n6,661,616\n4,648,333\n14,700,853\n27,674,329\n6,258,121\nسود (زیان) خالص قبل از مالیات\n68,384,381\n۵۳,۹۰۳,۵۴۰\n9,335,019\n23,343,635\n10,467,909\n97,050,104\n35,385,015\nمالیات\n(1,612,596)\n(۷,۹۷۵,۲۴۲)\n(4,885,623)\n321,183\n(1,868,587)\n(14,408,269)\n)5,920,179(\nسود (زیان) خالص\n66,771,785\n۴۵,۹۲۸,۲۹۸\n4,449,396\n23,664\/818\n8,599,322\n82,641,835\n29,464,836\nسود (زیان) خالص\n هر سهم– ریال\n351\n۲۴۲\n23\n125\n45\n435\n155\nسرمایه\n190,000,000\n190,000,000\n190,000,000\n190,000,000\n190,000,000\n190,000,000\n190,000,000\n\n\n","persian_date":"1403-05-08 17:01:00","date":1722272460000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/296900\/جبران-کاهش-تولید-در-«فخوز»-با-آهن-اسفنجی","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a7999a4f5cc.jpg","img_text":""},{"text":" بورس 24: فولاد خوزستان دومین فولادساز بزرگ کشور بوده که زنجیره کامل ارزش فولاد را در دل خود جای داده است. با گذشت سه ماه از عملکرد دوره 1403، شرکت توانسته تقریبا 4 میلیون تن محصول تولید کند و 27% از بودجه تولیدی 1403 را کاور کند. \n بورس24 : فولاد خوزستان دومین فولادساز بزرگ کشور بوده که زنجیره کامل ارزش فولاد را در دل خود جای داده است. آمار مقایسه ای فروش محصولات شرکت در سطح کشور و بورس کالا به شرح زیر ارائه شده است:-    36% از فروش مقداری اسلب در بورس کالا-    18% از فروش مقداری شمش بلوم و بیلت در بورس کالا-    9% از اسلب کشوری-    7% از شمش بلوم و بیلت کشوری\nدو متغیر بنیادی تناژ تولید و فروش در دوره 1402 نسبت به دوره قبلی روند مثبت خود را حفظ کرده اند. هر دو متغیر افزایش 13 هزار تنی را نسبت به دوره 1401 ثبت کرده اند. برای دوره 1403 تناژ تولید شرکت در سطح 14.5 میلیون تن تارگت گذاری شده که در صورت تحقق شاهد رشد 2 میلیون تنی میزان تولید محصولات خواهیم بود.با گذشت سه ماه از عملکرد دوره 1403، شرکت توانسته تقریبا 4 میلیون تن محصول تولید کند و 27% از بودجه تولیدی 1403 را کاور کند.بر خلاف بسیاری از شرکت های بورسی که تحت تاثیر تورم نتوانستند هزینه های تولیدی و اداری تشکیلاتی خود را مدیریت کنند، کادر اجرایی «فخوز» به خوبی توانسته این دو مجرای خروجی نقدی را کنترل کند. در دوره 1402 مبلغ 61 هزار میلیارد تومان بهای تمام شده فعالیت های عملیاتی محاسبه شده که در قیاس با دوره قبل، رشد 39% را نشان می دهد (تورم حداقل 50%).سرفصل هزینه های شرکت داری نیز از 3.3 به 4.8 هزار میلیارد تومان رسیده است؛ تقریبا 1.5 همت افزایش (45% رشد)  نسبت به دوره 1401 که باز هم از متغیر تورم 50% کمتر است.نکته جالب در خصوص اثربخشی و بهره وری عملیات تولیدی در «فخوز» آن است که ضریب بهره وری در این شرکت در دوره 1402 بالغ بر 95% محاسبه شده که در دنیا بی سابقه است. این ضریب در در سطح جهان برابر با 60% است و این اختلاف چشمگیر در سایه نیروی انسانی ماهر، کاهش ضایعات، استفاده حداکثری از مواد اولیه و ضایعات، دسترسی آسان به آب های آزاد و ساختار مالی بهینه ایجاد شده است.تامین سنگ آهن به عنوان ماده اولیه فرآیند تولید فولاد به چالش این روزهای شرکت های فولادسازی تبدیل شده است. تیم مدیریتی «فخوز» به منظور حل این مشکل اقدام به تملک دو معدن سنگ آهن گوزل دره در زنجان و سنگ آهن شهدای فولاد خوزستان در تکاپ کرده است. در ضمن، بلوک شماره 3 آباده و جازموریان با ذخیره 100 میلیون تنی سنگ آهن آماده بهره برداری است؛ چرا که شرکت توانسته مجوز اکتشاف این معدن را اخذ کند.از آنجایی که ذخایر سنگ آهن کشور تا سال 1410 پاسخگوی نیاز فولاسازان است، تیم مدیریتی «فخوز» استارت تملک معادن پرپتانسیل خارجی را نیز زده است.از 1398 تا به امروز، قیمت اصلی ترین محصول بیزینس یعنی شمش فولادی 5.4 برابر شده است، حال آنکه هزینه های انرژی شامل آب، برق و گاز به ترتیب 30، 14.6 و 22 برابر شده است. البته که این رویداد بر سودسازی «فخوز» و دیگر فولادسازان برتر تاثیر نامساعد داشته، اما سمت دیگر قضیه آن است که ورود شرکت های جدید به عرصه فولادسازی را سخت تر کرده است.ناترازی برق در چهار سال گذشته ضرری به ارزش 26 هزار میلیارد تومان معادل عدم تولید 1.66 میلیون تولید شمش فولاد به این غول فولادی زده است. تیم اجرایی شرکت در حال احداث نیروگاه 520 مگاواتی است که با بهره برداری از این پروژه، وابستگی شرکت به شبکه برق کشوری کمتر خواهد شد. از سوی دیگر، مطالعات امکان سنجی احداث نیروگاه ۶۰۰ مگاواتی خورشیدی در قالب سه پروژه‌ی ۲۰۰ مگاواتی در دل بیزینس در حال انجام است.  شرکت با سرمایه اسمی 19 همتی، در بازار بورس بیش از 56 هزار میلیارد تومان ارزش گذاری شده است. عملکرد دوره 1402 به سود خالص 8.3 هزار میلیاردی ختم شده و با این رقم، مانده حساب سود انباشته بیزینس به حوالی 11 هزار میلیارد تومان رسید؛ البته قبل از تقسیم سود در مجمع سالیانه. در این جلسه، به ازای هر سهم 255 ریال سود نقدی تقسیم شد و این برای دوره 1402 مجموعا 4.84 همت سود نقدی بین سهامداران تقسیم خواهد شد.مانده حساب سود انباشته شرکت پس از مصوبات مجمع به بیش از 6 هزار میلیارد تومان رسیده که منبع خوبی برای تامین مالی پروژه های در دست اجرا است. در دوره 1403 قرار است استارت 64 پروژه به ارزش 30 هزار میلیارد تومان زده شود و این یعنی شرکت می تواند از این منابع سود انباشته به نحو احسن استفاده کند.  از بعد تکنیکال، به منطقه کم ریسکی رسیده است. سطح 278 الی 265 تومان در گذشته سهم را به خوبی حمایت کرده و جامپ 44% سهم را رقم زده است. در صورت ورود به این سهم در این قیمت ها با رعایت حد ضرر 255 تومان و تارگت 390 تومان، نسبت ریسک به ریوارد سهم برابر با 5 خواهد بود که بسیار ارزنده است.\n\n","persian_date":"1403-05-08 08:50:00","date":1722243000000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/296833\/اقدامات-«فخوز»-برای-تامین-پایدار-سنگ-آهن","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a7264bdb938.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در خصوص ابطال مصوبه تغییر نرخ گاز شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان بازگشت به نامه شماره 122\/157395 مورخ 1403.05.02 منضم به اطلاعیه شماره پیگیری 1224250 مورخ 1403.05.02 اظهار داشت:  تاکنون مکاتبه ای مبنی بر ابطال مصوبه شماره 16850\/م\/ت\/61169ه مورخ 1402.03.29 هیئت محترم وزیران موضوع تغییر نرخ گاز خوراک و سوخت صنایع و متعاقباً اصلاحیه صورتحساب گاز مصرفی از ابتدای سال جاری دریافت نشده است.\nلازم بذکر است مقدار گاز مصرفی این شرکت در دوره 5 ماهه ابتدای سال گذشته 514 میلیون متر مکعب به مبلغ 19,480 میلیارد ریال بر اساس صورتحساب دریافتی در حساب های این شرکت درج شده است و تاثیر ابطال مصوبه مزبور با فرض برگشت به نرخ فروردین ماه1402 ( هر متر مکعب 20.000 ریال) حدود 8 هزار میلیارد ریال از هزینه گاز مصرفی برگشت می گردد.\n","persian_date":"1403-05-06 10:59:00","date":1722077940000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/296512\/\"فخوز\"-و-ابطال-مصوبه-تغییر-نرخ-گاز","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4a1c8beb21.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در 4 ماهه منتهی به خرداد از فروش محصولات خود 26 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 4 ماهه منتهی به خرداد از فروش محصولات خود 26 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 3 درصد رشد داشته است.\n\n","persian_date":"1403-05-03 13:26:00","date":1721827560000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/296220\/«فخوز»-26-همت-فروش-را-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0cfca549c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت فولاد خوزستان در 3 ماهه منتهی به خرداد 1403 سود خالصی معادل 2946 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت فولاد خوزستان در 3 ماهه منتهی به خرداد 1403 سود خالصی معادل  2946 میلیارد تومان محقق نمود.\nفولاد خوزستان به ازای هر سهم نیز سود 155 ریالی ساخت و سود ناخالصی معادل 4840 میلیارد تومان به دست آورد.\nسایر درآمدها و هزینه ‏هاى غیرعملیاتى این شرکت در 3 ماهه 276 درصد رشد داشت و به 626 میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  19000 میلیارد تومانی  نیز به 20902 میلیارد تومان رسید.\n","persian_date":"1403-04-30 12:48:00","date":1721479680000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/295427\/تحقق-سود-2946-میلیارد-تومانی-\"فخوز\"-در-نخستین-فصل","img":"https:\/\/static.bourse24.ir\/editor\/images\/669b80b14feaf.jpg","img_text":""},{"text":" مجمع شرکت فولاد خوزستان امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع شرکت فولاد خوزستان امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع 255 ریال سود به ازای هر سهم تقسیم کرد.\nدر این مجمع اعلام شد که فولاد خوزستان در فولاد اکسین سهامدار عمده نیست و برنامه عرضه آن در بازار سرمایه بر عهده فخوز نیست.\nهمچنین اعلام شد در فولاد سازی شادگان فقط مرحله واحد تولید شمش و ریخته گری باقی مانده است. نرخ رشد پیشرفت پروژه طی سه سال گذشته معادل 10 سال گذشته آن است.\nمدیرعامل فولاد خوزستان گفت: ما تا الان چیزی در حدود 2.5 برابر سال گذشته کاهش تولید به دلیل عدم تامین برق داریم. تامین برق امسال نسبت به سال قبل دشوارتر و کمتر شده است.\nوی گفت: 90 هزار مگاوات ظرفیت برقی کشور است. طی دو سال اخیر طرح تاسیس نیروگاه توجیه پیدا کرد اما نیروگاه ها نیاز به گاز دارند و ممکن است در زمان پیک، نیروگاه نتوانند کار کنند.\nاو ادامه داد: نرخ بازده نیروگاه ما 34 درصد که پایین ترین میزان بازدهی جهانی است. علی رغم تمام این موضوعات ما نیروگاه 520 مگاواتی را در دستور کار قرار دادیم اما به دلیل شرایط ارزی و تغییرات قوانین برای ثبت سفارش مانع از شروع کار ما شده است. امیدواریم در سال 404 فاز اول نیروگاه خود را راه اندازی کنیم.\nمدیرعامل فولاد خوزستان گفت: نیروگاه خورشیدی 600 مگاواتی در دستور کار قرار دارد. ما تقریبا 1500 مگاوات پروژه نیروگاهی را در دستور کار قرار دادیم.\nوی همچنین گفت: فعلا برنامه ای برای افزایش سرمایه در شرکت نیست.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت فولاد خوزستان با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nمدیرعامل گزارش هیئت مدیره را قرائت کرد\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: در سال مالی مورد گزارش، ۲۳ پروژه با ارزش سرمایه‌گذاری روز بالغ بر ۷۰۰۰ میلیارد تومان به اتمام رسید همچنین شاهد شروع ۲۹ قرارداد جدید به ارزش سرمایه‌گذاری روز معادل ۴۰۲۷ میلیارد تومان در دستور کار است.\nوی افزود: کلیدی‌ترین چالش فخوز، تأمین سنگ‌آهن بوده و برای تولید ۶۵ میلیون تن فولاد به ۱۸۳ میلیون تن سنگ‌آهن نیاز داریم. برای تأمین سنگ‌آهن مورد نیاز، معدن سنگ‌آهن گوزل دره در زنجان و معدن سنگ‌آهن شهدای فولاد خوزستان در تکاپ را تملک کردیم، همچنین پروانه اکتشاف محدوده آباده جازموریان اخذ شده و می‌توانیم با ذخیره ۱۰۰ میلیون تنی، سنگ‌آهن را از آنجا بهره‌برداری کنیم.\nسیستم حمل و نقل شرکت توسعه می یابد\nمدیرعامل شرکت خاطر نشان کرد: جواز تأسیس ۲.۵ میلیون تن گندله و ۲.۵ میلیون تن کنسانتره شرکت سیمیدکو صادر شده است ضمنا معادن و پتانسیل‌های معدنی غیر فلزی در دست بررسی است و از محدوده معدنی به ظرفیت اقتصادی ۲۵۰ میلیون تن بازدید شده است، همچنین این شرکت برنامه دارد تا در موضوع حمل خود 250 کشنده به مجموعه اضافه کند.\nمدیرعامل شرکت خاطر نشان کرد: طی پنج سال اخیر به دلیل عدم تامین برق تولید 1 میلیون و 668 هزار تن و همچنین به دلیل کمبود گاز 134 هزار تن محصول از دست رفته است.\nمهمترین برنامه های سال 403\/فولاد شادگان به کجا رسید؟\nاین مقام مسئول در مورد اهم برنامه های سال 403 گفت: تولید 3 میلیون 800 هزار تن شمش فولادی، تولید 2.6 میلیون تن کنسانتره، تولید 1.8 میلیون تن گندله از جمله برنامه های مهم مجموعه است، همچنین تلاش می کنیم تا فولاد شادگان وارد مدار تولید شود.\nدر ادامه مدیرعامل شرکت در مورد عرضه فولاد اکسین به سهامداران پاسخ داد: در فولاد اکسین ما سهامدار عمده نیستیم و برنامه عرضه آن در بازار سرمایه بر عهده ما نیست.\nوی در مورد فولاد سازی شادگان نیز توضیح داد: واحد فولاد سازی شادگان فقط مرحله واحد تولید شمش و ریخته گری باقی مانده است ضمن اینکه نرخ رشد پیشرفت پروژه طی سه سال گذشته معادل 10 سال گذشته آن است.\nپروژه نیروگاه در دستور کار است\nوی در مورد پروژه نیروگاه نیز به سهامداران گفت: ما تا الان چیزی در حدود 2.5 برابر سال گذشته کاهش تولید به دلیل عدم تامین برق داریم. تامین برق امسال نسبت به سال قبل دشوارتر و کمتر شده است. 90 هزار مگاوات ظرفیت برقی کشور است. طی دو سال اخیر طرح تاسیس نیروگاه توجیه پیدا کرد اما نیروگاه ها نیاز به گاز دارند و ممکن است در زمان پیک نیروگاه ها نمی توانند کار کنند. نرخ بازده نیروگاه ما 34 درصد که پایین ترین میزان بازدهی جهانی است.\nوی ادامه داد: علی رغم تمام این موضوعات ما نیروگاه 520 مگاواتی را در دستور کار قرار دادیم اما به دلیل شرایط ارزی و تغییرات قوانین برای ثبت سفارش مانع از شروع کار ما شده است. امیدواریم در سال 404 ما فاز اول نیروگاه خود را راه اندازی کنیم؛ علاوه بر آن نیروگاه خورشیدی 600 مگاواتی در دستور کار قرار دارد و به طور کلی تقریبا 1500 مگاوات پروژه نیروگاهی را در دستور کار قرار داریم.\nرئیس مجمع در  مورد برنامه شرکت برای افزایش سرمایه گفت: فعلا برنامه ای برای افزایش سرمایه در شرکت نیست.\nدر پایان نیز به ازای هر سهم 255 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n","persian_date":"1403-04-30 10:59:00","date":1721473140000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/295395\/فولاد-خوزستان-1500-مگاوات-پروژه-نیروگاهی-در-دستور-کار-دارد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711hOlJ-1721460560.jpg","img_text":""},{"text":" بورس 24: بزرگترین فولادساز داخلی پس از مبارکه است و در خرداد 1403 توانسته از محل فروش 330 هزار تن محصول، تقریبا 6.5 هزار میلیارد تومان درآمد کسب کند. با این اوصاف، ارزش درآمد های این غول فولادی در نخستین فصل 1403 به حوالی 21 هزار میلیارد تومان رسیده است. \n بورس24 : بزرگترین فولادساز داخلی پس از مبارکه است و در خرداد 1403 توانسته از محل فروش 330 هزار تن محصول، تقریبا 6.5 هزار میلیارد تومان درآمد کسب کند. با این اوصاف، ارزش درآمد های این غول فولادی در نخستین فصل 1403 به حوالی 21 هزار میلیارد تومان رسیده است.برای دوره 1403 رقم درآمدی 95.5 هزار میلیارد تومان را تارگت کرده است. برای تحقق این بودجه، با احتساب 21 همت درآمد حاصله، 74.5 هزار میلیارد تومان دیگر باید کسب شود. به عبارت بهتر، به طور میانگین باید هر ماه 8.2 هزار میلیارد تومان درآمد وارد بیزینس شود.دوره 1402 را با کسب 74 هزار میلیارد تومان درآمد به پایان رسانده، رقمی که نسبت به دوره قبل تقریبا 21 همت بالاتر است. برگ برنده شرکت آن است که در محیط تورمی کشور توانسته به خوبی هزینه های تولیدی خود را مدیریت کند و میزان رشد این هزینه ها را کمتر از تورم نگه دارد. در دوره 1402 مجموعا 61 همت صرف هزینه های تولیدی شده که نسبت به دوره 1401 گویای رشد 39% است، حال آنکه نرخ تورم محیط اقتصادی به طور میانگین در دوره 1402 بین 50% الی 60% اعلام شده است.در شرایطی که در بسیاری از شرکت های بورسی شاهد کاهش مارجین های سودآوری به دلیل تورم و افزایش هزینه ها هستیم، #فخوز توانسته مارجین ناخالص خود را در همان سطح 17% حفظ کند. همچنین حاشیه سود عملیاتی شرکت نیز از 10% به 11% رسیده است. در این دوره، به ازای هر سهم 43 تومان سود محقق شده که در قیاس با رقم 35 تومانی دوره قبل، شاهد رشد 8 تومانی در هر سهم هستیم.\nدر بهار 1403 آمار بنیادی محصول استراتژیک بیزینس در قیاس با دوره مشابه مثبت است. در این مدت 3 ماهه، مجموعا 677 هزار تن بلوم و بیلت تولید کرده که در قیاس با دوره مشابه جامپ 57 هزار تنی را نشان می دهد.تقریبا 84% از شمش بلوم و بیلت تولیدی وارد بازار های هدف شده و در این مدت در بازار داخل و صادراتی با نرخ به ترتیب 22 و 20 میلیون تومان به ازای هر تن معامله شده است. نرخ صادراتی نسبت به دوره مشابه بدون تغییر مانده، اما نرخ فروش داخلی تقریبا 6% افزایش یافته است.شایان ذکر است که مارجین ناخالص شمش بلوم و بیلت در دوره 1402 برابر با 17% محاسبه شده و سهم این محصول در سبد درآمدی شرکت تقریبا 59% است.\n\n","persian_date":"1403-04-12 13:56:00","date":1719928560000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/294571\/درآمد-21-همتی-«فخوز»-در-نخستین-فصل","img":"https:\/\/static.bourse24.ir\/editor\/images\/6683d5c90ccfe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان اعلام داشت به موجب آگهی مندرج در روزنامه رسمی مورخ 1403.02.08 ، شرکت اروند کک ایرانیان (شرکت فرعی با نماد فخوز 16 ) منحل گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد خوزستان اعلام داشت  به موجب آگهی مندرج در روزنامه رسمی مورخ 1403.02.08 ، شرکت اروند کک ایرانیان (شرکت فرعی با نماد فخوز 16 ) منحل گردید.\n\n","persian_date":"1403-04-11 09:53:00","date":1719827580000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/294493\/یک-شرکت-«فخوز»-تعطیل-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66824b6022bf1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 20902 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در  3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 20902 میلیارد تومان درآمد کسب نمود که 6474 میلیارد تومان آن در خرداد ماه محقق شد.\nفروش داخلی این شرکت در خرداد ماه 5403 میلیارد تومان بود که بلوم، بیلت بیشترین سهم فروش در این ماه از فروش داخلی را به مبلغ 2749 میلیارد تومان به خود اختصاص دارد.\nهمچنین کل فروش صادراتی این شرکت نیز در خرداد ماه به میزان 1072 میلیارد تومان از فروش بلوم، بیلت به دست آمد.\n","persian_date":"1403-04-04 17:11:00","date":1719249060000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/293891\/ثبت-فروش-3-ماهه-نزدیک-به-21-همت-در-\"فخوز\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/66797761a1db7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در 12 ماهه منتهی به اسفند 1402 سود خالصی حدود 8139 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در  12 ماهه منتهی به اسفند 1402 سود خالصی حدود 8139 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 6677 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 22 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. فخوز به ازای هر سهم نیز 428 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 39% رشد داشت و با افزایش معادل 39% در بهای تمام شده، سود عملیاتی با رشد 49 درصدی به حدود 8266 میلیارد تومان رسید.  شرکت حدود 2770 میلیارد تومان نیز درآمد غیر عملیاتی به ثبت رساند. سود تلفیقی نیز حدود 12 هزار میلیارد تومان گزارش شد.\n\n","persian_date":"1403-03-27 17:02:00","date":1718557320000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/293241\/سهامداران-«فخوز»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/666ee94b339ef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان از تصمیم هیأت مدیره مبنی بر فروش سهام خزانه خبرداد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان از تصمیم هیأت مدیره مبنی بر فروش سهام خزانه خبرداد.\n\n","persian_date":"1403-03-26 12:58:00","date":1718456280000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/293111\/«فخوز»-تصمیم-به-فروش-سهام-خزانه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d5eb9d17be.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان بیان داشت در جلسه آتی هیأت مدیره در خصوص فروش سهام خزانه تصمیم گیری خواهد کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان بیان داشت در جلسه آتی هیأت مدیره در خصوص فروش سهام خزانه تصمیم گیری خواهد کرد.\n\n","persian_date":"1403-03-22 10:46:00","date":1718102760000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/292945\/«فخوز»-در-خصوص-فروش-سهام-خزانه-تصمیم-گیری-خواهد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6667f9aacfeb4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در 2 ماهه منتهی به اردیبهشت 1403 حدود 14.4 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد خوزستان در 2 ماهه منتهی به اردیبهشت 1403 حدود 14.4 هزار میلیارد تومان درآمد کسب نمود که 8.4 هزار میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 13.1 هزار میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 10% رشد داشته است.\n\n","persian_date":"1403-03-06 14:39:00","date":1716734340000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/292162\/سهامداران-«فخوز»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6652e70935a3e.jpg","img_text":""},{"text":" بورس 24: فخوز از نماد های ارزنده و استخوان دار بازار سرمایه بوده که چندین مرتبه از محل سود انباشته سرمایه اسمی خود را افزایش داده است. این افزایش سرمایه ها نه تنها از کاهش ارزش منابع نهفته در دل شرکت جلوگیری کرده ، بلکه با افزایش نقدینگی در دسترس تیم مدیریتی ، پتانسیل های عملیاتی و سرمایه گذاری مجموعه را تقویت کرده است. \n بورس24 : فخوز از نماد های ارزنده و استخوان دار بازار سرمایه بوده که چندین مرتبه از محل سود انباشته سرمایه اسمی خود را افزایش داده است.\nاین افزایش سرمایه ها نه تنها از کاهش ارزش منابع نهفته در دل شرکت جلوگیری کرده ، بلکه با افزایش نقدینگی در دسترس تیم مدیریتی ، پتانسیل های عملیاتی و سرمایه گذاری مجموعه را تقویت کرده است.\nمهم ترین خبر بنیادی پیرامون شرکت آن است که در اسفند 1402 اطلاعیه ای در خصوص آغاز بهره برداری پروژه تولید آهن اسفنجی زمزم 3 روانه کدال کرد. در سایه این رویداد مثبت بنیادی ، این غول فولادی یک گام دیگر به تکمیل زنجیره ارزش نزدیک شد و عملا خود را از خرید آهن اسفنجی بی نیاز کرد. ظرفیت عملی تولید آهن اسفنجی در این کارخانه نیز 2 هزار تن در سال اعلام شده است.\nدر توصیف پتانسیل های عملیاتی این غول فلزی باید گفت که ارزش درآمد های تجمیعی دوره 12 ماهه 1402 به حوالی 74 هزار میلیارد تومان رسیده و این یعنی 21 هزار میلیاردی نسبت به دوره 1401. در این دوره میانگین رقم درآمدی ماهانه تقریبا 6.2 هزار میلیارد تومان محاسبه شده ؛ حال آنکه این رقم برای دوره 1401 برابر با 4.4 همت بوده است.\nبا فرض تکرار حاشیه سوند خالص 14% دوره 9 ماهه ، برای سال مالی 1402 سود خالصی به ارزش 10 الی 10.5 هزار میلیارد تومان متصور هستیم. در صورت تحقق این رقم ، سود هر سهم سهامداران 53 الی 55 تومان محاسبه خواهد شد.\nدر فروردین 1403 نیز استارت قوی زده و با فروش بیش از 284 هزار تن محصول ، رقم درآمدی خود را به حوالی 6.1 هزار میلیارد تومان رسانده ؛ رقمی که در قیاس با ماه مشابه رشد چشمگیر 1.32 همتی را ثبت کرده است. از سوی دیگر ، تناژ فروش محصولات نیز از 253 به بیش از 284 هزار تن رسیده و این یعنی جامپ 31 هزار تنی مقدار محصولات فروخته شده است.\nمحصول استراتژیک این غول فولادی شمش بلوم و بیلت بوده که در فروردین ماه به نرخ 21.3 میلیون تومان در هر تن معامله شده است. با استناد بر دیتای مندرج در بورس کالا ، در اردیبهشت 1403 ، بیشترین رقم پرداختی برای این محصول 23.9 میلیون تومان به ازای هر تن گزارش شده که در قیاس با ماه قبل رشد 2.6 میلیون تومانی در هر تن را نشان می دهد.\nگفتنی است که تا 26 اردیبهشت  ، مجموعا  104.700 تن شمش بلوم و بیلت در بورس کالا عرضه شده است. در فروردین ماه ، تناژ فروش این محصول 149 هزار تن گزارش شده است.\nبا سرمایه اسمی 19 همتی در بازار اول بورس بیش از 72 هزار میلیارد تومان ارزش گذاری شده و از نطقه نظر نسبت P\/S یکی از بهترین اعداد را در قیاس با همگروهی ها نشان می دهد. بنابر اطلاعات مندرج در سایت بورس ویو ، شاخص P\/S سهم برابر با 1.02 اعلام شده ، حال آنکه متوسط این شاخص در گروه برابر با 1.7 است. شایان ذکر است که هر چه این شاخص به عدد یک نزدیک تر باشد ، گویای ارزنده بودن قیمت های فعلی سهم است.\nاز بعد تکنیکال ، نردیک ترین حمایت به سهم منطقه 350 تومان و پس از آن 300 تومان خواهد بود.  منطقه 350 تومان به جهت تلاقی با خط روند بلندمدت و میانگین متحرک 200 روزه پتانسیل بالایی در حمایت از سهم دارد. در سناریوی صعودی ، نخستین تارگت سهم سطح 420 تومان و پس از آن 450 تومان خواهد بود. در ضمن ورود به سهم در قیمت های فعلی چندان جذاب نبوده و بهتر است تا زمان رسیدن به حمایت های مذکور صبر کنید.\n\n","persian_date":"1403-02-26 13:45:00","date":1715780700000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/291292\/«فخوز»-پس-از-افزایش-سرمایه...","img":"https:\/\/static.bourse24.ir\/editor\/images\/664459ea00fd0.jpg","img_text":""},{"text":" بورس 24: فخوز دومین فولاد ساز کشور ، استارت عملیاتی دوره 1403 را با فروش بیش از 284 هزار تن محصول و کسب درآمدی به ارزش 6 هزار میلیارد تومان زده است ؛ اعدادی که در قیاس با دوره مشابه ( فروردین 1402 ) به ترتیب 12% \n بورس24 : فخوز دومین فولاد ساز کشور ، استارت عملیاتی دوره 1403 را با فروش بیش از 284 هزار تن محصول و کسب درآمدی به ارزش 6 هزار میلیارد تومان زده است ؛ اعدادی که در قیاس با دوره مشابه ( فروردین 1402 ) به ترتیب 12% و 28% افزایش یافته اند.در فروردین 1403 ، بخش اعظم فروش شرکت در بازار داخل انجام شده و تنها 158 میلیارد تومان از فروش محصولات در بازار های صادراتی عاید مجموعه شده است. در فروردین 1402 ، هیچگونه درآمدی از محل فروش محصول آهن اسفنجی شناسایی نشده بود ؛ حال آنکه در فروردین 1403 تقریبا 285 میلیارد تومان درآمد از محل فروش این محصول عاید شرکت شده است.محصول استراتژیک شرکت یعنی شمش بلوم و بیلت 56% از سبد درآمدی این غول فولادی را تشکیل داده است. در نخستین ماه 1403 مجموعا 157 هزار تن از این محصول فروخته شده و بیش از 3.34 هزار میلیارد تومان درآمد شناسایی شده است. تناژ فروش این محصول در فروردین 1402 برابر با 138 هزار تن بوده ؛ فلذا شاهد رشد 19 هزار تنی مقدار فروش این محصول هستیم. در سایه این رشد تناژ فروش ، درآمد فروش این محصول نیز از 3.06 به 3.34 همت رسیده و این یعنی رشد 281 میلیاردی درآمد فروش. در جدید ترین معامله شرکت در تاریخ 10 اردیبهشت 1403 ، هر تن از این محصول به نرخ 22.1 میلیون تومان به فروش رسیده است.عایدی شرکت از محل فروش محصول اسلب نیز جهش 846 میلیاردی را ثبت کرده ؛ این رشد چشمگیر در سایه 27 هزار تنی تناژ فروش و افزایش 15% نرخ فروش تحقق یافته است. هر تن از این محصول در فروردین 1403 به نرخ 22.6 میلیون تومان برای مشتریان فاکتور شده است. با استناد به دیتای بورس کالا ، هر تن از این محصول در اردیبهشت 1403 ، به نرخ 24.5 میلیون تومان معامله شده است.این غول فولادی دوره 1402 با کسب تقریبا 74 هزار میلیارد تومان درآمد تجمیعی به پایان رساند ؛ رقمی که در قیاس با دوره 1401 تقریبا 21 هزار میلیارد جامپ درآمدی را نشان می دهد. متوسط درآمد ماهانه بیزینس در دوره 1402 تقریبا 6.16 همت محاسبه شده است.در بودجه عملیاتی 1403 ، رقم درآمدی 97 هزار میلیاردی تارگت شده است. شرط اصلی تحقق این رقم آن است که شرکت در هر ماه به طور متوسط 8 هزار میلیارد تومان درآمد کسب کند. رقمی که در قیاس با پتانسیل های عملیاتی فخوز چندان دور از دسترس نیست ؛ رکورد درآمدی شرکت مربوط به خرداد 1402 با کسب 8.45 هزار میلیارد تومان درآمد است. روند تغییرات درآمد های سالانه بیزینس در سنوات گذشته به شرح زیر بوده است:\nاز بعد تکنیکال ، با توجه به باز شدن موینگ های متحرک 50 و 100 روزه ، فشار خرید در سهم دیده می شود. سهم توانسته 5 ماه اخیر کف های بالاتر از هم ثبت کند و روند صعودی خود را ادامه دهد. میانگین متحرک 50 روزه بارها هوای سهم را داشته و نقش حمایتی خود را به خوبی ایفا کرده ؛ با این وجود ، ورود به سهم در وضعیت فعلی ، با ریسک بالایی همراه است ؛ چرا که منطقه حمایتی مستحکمی در اطراف قیمت های فعلی نبوده و نزدیک ترین حمایت به سهم ، سطح 350 تومان است. در صورت تداوم روند فعلی ، سقف قیمتی 480 تومان نخستین مقاومت محکم در سر راه سهم است.\n\n","persian_date":"1403-02-17 15:47:00","date":1715010420000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/290857\/جهش-درآمدهای-فولاد-خوزستان-در-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/663898e71db85.jpg","img_text":""},{"text":" مدیر تولید فولاد خوزستان: پیش بینی جهانی برای بازارهای فولاد برای ابتدا یا نیمه اول ۲۰۲۴ خوب نیست ولی برای نیمه دوم آن پیش بینی‌ها مثبت است. به نظر باتوجه به اینکه نرخ بهره در اروپا و آمریکا تغییر خواهد یافت کامودیتی‌ها تقویت خواهند شد. به نظر من ۶ ماهه دوم ۲۰۲۴ وضعیت بهتر خواهد شد. \n بورس24 : احسان وکیلی مدیر تولید فولاد خوزستان در مصاحبه با بورس24 درخصوص عملکرد «فخوز» در سال 1402 گفت: سال گذشته عملکرد فولاد خوزستان برای بازارهای صادراتی ۱ میلیون و ۳۰۰ هزار تن بلوم و اسلب  همچنین حدود ۳۰ هزار تن اسفنجی بوده است.\nوی گفت: در بازار داخلی  شمش و اسلب حدود ۲ میلیون و ۱۵۰ هزار تن فروش  داشته است و حدود ۲۵۰ هزار تن آهن اسفنجی در بازارهای داخل به فروش رفته است.\nوکیلی افزود: ️عملکرد فولاد خوزستان علیرغم محدودیت‌هایی که در تولید اتفاق افتاد مناسب بوده است. ما عرضه های گرید خاص، آر اس‌تی و گرید ۴۰ را که در روزهای خاص بورس کالا  رقم زده‌ایم و تناژ بسیار خوبی فروخته‌ایم. مجموع عرضه فولاد خوزستان در بازار‌های داخلی در بورس کالا اگر بررسی شود معادل ۲۰ درصد از کل عرضه‌ها است و به لحاظ قیمتی دقیقا در بالاترین رنج‌های فروش بورس بوده است که این عملکرد را نشان می‌دهد که درخشان است.\nمدیر تولید فولاد خوزستان ادامه داد: سال ۱۴۰۳ در حوزه تولید بسیار خوب شده است،  فروش آهن اسفنجی مگامودول زمزم ۳ را به بازارهای داخلی و صادراتی  آغاز کرده‌ایم و حتی پیش فروش محصول آن را آغاز کردیم که بسیار دستاورد خوبی بود. امیدوارم که سال جدید سال بهتری باشد. کل درآمد فولاد خوزستان بالغ بر ۷۵ هزار میلیارد بوده است و عدد مناسبی است.\nوکیلی گفت: بازارهای هدف‌مان بازارهای منطقه خلیج فارس ، منطقه،  شمال آفریقا و جنوب شرق آسیا و آسیای میانه است، تجربه صادرات به ۲۸ کشور را ما در کارنامه صادرات‌مان داریم و سال گذشته به بیش از ۱۱ کشور ما صادرات داشته‌ایم که این نشان از ارزش کالای ما و توانمندی فولاد خوزستان در این زمینه است که قطعا تلاش می‌کنیم در این زمینه باز هم بهبود‌های حاصل از این تلاش را داشته باشیم.\nاو ادامه داد: امیدواریم که محدودیت‌ها در سال جدید برای ما کمتر باشد. فولاد خوزستان بزرگترین تامین کننده محصولات میانی کشور محسوب می‌شود، آمار ۲۰ درصدی برای بیلت و ۳۵ درصدی برای اسلب را در عرضه‌های بورس کالا داشته‌ایم که این را تایید می‌کند.\nوی در پایان گفت: پیش بینی جهانی برای بازارهای فولاد برای ابتدا یا نیمه اول ۲۰۲۴ خوب نیست ولی برای نیمه دوم آن پیش بینی‌ها مثبت است. به نظر باتوجه به اینکه نرخ بهره در اروپا و آمریکا تغییر خواهد یافت کامودیتی‌ها تقویت خواهند شد. به نظر من ۶ ماهه دوم ۲۰۲۴ وضعیت بهتر خواهد شد.\n","persian_date":"1403-02-10 14:13:00","date":1714399980000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/290622\/پیش-بینی-بهبود-وضعیت-بازار-فولاد-جهانی-در-نیمه-دوم-2024","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711IGx7-1714374812.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 601 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 601 میلیارد تومان درآمد کسب نمود.\nاین در حالیست که فروش این شرکت در فروردین ماه سال گذشته 4684 میلیارد تومان بود.\n","persian_date":"1403-02-04 19:36:00","date":1713900960000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/290042\/سهامداران-\"فخوز\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6627ab271dbc8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در خصوص اقدامات انجام شده در جهت رعایت الزامات حاکمیت شرکتی بیان داشت انتشار صورت های مالی و سایر اطلاعات مرتبط با عملکرد سال 1400 و رعایت قانون با انتشار صورت های مالی 1401 در موعد مقرر 10 روز قبل از برگزاری مجمع عمومی عادی سالیانه انجام شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد خوزستان در خصوص اقدامات انجام شده در جهت رعایت الزامات حاکمیت شرکتی بیان داشت انتشار صورت های مالی و سایر اطلاعات مرتبط با عملکرد سال 1400 و رعایت قانون با انتشار صورت های مالی 1401 در موعد مقرر 10 روز قبل از برگزاری مجمع عمومی عادی سالیانه انجام شده است.\n\n","persian_date":"1403-02-03 15:55:00","date":1713801300000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/289840\/«فخوز»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/662625f4ddd95.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 73995 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 73995 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 39 درصد افزایش داشته است و در اسفند ماه نیز با  6 درصد کاهش به 7143 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در اسفند ماه مربوط به اسلب به مبلغ 2942 میلیارد تومان بوده است.\n","persian_date":"1403-01-08 21:08:00","date":1711573680000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/288641\/\"فخوز\"-در-سال-1402-پرفروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6604283ee296c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان از بهره برداری از کارخانه تولید آهن اسفنجی زمزم3 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد خوزستان از بهره برداری از  کارخانه تولید آهن اسفنجی زمزم3 خبر داد.\nفخوز بیان داشت  محصول آهن اسفنجی ،محصولی میانی بوده است که بهره برداری از این کارخانه نیاز خرید آهن اسفنجی در تولید شمش فولاد به طور کامل مرتفع و همچنین مقدار فروش 900 هزار تن در سال آینده پیش بینی شده است . هم چنین رفع نیاز خرید سالانه 600 هزار تن آهن اسفنجی از نتایج بهره برداری از کارخانه مذکور است.\n\n","persian_date":"1402-12-19 18:27:00","date":1710008820000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/287578\/فولاد-خوزستان-از-طرحی-جدید-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ec47a977f7c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در 11 ماهه منتهی به بهمن حدود 66,851 میلیارد تومان درآمد کسب نمود که 7,723 میلیارد تومان آن در بهمن ماه محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 11 ماهه منتهی به بهمن حدود 66,851 میلیارد تومان درآمد کسب نمود که 7,723 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 47% رشد داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 55 درصدی است. از فروش 11 ماهه، معادل 17,496 میلیارد تومان صادراتی بوده و رشد فروش عمدتا از محل افزایش مقدار فروش داخی و افزایش نرخ بوده است.\n\n","persian_date":"1402-12-07 11:37:00","date":1708947420000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/286686\/«فخوز»-در-11-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc157ff421f.jpg","img_text":""},{"text":" بورس 24: شرکت در عملکرد 9 ماهه از محل 54 هزار میلیارد تومان درآمد ، 7.4 همت سود خالص ساخته ؛ یعنی به ازای هر 100 تومان درآمد عملیاتی ، 14 تومان سود خالص. حاشیه سود خالص شرکت در دوره مشابه 11% گزارش شده و این یعنی بهبود 29% کلیدی ترین نسبت سود و زیان بیزینس. در صورت تحقق کامل بودجه 21 همتی زمستان 1402 ، ارزش درآمد های تجمیعی شرکت به حوالی 75 هزار میلیارد تومان خواهد رسید که با فرض حاشیه سود 14% ، سود خالصی به ارزش 10.2 الی 10.5 هزار میلیارد تومان برای فخوز متصور هستیم ؛ تقریبا 54 تومان به ازای هر سهم که در قیاس با سود 35 تومانی دوره 1401 ، گویای رشد 19 تومانی به ازای هر سهم است. \n بورس24 : فولاد خوزستان که دوره 9 ماهه منتهی به آذر 1402 را با کسب 7.4 هزار میلیارد تومان سود خالص ، معادل 39 تومان به ازای هر سهم به پایان رسانده ، در نخستین ماه فصل زمستان بیش از 5.23 هزار میلیارد تومان محصول فروخته و توانسته ارزش درآمد های تجمیعی خود در اسکیل 10 ماهه به بیش از 59.1 هزار میلیارد تومان برساند ؛ رقمی که در قیاس با دوره مشابه جامپ سنگین 19 همتی را نشان می دهد.\nبخش اعظم این درآمد 10 ماهه ، 36 هزار میلیارد تومان معادل 61% ، از محل فروش شمش بلوم و بیلت حاصل شده است. با فروش تقریبا 182 هزار تن شمش بلوم و بیلت در دی ماه ، تناژ فروش تجمعی این محصول به بیش از 1.81 میلیون تن رسیده که در مقایسه با دوره مشابه 76 هزار تن رشد را نشان می دهد.\nبودجه زمستانی این غول فولادی با فرض فروش 546 هزار تن شمش بلوم و بیلت و کسب درآمدی به ارزش 10.4 همت تهیه شده است. آمار و ارقام مندرج در گزارش دی ماه گویای حرکت شرکت در مسیر بودجه است ؛ بدین صورت که با فروش 182 هزار تنی و درآمد 3.4 همتی ، 33% بودجه فروش مقداری و درآمد فروش این محصول استراتژیک پوشش داده شده است. در صورت تحقق کامل بودجه شمش بلوم و بیلت تقریبا 50% از بودجه کل شرکت کاور خواهد شد.\nشرکت در عملکرد 9 ماهه از محل 54 هزار میلیارد تومان درآمد ، 7.4 همت سود خالص ساخته ؛ یعنی به ازای هر 100 تومان درآمد عملیاتی ، 14 تومان سود خالص. حاشیه سود خالص شرکت در دوره مشابه 11% گزارش شده و این یعنی بهبود 29% کلیدی ترین نسبت سود و زیان بیزینس. در صورت تحقق کامل بودجه 21 همتی زمستان 1402 ، ارزش درآمد های تجمیعی شرکت به حوالی 75 هزار میلیارد تومان خواهد رسید که با فرض حاشیه سود 14% ، سود خالصی به ارزش 10.2 الی 10.5 هزار میلیارد تومان برای فخوز متصور هستیم ؛ تقریبا 54 تومان به ازای هر سهم که در قیاس با سود 35 تومانی دوره 1401 ، گویای رشد 19 تومانی به ازای هر سهم است.\nمقایسه دو صورت جریان نقدی مربوط به شهریور و آذر 1402 گویای آن است که در فصل پاییز سرمایه گذاری سنگینی در دارایی های ثابت انجام شده ؛ بدین صورت که مجموعا 2.6 هزار میلیارد تومان صرف تحصیل دارایی های ثابت مشهود شده و میزان سرمایه گذاری 9 ماهه انجام شده در این حوزه را به بیش از 5.5 همت رسانده است. چنین رویداد مثبتی بدون شک علاوه بر ثبات تولید ، بهبود حاشیه سود های ناخالص ، عملیاتی و خالص بیزینس را به همراه خواهد داشت. همچنین باید گفت که شرکت از نقطه نظر نقدینگی در وضعیت مطلوبی قرار داشته و ریسکی از بابت توقف تولید و پیشبرد طرح های توسعه پیرامون فعالیت های شرکت مشاهده نمی شود ؛ چرا که در انتهای آذر 1402 دو سرفصل وجوه نقد عملیاتی و سرمایه در گردش به ترتیب ، مثبت 6.8 و 8.2 همت محاسبه شده است.\nشایان ذکر است که در فصل پاییز تسهیلات بانک جیدی به شرکت تزریق نشده ، فلذا خروجی نقدی جدیدی از بابت هزینه های مالی شناسایی نخواهد شد و این امر تاثیر مثبتی بر تراز مالی شرکت خواهد داشت.\nتکنیکال سهم نیز در وضعیت کم ریسکی قرار داشته و سهم به تازگی از الگوی مستطیل خود خارج شده است. تارگت این الگو حوالی سقف تاریخی سهم یعنی 490 تا 500 تومان بوده و در صورت ورود در قیمت های فعلی یعنی 380 تومان و رعایت حد ضرر 350 تومانی و تارگت 490 تومان ، به ازای 8.5% ریسک ، حداقل 29% بازدهی برآورد شده است.\nفخوز در دی ماه با ثبت فروش 5.23 همتی توانسته در اسکیل 10 ماهه ارزش درآمد های تجمیعی خود را به حوالی 60 همت برساند ، تقریبا 19 همت بالاتر از دوره مشابه.     \nیکی از پرپتانسیل های بازار در پوشش بودجه برآوردی است. در این بودجه درآمد 75 همتی تارگت گذاری شده و در صورتیکه در دو ماه باقیمانده 15 همت درآمد کسب کند ، بودجه مذکور به طور کامل کاور خواهد شد.\nدر صورت تحقق درآمد 75 همتی ، با فرض حاشیه سود خالص 9 ماهه 14% ، سود خالصی به ارزش 10.2 الی 10.5 همت برای شرکت متصور هستیم ؛ تقریبا 54 تومان به ازای هر سهم.در فصل پاییز شاهد هدایت سنگین منابع مالی به سمت دارایی های ثابت مشهود هستیم ؛ بدین صورت که تقریبا 2.6 همت ، معادل 35% سود خالص 9 ماهه ، به منظور تحصیل دارایی های ثابت مشهود سرمایه گذاری شده است. نتیجه این اقدام را می توان در بهبود حاشیه سود های ناخالص ، عملیاتی و خالص بیزینس در سنوات آتی مشاهده کرد.  \nوضعیت نقدینگی شرکت با توجه به دو معیار سرمایه در گردش و وجوه نقد عملیاتی مثبت ارزیابی شده است. در فصل پاییز نیز تسهیلات بانکی به شرکت تزریق نشده است.\nاز منظر تکنیکال در وضعیت مساعدی قرار داشته و به تازگی توانسته از الگوی مستطیل میان مدتی خارج شود. تارگت این الگو ، تقریبا با سقف تاریخی سهم یعنی منطقه 490 الی 500 تومان یکسان بوده و با حد ضرر 9% می توان انتظار حداقل 29% بازدهی را داشت ؛ یعنی نسبت ریسک به ریوارد تقریبا 3 ( نقطه ورود 380 تومان ، حد ضرر 350 تومان و تارگت 490 تومان. )\n","persian_date":"1402-11-14 17:40:00","date":1706982000000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/285517\/بهبود-عملیات-سود-سازی-در-«فخوز»-؛-از-هر-100-تومان-درآمد-،-14-تومان-سود-خالص","img":"https:\/\/static.bourse24.ir\/editor\/images\/65be17e16487c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در 10 ماهه منتهی به دی از فروش محصولات خود 59 هزار میلیارد تومان درآمد کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 10 ماهه منتهی به دی از فروش محصولات خود 59 هزار میلیارد تومان درآمد کسب نمود. از این مبلغ 5238 میلیارد تومان آن در دی ماه محقق شده است.\n گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 46 درصد رشد داشته است.\n\n","persian_date":"1402-11-03 20:43:00","date":1706042580000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/284587\/رونمایی-«فخوز»-از-عملکرد-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65afc25cb8cef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  شرکت فولاد خوزستان در خصوص دلیل افزایش سود عملیاتی 9 ماهه منتهی به پایان آذر 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ،  شرکت فولاد خوزستان در خصوص دلیل افزایش سود عملیاتی 9 ماهه منتهی به پایان آذر 1402 توضیح داد. فخوز رشد سود عملیاتی 9 ماهه را ناشی ازافزایش مقدار و نرخ فروش محصولات اصلی و فرعی و مدیریت ترکیب فروش محصولات اصلی متناسب با حاشیه سود علی رغم تولید کمتر نسبت به دوره قبل متاثر از اعمال محدودیت برق و افزایش قیمت نهاده های تولید عنوان نمود.\n\n","persian_date":"1402-11-01 18:32:00","date":1705861920000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/284337\/«فخوز»-از-دلایل-افزایش-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ad00a898ac8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 7404 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 3899 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 7404 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 3899 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 90 درصدی در سود خالص را تجربه نمود. فخوز به ازای هر سهم نیز 390 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 47% افزایش داشته است و با افزایش معادل 40 درصدی بهای تمام شده، سود عملیاتی با 130% افزایش به 8602 میلیارد تومان رسید. همچنین شرکت 1300 میلیارد تومان درآمد غیرعملیاتی شناسایی نمود.\n\n","persian_date":"1402-10-30 20:28:00","date":1705782480000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/284094\/سهامداران-«فخوز»-بدانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abca60749a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان کنفرانس اطلاع رسانی برگزار کرد و به سوالاتی عمدتا در خصوص طرح های توسعه زمزم3 و فاز او2 فولادسازی شادگان، نرخ خرید گندله، پروژه اسلب عریض، میزان تولید و میزان تقسیم سود زیرمجموعه، میزان مصرف برق و گاز، هزینه حمل، افزایش سرمایه و ... پاسخ داد.  \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان کنفرانس اطلاع رسانی برگزار کرد و به سوالاتی عمدتا در خصوص طرح های توسعه زمزم3 و فاز او2 فولادسازی شادگان، نرخ خرید گندله، پروژه اسلب عریض، میزان تولید و میزان تقسیم سود زیرمجموعه، میزان مصرف برق و گاز، هزینه حمل، افزایش سرمایه و ... پاسخ داد. فخوز بیان داشت که پروژه زمزم 3 در دهه فجر سال جاری راه اندازی خواهد شد و در سال 1403 در صورت کاهش محدودیت های برق و گاز دستیابی به تولید آهن اسفنجی به میزان 1.76 میلیون تن قابل حصول خواهد بود. همچنین شرکت اعلام نمود که در سال جاری برنامه ای برای افزایش سرمایه در دستور کار ندارد. فخوز در خصوص ارزش جایگزینی گروه گفت به عنوان یک براورد کلی، با لحاظ ضریب 5 بر دارایی های ثابت و نرخ تسعیر 391 هزار ریالی، ارزش جایگزینی گروه تقریبا معادل 3.6 میلیارد دلار برآورد می گردد.\n\n\n\n\n\n","persian_date":"1402-10-24 17:48:00","date":1705254480000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/283496\/در-کنفرانس-اطلاع-رسانی-«فخوز»-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a3bbdc6b980.jpg","img_text":""},{"text":" معدن برای فولاد خوزستان استراتژیک، حیاتی و یکی از تضامین بقای کسب و کار است، بنابراین «فخوز» به تملک 10 معدن اقدام کرده است. \n بورس24 : دوشنبه (۱۱دیماه)، نشست خبری مدیر عامل توسعه معادن فولاد خوزستان از شرکت های زیر مجموعه فخوز با اصحاب رسانه در جهت معرفی سیاست های توسعه ای به منظور تامین سنگ آهن برگزار شد و جامعی ،مدیر روابط‌عمومی شرکت فولاد خوزستان  با عنوان اینکه در سال 1400 شرکت توسعه معادن بابهره گیری از متخصصان  تشکیل شد، گفت:  امروز موضوع معدن برای فولاد خوزستان مساله استراتژیک، حیاتی و شاید یکی از تضانمین بقای کسب و کار در فخوز به شمار می رود.\nوی در ادامه افزود: فولاد خوزستان در سال 1400 سند چشم اندازی را تعریف کرد تا افق 1410 که بتواند ظرفیت تولید خود را از 3.8 میلیون تن به 13.6 میلیون تن برسد.\nدر این نشست تاکید شد؛ یکی از چالش های بزرگ در این حوزه  سنگ اهن بوده که بر اساس گزارش سال گذشته دیوان محاسبات 2 میلیارد و 300 میلیون تن ذخیره سنگ اهن فعلی  کشور است که به عبارتی کشور تا 17 سال اینده بیشتر سنگ اهن نخواهد داشت.\nجامعی با تاکید بر اینکه فولاد خوزستان علاوه‌ بر تمرکز بر توسعه کیفی محصولات نیمه ‌نهایی، جهت تضمین بقای تولید، اشتغال‌زایی و امنیت سهامداران در حوزه بالادست خود یعنی اکتشاف و استخراج سنگ‌آهن در سال ۱۴۰۰ سرمایه‌گذاری و اقدام به تاسیس شرکت توسعه معادن فولاد خوزستان کرده است گفت: مجموعه هایی که قبل از این تامین سنگ اهن را انجام می دادند به سمت توسعه صنایع پایین دستی خود پیش رفته اند و به جای اینکه در صنعت معدن داری متخصص شوند و سرمایه و تمرکز خود را به سمت اکتشافات در عمق ببرند وارد صنایع پایین دستی شوند که طبیعتا کارخانه ای که خود سنگ اهن نیاز داشته باشد این کالا را در بازار عرضه نمی کند و این بحث تامین سنگ ،شرکت های فولادی را با بحران روبرو می کنند.\nسرمایه یک همتی\nدر ادامه این بازدید وحید سیدعلی مدیر عامل توسعه معادن فولاد خوزستان اعلام کرد:\nبعد از گذشت دو سال از ثبت این شرکت، سرمایه آن به یک همت رسید.\n۱۸ پایگاه و مورد پتانسیل معدنی از شمال غرب تا جنوب غرب کشور مورد بررسی قرار گرفت.\n۲معدن به تمام فخوز درآمده و امتیاز اکتشاف و استخراج و بهره برداری آن به فولاد خوزستان واگذار شد.\nدر کوتاه مدت فخوز، تملک ۱۰ معدن دیگر را اخذ خواهد کرد.\nشرط بقای تولید چهار میلیون تنی فولاد خوزستان و رسیدن به تولید ۱۳\/۶ میلیون تن تا ۱۴۱۰ تامین خوراک است.\n برای تولید ۱۳\/۶ میلیون تن فولاد به ۵۵ میلیون تن خوراک‌ نیاز دیده می شود.\nبی سابقه در زنجان\nهمچنین سید علی مدیر عامل توسعه معادن فولاد خوزستان در خصوص چرایی اخذ امتیاز و تملک معدن گوزل دره زنجان تاکید کرد:\nدر ۲سال گذشته معادل ۹ ماه به اکتشاف، حفاری و راستی آزمایی این دره اختصاص یافت.\nبهترین گزارش در این حوزه از معدن مذکور به دست آمد.\nاین شرکت مکلف بوده تا معادنی را مورد بررسی قرار دهد که نیاز فخوز را مرتفع سازد.\nپروانه ۱۰ میلیون تن از وزارت صنعت استان زنجان اخذ و صادر شد که صدور چنین پروانه ای در استان زنجان بی سابقه بوده است.\nنزدیک به ۲۰هزار و ۵۰۰ متر طول حفاری شد.\nیک معدن آهک-دولومیت هم در خوزستان توسط فولاد خوزستان تملک شده است.\nورود به کنستانتره سازی\nبر همین اساس و با تاکید بر سیاست های فخوز در حوزه معدن اعلام شد: ایران در حوزه معدن، عقب ماندگی استخراج داشته که نشات گرفته از فشار های بین المللی است.\nاستفاده از هوش مصنوعی در حوزه معادن ایرانی با محدودیت های بسیاری رو به رو است و متولی ندارد.\nاخذ مجوز کنستانتره سازی در دست اقدام است.\nلجستیک برای معادن تحت اکتشاف و تملک از اولین ها به شمار می‌رود.\nدر پروانه معدن گوزلدره، عیار کلوخه این معدن ۴۴% درج شده است. سنگ آهن این معدن قرار است به عنوان خوراک پروژه زمزم ۳ فولاد خوزستان استفاده شود\nهمچنین و بر اساس چشم انداز بلند مدت فخوز، باید ۵۵میلیون تن خوراک ورودی داشته باشد.\nبرای تامین خوراک، از معادن سایر کشورها نیز استفاده خواهد شد.\nمقرر است تا در سال‌جاری تنها خوراک گروه فخوز تامین شود ولی در اساسنامه ، تامین خوراک سایر شرکت ها نیز درج شده است.\nاین شرکت در همان دو سال فعالیت،  به سودآوری رسید.\nحضور در بازار سرمایه\nدر ادامه این بازدید سید علی در خصوص تامین مالی و ورود به بازار سرمایه شرکت توسعه معادن فولاد خوزستان در نشست خبری امروز اعلام کرد:\nتامین مالی نیازمند همکاری سهامدار عمده است.\nپیشنهادات متعددی برای مشارکت به این شرکت ارایه می شود..\nبرای ورد به بازار سرمایه، تایید سهامدار عمده الزامی به شمار می رود.\nاستراتژی در گوزل دره\nدر ادامه و طی بازدید از معدن گوزل دره از معادن تحت تملک فولاد خوزستان نیز اعلام شد:\nسه بخش محیطی برای گوزل دره زنجان تعریف شده است.\nبیشترین حجم ماده معدنی در S1 قرار دارد. سنگ آهن گوزل دره دارای MD بیش از ۹۴ درصد است.\nمواد معدنی به پشت سنگ شکن انتقال داده می شود.\nظرفیت سنگ شکن ۱۰۰ هزار تن در ماه است. با توجه به وجود حمل‌ونقل ترکیبی (ریلی و جاده‌ای) در استان زنجان و تناژ بالای تولید محصول در معدن گوزلدره، ارسال خوراک از این معدن به فولاد خوزستان، اقتصادی است.\nدر معدن گوزلدره ۱۱۴ نفر مشغول به کار هستند که ۷۷ نفر از آنها بومی هستند.\nهمچنین سطح ذخیره ۱۰ میلیون تنی در پروانه این معدن اخذ شد.\nاز سویی دیگر عیار این معدن در پروانه، ۴۴درصد قید شده است.\nشرکت توسعه معادن فولاد خوزستان برای احداث واحد کنسانتره‌سازی معدن گوزلدره به دنبال استفاده از فناوری‌های نوین و فیلترپرس‌های نواری به جای فیلترپرس پارچه‌ای است تا مصرف آب را کاهش دهد.\n","persian_date":"1402-10-12 17:28:00","date":1704216480000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/283058\/تشریح-آخرین-فعالیت-های-«فخوز»-در-حوزه-معدن","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711uZGV-1704191308.jpg","img_text":""},{"text":" ابراهیمی گفت: تامین سنگ آهن مهمترین چالش فخوز به شمار می رود. بنابراین شرکت به خرید معادن و استخراج سنگ آهن روی آورده و پس از آن نیز به بخش مس و آهک ورود خواهد کرد. \n بورس24 : ابراهیمی گفت: تامین سنگ آهن مهمترین چالش فخوز به شمار می رود. بنابراین شرکت به خرید معادن و استخراج سنگ آهن روی آورده و پس از آن نیز به بخش مس و آهک ورود خواهد کرد.\nامین ابراهیمی مدیرعامل فولاد خوزستان با اشاره به چالش های این مجتمع تولیدی در خصوص تامین سنگ آهن و مواد اولیه، از تملک 10 معدن تا پایان سال جاری خبر داد و به بورس24 گفت:  ایران دارای ذخایر آهن بسیار مطلوبی در اعماق 700 الی 1200 متری است  که برای بهره برداری از این منابع ، مجموعه توسعه معادن فولاد خوزستان ایجاد خواهد شد.\nوی با تاکید بر سیاست های تولیدی فخوز به منظور افزایش سطح درآمد افزود: در برنامه های تدوین شده فولاد خوزستان، مقرر شده تا ظرفیت تولید از 3.8 میلیون تن به 4 میلیون تن برسد.\nابراهیمی یادآور شد: بر همین اساس نیاز بوده تا سنگ آهن بیشتری تامین شود و این موضوع از خرید معادن محقق و اجرایی خواهد شد.\nمدیرعامل فولاد خوزستان استحصال ماده معدنی از کنستانتره منابع معادن تحت مالکیت را عامل افزایش تولید عنوان کرد و گفت: مقرر است بعد از سنگ آهن، این مجتمع تولیدی به حوزه آهک و مس نیز ورود کند.\n","persian_date":"1402-10-11 13:02:00","date":1704114120000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/282993\/ورود-فولاد-خوزستان-به-حوزه-مس-و-آهک","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711tvpo-1704088971.jpg","img_text":""},{"text":" بورس 24: بزرگترین واحد فولاد ساز کشور پس از فولاد مبارکه در آذر ماه 1402 با کسب بیش از 6 هزار میلیارد تومان درآمد ، ارزش درآمد های تجمیعی 9 ماهه خود را به حوالی 54 هزار میلیارد تومان رساند و بدین ترتیب فاصله خود را با تارگت بودجه شده یعنی درآمد 75.2 هزار میلیاردی در سال جاری به 21 همت رساند. \n بورس24 : بزرگترین واحد فولاد ساز کشور پس از فولاد مبارکه در آذر ماه 1402 با کسب بیش از 6 هزار میلیارد تومان درآمد ، ارزش درآمد های تجمیعی 9 ماهه خود را به حوالی 54 هزار میلیارد تومان رساند و بدین ترتیب فاصله خود را با تارگت بودجه شده یعنی درآمد 75.2 هزار میلیاردی در سال جاری به 21 همت رساند.\nگفتنی است که درآمد شناسایی شده در 9 ماهه 1401 ، 36.6 همت گزارش شده ، فلذا شاهد جامپ 17.2 همتی ارزش درآمد های تجمیعی هستیم.\nظرف سه ماهه گذشته ، بالغ بر 20 هزار میلیارد تومان درآمد عاید شرکت شده ؛ فلذا پوشش گپ مذکور و حتی رویت انحراف مثبت در مهمترین بخش بودجه نیمه دوم 1402 یعنی ارزش درآمد ها چندان دور از ذهن نیست ؛ به خصوص آنکه در جدیدترین گزارش شرکت شاهد ثبت رکورد جدید در میزان تولید ماهانه در خصوص محصول اصلی بیزینس یعنی شمش بلوم و بیلت هستیم.\nبدین صورت که در آخرین ماه پاییز ، تناژ تولید این محصول استراتژیک تقریبا 226 هزار تن گزارش شده که در عملکرد 1402  بی سابقه است. تا قبل از آذر ماه، رکورد تولید مربوط به خرداد ماه با تولید تقریبا 220 هزار تن شمش بود.\nتوجه فرمایید که پیام اصلی چنین دستاوردی ، پتانسیل بالای این غول فولادی در قبضه و افزایش سهم خود از بازار است ، چرا که در صورت تکرار این عدد ( تولید 220 هزار تن شمش فولاد ) در سه ماه آینده ، شرکت توانایی عرضه بیش از 750 هزار تن شمش بلوم و بلیت در بازار را خواهد داشت و با در نظر گرفتن نرخ آذر ماه یعنی هر تن 19 میلیون تومان ، بیش از 12.5 هزار میلیارد تومان درآمد کسب خواهد شد  و این یعنی تقریبا 58%  از عدد مورد نیاز برای پوشش بودجه 1402 تنها از محل فروش یک محصول پوشش داده خواهد شد.\nالبته از محصول تختال یا همان اسلب \"فخوز\" نیز نباید غافل شد ؛ محصولی که در سبد درآمدی 9 ماهه ، با عایدی 17.1 همتی ، سهم 32% داشته و در 9 ماهه گذشته به طور میانگین هر ماه 1.9 الی 2 هزار میلیارد تومان درآمد عاید بیزینس کرده است. با فرض تکرار همین روند  در سه ماهه آتی ، درآمدی به ارزش 6 همت از محل فروش اسلب متصور هستیم !\nبنابراین با صرف نظر از درآمد فروش دو محصول دیگر بیزینس یعنی گندله و آهن اسفنجی ، شرکت پتانسیل بالایی در پوشش 86% از درآمد مورد نیاز برای تاچ کردن درآمد بودجه شده از محل فروش دو محصول بلوم و بیلت و اسلب پوشش دارد.\nپوشش این بودجه یعنی درآمد سالانه بیش از 75 همتی . نظر به آن که در نیمه نخست 1402 از محل 33.7 همت درآمد ، بیش از 5 هزار میلیارد تومان سود خالص کسب شد ، حاشیه سود خالص مجموعه 15% محاسبه شده ( بهبود 21% نسبت به دوره 1401 ). فلذا برای دوره 1402 ، هدفگذاری سود خالص \"فخوز\" تقریبا 11.5 الی 12 هزار میلیارد تومان خواهد بود که با فرض سرمایه اسمی 19 همتی ، عایدی هر سهم سهامداران تقریبا 60 الی 64 تومان محاسبه شده است.\nچارت تکنیکال سهم نیز گویای تایید پیش بینی ما از عملکرد 1402 \"فخوز\" توسط بازار است ؛ طی 2 ماهه گذشته ، حرکات سهم تمام صعودی بوده و تقریبا 24 الی 25% رشد ثبت شده است.\nهمچنین ماندگاری سهم در محدوده سقف قبلی خود  یعنی سطح قیمتی 350 الی 360 تومان ( محدوده ای که چند ماه قبل از آنجا به سمت 290 تومان رفت ) نیز مهر تایید آن است که \"فخوز\" خیال اصلاح نداشته و در حال جمع کردن نیروی خود برای عبور از این منطقه و حرکت به سمت سقف تاریخی خود یعنی 480 تومان است.\nبرای کاهش ریسک به کمترین حالت ممکن ، ورود به سهم پس از تثبیت در قیمت های 370 – 380 تومان با رعایت حد ضرر 340 تومان توصیه می شود.\n\n","persian_date":"1402-10-09 19:57:00","date":1703966220000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/282924\/«فخوز»-و-جامپی-دیگر...","img":"https:\/\/static.bourse24.ir\/editor\/images\/65901390737e8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 53890 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 53890 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 9 ماهه در مقایسه با سال قبل 47 درصد افزایش داشته است و در آذر ماه نیز با 27 درصد افزایش به 6041 میلیارد تومان رسید.\nگفتنی است بیشترین فروش این شرکت در آذر مربوط  به بلوم ، بیلت  به مبلغ 2381 میلیارد تومان بوده است.\n","persian_date":"1402-10-05 13:18:00","date":1703596680000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/282399\/\"فخوز\"-9-ماهه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658a7009336b5.jpg","img_text":""},{"text":" فولاد خوزستان در سال آینده تجدید ارزیابی خواهد داشت و با توجه به انعقاد ۳۰ قراداد صادراتی و ۲۸۰ قرداد داخلی، حاشیه سود 13 درصدی را تجربه خواهد کرد. \n بورس24 - چهارشنبه (۲۹ آذر)، سهامداران فخوز  در شرکت فولاد خوزستان حضور پیدا کرده و اعضای هئیت مدیره طی گزارشی عملکرد، دستاورد و برنامه آتی این مجتمع تولیدی را تشریح کردند.\n بر همین اساس و با تاکید بر صورت های مالی، کسب ۲۵ درصدی بازار فولاد کشور با دستیابی به سیزده میلیون و ۶۰۰ هزار تُن فولاد، گام چهارم توسعه  فولاد خوزستان به شمار می رود که امروز با اجرای طرح‌های توسعه پایه‌گذاری شده است.\nاز سویی دیگر بزرگترین مگامدول آهن اسفنجی یعنی طرح زمزم سه با تولید سالانه دو میلیون تُن، احداث ماشین ریخته‌گری اسلب عریض، احداث کارخانه اکسیژن ۴، احداث نیروگاه اختصاصی به ظرفیت اسمی ۱۰۲۰ مگاوات در دو مرحله، تملک معادن در نقاط مختلف کشور، مشارکت در طرح اکتشافی پهنه‌ی جغرافیایی آباده _ جازموریان، حرکت به سمت انقلاب صنعتی چهارم و صدها طرح توسعه‌ای دیگر با در نظر گرفتن شرایط زیست‌محیطی، مواردی هستند که فولاد خوزستان را به یک کارگاه بزرگ توسعه پایدار تبدیل کرده است.\n39 رکوردشکنی\n با اشاره بر اینکه فخوز بزرگترین عرضه‌کننده‌ی شمش صادراتی فولاد ایران به شمار می رود بنابراین  فولاد خوزستان صادرکننده‌ی برتر کشور از میان پانصد شرکت شد.\nهمچنین صادرات یک میلیارد و سیصد میلیون دلاری معادل سه درصد تولید ناخالص ملی در سال ۱۴۰۰ نیز از دیگر دستاوردهای فخوز است.\nاز سویی دیگر این مجتمع تولیدی پیشرو در محصولات و فناوری  بومی‌سازی محسوب می شود.\n فولاد خوزستان جهش ۷۲ درصدی سود ناخالص را در سال جاری تجربه کرد.\nاین شرکت رشد ۴۲ درصد رشد را در درآمدهای عملیاتی داشت.\nفخوز در سال جاری ۳۹ مرتبه رکوردشکنی کرد.\nفاز اول واحد فولاد سازی فولاد شادگان به مرحله بهره برداری رسید.\nورود به حوزه معدن\nدر بازدید فعالان بازار سرمایه از فخوز اعلام شد: این شرکت رشد ۹ درصدی حجم معاملات شمش فولاد را در بورس کالا تجربه کرد.\nهمچنین فخوز رتبه سوم معاملات بورس کالا را دارد.\nاز سویی دیگر فولاد خوزستان ۳۴ پروژه زیست محیطی دارد.\nفخوز در سال جاری ۴۴ پروژه را به اتمام رسانده و ۵۷ طرح در دست اجرا دارد.\nاین شرکت ۳۰ قراداد صادراتی و ۲۸۰ قرداد داخلی منعقد کرد.\nدر این بازدید ابراهیمی مدیر عامل فولاد خوزستان نیز به سهامداران فخوز اعلام کرد:\nاولین دستگاه برای اکتشاف وارد شد.\nصدور مجوزهای اکتشاف محدود و مدیریت شود.\nمحورهای اکتشاف مازاد توان برداشت است.\nتوسعه معادن خوزستان برای اکتشاف و فرآوری احداث شد.\nآباده جازموریان به پروانه اکتشاف رسید.\nفولاد خوزستان وارد حوزه معدن شد.\nفخوز ۲ معدن را تملک کرده و تملک ۱۰ معدن را در برنامه خود دارد.\nهمچنین قطعی برق منجر به کاهش تولید ۵۴۵ میلیون تنی شده و ۱۱همت از میزان فروش کاهش یافت.\nاز سویی دیگر با اخذ برخی سیاست ها، فولاد خوزستان ظرفیت تولید را از ۳,۸ میلیون تن به ۴میلیون تن رساند.\nفولاد خوزستان در سال جاری مجددا، افزایش سرمایه از محل سود انباشته دارد.\nفعال زیست محیطی\nدر این بازدید تاکید شد: فولاد خوزستان ۱۳۷ پروژه را به اتمام رساند.\nالبته ۲۵ پروژه در سال جاری توسط فولاد خوزستان به اتمام رسید.\nمهمترین پروژه فخوز، مگامدول آهن اسفنجی زمزم دو است.\nپروژه های تعریف شده برای فخوز ، آورده ۳۰ همتی دارد.\nهمچنین بازچرخانی پساب صنعتی مهمترین پروژه فولاد خوزستان در حوزه زیست محیطی به شمار می‌رود.\nدر این طرح، میزان برداشت از کارون ۶۰ درصد کاهش می یابد.\nفولاد خوزستان خواهان بوده تا میزان برداشت آب از کارون را به یک مترمکعب در هر تن فولاد کاهش دهد.\nبومی سازی بازچرخانی آب\nیادآور می شود؛ در بازدید سهامداران فولاد خوزستان از ارزش جایگزینی ۲۸۰ همتی خبر داده شد.\nغبارگیری می‌تواند به سودآوری و افزایش تولید منجر شود.\nمشعل های ریفورمر زمزم ۳ به عنوان یکی از طرح های فن‌آوری، روشن شد.\nبازچرخانی اب پساب صنعتی به عنوان طرح فن آوری بومی سازی شده در قالب پایداری تولید برای اولین بار در کشور اجرایی شد.\nارزش مارکت امروز فخوز معادل ۶۷ همت است.\nبدهی های فولاد خوزستان به ۴ همت رسید.\nقابل ذکر است؛ فخوز معادل ۴ همت سود تقسیم کرد.\nاز سویی دیگر  فولاد خوزستان به عنوان سهامدار عمده فولاد شادگان، سودآوری ۲,۳هوتی را برای سال جاری پیش بینی می کند.\nهمچنین سودآوری سال آینده فخوز از شادگان ۴همت خواهد شد.\nسناباد از دیگر شرکت هایی است فولاد خوزستان بر آن سرمایه گذاری داشته و تا پایان سال جاری سود ۳همتی را پیش بینی می کند.\nفروش 60 همتی\nقابل ذکر است؛ ابراهیمی مدیر عامل فولاد خوزستان در مراسم بازدید سهامداران فخوز اظهار داشت: سهم فروش فولاد خوزستان نسبت ۶۰ به ۴۰ بوده که در ۶ ماهه ۱۴۰۲ درصد ۷۲ به ۲۸ رسیده و به ۶۰ همت فروش کل محصولات خواهد رسید.\nپکیج متالوژی ثانویه و ماشین ریخته گری شمش اسلب عریض از دیگر پروژه های فخوز به شمار می رود.\nدیوار توری اطراف سایت انباشت و برداشت که در صنعت فولاد ایران بسیار ناب و نادر بوده  و از اول آن در سال آینده به  بهره‌برداری می‌ رسد و در زمینه کاهش گرد و غبار  بسیار تاثیر گذار خواهد بود.\nیکی از اصلی‌ترین سرفصل‌های خروجی نقدی (هزینه خرید آهن اسفنجی به عنوان ماده اولیه) که نوعی هزینه غیرقابل کنترل برای مدیریت بود، به هزینه قابل کنترل تبدیل شده که این رویداد مثبت، تاثیر قابل ملاحظه‌ای بر اصلی‌ترین نسبت‌های سودآوری بیزینس یعنی حاشیه سود ناخالص، عملیاتی و خالص خواهد بود.\nتجدید برای سال آینده\nیادآور می شود امین ابراهیمی مدیر عامل فولاد خوزستان در حاشیه این دیدرار به بورس24 خبر داد: مقدمات تجدید ارزیابی دارایی ها انجام شده و این مهم در سال آینده به اجرا و برای تصویب افزایش سرمایه به مجمع ارایه خواهد شد.\nوی یادآور شد: افزایش سرمایه فخوز از محل سود انباشته نیز نهایت دو ماه آینده برای تصویب به مجمع ارایه می شود.\nالبته  محمدمهدی مومن زاده عضو هیات مدیره فولاد خوزستان در جمع فعالان بازار سرمایه نیز یادآور شد: 🔸 هدف اصلی اقدامات انجام شده، شکل‌گیری ارتباط دوسویه مجموعه فولاد خوزستان با سهام‌داران فعلی، بالقوه و فعالان بازار سرمایه در فضایی شفاف و رسیدن به ارزش منصفانه سهم  است. حضور فعالان بازار سرمایه در فولاد خوزستان، فرصت مغتنمی است که بتوان برای تعامل موثر و دوسویه که منجر به خلق ارزش بشود، حرکت کرد.\nمهران خرم نیا معاون فناوری فولاد خوزستان نیز در این بازدید اعلام کرد:  تنوع سبد تامین و تولید برق از منابع غیر از گاز طبیعی، انرژی‌های تجدیدپذیر، سبز، سوخت پاک و اصلاح الگوی مصرف در کشور از راهکارهای مواجه با چالش انرژی است.\nرضا وکیلی معاون فروش و بازاریابی فولاد خوزستان در پنل همایش فخوز در بازار سرمایه تاکید کرد: قطار حرکت فولاد خوزستان در چند سال اخیر  همچنان به سرعت در حال حرکت است.\nهمچینن حاشیه سود امسال فولاد خوزستان با توجه به ارزیابی سال ۱۴۰۱ تا ۱۴۰۲ بین ۱۲ تا ۱۳ درصد است که به زودی اخبار امیدوار کننده‌ای خواهید شنید.\nمیثم شهنیانی معاون طرح و توسعه فولاد خوزستان نیز در جمع فعالان بازار سرمایه خبر داد: به منظور تکمیل زنجیره ارزش فولاد در پایین‌دست، پروژه نورد ورق عریض را تا سه ماه آینده آغاز می‌کند و ظرفیت تولید پروژه ورق عریض فولاد خوزستان ۲ میلیون تن در سال است.\n","persian_date":"1402-10-02 11:59:00","date":1703332740000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/282043\/در-دیدار-فعالان-بازار-سرمایه-مطرح-شد؛-از-تجدید-ارزیابی-سال-آینده-تا-حاشیه-سود-13-درصدی-فخوز","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bqU2-1703307554.jpg","img_text":""},{"text":" بورس 24: فولاد خوزستان که از ابتدای آبان ماه تقریبا 25% سود سرمایه به سهامداران خود تقدیم کرده ، در حال حاضر با مقاومت 350 الی 360 تومان درگیر بوده و در صورت شکست این سطح مقاومتی ، مسیر همواری برای لمس مجدد سقف تاریخی خود یعنی 490 تومان خواهد داشت ( نمودار تعدیل شده ). \n بورس24 : فولاد خوزستان که از ابتدای آبان ماه تقریبا 25% سود سرمایه به سهامداران خود تقدیم کرده ، در حال حاضر با مقاومت 350 الی 360 تومان درگیر بوده و در صورت شکست این سطح مقاومتی ، مسیر همواری برای لمس مجدد سقف تاریخی خود یعنی  490 تومان خواهد داشت ( نمودار تعدیل شده )\n این غول فولادی برای نیمه دوم 1402 درآمدی به ارزش 41.5 هزار میلیارد تومان را تارگت قرار داده ، یعنی باید به طور میانگین هر ماه 6.9 هزار میلیارد تومان محصول بفروشد. بررسی گزارشات ماهانه مربوط به دو ماه ابتدایی فصل پاییز گویای آن است که این مجموعه  فولادی تا به اینجای کار عملکردی فراتر از بودجه تهیه شده را ثبت کرده و با کسب بیش از 14 هزار میلیارد تومان درآمد ، تقریبا 34% از درآمد بودجه شده را محقق کرده است ؛ فلذا به احتمال بالا، سهامداران شرکت از محل تعدیل مثبت بودجه منتفع خواهند شد.\nکارنامه عملیاتی بورس کالای شرکت در آذر ماه 1402 از ثبت فروش 119 هزار تن شمش بلوم و بیلت در بازار داخل حکایت دارد.\nاز محل این فروش ، بیش از 2.2 هزار میلیارد تومان درآمد شناسایی شده است. البته لازم به ذکر است که نرخ فروش این محصول نسبت به ماه های گذشته روند نزولی داشته و میانگین نرخ معاملاتی آذر ماه به ازای هر تن 18.8 میلیون تن محاسبه شده ، حال آنکه در آبان این عدد 19.4 میلیون تومان گزارش شده است.\nهمچنین در نظر داشته باشید که در بودجه عملیاتی نیمه دوم 1402 فروش 816 هزار تن شمش بلوم و بلیت به نرخ 21.7 میلیون تومان پیش بینی شده است ؛ یعنی تقریبا هر ماه 136 هزار تن. طی دو ماه گذشته ، به ترتیب 151 و 153 هزار تن از این محصول در بازار داخل فروخته شده و در نتیجه شاهد انحراف مثبت در بحث بودجه فروش مقداری هستیم.\nدر حقیقت این دیتا نگرانی از بابت کاهش نرخ معاملاتی بلوم و بلیت در آذر ماه برای سهامداران باقی نمی گذارد ؛ چرا که پتانسیل شرکت در حفظ سطح درآمد از طریق افزایش تناژ فروش به سرمایه گذاران ثابت شده است ؛ به خصوص آنکه در ماه گذشته با فروش بیش از 280 هزار تن شمش بلوم و بلیت در بازار های داخلی صادراتی ، رکورد جدیدی در فروش ماهانه این محصول ثبت شد و تقریبا 24% از بودجه فروش مقداری 6 ماهه تنها ظرف 1 ماه پوشش داده شد.\nدر یک سناریو معقول و منطقی ، با صرف نظر از تعدیل مثبت بودجه و کسب درآمدی معادل رقم بودجه شده ، ارزش درآمد های سالانه شرکت به بیش از 75 هزار میلیارد تومان خواهد رسید ، رقمی که در قیاس با دوره مشابه بالغ بر 22 هزار میلیارد تومان رشد را نشان می دهد. از طرفی حاشیه سود خالص شرکت نیز در نیمه نخست 1402 با بهبود قابل ملاحظه نسبت به دوره قبلی به 15% رسیده است ؛ بنابراین سود خالص دوره 1402 حوالی 11.3 هزار میلیارد تومان تخمین زده می شود که با فرض سرمایه اسمی 19 همتی ، عایدی هر سهم سهامداران تقریبا 60 تومان محاسبه می شود ، بیش از 71% رشد نسبت به دوره 1401.\n","persian_date":"1402-09-29 15:54:00","date":1703087640000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/281961\/نکاتی-درباره-«فخوز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6582aba13f829.jpg","img_text":""},{"text":" بورس 24: فولاد خوزستان از اصلی ترین بازیگران صنعت فولاد کشور بوده که در سالیان گذشته همواره به عنوان یکی از بنیادی های بازار سرمایه شناخته شده و در پرتفوی بسیاری از هلدینگ های سرمایه گذاری مشاهده می شود. خبر خوب برای سهامداران شرکت آن است که اخیرا کادر مدیریتی اطلاعیه تکمیل کارخانه زمزم شماره 3 را روانه سایت کدال کرده است... \n بورس24 : فولاد خوزستان از اصلی ترین بازیگران صنعت فولاد کشور بوده که در سالیان گذشته همواره به عنوان یکی از بنیادی های بازار سرمایه شناخته شده و در پرتفوی بسیاری از هلدینگ های سرمایه گذاری مشاهده می شود. خبر خوب برای سهامداران شرکت آن است که اخیرا کادر مدیریتی اطلاعیه تکمیل کارخانه زمزم شماره 3 را روانه سایت کدال کرده است ؛ کارخانه ای به ظرفیت تولید 1.76 میلیون تن آهن اسفنجی در سال ؛ فلذا از این پس ، آهن اسفنجی مورد نیاز در تولید شمش فولاد در شرکت تولید شده و دیگر نیازی به خرید این محصول نیست.\nبنابراین می توان گفت که یکی از اصلی ترین سرفصل های خروجی نقدی (هزینه خرید آهن اسفنجی به عنوان ماده اولیه)  که نوعی هزینه غیرقابل کنترل برای مدیریت بود ، به هزینه قابل کنترل تبدیل شده که این رویداد مثبت ، تاثیر قابل ملاحظه ای بر اصلی ترین نسبت های سود آوری بیزینس یعنی حاشیه سود ناخالص ، عملیاتی و خالص خواهد داشت ، به خصوص آنکه صورت های مالی شرکت گویای تخصص بالای تیم مدیریتی در کنترل بهینه هزینه های تولیدی است.\nبرای مثال در نیمه نخست 1402 سرفصل بهای تمام شده فعالیت های تولیدی در قیاس با مدت مشابه تنها 34% افزایش یافته و این در حالیست که در بسیاری از شرکت های بورسی ، اعداد مندرج در این قسمت ، تحت تاثیر شرایط متورم محیط اقتصادی ، رشد های 3 رقمی را ثبت کرده اند. البته باید توجه داشت که دیگر پوینت های مثبت این کارخانه برای شرکت آن است که نه تنها وابستگی شرکت به تامین کنندگان داخلی این محصول کمتر شده و خیال سهامداران از بابت پیوستگی فرآیند تولید محصول استراتژیک یعنی شمش بلوم بیلت آسوده می شود ، بلکه دستیابی به بودجه های عملیاتی تهیه شده نیز راحت تر خواهد شد ؛ چرا که کادر مدیریتی می تواند بر اساس برنامه بودجه شده ، میزان و سرعت تولید این محصول کلیدی را تغییر دهد.\nدر دوره عملیاتی 8 ماهه منتهی به آبان 1402 ، ارزش درآمد های تجمیعی شرکت به حوالی 48 هزار میلیارد تومان رسیده که در قیاس با دوره مشابه تقریبا 16 همت رشد را نشان می دهد. عملکرد شرکت در دو ماه گذشته به ترتیب 6.14 و 7.94 هزار میلیارد تومان درآمد به همراه داشته ، به عبارتی درآمد دو ماه ابتدایی پاییز بالغ بر 14 همت محاسبه شده که معادل 34% درآمد بودجه شده است.\nشمش فولادی بلوم بیلت با سهم 60% در سبد درآمدی 8 ماهه ، محصول اصلی بیزینس محسوب می شود. در دوره عملیاتی 8 ماهه منتهی به آبان 1402 ، مجموعا 1.43 میلیون تن شمش فولادی به بازار های هدف عرضه شده که از این مقدار ، 66% معادل 939 هزار تن در بازار داخلی فروخته شده ؛ فلذا میانگین تناژ فروش ماهانه داخلی محصول 117 هزار تن محاسبه شده است. از ابتدای آذر ماه شرکت توانسته با عرضه 97 هزار تن شمش بلوم و بیلت در بورس کالا ، 63% تناژ فروش ماه قبل را پوشش دهد و تقریبا 1.8 هزار میلیارد تومان درآمد از محل فروش شمش فولاد کسب کند. همچنین بیشترین و کمترین نرخ فروش این محصول استراتژیک در این بازه 20 روزه به ترتیب 19 و 18.3 میلیون تومان در هر تن بوده است.\nدر خصوص محصول تختال نیز باید گفت که از ابتدای آذر ماه ، 51 هزار تن اسلب با میانگین قیمت 19.7 میلیون تومان در هر تن در بورس کالا به فروش رفته و بیش از 1 هزار میلیارد تومان درآمد عاید بیزینس شده است. تناژ فروش داخلی این محصول در ماه گذشته تقریبا 85 هزار تن گزارش شده ، فلذا 60% تناژ فروش ماه گذشته در این مدت 20 روزه کاور شده است.\nتوجه فرمایید که در این روز ها ، معاملات سهام شرکت با p\/s کمتر از 1 ( عدد 0.94 )  انجام می شود ؛ عددی که بر اساس فلسفه سرمایه گذاری ارزش محور ، گویای کمتر بودن قیمت تابلو نسبت به ارزش ذاتی سهم است.  نماد معاملاتی شرکت طی یک سال گذشته از قیمت های 200 الی 205 تومان به سقف 490 تومان رسیده و بیش از 135% سود سرمایه به سهامداران تقدیم کرده است. با توجه به وضعیت تکنیکال سهم ، بهترین سناریو های پیش روی سرمایه گذاران به شرح زیر است :1)    صبر تا رسیدن به بالای سطح 350 - 360 تومان2)    صبر و شکار سهم در منطقه حمایتی  290 - 300 تومان با ریسک به ریوارد 4.6 ( نقطه ورود 290 تومان ، حد ضرر 275 تومان و حد سود 360 تومان )\n\n","persian_date":"1402-09-20 23:55:00","date":1702338900000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/281670\/دو-توصیه-به-سهامداران-«فخوز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65773ef499777.jpg","img_text":""},{"text":" بورس 24: فولاد خوزستان نامی آشنا در صنعت فولاد کشور و همچنین بازار سرمایه بوده که در جلسه معاملاتی روز چهارشنبه هشتم آبان ماه گین 7% شیرین را نصیب سهامداران خود کرد و صف خرید خود در سقف دامنه نوسانی یعنی حوالی قیمت 330 تومان را حفظ کرد. \n بورس24 : فولاد خوزستان نامی آشنا در صنعت فولاد کشور و همچنین بازار سرمایه بوده که در جلسه معاملاتی روز چهارشنبه هشتم آبان ماه گین 7% شیرین را نصیب سهامداران خود کرد و صف خرید خود در سقف دامنه نوسانی یعنی حوالی قیمت 330 تومان را حفظ کرد. این مجموعه بورسی که اصلی ترین بازیگر صنعت فولاد کشور پس از شرکت مبارکه محسوب می شود ، آبان فوق العاده ای را پشت سر گذاشته و توانسته مجددا ارزش درآمد های ماهانه خود را به حوالی 8 هزار میلیارد تومان برساند و سناریو تعدیل مثبت بودجه عملیاتی 6 ماهه دوم سال را محتمل تر سازد.\nقبل از آنکه به سراغ بررسی موشکافانه سوپر گزارش عملکرد آبان شرکت برویم ، توجه شما را به وضعیت مطلوب نسبت P\/S شرکت که برابر با 0.99 محاسبه شده ، جلب می کنیم. از دیدگاه سرمایه گذاران ارزشی مقادیر کمتر از 1  برای این نسبت ، مهر تاییدی بر ارزندگی سهام در قیمت های فعلی است. دیدگاه دیگر آن است که نسبت مذکور را با حد میانگین صنعت مقایسه کنیم. متوسط نسبت P\/S برای شرکت های فعال در صنعت فولاد کشور عدد 1.66 محاسبه شده ؛ بنابراین از هر دو منظر P\/S ، فولاد خوزستان نمادی کم ریسک و مستعد رشد ارزیابی می شود.\nاین یکه تاز صنعت فولاد درآبان 1402 با مخابره رقم درآمدی بیش از 7.9 هزار میلیارد تومان کولاکی در بازار سرمایه به پا کرده که مورد استقبال شدید سرمایه گذاران قرار گرفته است. برای درک بهتر وضعیت فوق العاده این غول فولادی توجه فرمایید که با شناسایی این رقم درآمدی ، ارزش درآمد های تجمیعی شرکت در دوره 8 ماهه منتهی به آبان 1402 به حوالی 48 هزار میلیارد تومان رسیده ، رقمی که در قیاس با دوره مشابه خبر از جامپ سنگین 15 همتی ارزش درآمد های ورودی های به مجموعه می دهد.  \nدیگر پوینت مثبت گزارش آبان ماه این غول فولادی برای اهالی بازار سرمایه و سهامداران آن است که تنها در دو ماه ابتدایی فصل پاییز با شناسایی بیش از 14 هزار میلیارد تومان درآمد عملیاتی ، نه تنها تمام درآمد کسب شده در فصل قبلی یعنی تابستان 1402 پوشش داده شده ، بلکه شاهد فاصله 2 همتی ارزش درآمد های مهر و آبان نسبت به مجموع درآمد تابستان نیز هستیم.\nو اما اصلی ترین سوپرایز شرکت برای سهامداران !!\nشرکت در آبان 1402 موفق به ثبت رکورد فروش تقریبا 281 هزار تن شمش بلوم و بیلت شده است. محصول فوق با سهم 60% در سبد درآمدی 8 ماهه ، جایگاه ویژه ای در تحلیل های ارزشگذاری سرمایه گذاران دارد. توجه فرمایید که تناژ فروش آبان ماه این محصول جامپ سنگین 100 هزار تنی را نسبت به ماه قبلی نشان می دهد که خود گویای شیب تند حرکت رو به جلوی شرکت است. نکته قابل ملاحظه آن است که میانگین تناژ این محصول استراتژیک از ابتدای دوره مالی ( 7 ماهه منتهی به مهر 1402 ) برابر با 164 هزار تن محاسبه شده ؛ فلذا تناژ فروش آبان ماه نسبت به میانگین 7 ماه گذشته بیش از 116 هزار تن جهش را ثبت کرده است.\nدر نیمه نخست 1402 ، مجموع درآمد های عملیاتی بیزینس تقریبا 34 هزار میلیارد تومان یعنی به طور متوسط ماهانه 5.6 همت بوده است.\nدر بودجه عملیاتی دوره 6 ماهه دوم 1402 ، کادر مدیریتی رقم درآمدی 41.5 هزار میلیارد تومان را تارگت قرار داده که برای تحقق آن میانگین درآمد ماهانه ای معادل 6.9 هزار میلیارد تومان مورد نیاز است. خبر خوب برای سهامداران شرکت آن است که درآمد آبان ماه بیزینس به میزان 1 همت بیشتر از رقم مورد نیاز برای پوشش بودجه بوده و با احتساب رقم درآمد مهر ماه (6.15 همت) ، ارزش تجمیعی درآمد های دو ماه ابتدایی فضل پاییز به بیش از 14 هزار میلیارد تومان رسیده که معادل 34% درآمد بودجه شده است. در یک سناریوی معقول ، با فرض تداوم روند فعلی و کسب میانگین درآمد دو ماه گذشته یعنی 7 همت در 4 ماهه باقیمانده پایان دوره ، ارزش درآمد های 6 ماهه دوم 1402 به بیش از 42 هزار میلیارد تومان خواهد رسید ؛ رقمی که حتی بیشتر از بودجه برآوردی است.\nنظر به آنکه حاشیه سود خالص بیزینس در نیمه نخست 1402 با ثبت بهبود 21% نسبت به دوره 1401 به بیش از 15% رسیده ؛ برای دوره 1402 با فرض پوشش کامل بودجه و رسیدن ارزش درآمد های سالانه به بیش از 75 هزار میلیارد تومان ، سود خالصی به ارزش 11.4 همت متصور هستیم که با توجه به سرمایه اسمی 19 همتی ، به ازای هر سهم انتظار سود 60 تومانی را داریم.\n","persian_date":"1402-09-11 00:38:00","date":1701477480000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/281185\/بازار-چرا-«فخوز»-می-خرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/656a1a06c03b4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  فولاد خوزستان در آبان ماه 7,946 میلیارد تومان و در 8 ماهه 47.8 همت فروخت. فروش امسال نسبت به مشابه قبل 50% رشد داشت. \n مقدار صادرات کاهشی بود. گندله و اسفنجی بیشاری نسبت به مشابه قبل فروخت. رشد فروش از محل رشد نرخ و همچنین مقداری داخلی بود.\n","persian_date":"1402-09-06 11:51:00","date":1701085860000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/280714\/نگاهی-به-فروش-8-ماهه-«فخوز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65642013f25c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان از بهره برداری کارخانه زمزم 3 از 1402.09.02 خبر داد. ظرفیت تولید سالانه کارخانه سالانه 1.76 میلیون تن آهن اسفنجی است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان از بهره برداری کارخانه زمزم 3 از  1402.09.02  خبر داد. ظرفیت تولید سالانه کارخانه سالانه 1.76 میلیون تن آهن اسفنجی است. فخوز به عدم نیاز به خرید آهن اسفنجی در تولید شمش فولاد و فروش مازاد بر نیاز و طبقه بندی فروش محصول در درآمدهای عملیاتی اشاره نمود. درصد پیشرفت پروژه تا کنون بیش از 97 درصد و بهای تمام شده طرح 49,091 میلیارد ریال بوده است.\n","persian_date":"1402-09-04 14:02:00","date":1700920920000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/280432\/«فخوز»-از-بهره-برداری-زمزم3-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65619bb87b698.jpg","img_text":""},{"text":" شرکت فولاد خوزستان در ۸ ماهه نخست سال جاری، بزرگ‌ترین تامین‌کننده نیاز بازار داخلی ایران هم به شمش فولادی و هم تختال بوده است. این شرکت با فاصله زیاد نسبت به سایر فولادسازان ۱۹.۹ درصد حجم معاملات شمش در رینگ داخلی بورس کالا را به خود اختصاص داده و همزمان بزرگ‌ترین تأمین‌کننده تختال در بورس کالا نیز بوده و ۳۸.۶ درصد کل حجم معاملات تختال مربوط به این شرکت بوده است. \nشرکت فولاد خوزستان در ۸ ماهه نخست سال جاری، بزرگ‌ترین تامین‌کننده نیاز بازار داخلی ایران هم به شمش فولادی و هم تختال بوده است. این شرکت با فاصله زیاد نسبت به سایر فولادسازان ۱۹.۹ درصد حجم معاملات شمش در رینگ داخلی بورس کالا را به خود اختصاص داده و همزمان بزرگ‌ترین تأمین‌کننده تختال در بورس کالا نیز بوده و ۳۸.۶ درصد کل حجم معاملات تختال مربوط به این شرکت بوده است.\nحجم معاملات شمش فولادی شرکت فولاد خوزستان در رینگ داخلی بورس کالا در ۸ ماهه نخست امسال با رشد ۹ درصدی نسبت به مدت مشابه سال قبل به بیش از ۹۲۳ هزار تن رسیده است.\nدر ۸ ماهه نخست سال جاری، در مجموع ۴،۶۴۵،۲۶۵ تن شمش فولادی در رینگ داخلی بورس کالا معامله شده است که سهم فولاد خوزستان از کل معاملات شمش ۱۹.۹ درصد بوده است. این شرکت با فاصله زیاد نسبت به رقبا، بالاترین سهم را در تأمین نیازهای بازار داخلی به شمش فولادی داشته است.\nهمچنین از ابتدای فروردین تا انتهای آبان‌ماه سال جاری، درآمد فولاد خوزستان از محل فروش شمش فولادی در رینگ داخلی بورس کالا با جهش ۶۱ درصدی نسبت به مدت مشابه سال قبل به ۱۸ هزار و ۸۵۲ میلیارد تومان رسیده است.\nدر این دوره، کل ارزش معاملات شمش فولادی در بورس کالا ۹۲ هزار و ۶۱۲ میلیارد تومان بوده که فولاد خوزستان ۲۰.۴ درصد ارزش بازار داخلی شمش را به خود اختصاص داده است و از حیث ارزش معاملات شمش فولادی نیز این شرکت با فاصله قابل توجه نسبت به سایر رقبا، پیشتاز بوده است.\nشرکت فولاد خوزستان‌ بالاتر از شرکت‌هایی نظیر فولاد مبارکه و فولاد هرمزگان، بزرگ‌ترین تأمین‌کننده نیاز بازار داخلی به تختال نیز بوده است. فخوز در ۸ ماهه نخست سال جاری از طریق رینگ داخلی بورس کالا، ۴۲۷ هزار تن تختال به شرکت‌های داخلی فروخته است که ۳۸.۶ درصد کل حجم معاملات تختال در بورس کالا را تشکیل می‌دهد.\n\n","persian_date":"1402-09-04 13:59:00","date":1700920740000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/280430\/فولاد-خوزستان-بزرگ‌ترین-تامین‌کننده-نیاز-بازار-ایران-به-شمش-فولادی-و-تختال","img":"https:\/\/static.bourse24.ir\/editor\/images\/65619aedc7f7f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در خصوص تغییر نرخ گاز اعلام داشت نرخ گاز مصرفی از 12 شهریور لغایت 15 آبان برای هر مترمکعب با اعمال 10 درصد عوارض گازرسانی از 44 هزار ریال به 33 هزار ریال کاهش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد خوزستان در خصوص تغییر نرخ گاز اعلام داشت نرخ گاز مصرفی از 12 شهریور لغایت 15 آبان برای هر مترمکعب با اعمال 10 درصد عوارض گازرسانی از 44 هزار ریال به 33 هزار ریال کاهش داشته است.\nمطابق نامه شرکت ملی صنایع پتروشیمی، نرخ گاز مصرفی برای ماه های اردیبهشت و خرداد از مبلغ هر مترمکعب 20 هزار ریال به 40 هزار ریال افزایش می باشد، صورتحساب مربوطه از شرکت ملی گاز ایران تا کنون دریافت نشده است.\n","persian_date":"1402-08-27 19:47:00","date":1700336820000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/280054\/توضیحات-«فخوز»-در-خصوص-نرخ-گاز","img":"https:\/\/static.bourse24.ir\/editor\/images\/6558b2433988f.jpg","img_text":""},{"text":" بورس 24: فولاد خوزستان از جمله نماد های ارزنده و بنیادی بازار سرمایه بوده که در پرتفوی سرمایه گذاری بسیاری از سرمایه گذاران ارزش محور بازار به چشم می خورد. این غول فولادی نیمه نخست دوره 1402 را با شناسایی بیش از 5 هزار میلیارد تومان سود خالص به پایان رسانده ، رقمی که گویای پوشش 77% سود خالص دوره 1401 بوده و نوید بخش دوره ای با اعداد خیره کننده برای سهامداران است. \n بورس24 : فولاد خوزستان از جمله نماد های ارزنده و بنیادی بازار سرمایه بوده که در پرتفوی سرمایه گذاری بسیاری از سرمایه گذاران ارزش محور بازار به چشم می خورد. این غول فولادی نیمه نخست دوره 1402 را با شناسایی بیش از 5 هزار میلیارد تومان سود خالص به پایان رسانده ، رقمی که گویای پوشش 77% سود خالص دوره 1401 بوده و نوید بخش دوره ای با اعداد خیره کننده برای سهامداران است. با فرض سرمایه اسمی 19 هزار میلیاردی ، سود هر سهم بیزینس در 6 ماهه نخست دوره 1402 ، 27 تومان محاسبه شده است. صرفا با فرض تکرار اعداد در نیمه نخست 1402 ، عایدی هر سهم سهامداران در انتهای دوره حوالی 54 الی 55 تومان خواهد بود ؛ تقریبا 57% رشد در قیاس با دوره مشابه !البته باید اذعان داشت که کادر مدیریتی بودجه عملیاتی نیمه دوم 1402 را با فرض فروش بیش از 2 میلیون تن محصول و کسب 41.5 هزار میلیارد تومان تهیه کرده است. بررسی گزارش درآمدی مهر ماه گویای کسب  بیش از 6.1 هزار میلیارد تومان درآمد از محل فروش محصولات است ؛ رقمی که در صورت تکرار در ماه های آتی ، 36.6 هزار میلیارد تومان درآمد معادل 88% درآمد بودجه شده به دنبال خواهد داشت. البته باید توجه داشت که میانگین رقم درآمد ماهانه بیزینس در نیمه نخست 1402 ، 5.6 همت محاسبه شده و برای پوشش کامل بودجه این عدد باید به حوالی 6.9 همت برسد.در توصیف عملکرد مهر ماه این غول فولادی باید گفت که از محل فروش 338 هزار تن محصول ، 6.14 هزار میلیارد تومان درآمد شناسایی شده که بخش اعظم آن ، 5.6 همت ، در بازار داخل تحقق یافته است. تناژ فروش ماهانه اصلی ترین محصول شرکت یعنی شمش بلوم و بیلت بیش از 181 هزار تن گزارش شده که تقریبا 84% یعنی 151 هزار تن در بازار داخل و مابقی در بازار های صادراتی عرضه شده است.و اما نرخ فروش محصول استراتژیک ! در مهر 1402 ، هر تن شمش بلوم و بیلت در بازار های داخلی و صادراتی به ترتیب 20.6 و 18 میلیون تومان ارزشگذاری شده است. نرخ فروش این محصول کلیدی که تقریبا 60% از سبد درآمدی 7 ماهه را به خود اختصاص داده ، در بودجه نیمه دوم سال ، 21.7 میلیون تومان در هر تن برآورد شده است.نکته حائز اهمیت در خصوص عملکرد شرکت در آبان 1402 آن است که با گذشت 26 روز از ماه ، فروش 148.500 تن شمش بلوم بلیت در بورس کالا ثبت شده است ؛ رقمی که معادل 98% تناژ فروش محصول در ماه گذشته بوده و در صورتی که ظرف چند روز باقیمانده ، عرضه بیشتری در بورس کالا صورت گیرد ، شاهد پوشش کامل و چه بسا رشد تناژ فروش در قیاس با ماه گذشته خواهیم بود. شایان ذکر است که از محل این فروش ، بیش از 2.8 هزار میلیارد تومان درآمد شناسایی شده است.البته توجه فرمایید که محصول اسلب وضعیت بهتری داشته و در آبان ماه از محل فروش 131 هزار تنی ، 2.55 هزار میلیارد تومان درآمد شناسایی شده ، رقمی که نسبت به درآمد مهر ماه 24% رشد را نشان می دهد. در ضمن تناژ فروش محصول نیز نسبت به ماه گذشته ، تقریبا 27 هزار تن افزایش یافته است ( معادل 26% ).نتیجه گیری نهایی آن است که بدون احتساب درآمد فروش دو محصول آهن اسفنجی و گندله و همچنین درآمد های صادراتی ، تا به اینجای کار شرکت عملکرد بهتری نسبت به مهر ماه داشته و توانسته ارزش درآمد های دو محصول اصلی خود یعنی اسلب و گندله را از 5.1 به 5.3 همت برساند. البته از این نکته نباید غافل شد که میانگین نرخ فروش محصول اصلی یعنی شمش بلوم و بیلت در آبان ماه ،  18.9 میلیون تومان در هر تن محاسبه شده که در مقایسه با نرخ فروش مهر ماه ، تقریبا 9% کاهش را نشان می دهد. ( کاهش نرخ محصول اسلب به میزان 2% بوده که با افزایش تناژ فروش تماما جبران شده است ).آمار مقایسه ای درآمد مهر و آبان شرکت از محل دو محصول اصلی به شرح زیر تهیه شده است :\nاطلاعات مقایسه  تناژ فروش دو محصول اصلی :\nاز منظر تکنیکال نیز سهم در درون کانال کوتاه مدت در نوسان بوده که سقف آن حوالی 350 تومان تعیین شده است. تلاقی کف کانال و منطقه 61.8% فیبوناچی موج اصلی ، سطح حمایتی خوبی برای حرکت قیمت به سمت سقف کانال فراهم کرد. از دیدگاه بنیادی ، \"فخوز\" و قیمت 300 تومانی واقعا ارزان و کم ریسک است. متاسفانه یا خوشبختانه بازار این روز ها چندان به ارزندگی نمادها توجه نمی کند و معاملات بیشتر بر مبنای هیجان و اخبار است تا ارزش ذاتی بیزینس ها. برای سرمایه گذاران بلندمدت ، ورود به سهم در این قیمت ها سرمایه گذاری واقعا جذاب و کم ریسکی خواهد بود ؛ به شرطی که سهم به حیاظ خلوت پرتفو انتقال داده شود ( حیاط خلوت : اصطلاح برای سرمایه گذاری بلندمدت ).\n","persian_date":"1402-08-27 12:49:00","date":1700311740000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/280017\/عملکرد-«فخوز»-در-آبان-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/655850142cc40.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در خصوص اصلاح (کاهش) نرخ خوراک گاز بیان داشت آثار ریالی این موضوع تا زمان دریافت صورتحساب گاز مصرفی و تعیین دقیق نرخ گاز قابل ارائه و محاسبه نمی باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد خوزستان در خصوص اصلاح (کاهش) نرخ خوراک گاز بیان داشت آثار ریالی این موضوع تا زمان دریافت صورتحساب گاز مصرفی و تعیین دقیق نرخ گاز قابل ارائه و محاسبه نمی باشد.\n","persian_date":"1402-08-16 14:47:00","date":1699368420000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/279571\/توضیحات-«فخوز»-در-خصوص-اصلاح-نرخ-خوراک","img":"https:\/\/static.bourse24.ir\/editor\/images\/654a1cd542b83.jpg","img_text":""},{"text":" بورس 24: فولاد خوزستان که در نیمه اول دوره 1402 با گزارش بیش از 5 هزار میلیارد تومان سود خالص موفق به پوشش 77% سود دوره 1401 شده است ، نخستین ماه پاییز را با شناسایی 6.1 هزار میلیارد تومان درآمد به پایان رسانده و ارزش تجمیعی درآمد های خود را در بازه 7 ماهه 1402 به حوالی 40 هزار میلیارد تومان رسانده است ؛ رقمی که در قیاس با دوره مشابه ، جهش سنگین 12.1 همتی را نشان می دهد. \n بورس24 : فولاد خوزستان که در نیمه اول دوره 1402 با گزارش بیش از 5 هزار میلیارد تومان سود خالص موفق به پوشش 77% سود دوره 1401 شده است ، نخستین ماه پاییز را با شناسایی 6.1 هزار میلیارد تومان درآمد به پایان رسانده و ارزش تجمیعی درآمد های خود را در بازه 7 ماهه 1402 به حوالی 40 هزار میلیارد تومان رسانده است ؛ رقمی که در قیاس با دوره مشابه ، جهش سنگین 12.1 همتی را نشان می دهد.  نمودار مقایسه ای درآمد های شرکت در دو بازه ماهانه و 7 ماهه به شرح زیر تهیه شده است:\nنکته حائز اهمیت در خصوص این پرش درآمدی آن است که بر خلاف بسیاری از واحد های بورسی ، این رویداد مثبت صرفا به دلیل تورم و افزایش ارزش کالاهای تولیدی نبوده و شاهد رشد های بنیادی در بطن عملیات بیزینس نیز هستیم ؛ برای مثال تناژ فروش محصول استراتژیک شرکت یعنی شمش بلوم بیلت حدودا 50 هزار تن افزایش داشته و به رقم 1.15 میلیون تن رسیده است. در رابط با محصول آهن اسفنجی نیز شاهد جهش 4.16 برابری تناژ فروش و رسیدن آن به حوالی 200 هزار تن هستیم.رقم درآمدی شرکت در مهر ماه 1402 تفاوت  2.1 هزار میلیارد تومانی با ماه مقایسه ای را نشان می دهد. از جمله دلایل این گپ درآمدی می توان به موارد زیر اشاره کرد:1)    افزایش 9 هزار تنی مقدار فروش گرانترین محصول شرکت ( شمش بلوم و بیلت ) و ثبت فروش بیش از 181 هزار تن در ماه2)    جهش 63% نرخ معاملاتی محصول استراتژیک در بازار داخل و رسیدن آن به 20.6 میلیون تومان در هر تن ( نرخ مقایسه ای : 12.7 میلیون تومان )3)    رشد 49% نرخ فروش صادراتی شمش بلوم و بیلت ( از 12.1 به 18 میلیون تومان در هر تن )4)    پرش تقریبا 70% نرخ معاملاتی تختال ( اسلب ) در بازار داخل ( هر تن اسلب تقریبا 20 میلیون تومان معامله شده است).\nدر نیمه نخست دوره 1402 ، میانگین درآمد ماهانه بیزینس 5.6 هزار میلیارد تومان محاسبه شده است. با شناسایی 6.14 هزار میلیارد تومان درآمد در مهر ماه ، گام محکمی برای پوشش کامل درآمد بودجه شده 41.5 همتی برداشته شده است. این غول فولادی از نقطه نظر نقدینگی ، سرمایه در گردش و همچنین سرمایه گذاری در دارایی های ثابت به عنوان موتور های سود سازی شرکت در وضعیت بسیار مطلوبی قرار داشته و ریسک خاصی پیرامون فعالیت های عملیاتی مشاهده نمی شود ؛ بدین صورت که در انتهای شهریور 1402 ، سرفصل وجوه نقد عملیاتی و سرمایه در گردش به ترتیب ارقام 3.32 و 7.81 هزار میلیارد تومان را نشان می دهند. گفتنی است که مبلغ 3.16 همت از منابع مالی بیزینس نیز به منظور تحصیل دارایی های مولد جدید سرمایه گذاری شده ؛ فلذا با افزایش بهره وری دارایی ها ، شاهد بهبود راندمان و حاشیه سود عملیاتی مجموعه در ماه های آتی خواهیم بود. ظرف 3 ماهه گذشته درآمد های شرکت روندی صعودی به شرح زیر را ثبت کرده اند:\nخبر خوب برای سهامداران این لیدر فولادی آن است که تنها با گذشت 13 روز از آبان ماه ، بیش از نیمی از تناژ فروش محصولات استراتژیک شرکت در مهر ماه کاور شده است. بدین صورت که با فروش 80.400 تن شمش بلوم و بلیت 53% تناژ فروش داخلی مهر ماه پوشش داده شده است. همچنین مقدار فروش اسلب نیز 67 هزار تن گزارش شده ، عددی که معادل 64% تناژ فروش ماه گذشته است.در صورت تداوم این ارقام مثبت ، روند صعودی درآمدی های شرکت ادامه خواهد داشت و بودجه شش ماهه دوم سال به راحتی عملیاتی خواهد شد. نماد \"فخوز\" در این روزها در بازار سرمایه با نسبت P\/S برابر 0.87 معامله می شود. ارقام کمتر از 1 برای این نسبت بنیادی ، گویای ارزندگی سهم و پایین بودن قیمت بازار نسبت به ارزش ذاتی است ؛ فلذا با توجه به وضعیت مثبت شرکت ، انتظار افزایش این نسبت به سمت عدد 1 را داریم و این امر از محل رشد قیمت سهم تحقق خواهد یافت.\n","persian_date":"1402-08-14 09:17:00","date":1699175820000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/279451\/دلیل-رشد-درآمد-«فخوز»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65472c40193f3.jpg","img_text":""},{"text":" بورس 24: فولاد خوزستان که در نیمه نخست دوره 1402 ، سود خالصی به ارزش 5.1 هزار میلیارد تومان معادل 270 تومان به ازای هر سهم شناسایی کرده است ، در این روزها در تابلوی اصلی بورس تهران با p\/s کمتر از 1 ( معادل 0.85) معامله می شود. ارقام کمتر از 1 برای این نسبت بنیادی مهر تاییدی بر ارزندگی سهم و پایین بودن قیمت های فعلی نسبت به ارزش ذاتی آن است. \n بورس24 : فولاد خوزستان که در نیمه نخست دوره 1402 ، سود خالصی به ارزش 5.1 هزار میلیارد تومان معادل 270 تومان به ازای هر سهم شناسایی کرده است ، در این روزها در تابلوی اصلی بورس تهران با p\/s کمتر از 1 ( معادل 0.85) معامله می شود. ارقام کمتر از 1 برای این نسبت بنیادی مهر تاییدی بر ارزندگی سهم و پایین بودن قیمت های فعلی نسبت به ارزش ذاتی آن است.این پیشرو صنعت فولاد در 6 ماهه نخست سال جاری عملکرد چشمگیری داشته و موفق به پوشش بیش از 75%  سود خالص دوره 1401 شده است. نسبت های بنیادی بیزینس نظیر حاشیه سود های ناخالص ، عملیاتی و خالص در این مدت 6 ماهه بهبود قابل ملاحظه ای در قیاس با دوره مقایسه ای نشان داده که گویای افزایش اثربخشی و بازدهی فعالیت های تجاری در بطن عملیات شرکت است. برای درک بهتر به نمودار زیر توجه کنید: \nنظر به آنکه بستر فعالیت شرکت های داخلی ، یک محیط اقتصادی با ابرتورمی افسار گسیخته است ، سرفصل هزینه های تولیدی و شرکت داری امان بسیاری از واحد های فعال در اقتصاد کشور را بریده است ؛ چرا که کادر مدیریتی قادر به رشد درآمد ها همگام با هزینه نبوده و در نتیجه شاهد کاهش سود آوری شرکت ها هستیم. اما این داستان در فولاد خوزستان فرق می کند. بر خلاف بخش کثیری از شرکت های بورسی که جهش های سه رقمی در سرفصل های هزینه تولیدی و غیرتولیدی آنها دیده می شود ، فخوز حتی اجازه رشد هزینه ها همگام با تورم را نداده و با اجرای سیاست های مالی اثربخش ، نرخ رشد آنها را در مقایسه با تورم بسیار ناچیز کرده است. برای نمونه ، سرفصل بهای تمام شده تولید محصولات که اصلی ترین خروجی نقدی بیزینس به شمار می رود ، در قیاس با دوره مشابه تنها 34% افزایش را نشان می دهد ، حال آنکه متوسط نرخ تورم در یک ساله گذشته بیش از 50% گزارش شده است. چنین دستاوردی ، تاثیر بسیار مطلوبی بر حاشیه سود ناخالص شرکت داشته و همانگونه که از نمودار پیداست ، رشد 21% این نسبت کلیدی را رقم زده است.عیار کادر مدیریتی این غول فولادی آنجایی عیان می شود که سرفصل هزینه های اداری تشکیلاتی یکی از بهترین تغییرات را در بین شرکت های بازار سرمایه نشان می دهد ، تنها 15% افزایش نسبت به یک سال گذشته ! در سایه چنین دستاوردی که مبین امانت داری سرمایه مالکان توسط تیم مدیریتی است ، حاشیه سود عملیاتی شرکت جهشی 35% را ثبت کرده است. توجه کنید که با توجه به افزایش 1 هزار میلیارد تومانی جریانات نقدی به سمت دارایی های ثابت و مولد بیزینس ، در گزارشات آتی بهبود مستمر این نسبت کلیدی را متصور هستیم ( سرمایه گذاری در دارایی های ثابت : 3.1 همت در نیمه نخست 1402 ).سبد درآمدی این غول فولادی متشکل از اسلب ، بلوم بیلت ، آهن اسفنجی و گندله است. تقریبا 60% از جریان های درآمدی شرکت از محل فروش شمش بلوم بیلت حاصل می شود. محصولی که حاشیه سود ناخالص آن ، 27% محاسبه شده و در نیمه نخست 1402 ، با فروش     968 هزار تنی ، بیش از 71% از تناژ فروش 1401 را کاور کرده است. با عنایت به گزارش عملکرد مهر ماه و ثبت فروش 181 هزار تنی ، تناژ فروش 7 ماهه این محصول معادل 85% تناژ فروش 1401 محاسبه شده است. چنین آماری ، آن هم در خصوص بازوی اصلی درآمدی شرکت ، نوید بخش سالی به مراتب پرسود تر از دوره قبلی است.بودجه عملیاتی 6 ماهه دوم این غول فولادی با فرض درآمد 41.5 همتی از محل فروش 2 میلیون تن محصول چیده شده است. شرکت در سوپر گزارش عملکرد مهر ماه خود ، درآمد 6.1 هزار میلیاردی را به بازار مخابره کرده و عزم جدی خود را در تحقق کامل این بودجه به رخ بازار کشانده است. در صورت پوشش کامل این بودجه ، ارزش درآمد های سالانه 1402 به بیش از 75 هزار میلیارد تومان خواهد رسید ، رقمی که در قیاس با 1401 ، بیش از 22 همت رشد را نشان داده و با فرض حاشیه سود خالص 15% ، تقریبا 11.2 هزار میلیارد تومان سود خالص برای دوره 1402 متصور هستیم.نظر به آنکه در نیمه نخست دوره 1402 ، 27 تومان سود به ازای هر سهم شناسایی شده ، با فرض تکرار این رقم در 6 ماهه دوم سال ، تقریبا 54 الی 55 تومان سود به ازای هر سهم گزارش خواهد شد.\n    \n","persian_date":"1402-08-08 09:15:00","date":1698657300000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/279182\/«فخوز»-امسال-چقدر-سود-می-سازد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6540b98a53876.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در خصوص برخی موارد عملکرد شفاف سازی کرد. \n\n","persian_date":"1402-08-06 15:06:00","date":1698505560000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/278889\/«فخوز»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653cf21f785d3.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در 6 ماهه منتهی به شهریور 1402 سود خالصی معادل 5125 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 6 ماهه منتهی به شهریور 1402 سود خالصی معادل 5125 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 56 درصدی سود در  6 ماهه منتهی به شهریور سال 1402  نسبت به دوره مشابه قبل می باشد.\nشرکت فولاد خوزستان به ازای هر سهم نیز سود حدود 270 ریالی ساخت که نسبت به سال گذشته با افزایش 57 درصدی همراه بود همچنین سود ناخالص نیز با افزایش 72 درصدی همراه بود.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده 19 همتی، با افزایش 42 درصدی همراه شد و به 33756 میلیارد تومان رسید.\n","persian_date":"1402-07-30 19:30:00","date":1698003000000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/278200\/\"فخوز\"-در-6-ماهه-عملکرد-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653546e7cde3f.jpg","img_text":""},{"text":" بورس 24: فولاد خوزستان از جمله نماد های ارزنده و بنیادی بازار سرمایه بوده که در این روز ها با نسبت p\/s کمتر از 1 در حال معامله است ( نسبت p\/s : 0.98) . این نسبت که از تقسیم ارزش بازار شرکت بر درآمد های عملیاتی یک سال گذشته محاسبه می شود ، از اساسی ترین نسبت های تحلیل بنیادی بوده و مقادیر کمتر از 1 برای این نسبت ، همواره مورد توجه سرمایه گذاران ارزشی قرار داشته ؛ چرا که مهر تاییدی بر کمتر بودن قیمت سهم نسبت به ارزش ذاتی آن بوده و معرف یک فرصت سرمایه گذاری بنیادی کم ریسک و البته سودده است. \n بورس24 : فولاد خوزستان از جمله نماد های ارزنده و بنیادی بازار سرمایه بوده که در این روز ها با نسبت p\/s کمتر از 1 در حال معامله است ( نسبت p\/s : 0.98) . این نسبت که از تقسیم ارزش بازار شرکت بر درآمد های عملیاتی یک سال گذشته محاسبه می شود ، از اساسی ترین نسبت های تحلیل بنیادی بوده و مقادیر کمتر از 1 برای این نسبت ،  همواره مورد توجه سرمایه گذاران ارزشی قرار داشته ؛ چرا که مهر تاییدی بر کمتر بودن قیمت سهم نسبت به ارزش ذاتی آن بوده و معرف یک فرصت سرمایه گذاری بنیادی کم ریسک و البته سودده است.\n این غول فولادی در صورت های مالی و گزارشات ماهانه خود ، خیال سرمایه گذاران بالقوه و بالفعل را از بابت تمامی فاکتور های فاندامنتال اعم از پیوستگی و تداوم فرآیند های تامین مواد اولیه ، تولید ، فروش و کسب درآمد از محصولات راحت کرده و نگرانی از این بابت برای سهامداران باقی نگذاشته است ؛ برای مثال شرکت در دوره 1402 شروع طوفانی داشته و در نخستین فصل دوره ( بهار ) موفق به کسب تقریبا 4.6 هزار میلیارد تومان سود خالص شده که معادل 24 تومان سود به ازای هر سهم است ، چنین رقمی از پوشش 70% سود خالص دوره 12 ماهه 1401 تنها ظرف مدت 3 ماه حکایت داشته و نوعی سیگنال مثبت بنیادی بوده و نوید بخش سودسازی سنگین فخوز در دوره جاری برای اهالی بازار است.\nاین غول فولادی 19 هزار میلیارد تومان سرمایه اسمی داشته و در انتهای مهر 1402 در بازار اول بورس تهران ، بالغ بر 61.8 هزار میلیارد تومان ارزش گذاری شده است. آخرین بار ، سرمایه شرکت در شهریور 1401 از محل سود انباشته به میزان 7 هزار میلیارد تومان افزایش یافت. توجه فرمایید که افزایش سرمایه از محل سود انباشته کار هر شرکتی نیست ؛ چرا که لازمه آن ، سود آوری شرکت در سال های گذشته است و به اصطلاح شرکت باید \"استخوان دار\" باشد. توجه فرمایید که \"فخوز\" در 7 سال گذشته ، 5 مرتبه از محل سود انباشته سرمایه خود را افزایش داده است.\nهمچنین بنابر اطلاعات منتشر شده در صورت های مالی فصل بهار 1402 ، حساب سود انباشته این غول فولادی  مانده ای بیشتر از بسیاری واحد های بورسی داشته وعدد 12.3 هزار میلیارد تومان را نشان می دهد. افزایش سرمایه از محل سود انباشته ، علاوه بر آنکه از کاهش ارزش این ثروت انباشت شده در دل بیزینس جلوگیری می کند ، بلکه با هدایت و سرمایه گذاری این منابع در پروژه های توسعه محور ، بنیه عملیاتی شرکت تقویت شده و در گذر زمان شاهد گسترش مجاری درآمدی ، ارزش افزوده بیشتر فعالیت های عملیاتی و در نتیجه خلق ارزش برای سهامداران خواهیم بود.\nدر نیمه نخست دوره 1402 ، ارزش تجمیعی درآمد های عملیاتی شرکت بالغ بر 33.7 هزار میلیارد تومان گزارش شده که نسبت به دوره مقایسه ای تقریبا 10 همت رشد را نشان می دهد. ترکیب درآمدی شرکت به صورت 72% داخلی ( معادل 24.2 همت ) و 28% صادراتی ( معادل 9.54 همت ) بوده و در مجموع 1.89 میلیون تن محصول فروخته شده است ( که نسبت به تناژ فروش دوره مقایسه ای به مقدار 110 هزار تن بیشتر است ). دو محصول شمش بلوم بیلت و اسلب ( تختال ) سهم بالایی در سبد درآمدی شرکت داشته و به نوعی محصول استراتژیک محسوب می شوند ؛ برای نمونه از مجموع 33.7 همت درآمد 6 ماهه ، 59% معادل 20 همت از محل فروش بلوم بیلت و 31% معادل 10.4 همت از محل فروش اسلب عاید شرکت شده است. شایان ذکر است که درآمد فروش محصول بلوم بیلت نسبت به مقطع مقایسه ای (6 ماهه نخست 1401) ، رشد سنگین 7.2 هزار میلیاردی را نشان می دهد.\nو اما آمار بورس کالا در مهر ماه !\nشرکت عملکرد فوق العاده ای در بورس کالا داشته و در طی ماه موفق به فروش داخلی تقریبا 152 هزار تن شمش بلوم بیلت و همچنین 91 هزار تن اسلب شده است. اعدادی که نسبت به ماه های گذشته تفاوت سنگینی داشته و نوید بخش یک سوپر گزارش از فخوز در مهر ماه است ؛ بدین صورت که در فصل تابستان ، در مجموع 247 هزار تن بلوم بیلت در بازار داخلی فروخته شده ، حال آنکه در نخستین ماه فصل پاییز ، با ثبت فروش 152 هزار تنی ، تقریبا 61% از عملکرد فصل گذشته پوشش داده شده است ، و یا مثلا ، تناژ فروش داخلی اسلب در فصل تابستان 129 هزار تن گزارش شده و تنها ظرف مدت 1 ماه ، 71% عملکرد فصل تابستان کاور شده است.  \nمجموع درآمد داخلی شرکت در تابستان 1402 ( درآمد فروش بلوم ، بیلت ، اسلب ، آهن اسفنجی و گندله ) ، 10.6 هزار میلیارد تومان گزارش شده است. در مهر ماه 1402 ، از محل فروش تقریبا 152 هزار تن بلوم بیلت ، حدودا 3 هزار میلیارد تومان درآمد و همچنین از محل فروش 91 هزار تن اسلب ،   1.77 همت درآمد شناسایی شده ؛ فلذا مجموع درآمد دو محصول در مهر ماه به 4.76 هزار میلیارد تومان رسیده است.\n(توجه فرمایید که رقم فوق بدون احتساب درآمد صادراتی شرکت است.)  با ثبت چنین درآمدی آن هم تنها از محل فروش دو محصول بلوم بلیت و اسلب در مهر ماه ، شرکت موفق به پوشش 45% درآمد داخلی فصل تابستان شده است. ( معنای واقعی کلمه رشد بنیادی!)\nگفتنی است که میانگین فروش داخلی (تمام محصولات)  در تابستان 1402 ، 3.5 هزار میلیارد تومان محاسبه شده ، فلذا درآمد داخلی مهرماه از محل فروش تنها دو محصول (بلوم بلیت ، اسلب)  به میزان 1.2 همت نسبت به متوسط درآمد تابستان بیشتر خواهد بود.\nدر مهر ماه 1402 ، کمترین و بیشترین نرخ معاملاتی هر تن شمش بلوم بلیت به ترتیب 19.5 و 20.8 میلیون تومان گزارش شده است. در خصوص اسلب نیز  معاملات شرکت در نرخ 19.5 میلیون تومان در هر تن انجام شده است. نرخ های فروش مذکور نسبت به شهریور 1402 تفاوت بااهمیتی را نشان نمی دهند.  \nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 325 تومانارزش بازار : 61.8 هزار میلیارد توماننسبت p\/e : 7.5نسبت p\/e گروه : 8.0نسبت p\/s : 0.98   \n","persian_date":"1402-07-29 08:21:00","date":1697876460000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/277830\/در-انتظار-یک-سوپر-گزارش-از-«فخوز»-باشید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65335883ad4d8.jpg","img_text":""},{"text":" شرکت فولاد خوزستان در سه ماهه نخست 1402 به سود خالص 4\/5 همتی رسیده است در حالیکه در مدت مشابه سال گذشته سود خالص شرکت 3 همت بوده است... \nشرکت: فولاد خوزستان با نماد فخوز\nتوضیحات: شرکت فولاد خوزستان بزرگترین عرضه کننده محصولات نیمه نهائی فولادی (اسلب، بلوم و بیلت) و دومین قطب تولید فولاد خام کشور است. شرکت فولاد خوزستان اولین مجتمع تولید آهن و فولاد کشور به روش احیا مستقیم و کوره قوس الکتریکی است.\nفعالیت اصلی شرکت: انجام عملیات ذوب و ریخته گری و نورد فلزات آهن و فولاد های آلیاژی\nبازار و دامنه نوسان: بازار اول (تابلو اصلی) بورس با دامنه نوسان 7 درصد\nسال مالی: 29 اسفند ماه\nارزش بازار شرکت: 61.83 همتنسبت پی بر ای: نماد فخوز با نسبت پی بر ای 7\/55 و پی بر ای گروه 8\nنسبت پی بر اس: 0.98\nبازدهی از ابتدای 1402 (تعدیل شده): 11- درصد\nبازدهی از ابتدای 1401 (تعدیل شده): 13 درصد\nسود خالص شرکت: شرکت فولاد خوزستان در سه ماهه نخست 1402 به سود خالص 4\/5 همتی رسیده است در حالیکه در مدت مشابه سال گذشته سود خالص شرکت 3 همت بوده است.\nفروش شرکت: فروش شرکت در شش ماهه نخست 1402 حدود 33\/7 همت است.  این رقم برای مدت مشابه سال گذشته 23\/7 همت بوده است.\n","persian_date":"1402-07-25 12:40:00","date":1697546400000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/277685\/سود-«-فخوز-»-دو-برابر-شد-اما-بازدهی-سهم-هیچ!","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849RSxY-1697533847.jpg","img_text":""},{"text":" بورس 24: فولاد خوزستان از معدود نماد های ارزنده و بنیادی بازار سرمایه بوده که در سبد سرمایه گذاری اکثر سرمایه گذاران بزرگ بازار به چشم میخورد. این پرچمدار فولادی با هر بار گزارش عملکرد فوق العاده به سرمایه گذاران بالفعل خود از بابت انتخاب این واحد ممتاز داخلی قوت قلب بخشیده شده و سرمایه گذاران بالقوه را نیز به سرمایه گذاری در این سهم ترغیب می کند. \n بورس24 : فولاد خوزستان از معدود نماد های ارزنده و بنیادی بازار سرمایه بوده که در سبد سرمایه گذاری اکثر سرمایه گذاران بزرگ بازار به چشم میخورد.  این پرچمدار فولادی با هر بار گزارش عملکرد فوق العاده  به سرمایه گذاران بالفعل خود از بابت انتخاب این واحد ممتاز داخلی قوت قلب بخشیده شده و سرمایه گذاران بالقوه را نیز به سرمایه گذاری در این سهم ترغیب می کند.تبلور به کارگیری سیاست های هوشمندانه و تخصصی در بهبود مداوم اساسی ترین فاکتور های عملیاتی نظیر تناژ تولید ، فروش و درآمد فروش که مهم ترین وجه تمایز شرکت نسبت به واحد های رقیب بوده ، از هر گزارش شرکت به وضوح قابل رویت است. برای نمونه به وضعیت بنیادی محصول بلوم و بیلت توجه فرمایید. نخست آنکه در مدت 5 ماهه منتهی به مرداد 1402 ، تقریبا 800 هزار تن از این محصول استراتژیک تولید شده  که نسبت به مقطع مشابه از رشد چشمگیر 62 هزار تنی حکایت دارد. علاوه بر آن ، تناژ فروش این محصول با ثبت جهش سنگین 258 هزار تنی ، از 580 به 836 هزار تن رسیده است. به تغییرات عملیاتی مثبت مذکور ، رشد مطلوب نرخ فروش این محصول پرکاربرد را نیز اضافه کنید ؛ در این مدت 5 ماهه ، هر تن شمش بلوم و بیلت در بازار داخلی و صادراتی به طور میانگین در محدوده 20 الی 21 میلیون تومان معامله شده ، حال آنکه نرخ معاملاتی دوره مقایسه ای تقریبا 14.6 میلیون تومان در هر دو بازار گزارش شده است که گویای رشد قابل ملاحظه تقریبا 40% به ازای هر تن است.\n\nدر این مدت 5 ماهه ، در سایه تغییرات بنیادی مذکور ، عایدی این واحد ممتاز بورسی از محل فروش این محصول کلیدی با ثبت پرش 3 رقمی  103% ، به میزان 8.8 هزار میلیارد تومان نسبت به مقطع مشابه افزایش یافته و به رقم باورنکردنی 17.2 همت رسیده است. فاصله معنادار این غول فولادی با رقبای خود آنجایی عیان می شود که کادر اجرایی شرکت تنها از محل فروش محصول شمش بلوم و بیلت ، موفق به پوشش تقریبا تمام درآمد 5 ماهه دوره 1401 ( 18.1 همت ) شده است. آماری که به جرات می توان ادعا کرد که در تعداد انگشت شماری از واحد های بورسی قابل مشاهده بوده و چنین کارنامه درخشانی دلیل اصلی اقبال سرمایه گذاران بزرگ به این نماد خوش آتیه بازار سرمایه است.\n\nدیگر دستاورد بنیادی شرکت که خبر از افزایش پتانسیل سودسازی این یکه تاز داخلی می دهد ،  جهش سنگین 61% ارزش درآمد های تجمیعی 5 ماهه است. ماحصل فعالیت های عملیاتی شرکت از ابتدای سال مالی  ، شناسایی 29.1 هزار میلیارد تومان درآمد عملیاتی بوده که نسبت به مقطع مشابه از رشد چشمگیر 11 همتی حکایت دارد. توجه فرمایید که با کسب 29.1 همت درآمد ، 55% درآمد 12 ماهه دوره 1401 تنها ظرف مدت 5 ماه پوشش داده شده است.چنین تحولاتی به دید بازار خوش نشسته و اخیرا نمودار قیمتی سهم نیز به دنبال تحرکات مثبت بنیادی  از فاز استراحتی خارج شده و موفق به شکست خط روند نزولی میان مدت خود شده است و به بالای سطح مهم 330 تومان رسیده است. با توجه به وضعیت بنیادی بسیار قوی شرکت ، حرکت صعودی تا منطقه 400 تومان دور از دهن نیست.\nگفتنی است که مدیریت واحد تجاری در بودجه عملیاتی دوره 9 ماهه منتهی به اسفند 1402 ، از محل فروش 1.5 میلیون تن شمش بلوم و بیلت ، درآمد 29.6 هزار میلیاردی برآورد کرده است. با گذشت دو ماه ابتدایی تابستان ، با ثبت فروش 185 هزار تنی و کسب 3.8 همت درآمد ، به ترتیب 12% و 13% بودجه مقداری و درآمدی فروش 9 ماهه تحقق یافته است.در تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 3.454 ریالارزش بازار : 65 هزار میلیارد توماننسبت P\/e تاریخی : 8.01نسبت P\/e گروه : 8.44نسبت p\/s : 1.02\nهزینه های انرژی شامل آب ، برق ، گاز که در گروه هزینه های غیر مستقیم بهای تمام شده طبقه بندی می شوند ، بخش اعظم سربار تولیدی را به خود اختصاص داده اند ( سهم 38% در دوره 1401 ). با وجود افزایش سنگین 305 هزار تنی تناژ تولید محصولات در این مجموعه بزرگ بورسی  نسبت به مقطع مشابه ، هزینه های انرژی به نحو بسیار اثربخشی مدیریت شده اند ؛ برای نمونه دراین دوره 5 ماهه ، با مصرف کمتر و هدفمند تر برق ( به میزان 282 مگاوات ساعت ) ، تقریبا 116 میلیارد تومان صرفه نقدی و عملیاتی برای بیزینس ایجاد شده که بهبود نسبت های مهم سود آوری نظیر حاشیه سود ناخالص ، عملیاتی و خالص را به دنبال خواهد داشت.\n","persian_date":"1402-07-05 09:38:00","date":1695807480000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/276619\/تحولات-بنیادی،-عامل-شکسته-شدن-خط-روند-نزولی-در-نمودار-تکنیکال-«فخوز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6513c6aba85b2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 33756 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 33756 میلیارد تومان درآمد کسب نمود که از این مبلغ  4569 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 6 ماهه در مقایسه با سال قبل 42 درصد افزایش داشته است.\nفروش داخلی این شرکت در شهریور ماه با سرمایه 19همتی معادل 4226 میلیارد تومان بود. و بیشترین سهم فروش داخلی را در این ماه محصول بلوم، بیلت به مبلغ 2571 میلیارد تومان به خود اختصاص داد.\nهمچنین فروش صادراتی این شرکت در شهریور ماه به 342 میلیارد تومان رسید.\n","persian_date":"1402-07-04 09:41:00","date":1695721260000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/276471\/سهامداران-\"فخوز\"-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/651275f827b14.jpg","img_text":""},{"text":" بورس24؛تختال «فخوز» با قیمت 19.5 میلیون تومان در بورس عرضه می شود ، دوشنبه 3 مهر ماه ۱۴۰۲ \n بورس24 ؛تختال «فخوز» با قیمت 19.5 میلیون تومان در بورس عرضه می شود ، دوشنبه 3 مهر ماه ۱۴۰۲\nدوشنبه 3 مهر ماه  شاهد عرضه تختال C ،فولاد خوزستان به مقدار 25 هزار تن با قیمت هر تن 19.5 میلیون تومان  هستیم.تاریخ تحویل کالا 10 آبان ماه 1402 تعیین شده است.\nملاحظات،شرایط ویژه وتوضیحات:تختال فولادیST37 ابعاد 9800-3800*1250-1200*195و 245میلیمتر بترتیب باتلرانس منفی و مثبت 100*10*5میلیمتر با درخواست خریدار و موافقت فروشنده می باشد. تسویه نقدی\/اعتباری می باشد.نوع اعتبار در قبال دریافت اعتبار اسنادی ریالی 90 روزه با کارمزد ماهیانه 1% می باشد.پرداخت مالیات بر ارزش افزوده در زمان تسویه الزامی میباشدودر صورت عدم پرداخت،کلیه تبعات بر عهده ی خریدار می‌باشد. حمل کالا فقط به مقصد کارخانجات نوردی مجاز میباشد.تحویل محصول درب کارخانه فروشنده می باشد.تهیه وسیله حمل مناسب به عهده خریدار میباشد.درصورت عدم حمل تا سه روز تقویمی پس از مهلت مجاز تحویل مشمول پرداخت روزانه 0.25 درصد هزینه انبار داری بصورت روز شمار معادل کالای حمل نشده خواهد شد و درصورت عدم پرداخت هزینه انبارداری معادل مبلغ آن از حجم بار کسر میشود.در صورت درخواست خرید مبنی بر تغییر گونه فولادی، در صورت توانمندی تولید با اخذ مبلغ مابه التفاوت امکان پذیر میباشد .ارائه نامه اعلام محل تخلیه و معرفی باربری درهنگام ثبت سفارش الزامی است.\n","persian_date":"1402-07-01 22:55:00","date":1695509700000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/276369\/«فخوز»-؛-دوشنبه-در-بورس-تختال-عرضه-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/650f3b8b117b0.jpg","img_text":""},{"text":" بورس 24: فولاد خوزستان از جمله سهم های ارزنده و بنیادی بازار سرمایه بوده که هر ماه با انتشار سوپر گزارشات خود با اقبال بی نظیر سرمایه گذاران روبه رو می شود.\nاین مجموعه پرپتانسیل بورسی در سه ماهه نخست دوره مالی 1402 به ازای هر سهم 24 تومان سود تقدیم سهامداران خود کرده و موفق به پوشش تقریبا 70% سود دوره قبلی شده است ؛ همین دستاورد خبر از کولاک این غول فولادی در دوره جاری داشته و هر سرمایه گذار بالقوه ای را به سرمایه گذاری در این واحد ممتاز متقاعد می کند... \n بورس24 : فولاد خوزستان از جمله سهم های ارزنده و بنیادی بازار سرمایه بوده که هر ماه با انتشار سوپر گزارشات خود با اقبال بی نظیر سرمایه گذاران روبه رو می شود.\nاین مجموعه پرپتانسیل بورسی در سه ماهه نخست دوره مالی 1402 به ازای هر سهم 24 تومان سود تقدیم سهامداران خود کرده و موفق به پوشش تقریبا 70% سود دوره قبلی شده است ؛ همین دستاورد خبر از کولاک این غول فولادی در دوره جاری داشته و هر سرمایه گذار بالقوه ای را به سرمایه گذاری در این واحد ممتاز متقاعد می کند.\nنسبت P\/S از جمله نسبت های مهم در تحلیل بنیادی شرکت ها به شمار می رود و چنانچه این نسبت در حوالی عدد 1 محاسبه شود ، مهر تاییدی بر پتانسیل بالای سود آوری و رشد ارزش شرکت است. نسبت مذکور برای این غول فولادی در انتهای شهریور 1402 ، رقم فوق العاده 1.01 گزارش شده که مبین ارزندگی سهام شرکت نسبت به رقبای فعال در صنعت است.\nبررسی کارنامه عملیاتی شرکت در تالار معاملات فیزیکی بورس کالا گویای جهش سنگین تقریبا 2 برابری تناژ فروش اصلی ترین محصول شرکت ، شمش بلوم و بیلت ، است. در بازه 28 روزه شهریور ماه 1402 ،  تقریبا 59 هزار تن شمش بلوم و بیلت در بورس کالا عرضه شده که نسبت به ماه قبلی ، رشد چشمگیر 28.4 هزار تنی را نشان می دهد.\nدر سایه رشد قابل ملاحظه تناژ فروش محصول استراتژیک شرکت ، درآمد واحد تجاری از محل فروش این محصول با ثبت جامپ 548 میلیاردی از 661 میلیارد تومان به 1.2 هزار میلیارد تومان رسیده است.\nگفتنی است که هر تن شمش بلوم و بیلت تولیدی در شهریور ماه در بازه قیمتی 19.2 ( کمترین ) و 20.5 میلیون تومان ( بیشترین ) برای مشتریان فاکتور شده است.\nپیشرفت های بنیادی و عملیاتی این واحد خوش آتیه بورسی در دیگر محصولات شرکت نیز به وضوح قابل رویت است ؛ بدین صورت که تناژ فروش محصول تختال ( اسلب ) در دوره 28 روزه شهریور ماه با ثبت رشد چشمگیر 18 هزار تنی نسبت به ماه قبلی به 51 هزار تن رسیده به دنبال چنین رشدی ، درآمد ورودی به شرکت با ثبت جهش 341 میلیاردی به حوالی 1 هزار میلیارد تومان رسیده است ( 992 میلیارد تومان ).\nکادر مدیریتی مجموعه در بودجه عملیاتی دوره 9 ماهه منتهی به اسفند 1402 ، درآمد 22.8 هزار میلیارد تومانی  از محل فروش 816 هزار تن شمش بلوم و بلیت و همچنین فروش 333 هزار تختال در بازار داخل را برآورد کرده است. با گذشت 3 ماه تابستان ، از محل فروش دو محصول فوق تقریبا 6.5 هزار میلیارد تومان درآمد شناسایی شده که معادل 28% از درآمد بودجه شده است ؛ بنابراین با توجه به نتایج عملکرد شرکت ، به احتمال بسیار بالا بودجه فوق تحقق یافته و شاهد کسب 75.2 هزار میلیارد تومان درآمد در دوره 1402 خواهیم بود.\nبا عملیاتی شدن بودجه فوق ، درآمد های عملیاتی و سود ناخالص این غول فولادی به ترتیب به میزان 42% و 47% رشد خواهند یافت که چنین ارقامی در میان شرکت های با این مقیاس عملکردی بسیار مطلوب به نظر می رسد.\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 3.351 ریال    ارزش بازار : 64.4 هزار میلیارد توماننسبت P\/e : 7.8نسبت p\/e  گروه : 8.47نسبت p\/s : 1.01\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nبه دنبال تحولات مثبت بنیادی پیرامون عملیات شرکت ، چارت تکنیکالی مطابق با انتظارات پیش رفته و با فشار خریداران در منطقه حمایتی 300 تومان ، موفق به شکست خط روند نزولی میان مدت شده و پس از عبور از منطقه مقاومتی 330 تومان ، هم اکنون در حال پولبک و تست مجدد این منطقه است. از نگاه الیوت نیز می توان وضعیت فعلی را پایان استراحت موج اول و شروع موج سوم دانست.\nدر سناریو صعودی ، منطقه مقاومتی 400 تومان نخستین ایسگاه سیو سود معامله گران در نظر گرفته می شود.\n\n","persian_date":"1402-06-29 09:55:00","date":1695203700000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/276222\/روایت-28-روز-خاص-در-«فخوز»-؛-فروش-شمش-دوبرابر-شد!","img":"https:\/\/static.bourse24.ir\/editor\/images\/650a9e48cc91e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در خصوص تغییر نرخ خوراک گاز توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در خصوص تغییر نرخ خوراک گاز توضیحاتی ارائه نمود.\n","persian_date":"1402-06-18 15:58:00","date":1694275080000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/275862\/شفاف-سازی-«فخوز»-در-خصوص-عدم-تغییر-نرخ-گاز","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fc72f660f08.jpg","img_text":""},{"text":" بورس 24: فولاد خوزستان از معدود نماد های ارزنده و بنیادی بازار سرمایه بوده که در سبد بلند مدت اکثر صندوق های سرمایه گذاری و سرمایه گذاران بزرگ بازار به چشم میخورد. \n بورس24 : فولاد خوزستان از معدود نماد های ارزنده و بنیادی بازار سرمایه بوده که در سبد بلند مدت اکثر صندوق های سرمایه گذاری و سرمایه گذاران بزرگ بازار به چشم می خورد.\nاین لیدر فولادی با هر بار گزارش عملکرد فوق العاده  به سرمایه گذاران بالفعل خود از بابت انتخاب این واحد ممتاز داخلی قوت قلب بخشیده شده و سرمایه گذاران بالقوه را نیز به سرمایه گذاری در این سهم ترغیب می کند.\nتبلور به کارگیری سیاست های هوشمندانه و تخصصی در بهبود مداوم اساسی ترین فاکتور های عملیاتی نظیر تناژ تولید ، فروش و درآمد فروش که مهم ترین وجه تمایز شرکت نسبت به واحد های رقیب بوده ، از هر گزارش شرکت به وضوح قابل رویت است. برای نمونه به وضعیت بنیادی محصول بلوم و بیلت که مهمترین محصول سبد درآمدی شرکت است ( سهم 60% در سبد درآمد 5 ماهه ) ، توجه فرمایید. نخست آن که در مدت 5 ماهه منتهی به مرداد 1402 ، تقریبا 800 هزار تن از این محصول استراتژیک تولید شده  که نسبت به مقطع مشابه از رشد چشمگیر 62 هزار تنی حکایت دارد. علاوه بر آن ، تناژ فروش این محصول با ثبت جهش سنگین 258 هزار تنی ، از 580 به 836 هزار تن رسیده است.\nبه تغییرات عملیاتی مثبت مذکور ، رشد مطلوب نرخ فروش این محصول پرکاربرد را نیز اضافه کنید ؛ در این مدت 5 ماهه ، هر تن شمش بلوم و بیلت در بازار داخلی و صادراتی به طور میانگین در محدوده 20 تا 21 میلیون تومان معامله شده ، حال آن که نرخ معاملاتی دوره مقایسه ای تقریبا 14.6 میلیون تومان در هر دو بازار داخلی و صادراتی گزارش شده که گویای رشد قابل ملاحظه تقریبا 40% به ازای هر تن است.\n\nدر این مدت 5 ماهه ، در سایه تغییرات بنیادی مذکور ، عایدی این واحد ممتاز بورسی از محل فروش این محصول کلیدی با ثبت پرش 3 رقمی  103% ، به میزان 8.8 هزار میلیارد تومان نسبت به مقطع مشابه افزایش یافته و به رقم باورنکردنی 17.2 همت رسیده است.\nفاصله معنادار این غول فولادی با رقبای خود آنجایی عیان می شود که کادر اجرایی شرکت تنها از محل فروش محصول شمش بلوم و بیلت ، موفق به پوشش تقریبا تمام درآمد 5 ماهه دوره 1401 ( 18.1 همت ) شده است.\nآماری که به جرات می توان ادعا کرد که در تعداد انگشت شماری از واحد های بورسی قابل مشاهده بوده و چنین کارنامه درخشانی دلیل اصلی اقبال سرمایه گذاران بزرگ به این نماد خوش آتیه بازار سرمایه است.\nدیگر دستاورد بنیادی شرکت که خبر از افزایش پتانسیل سودسازی این یکه تاز داخلی می دهد ،  جهش سنگین 61% ارزش درآمد های تجمیعی 5 ماهه است. ماحصل فعالیت های عملیاتی شرکت از ابتدای سال مالی  ، شناسایی 29.1 هزار میلیارد تومان درآمد عملیاتی بوده که نسبت به مقطع مشابه از رشد چشمگیر 11 همتی حکایت دارد.\nتوجه فرمایید که با کسب 29.1 همت درآمد ، 55% درآمد 12 ماهه دوره 1401 تنها ظرف مدت 5 ماه پوشش داده شده است.\nچنین تحولاتی به دید اهالی بازار خوش نشسته و اخیرا نمودار قیمتی سهم نیز به دنبال تحرکات مثبت بنیادی  از فاز استراحتی خارج شده و موفق به شکست خط روند نزولی میان مدت خود شده است و به بالای سطح مهم 330 تومان رسیده است. با توجه به وضعیت بنیادی بسیار قوی شرکت ، حرکت صعودی تا منطقه 400 تومان دور از دهن نیست.\n\nلازم به ذکر است که عملکرد ماهانه این طلایه دار صنعت فولاد در مرداد 1402 به 3.41 هزار میلیارد تومان درآمد ختم شده که نسبت به ماه مقایسه ای ، رشد چشمگیر 764 میلیاردی را نشان می دهد. مدیریت واحد تجاری نیز در بودجه عملیاتی دوره 9 ماهه منتهی به اسفند 1402 ، از محل فروش 1.5 میلیون تن شمش بلوم و بیلت ، درآمد 29.6 هزار میلیاردی برآورد کرده است. با گذشت دو ماه ابتدایی تابستان ، با ثبت فروش 185 هزار تنی و کسب 3.8 همت درآمد ، به ترتیب 12% و 13% بودجه مقداری و درآمدی فروش 9 ماهه این محصول تحقق یافته است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 3.454 ریالارزش بازار : 65 هزار میلیارد توماننسبت P\/e تاریخی : 8.01نسبت P\/e گروه : 8.44نسبت p\/s : 1.02\n","persian_date":"1402-06-13 10:04:00","date":1693821840000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/275732\/ثبت-یک-پرش-سه-گام-از-«فخوز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f5883e1d2ed.jpg","img_text":""},{"text":" بورس 24 : دلار شمش فخوز بورس کالا با میانگین قیمت پایانی در ماه مرداد و با میانگین نرخ شمش cis (460) ، تقریبا 44.000 هزار تومان است که هنوز با دلار آزاد فاصله دارد. \n بورس24 : دلار شمش فخوز بورس کالا با میانگین قیمت پایانی در ماه مرداد و با میانگین نرخ شمش cis (460) ، تقریبا 44.000 هزار تومان است که هنوز با دلار آزاد فاصله دارد.\nهمین طور، میانگین قیمت پایانی شمش فولاد خوزستان در مرداد ماه نسبت به تیر ماه با 3 درصد کاهش همراه بوده است.\nامروز نیز معاملات فخوز بدون تقاضا و با قیمت عرضه 211,292 تومان همراه بود.\n\n\n\n\n\n","persian_date":"1402-06-11 20:29:00","date":1693686540000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/275645\/فولادِ-بدون-تقاضا-در-بورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f3786bddb91.jpg","img_text":""},{"text":" بورس 24: فولاد خوزستان از رهبران بلامنازع صنعت فولاد کشور بوده که عملکرد فوق العاده ای در فصل بهار از خود به نمایش گذاشته و با شناسایی 242 ریال سود به ازای هر سهم ، تنها ظرف 3 ماه موفق به پوشش 70% سود دوره 1401 شده است. \n بورس24 : فولاد خوزستان از رهبران بلامنازع صنعت فولاد کشور بوده که عملکرد فوق العاده ای در فصل بهار از خود به نمایش گذاشته و با شناسایی 242 ریال سود به ازای هر سهم ، تنها ظرف 3 ماه موفق به پوشش 70% سود دوره 1401  شده است. این غول فولادساز در سنوات گذشته ، همواره اهالی بازار سرمایه را با گزارشات فراتر از انتظار خود سوپرایز کرده و با عنایت به گزارش فصل بهار ، پرواضح است که شرکت به راحتی بودجه عملیاتی دوره 1402 را پشت سر خواهد گذاشت و شاهد جهش های سنگین سودسازی در این پیشرو صنعت فولاد خواهیم بود. در ادامه به بررسی فاکتورهای بنیادی عملیاتی ( فرآیند تولید ، فروش و نرخ فروش ) این نماد ارزنده بازار سرمایه خواهیم پرداخت.  \nعملکرد 4 ماهه این فولاد ساز ایرانی به شناسایی درآمد باورنکردنی 25.7 هزار میلیاردی ختم شده که نسبت به مقطع مشابه ، از پرش چشمگیر 10.3 همتی درآمد ها حکایت دارد ؛ رقمی که به ندرت در بازار سرمایه از آن می شنوید. بخش اعظم این درآمد ، در حدود 67% معادل 17.3 همت ، در بازار داخل و مابقی ، 33% معادل 8.45 همت ، در بازار صادراتی حاصل شده است.\nسبد محصولات این غول فولادی از شمش بلوم و بیلت ، اسلب ، آهن اسفنجی و گندله تشکیل شده است. این شرکت اصلی ترین تامین کننده شمش فولاد ( بلوم و بلیت ) در بازار داخل بوده و به جهت کیفیت عالی این محصول ، شرکت های نوردی مشتریان پروپاقرص و همیشگی این محصول استراتژیک هستند.\nشمش فولادی جایگاه ویژه ای در سبد درآمدی این یکه تازفولادی داشته و به نوعی مهم ترین محصول شرکت برشمرده می شود ، چرا که در مدت 4 ماهه منتهی به تیر 1402 ،  62% از سبد درآمدی معادل 15.89 همت از محل این محصول عاید شده است.شمش فولادی تولید شده در کارخانجات مجموعه از طریق دو کارگزار ستاره جنوب و نماد شاهدان در بورس کالا به فروش می رسد. بررسی گزارشات بورس کالا تا هفته سوم مرداد ماه و عملکرد  4 ماهه منتهی به تیر 1402 از ثبت فروش تقریبا 555 هزار تن شمش فولادی در بازار داخلی حکایت دارد که نوعی رکورد جدید برای شرکت تلقی می شود ؛ چرا که در مقطع مشابه ، تناژ فروش این محصول کلیدی 406 هزار تن گزارش شده و این عدد  بیانگر رشد چشمگیر 148 هزار تنی تناژ فروش در دوره 1402 نسبت به مقطع مقایسه ای است.\n شایان ذکر است که تناژ فروش داخلی این محصول در ماه گذشته ، تقریبا 94 هزار تن گزارش شده که با توجه به ثبت فروش 74.300 تنی شمش فولادی تا هفته سوم  مرداد ماه ، 80% تناژ فروش ماه گذشته پوشش داده شده است.\nگفتنی است که تا هفته سوم مرداد ماه 1402 ، از محل فروش 74.300 تن شمش فولادی در بورس کالا ، 1.51 هزار میلیارد تومان درآمد شناسایی شده که بر اساس این عدد ، تیم مدیریتی شرکت نه تنها موفق به پوشش کامل درآمد ماه مقایسه ای شده ؛  بلکه 109 میلیارد تومان نیز بیشتر کسب شده است ؛ آن هم فقط ظرف سه هفته !\nدر این مدت سه هفته ای ، بالاترین و پایین ترین نرخ معاملاتی برای هر تن شمش فخوز در بورس کالا به ترتیب 21 و 19.8 میلیون تومان ثبت شده که رویداد بنیادی بسیار مثبتی تلقی می شود ، چرا که در مرداد 1401 هر تن شمش فخوز به طور میانگین 13.8 میلیون تومان برای مشتریان فاکتور شده بود ؛ بنابراین شاهد افزایش قیمت هر تن شمش فولادی به میزان قابل توجه 6.57 میلیون تومانی یا 47% نسبت به ماه مقایسه ای هستیم. رویت چنین آمار و ارقامی نوید بخش سالی به مراتب پربازده تر از دوره قبلی است ؛ چرا که برخلاف بسیاری از واحد های بورسی ، شاهد بهبود های بنیادی چشمگیر در تمامی بخش های عملیاتی این غول فولادی هستیم.\nتحلیل حساسیت سود هر سهم دوره 1402 به شرح زیر ارائه شده است: \nمفروضات تحلیل عبارتند از:1)    تولید 3.8 میلیون تنی شمش فولاد و فروش 1.8 میلیون تن در داخل و 2 میلیون در بازار های بین المللی به نرخ متوسط 484 دلار2)    نرخ ارز 38.300 تومانی.\nمدیریت واحد تجاری در بودجه عملیاتی دوره 1402 ، درآمد داخلی 22.7 هزار میلیاردی از محل فروش 1.1 میلیون تن شمش فولادی به نرخ هر تن 19.7 میلیون تومان  در بازار داخلی پیش بینی کرده است. عملکرد فراتر از انتظار شرکت آنجایی عیان می شود که با گذشت تقریبا 5 ماه ( تا هفته سوم مرداد ماه ) ، با ثبت فروش تقریبا 555 هزار تنی ، 48% بودجه فروش این محصول به راحتی پوشش داده شده و در سایه افزایش نرخ این محصول ، با کسب 11.5 هزار میلیارد تومان درآمد ،  51% درآمد فروش داخلی پیش بینی شده در بودجه تحقق یافته است. این عملکرد فوق العاده پیشاپیش سیگنال های مثبت بنیادی در خصوص تعدیل مثبت سنگین بودجه عملیاتی دوره 1402 را برای بازار مخابره می کند.\n","persian_date":"1402-05-24 15:02:00","date":1692111720000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/274411\/«فخوز»-10-همت-روی-فروش-گذاشت...","img":"https:\/\/static.bourse24.ir\/editor\/images\/64db7033a2dc4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان اعضای هیأت مدیره و مدیر عامل خود را معرفی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان اعضای هیأت مدیره و مدیر عامل خود را معرفی کرد. \nبر این اساس  آقای امین ابراهیمی  به عنوان مدیر عاملی شرکت معرفی گردید.\n","persian_date":"1402-05-11 17:11:00","date":1690996260000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/273923\/«فخوز»-مدیر-عامل-خود-را-معرفی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ca6b065d58d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در عملکرد 4 ماهه منتهی به خرداد 1402 از فروش محصولات خود 25777 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در عملکرد 4 ماهه منتهی به خرداد 1402 از فروش محصولات خود 25777 میلیارد تومان درآمد کسب نمود که از این مبلغ  4207 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در 4 ماهه در مقایسه با سال قبل  حدود 58 درصد افزایش داشته است.این  شرکت با سرمایه ثبت شده 19 همتی از فروش داخلی خود در تیر ماه حدود 3722 میلیارد تومان بدست آورد که بلوم ، بیلت بیشترین سهم فروش را به مبلغ 2046 میلیارد تومان داشت. همچنین فروش صادراتی این شرکت به 485 میلیارد تومان رسید.\n","persian_date":"1402-05-03 08:11:00","date":1690272660000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/273175\/عملکرد-فروش-4-ماهه-\"فخوز\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bf6068ac689.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در خصوص دلایل تغییرات سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد خوزستان در خصوص دلایل تغییرات سود شفاف سازی کرد.\n","persian_date":"1402-05-01 11:21:00","date":1690111260000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/273004\/علت-تغییرات-سود-«فخوز»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bcea05649da.jpg","img_text":""},{"text":" بورس 24: از جمله شرکت های بنیادی و ارزنده بازار سرمایه می توان به فولاد خوزستان با نماد فخوز با ظرفیت تولید 3.8 میلیون تن محصول اشاره کرد. \n بورس24 : از جمله شرکت های بنیادی و ارزنده بازار سرمایه می توان به فولاد خوزستان با نماد \" فخوز \" با ظرفیت تولید 3.8 میلیون تن محصول اشاره کرد. هر گاه صحبت از شمش فولادی می شود ، فولاد خوزستان حرف اول را در بازار داخلی می زند. محصولات شرکت جایگاه ویژه ای نزد شرکت های نوردی دارد ؛ چرا که بزرگترین تامین کننده ماده اولیه این شرکت ها ، فولاد خوزستان است. این لیدر بازار در بهار 1402 در حدود 654 هزار تن شمش فولادی در بازار داخلی عرضه کرده و 23.7% از معاملات شمش فولادی در بورس کالا متعلق به این غول فولادی است.\nدسترسی مناسب به شبکه ها و امکانات حمل و نقلی ، تامین پایدار و بهینه اقلام استراتژیک مواد اولیه و تجهیزات تولیدی ، نبود مشکل تامین آب و انرژی و استفاده از تکنولوژی های به روز تولیدی از جمله مزیت های رقابتی شرکت محسوب می شود. به کارگیری اقتصادی و بهینه منابع مالی و عملیاتی به منظور تداوم و توسعه فعالیت های عملیاتی بیزینس از جمله وظایف اصلی مدیریت است. هیات مدیره شرکت نیز با هدف کاهش ریسک کمبود سنگ آهن ؛ برنامه تملک معادن ، استفاده چندباره از قراضه آهن و خرید معادن در سایر کشور ها را در دستور کار خود قرار داده است.\nفولاد خوزستان از معدود شرکت های بازار سرمایه بوده که چهار مرحله پشت سرهم از محل سود انباشته سرمایه خود را افزایش داده است. شرکت هایی قادر به انجام این نوع افزایش سرمایه هستند که از ثبات سود آوری قابل توجهی برخوردار بوده و به اصطلاح جز \" شرکت های استخوان دار \" بازار سرمایه محسوب می شوند. سرمایه اسمی شرکت در شهریور 1401 با افزایش 7 هزار میلیارد تومانی از محل سود انباشته به 19 همت رسید. گروه توسعه اقتصادی پایندگان با مالکیت 46% سهام این غول فولادی ، سهامدار عمده آن محسوب شده و در تعیین سیاست های مالی و عملیاتی این شرکت نقش کلیدی دارد.\nاین پیشرو صنعت فولاد در نخستین فصل دوره مالی 1402 موفق به پوشش 70% سود خالص سال گذشته شده و با انتشار سوپر گزارش خود اهالی بازار سرمایه را سوپرایز کرده است. ناگفته نماند که با توجه به عملکرد چشمگیر شرکت در گزارشات ماهانه و ثبت جهش های متوالی عملیاتی ، بازار نیز انتظار چنین گزارش فوق العاده ای را از این غول فولادی داشت.\nرشد درآمد های عملیاتی در کنار کنترل هزینه های تولیدی ، غایت هر تیم مدیریتی می باشد ؛ اصلی که در فولاد خوزستان به وضوح قابل رویت است.  در مدت 3 ماهه نخست دوره مالی 1402 ، با وجود رشد 8.8 هزار میلیارد تومانی درآمد های عملیاتی ، بهای تمام شده فعالیت های تولیدی به نحو مطلوبی مدیریت شده و نتیجه آن در جهش 70% سود ناخالص شرکت قابل مشاهده است. سود ناخالص واحد تجاری با رشد 2.7 همتی به 6.6 هزار میلیارد تومان رسیده است. گفتنی است که حاشیه سود این دوره نیز 31% محاسبه شده که در مقایسه با سایر رقبا ، در سطح مطلوبی قرار دارد که آن هم ثمره سرمایه گذاری های بلندمدت مدیریت با هدف تکمیل زنجیره ارزش است.\nدرآمد های عملیاتی فصل بهار شرکت 21.5 همت گزارش شده است. این عدد دستاورد بزرگی برای شرکت است ؛ چرا که معادل 41% درآمد دوره قبلی و 27% درآمد بودجه شده دوره 1402 است. با توجه به عملکرد فراتر از انتظار شرکت در فصل بهار ، بازار انتظار تعدیلات مثبت سنگین در بودجه عملیاتی 1402 و در نتیجه لمس تارگت های بالاتر سود هر سهم را دارد.\nهزینه های اداری تشکیلاتی شرکت ، برخلاف بسیاری از واحد های بورسی ، رشدی کمتر از نرخ تورم را نشان می دهد و با افزایش 360 میلیاردی نسبت به مقطع مقایسه ای به 1.25 هزار میلیارد تومان رسیده است.\nاین غول فولادی در نخستین فصل دوره مالی 1402 موفق به پوشش کامل سود عملیاتی سال مالی قبل شده است که نوید بخش آینده بسیار روشن شرکت می باشد.  نتیجه اعمال سیاست های اثربخش در خصوص کنترل هزینه های بیزینس ، کسب 5.5 هزار میلیارد تومان سود عملیاتی بوده که نسبت به مقطع مقایسه ای ، جهش سنگین 2.2 همتی را نشان می دهد. شایان ذکر است که حاشیه سود عملیاتی این غول فولادی نیز 26% محاسبه شده است.\nتسهیلات بانکی در محیط هایی اقتصادی که نرخ تورم بالایی دارند ، از جمله گزینه های جذاب تامین مالی به شمار می رود ؛ چرا که با گذر زمان نرخ بهره موثر تسهیلات در مقایسه با نرخ تورم بسیار مقرون به صرفه خواهد بود. مدیریت واحد تجاری نیز با علم به این موضوع ، در مدت 3 ماهه ابتدایی دوره 1402 ، 785 میلیارد تومان تسهیلات از سیستم بانکی دریافت و به واحد تجاری تزریق کرده است.\nماحصل فعالیت های شرکت در فصل بهار ، شناسایی 4.6 هزار میلیارد تومان سود خالص معادل 24 تومان سود به ازای هر سهم بوده که نسبت به مقطع مشابه ، 1.5 همت رشد را نشان می دهد. سود خالص دوره 1401 ، 6.67 همت گزارش شده است ؛ فلذا این یکه تاز صنعت فولاد تنها در مدت 3 ماه ، موفق به پوشش 70% سود خالص سال قبل شده است.\nساختار سرمایه بهینه و کارآمد تضمین کننده ثبات عملیات شرکت در سال های آتی است. ساختار سرمایه فخوز از سلامت بالایی برخوردار بوده و در انتهای خرداد 1402 از 51% حقوق مالکانه و 49% بدهی تشکیل شده است . لازم به ذکر است که حساب سود انباشته مانده ای معادل 12.3 همت داشته ؛ فلذا شرکت به راحتی می تواند مجددا از این محل سرمایه خود را افزایش داده و از معافیت های مالیاتی در نظر گرفته شده نفع ببرد.\nمدیریت واحد تجاری توجه ویژه ای به دارایی های ثابت شرکت دارد ؛ چرا که حفظ و توسعه عملیات شرکت به آنها وابسته است. به همین منظور ، در فصل بهار مبلغ 1.34 هزار میلیارد تومان بابت تحصیل دارایی های ثابت مشهود سرمایه گذاری شده که مبلغ این سرمایه گذاری معادل 30% سود خالص این مدت می باشد.\nپرش چشمگیر 500% وجوه نقد عملیاتی  نگرانی از بابت ریسک نقدینگی برای سهامداران شرکت باقی نگذاشته است. در انتهای خرداد 1402 ، 4.79 هزار میلیارد تومان وجوه نقد عملیاتی گزارش شده که نسبت به مقطع مقایسه ای جهش 6 برابری را نشان می دهد.بلوم و بیلت با سهم 62% در سبد درآمدی فصل بهار ، محصول استراتژیک شرکت محسوب می شود. در این مدت 3 ماهه ، 620 هزار تن از این محصول تولید شده که مبین رشد 24% تناژ تولیدی است. در پی رشد تولید ، تناژ فروش این محصول نیز جهش سنگین 64% را ثبت کرده و با 255 هزار تن افزایش به 652 هزار تن رسیده است.\nدر فصل بهار ، نرخ معاملاتی بیلت و بلوم در بازار های داخلی و صادراتی تقریبا یکسان بوده و هر تن از این محصول به نرخ میانگین 20.6 میلیون تومان برای مشتریان فاکتور شده است. نرخ مذکور تقریبا 40% بالاتر از نرخ دوره مقایسه ای است. مقاصد صادراتی شرکت کشور های منطقه منا و خاور دور ذکر شده است.به طبع تغییرات بنیادی مثبت ( رشد تولید ، فروش و نرخ فروش ) ، درآمد شرکت از محل فروش این محصول استراتژیک به میزان 7.5 هزار میلیارد تومان معادل 130% جهش داشته و از 5.8 به 13.4 هزار میلیارد تومان رسیده است.\nخلاصه عملکرد مالی شرکت به شرح زیر است:\nتحلیل حساسیت سود هر سهم نیز به شرح زیر ارائه شده است:این تحلیل بر مبنای تولید 3.8 میلیون تن شمش فولاد ، متوسط نرخ صادراتی 484 دلار و نرخ تسعیر 38.300 تومانی تهیه شده است.\n\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 3.290 ریال    ارزش بازار : 625.100میلیاردنسبت p\/e : 7.63نسبت  p\/e گروه : 8.33نسبت P\/S : 1نمودار قیمت سهم نیز به شرح زیر تحلیل شده است:با توجه به سوپر گزارش منتشر شده از سوی شرکت ، احتمال اقبال بازار به این سهم و بازگشت قیمت از منطقه فعلی بسیار بالاست و احتمالا معاملات سهم با صف خرید آغاز خواهد شد. در صورت حرکت بازگشتی ، نخستین تارگت قیمتی منطقه 400 تومان و پس از آن سقف قیمتی 500 تومان در نظر گرفته می شود.\n\n","persian_date":"1402-04-31 09:28:00","date":1690018080000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/272846\/«فخوز»-فروختنی-نیست-،-خود-دانید!","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb7dd047702.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در 3 ماهه منتهی به خرداد سود خالصی معادل 4593 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 3 ماهه منتهی به خرداد سود خالصی معادل 4593 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 49 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nفخوز به ازای هر سهم نیز سود 242 ریالی ساخت. سود ناخالص نیز با رشد 69 درصدی همراه شد و به 6606 میلیارد تومان رسید.\n\n","persian_date":"1402-04-29 16:48:00","date":1689871680000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/272714\/سود-«فخوز»-به-4593-میلیارد-تومان-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b9421f9699b.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت فولاد خوزستان با حضور بیش از۷۳ درصد از سهامداران تشکیل شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت فولاد خوزستان با حضور بیش از۷۳ درصد از سهامداران تشکیل شد.\nمجمع فولاد خوزستان ۷۲ درصد از سود را تقسیم کرد که به ازای هر سهم ۲۵ تومان می شود.\nاین مجمع اعلام کرد پروژه زمزم۳ با ظرفیت ۱میلیون و ۷۶۰ هزار تن آهن اسفنجی در مهر ماه راه اندازی خواهد شد. همچنین پیش بینی رشد ۵۰ تا ۷۰ درصدی سود زیر مجموعه های \"فخوز\" در سال ۱۴۰۲ وجود دارد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*ابراهیمی مدیر عامل فولادخوزستان از خبرهای خوش \"فخوز\" رونمایی کرد\n۸۵۰۰ متر حفاری در پهنه شماره ۳ آباده جازموریان در عمق ۱۸۰ تا ۳۵۷ متری به ذخائر قابل توجهی رسیده است.\nدر راستای تامین نیروی برق فاز گازی نیروگاه ۵۲۰ مگاواتی تا ۱۸ ماه آتی راه اندازی خواهد شد.\nاقدامات خوبی در راستای افزایش ظرفیت تولید واحدهای تولیدی سناباد در دست اجراست.\nدر حال طرح ریزی برای تولید نورد گرم هستیم و یا فولاد اکسین را خریداری می کنیم یا واحد نورد گرم ایجاد خواهیم کردیم.\nدر بین فولاد سازان کشور کمترین افزایش هزینه را داشتیم\n*حل چالش های انرژی به روش \"فخوز\" \nمدیر عامل فولاد خوزستان خبر داد؛ قطع برق در  \"فخوز\" منجر به عدم تولید ۹۰۰ هزار تن شمش در سال ۱۴۰۱ شد \"فخوز\" برای حل مشکل انرژی در حال سرمایه گذاری برای ایجاد نیروگاه ۵۲۰ مگاواتی است.\nبرای جبران خسارات ناشی از قطع گاز فولاد خوزستان در تلاش است تا طرح آهن اسفنجی سرد را راه اندازی کند.\nبه منظور مدیریت مصرف آب و مدیریت برداشت آب، فولاد خوزستان طرح های تصفیه پساب صنعتی و بکارگیری پساب خانگی را در دست اجرا دارد\n*بحرانی به نام دستور العمل های خلق الساعه\nیکی از بزرگترین چالش های صنعت فولاد که \"فخوز\" هم با آن دست و پنجه نرم می کند افزایش هزینه حمل های انرژی باشید بسیار تند است\nمدیر عامل فولاد خوزستان در جمع سهامداران به این موضوع پرداخت و گفت: در سال جاری از ساعت ۸ تا ۲۲ واحد فولاد سازی به دلیل قطعی برق متوقف است و قیمت برق با رشد ۴ برابری روبروست.\nقیمت گاز نیز در بازه سال ۹۷ تا ۴۰۱ رشد ۳۰ برابری داشته است.\nقیمت آب نیز از سال ۹۷تا ۴۰۲ رشد ۱۲ برابری داشته است\n*تولید شمش فولاد در سال ۴۰۱ در مقایسه با ۱۴۰۰ رشد ۷ درصدی داشته است و این در شرایطی محقق شد که شرکت با چالش های انرژی روبرو بوده است.\n*میزان فروش فولاد خوزستان ۵ درصد رشد داشته است\n*در سال ۱۴۰۱ به دلیل وضع تعرفه های صادراتی و دمپ قیمت روسیه در بازار های صادراتی روند عرضه و فروش داخلی افزایش داشت و روند صادرات شرکت کاهش داشت.\n*هزینه های شرکت به جهت افزایش قابل توجه حامل های انرژی و افزایش قیمت سنگ آهن و کنسانتره با رشد حدود ۳۳ درصدی روبرو بوده است اما نرخ های فروش رشد چندانی نداشته است.\n*خبر مهم مجمع \"فخوز\"\nپروژه زمزم ۳ فولاد خوزستان در مهر ماه سال جاری به بهره برداری خواهد رسید.\nاین پروژه با سرمایه گذاری بالغ بر ۱۴۰میلیون یورو استارت خورده است\nفولاد خوزستان ۱۸۰ پروژه به ارزش ۴۰ همت در دست اجرا دارد و با توجه به راه اندازی بخشی از پروژه ها سود شرکت های زیر مجموعه در حدود ۵۰ تا ۷۰ درصد در،سال مالی ۱۴۰۲ رشد خواهد داشت.\nخبر تکمیلی...\nمجمع عمومی عادی سالیانه شرکت فولاد خوزستان با حضور ۷۳ درصد از سهامداران صبح امروز،در اهواز تشکیل جلسه داد.\nمجمع فولاد خوزستان پر بود از خبرهای اثر گذار بر آینده فولاد خوزستان و نکات مهمی در خصوص چالش های موثر موجود بر عدم النفع کلان در فولاد خوزستان بود.\nافزایش سرسام آور  هزینه های انرژی و قطعی های مکرر  بلای جان صنایع\nابراهیمی مدیر عامل فولاد خوزستان در تشریح عملکرد سال مالی ۱۴۰۱ فخوز در جمع سهامداران گفت:  فولاد خوزستان در سال ۱۴۰۱ با چالش های زیادی روبرو بود از جمله\nوضع عوارض جدید صادراتی\nافزایش قابل توجه هزینه های انرژی\nمشکلات در امر حمل و نقل ریلی\nوی در ادامه گفت: اعمال محدودیت برق منجر شد در سال ۱۴۰۱ تولید ۹۰۰ هزار تن شمش را از دست بدهیم که این امر آثار منفی در سوددهی شرکت داشت.\nهمچنین در سال مالی جاری هم ۲۰ روز است که با محدودیت برق از ۸ صبح تا۲۲ مواجه هستیم و قیمت برق هم افزایش قابل توجهی داشته است.\nقیمت گاز هم از سال ۹۷ تا ۱۴۰۱ با رشد ۳۰ برابری روبرو بوده است و قیمت آب هم رشد قابل توجهی داشته است.\nتوسعه از مسیر اکتشاف در دستور کار \"فخوز\"\nابراهیمی در  خصوص اکتشافات جدید هم گفت: پهنه شماره ۳ آباده جازموریان با ۸۵۰۰ متر حفاری در عمق ۱۸۰ تا ۳۵۷ متری به ذخائر قابل توجهی دست یافته است و در برنامه داریم کارخانه ۶۰۰ هزار تنی کنسانتره در این منطقه احداث شود.\nمعدن آهک و دولومیت هم با ظرفیت ۹۰ میلیون تن ذخیره تملک شده است.\nدر راستای تمرکز ویژه بر اجرای طرح اکتشافی شرکت توسعه معادن فولاد خوزستان ایجاد شده که در یکسال اخیر بیش از ۴۰۰۰ متر حفاری اجرایی کرده است.\nپای زیر ساخت حمل و نقل ریلی هم لنگان است\nاز نکاتی که مدیر عامل در مجمع به آن اشاره داشت  افزایش هزینه حمل بود موضوعی که بر بهای تمام شده محصول اثر گذار است:\nدر سال ۱۴۰۱ تولید \"فخوز\" رشد ۶ درصدی داشت در برابر رشد ۳۳ درصدی هزینه های حمل\nابراهیمی در ادامه گفت: فولاد سناباد ظرفیت تولید ۲.۵ میلیون تن گندله و ۲.۵ میلیون تن کنسانتره دارد و  امکان افزایش ظرفیت تا ۵ میلیون تن نیز موجود است.\nفولاد شادگان ظرفیت ۸۰۰ هزار تن شمش را دارد و  یک سرمایه گذاری ۲۵ درصدی در اندیمشک را نیز داریم.\nشاخص های عملکرد فولاد خوزستان با وجود محدودیت ها مثبت بود\nمدیر عامل فولاد خوزستان گفت: ارزش دارایی های گروه در سال ۱۳۹۹ از ۳۱ همت به ۷۰همت ادر ۱۴۰۱ فزایش داشت و ارزش دارایی شرکت اصلی از ۲۵  همت ۹۹ به ۵۸ همت در ۱۴۰۱ رسید.\nدر حوزه بهای تمام شده هم با اقداماتی که عملیاتی کردیم با وجود تمام افزایش هزینه ها در بخش حامل های انرژی ، قراضه، خوراک تولید و حمل و نقل و قیمت گذاری دستوری  کمترین افزایش را در صنعت داشتیم.\nاین در شرایطی است که رشد قیمت خاصی درمحصولات نداشتیم.\n\"فخوز\" پر قدرت در مسیر توسعه\nابراهیمی در خصوص طرح های توسعه نیز گفت: شرکت ۱۸۰ پروژه به ارزش ۴۰ همت در دستور کار اجرا دارد که زمزم ۳با ظرفیت تولید ۱میلیون و ۷۶۰ هزار تن در مهر ماه ۱۴۰۲ به تولید می رسد و یکی از بهترین پروژه های در کشور است که تمام تجهیزات آن رسیده و در حال نصب است.\nبا توجه به برنامه های در دست اجرا انتظار داریم سود زیر مجموعه ها در حدود ۵۰ تا ۷۰ درصد رشد را در سال مالی ۱۴۰۲ تجربه کنند.\nمجمع در پایان  از مجموع ۶۶۷۷ میلیار تومان سود ۷۲ درصد معادل ۲۵ تومان به ازای هر سهم تقسیم کرد ۷۰۰ میلیارد بیش از سال گذشته .\n","persian_date":"1402-04-28 09:50:00","date":1689760200000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/272498\/مجمع-«فخوز»-25-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711NkYX-1689751206.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در خصوص تعیین نرخ گاز برای برای واحدهای احیای فولادی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان اظهار داشت: بر اساس تصویر مصوبه مورخ 1402.02.17 هیات محترم وزیران منتشره در فضای مجازی ، مبنی بر تعیین نرخ هر متر مکعب گاز برای واحدهای احیای فولادی به مبلغ 40 هزار ریال ، در مقایسه با قیمت 20 هزار ریالی سال گذشته منجر به افزایش 100 درصدی هزینه گاز مصرفی می گردد. بررسی مصوبه مذکور مبین افزایش 26 درصدی سهم گاز در قیمت تمام شده تولید شمش نسبت به پیش بینی سال 1402 مندرج در الاعیه صورت های مالی تلفیقی حسابرسی نشده منتشر شده مورخ 1402.03.28 در سامانه کدال می باشد. لازم به ذکر اینکه صورتحساب تعدیلی از این بابت توسط شرکت ملی گاز ایران دریافت نگردیده و بدیهی است در صورت دریافت صورتحساب اصلاحی ، اثرات فوق در قالب گزارش عملکرد مالی و گزارش فعالیت ماهانه الاع رسانی خواهد شد.\n","persian_date":"1402-04-11 17:12:00","date":1688317920000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/271667\/شفاف-سازی-\"فخوز\"-در-خصوص-تعیین-نرخ-گاز-برای-برای-واحدهای-احیای-فولادی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a18ca53f73b.jpg","img_text":""},{"text":" بورس 24: فولاد خوزستان ، بزرگترین تامین کننده شمش فولاد داخل کشور ، بهار 1402 را با ثبت کارنامه عملیاتی درخشان به پایان رساند. سهم 24.5% از ارزش معاملات و سهم 23.7% از حجم معاملات شمش در بورس کالا ، جهش 125% درآمد داخلی ، رشد 64% تناژ فروش کلیدی ترین محصول شرکت یعنی بلوم و بیلت و افزایش تناژ تولید به میزان 433 هزار تن نسبت به بهار 1401 ، گوشه ای از افتخارات شرکت در نخستین فصل دوره 1402 می باشد. \n بورس24 : فولاد خوزستان ، بزرگترین تامین کننده شمش فولاد داخل کشور ، بهار 1402 را با ثبت کارنامه عملیاتی درخشان به پایان رساند.\nسهم 24.5% از ارزش معاملات و سهم 23.7% از حجم معاملات شمش در بورس کالا ، جهش 125% درآمد داخلی ، رشد 64% تناژ فروش کلیدی ترین محصول شرکت یعنی بلوم و بیلت و افزایش تناژ تولید به میزان 433 هزار تن نسبت به بهار 1401 ، گوشه ای از افتخارات شرکت در نخستین فصل دوره 1402 می باشد.\nارزش تجمیعی درآمد های این غول شمش در بهار 1402 با پرش 8.8 همتی نسبت به مقطع مقایسه ای به 21.5 همت رسیده است. شرکت در خرداد ماه 1402 ، موفق به ثبت درآمد 8.45 همتی شده که نسبت به ماه مقایسه ای ، 2.41 همت رشد داشته است. نمودار مقایسه ای درآمد شرکت به شرح زیر است:\n\nدر بهار 1402 ، با شناسایی 21.56 همت درآمد فصلی ، 40% درآمد سال مالی قبل پوشش داده شده است. در بودجه عملیاتی 1402 ، درآمد 78 همتی برآورد شده که با گذشت سه ماه ، 27% این بودجه تحقق یافته است. در صورت تحقق بودجه مذکور ، شاهد رشد 2.8 همت سود ناخالص خواهیم بود. شایان ذکر است که شرکت موفق به رشد 5.19 همتی درآمد های خود نسبت به فصل قبلی ، زمستان 1401 ، شده است.\n\nفولاد خوزستان که اصلی ترین قطب تولید فولاد خام  درکشور پس از فولاد مبارکه به شمار می رود ، دارای سه مجتمع تولیدی با مشخصات زیر می باشد:\nواحد گندله سازی به ظرفیت 6.4 میلیون تن در سال\nواحد احیا مستقیم با ظرفیت 4 میلیون تن درسال که محل تبدیل گندله های سنگ آهن به آهن اسفنجی می باشد\nواحد فولاد سازی که محل ساخت تختال ( اسلب ) و شمش بلوم و بیلت از آهن اسفنجی می باشد. در حال حاضر ظرفیت تولیدی این بخش ، 3.8 میلیون تن بوده که با اتمام طرح های توسعه به 5.2 میلیون تن خواهد رسید.\nبخش اعظم درآمد های عملیاتی بهار 1402 از محل فروش فولاد میانی حاصل می شود.  شمش بلوم و بیلت 62% و اسلب 37% سبد درآمدی شرکت را به خود اختصاص داده اند. در ادامه به بررسی تغییرات تولید ، فروش و نرخ فروش شمش فولادی ( بلوم و بیلت ) به عنوان اصلی ترین محصول شرکت خواهیم پرداخت.\nتناژ تولیدی محصول استراتژیک شرکت ، بلوم و بیلت ، در بهار 1402 به 620 هزار تن رسیده که بیانگر رشد 119 هزار تنی ( معادل 24% ) نسبت به بهار 1401 می باشد. همچنین تناژ تولید این شمش فولادی نسبت به فصل قبلی نیز به میزان 15 هزار تن افزایش یافته است.\n\nدر خرداد 1402 شاهد ثبت رکورد تولید شمش فولادی در دوره جاری هستیم. در این ماه ، مجموعا 220 هزار تن شمش تولید شده که نسبت به ماه قبلی 15 هزار تن افزایش یافته است.\nدر دوره 1401 ، میانگین تولید ماهانه شمش ،  188 هزار تن محاسبه شده است ؛ فلذا تناژ تولیدی این محصول در خرداد 1402 ، 31 هزار تن نسبت به میانگین 1401 افزایش یافته است. شایان ذکر است که تناژ تولید خرداد 1402 نسبت به ماه مقایسه ای نیز جهش 58% را ثبت کرده و 81 هزار تن افزایش یافته است.\n\nتناژ فروش شمش فولاد نیز به طبع تناژ تولیدی این محصول ، تغییرات چشمگیری داشته و به روند مثبت خود ادامه داده است. در بهار 1402 ، 651 هزار تن شمش فولادی روانه بازار های داخلی و صادراتی شده که نشان دهنده جهش 64% تناژ فروش نسبت به بهار 1401 می باشد.\n\nدر خرداد 1402 ، رکورد فروش شمش در دوره جاری شکسته شده و با افزایش 37 هزار تنی به 267 هزار تن رسیده است ( تناژ فروش این ماه نسبت به ماه قبلی 37 هزار تن افزایش یافته است ). تغییرات تناژ فروش ماهانه این محصول به شرح زیر است:\n\nهر تن شمش فولادی در خرداد 1401 ، 15 میلیون تومان در بازار داخلی و 17.2 میلیون تومان در بازار صادراتی معامله شده است. نرخ فروش داخلی و صادراتی این محصول در خرداد 1402 به ترتیب 43% و 21% افزایش یافته و به 21.4 و 20.8 میلیون تومان در هر تن رسیده است.\nدر بهار 1402 ، هر تن شمش فولادی به طور میانگین در بازار داخلی 20.6 میلیون تومان معامله شده که نسبت به مقطع مقایسه ای ، 5.7 میلیون تومان معادل 38% افزایش نرخ را شاهد هستیم. در بازار صادراتی نیز نرخ موزون فصلی با 40% افزایش به 20.6 میلیون تومان در هر تن رسیده است. نمودار تغییرات نرخ فروش داخلی و صادراتی این محصول به شرح زیر می باشد:\n\n\nنمودار نرخ فروش شمش ( دلار ) فوب کارخانه به شرح زیر می باشد: 465 دلار در هر تن.\n\nبه دنبال تغییرات اساسی فاکتور های بینادی عملیات شرکت ( تناژ تولید ، فروش و نرخ فروش محصول اصلی ) از محل فروش شمش فولادی در بهار 1402 ، 13.47 همت درآمد شناسایی شده که نسبت به بهار مقایسه ای ، 129% معادل 7.57 جهش داشته است.\nدرآمد فروش شمش در خرداد 1402 نسبت به ماه مقایسه ای 3.6 برابر شده و با افزایش 4.1 همتی به 5.68 همت رسیده است. نمودار تغییرات درآمد فروش ماهانه شمش فولاد به شرح زیر می باشد:\n\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 3.714 ریال    \nارزش بازار : 705.660 میلیارد\nنسبت p\/e : 10.64\nنسبت  p\/e گروه : 10.26\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\n قیمت سهم پس از رسیدن به سقف تاریخی ، در حال استراحت بوده و در حال حاضر در حال واکنش بین خط روند کوتاه مدت خود می باشد. در صورت برگشت از این منطقه ، محدوده 500 تومان نخستین منطقه مقاومتی می باشد. در صورت ادامه اصلاح نیز ، منطقه 370 تومان منطقه کم ریسکی جهت ورود پله ای در نظر گرفته می شود.                 \n\n","persian_date":"1402-04-10 07:38:00","date":1688197080000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/271535\/گزارشی-که-بازار-ندید-؛-بهار-باورنکردنی-«فخوز»-در-اوج-رکود-بازار-فولاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649fb410327bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، فولاد خوزستان در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 21580 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، فولاد خوزستان در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 21580 میلیارد تومان درآمد کسب نمود که از این مبلغ  8452 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  69 درصد افزایش داشته است. گفتنی است 5777 میلیارد تومان از فروش خرداد ماه متعلق به فروش داخلی و 2675 میلیارد تومان آن صادرات به کشورهای دیگر می باشد.\n","persian_date":"1402-04-05 14:01:00","date":1687788060000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/271038\/ثبت-فروش-21-همتی-فولاد-خوزستان-در-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/649976d60c30a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در خصوص دلایل تغییرات سود عملیاتی دوره مالی منتهی به 1401.12.29 نسبت به دوره قبل توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در خصوص دلایل تغییرات سود عملیاتی دوره مالی منتهی به 1401.12.29 نسبت به دوره قبل اظهار داشت: کاهش 17 درصدی در متوسط نرخ فروش ارزی محصولات صادراتی طی سال مورد گزارش، متاثر از رکود در بازارهای صادراتی و عدم کشش بازار داخلی با توجه به عدم رشد نرخ فروش شمش فولاد ، متناسب با سطح عمومی قیمت ها، افزایش حدود 30 درصدی در بهای تمام شده محصولات فروش رفته طی سال مورد گزارش نسبت به سال مالی قبل از آن ، که عمده عوامل آن عبارتند از افزایش در نرخ مواد اولیه ، مواد کمکی، انرژی (برق،گازوآب) ، حقوق و دستمزد و سایر عوامل بوده است. افزایش 57 درصدی هزینه های فروش، اداری و عمومی طی سال مالی مورد گزارش نسبت به سال مالی قبل که عمدتا متاثر از افزایش در هزینههای حقوق و دستمزد و سایر هزینه های ناشی از افزایش سطح عمومی قیمت ها بوده است. ترکیب اثرات فوق الذکر در عملکرد سال 1401 باعث کاهش 60 درصدی در سود عملیاتی شده است.\n","persian_date":"1402-03-31 15:26:00","date":1687361160000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/270638\/دلیل-تغییرات-بیش-از-30-درصدی-سود-عملیاتی-\"فخوز\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6492f36ed8952.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان صورت های مالی حسابرسی نشده 12 ماهه منتهی به اسفند 1401 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 12 ماهه منتهی به اسفند 1401 سود خالصی معادل 6120 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 51 درصدی سود در 12ماهه منتهی به اسفند سال 1401 نسبت به دوره مشابه قبل می باشد.شرکت فولاد خوزستان همچنین به ازای هر سهم نیز سود 322 ریالی ساخت. سود ناخالص نیز با کاهش 43 درصدی  همراه شد و به 9336 میلیارد تومان رسید.\n","persian_date":"1402-03-27 18:18:00","date":1687025880000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/270326\/عملکرد-\"فخوز\"-در-سال-1401-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/648dd5d3267d8.jpg","img_text":""},{"text":" بورس 24: فولاد خوزستان در مدت دو ماهه ابتدایی سال مالی 1402 با ثبت فروش 13.1 همتی موفق به رشد 95% درآمد های خود نسبت به مقطع مقایسه ای شده است. \n بورس24 : فولاد خوزستان در مدت دو ماهه ابتدایی سال مالی 1402 با ثبت فروش 13.1 همتی موفق به رشد 95% درآمد های خود نسبت به مقطع مقایسه ای شده است.\nشرکت اردیبهشت ماه فوق العاده ای را پشت سر گذاشته و در این ماه مجموعا 8.43 همت درآمد کسب کرده است. درآمد شرکت در اردیبهشت ماه 1401 ، 4 همت گزارش شده که نشان دهنده رشد 110% درآمد ماهانه در اردیبهشت 1402 است.\nدر این مدت ، تناژ فروش این بنگاه اقتصادی با رشد 35% نسبت به مقطع مقایسه ای ، از 493 به 668 هزار تن رسیده است ( افزایش 174 هزار تنی ). عرضه محصولات در بازار داخل و صادراتی به ترتیب 47% و 20% افزایش یافته است. عملکرد دوماهه ابتدایی 1402 به ثبت 7.81 همت درآمد داخلی و 5.29 همت درآمد صادراتی ختم شده است. درآمد داخلی و صادراتی نسبت به مقطع مقایسه ای به ترتیب 114% و 73% افزایش را نسبه به مقطع مقایسه ای نشان می دهند.\nدر بازار داخلی ، دو محصول بلوم بیلت و اسلب نقش اساسی در سبد درآمدی داشته و روی هم رفته 99% از درآمد داخلی را تشکیل می دهند (بلوم بیلت : 52% و اسلب : 47% ). مجموعا 407.564 تن محصول در بازار داخلی فروخته شده است که بیانگر افزایش 130 هزار تنی نسبت به مقطع مقایسه ای است.\nتناژ تولیدی بلوم و بیلت در دو ماهه ابتدایی 1402 به 399.882 تن رسیده که نشان دهنده افزایش 10% نسبت به مقطع مقایسه ای است. همچنین تناژ فروش این محصول نیز از 152 به 202 هزار تن رسیده و افزایش 33% را ثبت کرده است. هر تن از این محصول به نرخ 20 میلیون تومان معامله شده که نسبت به دوره مشابه ، 5.06 میلیون تومان ( معادل 34% ) بالاتر می باشد. به طبع افزایش تناژ و نرخ فروش ، درآمد فروش داخلی این محصول با افزایش 1.78 همتی ( معادل 78% ) از 2.28 به 4.06 همت رسیده است.این محصول جایگاه ویژه ای در سبد صادراتی نیز دارد و 70% از درآمد صادراتی ( معادل 3.73 همت ) در این مدت از محل فروش این محصول حاصل شده است. به طبع افزایش تناژ فروش به میزان 25% ( معادل 36 هزار تن ) ، افزایش نرخ صادراتی به میزان 44% ( معادل 6.24 میلیون تومان ) ، درآمد صادراتی این محصول با جهش 80% ( معادل 1.65 همتی ) از 2.07 همت در مقطع مقایسه ای به 3.73 همت رسیده است.\nدیگر محصول حائز اهمیت واحد تجاری ، اسلب بوده که 47% درآمد داخلی و 30% درآمد صادراتی را تشکیل می دهد. بررسی ارقام گزارش ماهانه بیانگر رخداد انقلابی در فروش این محصول می باشد. ظرف مدت دو ماهه 1402 ، تناژ فروش داخلی این محصول با پرش 143% از 74 به 180 هزار تن رسیده و همچنین نرخ فروش هر تن نیز با افزایش 4.16 میلیون تومانی به 20.2 میلیون تومان رسیده است. به طبع افزایش تناژ و نرخ فروش داخلی ، درآمد داخلی این محصول نسبت به مقطع مقایسه ای ، 3 برابر شده و از 1.19 به 3.65 همت رسیده است ( افزایش 2.45 همتی ).در حوزه صادرات اسلب نیز شاهد افزایش 10% تناژ فروش ، افزایش 43% نرخ فروش و در نهایت جهش 158% درآمد صادراتی از 994 به 1.56 همت هستیم.\nدر مجموع صورت های مالی منتهی به آذر 1401 ، درآمد دوره مالی 1402 به میزان 64.2 همت برآورد شده است. با عنایت به درآمد 13.1 همتی در این مدت دو ماهه ، 20% درآمد بودجه شده تحقق یافته است. درآمد داخلی و صادراتی بلوم بیلت به ترتیب 28.4 و 13.1 همت پیش بینی شده که در این مدت دو ماهه به ترتیب 14% و 28% از این درآمد ها پوشش داده شده است. در خصوص اسلب نیز درآمد بودجه شده داخلی و صادراتی به ترتیب 9.65 و 11.9 همت برآورد شده که به ترتیب  38% و 13% این درآمد ها تحقق یافته است. جدول زیر گویای درصد پوشش تناژ تولیدی و فروش محصولات شرکت است: در اردیبهشت ماه 1402 مجموعا 8.4 همت محصول فروخته شده که نسبت به ماه قبلی افزایش 80% ( معادل 3.74 همتی ) را نشان می دهد. دقت فرمایید که در این ماه ، تناژ فروش محصولات شرکت با رشد 64% نسبت به ماه قبلی از 253 به 415 هزار تن رسیده است ( افزایش تناژ داخلی از 193 به 214 و تناژ صادراتی از 59 به 200 هزار تن ).در این ماه ، تناژ صادراتی واحد تجاری با رشد 3.35 برابری نسبت به ماه قبلی به 200.781 تن رسیده و در نتیجه آن ، درآمد صادراتی شرکت 3.62 برابر شده و از 1.1 همت در فروردین به 4.1 همت در اردیبهشت ماه رسیده است. لازم به ذکر است که در فروردین ماه ، اسلبی در بازار های بین المللی معامله نشده است.لازم به ذکر است که تناژ فروش اردیبهشت 1402 نسبت به ماه مقایسه ای ، 34% معادل 105 هزار تن افزایش یافته است. همچنین درآمد داخلی و صادراتی اردیبهشت ماه نیز نسبت به ماه مقایسه ای به ترتیب 138% و 88% افزایش یافته است. (درآمد داخلی از 1.79 به 4.28 همت و درآمد صادراتی نیز از 2.21 به 4.15 همت ).\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است :قیمت پایانی : 4.087  ریالارزش بازار : 776.530  میلیارد    نسبت P\/E : 13.23نسبت P\/E  گروه : 11.73نسبت P\/S : 1.29بازدهی از ابتدای اسفند ماه : 20%نمودار قیمتی سهم نیز به شرح زیر تحلیل شده است:\n","persian_date":"1402-03-16 08:15:00","date":1686039300000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/269805\/جزئیات-تعدیل-درآمد-در-«فخوز»-به-میزان-110-درصد","img":"https:\/\/static.bourse24.ir\/editor\/images\/647eb90447345.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 13 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 13 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 95 درصد رشد داشته است.\n\n","persian_date":"1402-03-04 10:12:00","date":1685009520000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/269049\/«فخوز»-از-عملکرد-2-ماهه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/646f033934ca5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در 1 ماهه منتهی به فروردین از فروش محصولات خود 4684 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 72 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 1 ماهه منتهی به فروردین از فروش محصولات خود 4684 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 72 درصد رشد داشته است.\n\n","persian_date":"1402-02-07 10:15:00","date":1682590500000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/267232\/«فخوز»-در-فروردین-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644a1a0f3bf9c.jpg","img_text":""},{"text":" بورس 24: امروز در بورس کالا 4000 تن شمش فخوز به نرخ کیلویی 195.460 ریال معامله شدکه نسبت به معامله گذشته 29 فروردین 0.2 درصد رشد نرخ داشته است و در قیمت پایه عرضه رقابتی دیده نشد . \n بورس24 : امروز در بورس کالا  4000  تن  شمش فخوز به نرخ کیلویی 195.460 ریال معامله شدکه نسبت به معامله گذشته 29 فروردین  0.2 درصد رشد نرخ داشته است و در قیمت پایه عرضه رقابتی دیده نشد .\nگفتنی است که  نرخ بیلت صادراتی ایران معادل 555 دلار می باشد، که این محصول در بورس کالا معادل دلار 352,180 ریالی معامله شده است.\n\n","persian_date":"1402-02-04 14:36:00","date":1682346960000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/266839\/شمش-«فخوز»-با-دلار-چند-تومانی-عرضه-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644662b8e5734.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در 12 ماهه منتهی به اسفند از فروش محصولات خود 53 هزار میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 12 ماهه منتهی به اسفند از فروش محصولات خود 53 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 7650 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 6 درصد رشد داشته است.\n\n","persian_date":"1402-01-09 08:55:00","date":1680080100000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/265850\/«فخوز»-12-ماهه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6423cbc844a50.jpg","img_text":""},{"text":" شرکت فولاد خوزستان برای نخستین بار در ایران اقدام به انتشار اوراق مرابحه با تکیه بر رتبه اعتباری می‌کند. فولاد خوزستان با دریافت مجوز رسمی از سازمان بورس و اوراق بهادار در نظر دارد ۳۰۰۰ میلیارد تومان اوراق مرابحه به‌ منظور تامین سرمایه در گردش منتشر نماید که هدف از انتشار این اوراق، خرید مواد اولیه مورد نیاز این شرکت است. \n بورس24 : شرکت فولاد خوزستان برای نخستین بار در ایران اقدام به انتشار اوراق مرابحه با تکیه بر رتبه اعتباری می‌کند. فولاد خوزستان با دریافت مجوز رسمی از سازمان بورس و اوراق بهادار در نظر دارد ۳۰۰۰ میلیارد تومان اوراق مرابحه به‌ منظور تامین سرمایه در گردش منتشر نماید که هدف از انتشار این اوراق، خرید مواد اولیه مورد نیاز این شرکت است.\nبر اساس اطلاعیه صدور مجوز انتشار این اوراق که سوم اسفند ماه از سوی مدیریت نظارت بر بازار اولیه سازمان بورس اوراق بهادار اطلاع رسانی شده، دوره عمر اوراق مرابحه این شرکت، ۳ سال و با نرخ سود ۱۸ درصد سالیانه با مواعد پرداخت هر ۳ ماه یک بار از تاریخ انتشار است.\nگفتنی است اوراق مرابحه با تکیه بر رتبه اعتباری یکی از روش های تامین مالی برای شرکت‌های بزرگ و خوشنام است تا بر اساس رتبه اعتباری خود و بدون نیاز به توثیق سهام و ضامن بانکی، بخشی از سرمایه در گردش خود را تامین کنند. نکته بااهمیت این است که انتشار این اوراق هزینه مالی شرکت‌ها را کاهش و نقدینگی را به سمت تولید سوق می‌دهد.\nخاطرنشان می شود که تا کنون هیچ یک از شرکتها چنین اقدامی انجام نداده بودند و فولاد خوزستان نخستین شرکتی است که از ابزار مالی انتشار اوراق مرابحه با تکیه بر رتبه اعتباری استفاده می‌کند. مدت عرضه این اوراق سه روز و شیوه عرضه بر اساس قیمت بازار (به روش ثبت سفارش) خواهد بود.\nتعداد اوراق در دست انتشار ۳۰ میلیون ورقه و مبلغ اسمی هر ورقه ۱۰۰ هزار تومان است. کف قیمت پیشنهادی هر ورقه نیز ۱۰۰ هزار تومان و سقف آن ۱۲۰ هزار تومان است.\nگفتنی است متعهدین پذیره‌نویسی اوراق مرابحه شرکت فولاد خوزستان کنسرسیومی از شرکت‌های تامین سرمایه نوین، تامین سرمایه تمدن، تامین سرمایه لوتوس پارسیان، تامین سرمایه امید و گروه خدمات بازار سرمایه کاریزما هستند.\n","persian_date":"1401-12-06 11:04:00","date":1677323040000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/264014\/برای-نخستین-بار-از-سوی-فولاد-خوزستان-صورت-می-گیرد؛-انتشار-اوراق-مرابحه-با-تکیه-بر-رتبه-اعتباری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711dcqO-1677310496.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در 11 ماهه منتهی به بهمن از فروش محصولات خود 45 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 4994 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 9 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 11 ماهه منتهی به بهمن از فروش محصولات خود 45 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 4994 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 9 درصد رشد داشته است.\n","persian_date":"1401-12-02 16:17:00","date":1676996220000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/263708\/«فخوز»-11-ماهه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f4bd37b05a5.jpg","img_text":""},{"text":" عرضه ارز فولادی ها، پتروشیمی‌ها و سایر فلزات در سامانه نیما حذف شده و کشف قیمت از طریق مزایده در مرکز مبادله صورت خواهد گرفت. \n بورس24 : عرضه ارز فولادی ها، پتروشیمی‌ها و سایر فلزات در سامانه نیما حذف شده و کشف قیمت از طریق مزایده در مرکز مبادله صورت خواهد گرفت.\nارز ۲۸ هزار و ۵۰۰ تومانی نیز تنها به اقلامی مانند دارو و نهاده‌های دامی تعلق می گیرد. با این اوصاف شرکت های بورسی صنعت پتروشیمی و کامودیتی محور، زین پس به جای فروش با نرخ های نیمایی با نرخ بازار آزاد محصولات خود را می فروشند که از این محل سود خوبی شناسایی خواهند کرد.\nاین خبر موجب شد که در روز معاملاتی گذشته نماد بیشتر شرکت ها از جمله فولاد خراسان، فولاد خوزستان، توسعه معادن روی، کالسیمین، فولاد سبزوار، فولاد مبارکه، فولاد آلیاژی ایران، فولاد آلیاژی یزد و سایر نمادهای فولادی صف خرید داشته باشند.\n«فخوز» با نرخ 46 هزار تومان عرضه کرد\nبهمن تجلی زاده، معاون فروش و بازاریابی فولاد خوزستان در خصوص آخرین نرخ فروش محصولات این شرکت گفت: عرضه های فولاد خوزستان معادل ۲۳ هزار و ۴۰۰ تومان شد و قیمت صادراتی هم حدود ۵۶۰ دلار است که با تقسیم نرخ بورس کالا به نرخ صادراتی، حدودا ۴۶ هزار تومان نرخ دلاری فروش محصولات فولاد خوزستان است.\nهمچنین یکی از مدیران شرکت فولاد مبارکه در خصوص عرضه های این شرکت با نرخ دلار آزاد گفت: فولاد مبارکه طی هفته های آتی عرضه های متنوع و مختلفی دارد. آخرین عرضه شرکت طی هفته گذشته، عرضه اختصاصی خودرویی ورق سرد روغنی با قیمت کیلویی ۴۰ هزار تومان  بود. هچنین عرضه عمومی قبل، ورق سرد با نرخ کیلویی ۳۸ هزار تومان بوده است.\nوی گفت: البته فولاد مبارکه در گذشته هم محصولات را  با ارز نیمایی محاسبه نمی کرد. به طور کلی قیمت های فولاد مبارکه منطقی برای مصرف کننده است و از طرفی با توجه به اینکه مصرف کنندگان ورق فولاد B2b آمد و کارخانجات مصرف کننده ورق ما هستند، عمدتا کمی با تاخیر نسبت به دلار رشد می کنند و به همین دلیل هنوز جای رشد دارند.\nدلار در «کروی» به 40 هزار تومان رسید\nمسعود غلامزاده، مدیر عامل شرکت سرمایه‌گذاری اندیشه محوران بازوی اجرایی توسعه معادن روی ایران نیز گفت: طی روز گذشته محصولات روی با دو گرید ۹۵و ۹۶ در بورس کالا عرضه شد. گرید ۹۶ ، هر تن با نرخ ۱۲۶ میلیون تومان ( با قیمت پایه۸۴ میلیون تومان ) به فروش رسید و قیمت ها بر اساس ارز نیمایی و LME یک هفته گذشته تعیین می شود، که با توجه به رقابتی که انجام شد با ارز ۴۰ هزار تومان معامله انجام شد.\nوی گفت: در مجموع میانگین دو گرید معادل ۱۲۵ میلیون تومان به ازای هر تن فروخته شد.\n«باما» محصول خود را با ارز آزاد فروخت\nمدیرعامل شرکت معدنی باما نیز به بورس24 خبر داد که آخرین نرخ فروش شمش روی این شرکت ۴۷۸۰۰ تومان بوده است و این شرکت با ارز آزاد اقدام به فروش محصولات خود کرده است.\nچه خبر از پتروشیمی ها؟\nمدیر عامل شرکت صنایع شیمیایی کیمیا گران امروز در خصوص نرخ دلار صادراتی این شرکت گفت: ما با دلار 44.6 تومان صادرات می کنیم و نرخ تسعیر شرکت بالای ۴۴ هزار تومان است.\nمحمد رحیمی پور، معاون مالی پتروشیمی بوعلی سینا هم گفت: به دنبال خبر حذف ارز نیمایی برای فروش محصولات دیروز معامله‌ای از سوی پتروشیمی ها انجام نشد تا نرخ دقیق قیمت ها محصولات پتروشیمی از امروز مشخص گردد.\n","persian_date":"1401-12-02 10:08:00","date":1676974080000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/263661\/دلیل-مثبت-و-صف-خرید-فولادی-ها-و-معدنی-ها-در-این-روزهای-بورس؛-فروش-محصول-با-دلار-آزاد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fko4-1676961525.jpg","img_text":""},{"text":" بورس 24 : بازار سرمایه پس از ماه ها روندی منفی دی ماه خوبی را تجربه کرد.\nدر دهمین ماه از سال جاری علاوه بر این که نقدینگی از سوی حقیقی ها راهی بازار سرمایه شد، ارزش معاملات نیز رشد قابل توجهی داشت.\nاین وضعیت حدود 5 هفته به طول انجامید اما با آمدن بهمن خونین، بازار سرمایه هم لباس سرخ به تن کرد. \n بورس24 : بازار سرمایه پس از ماه ها روندی منفی دی ماه خوبی را تجربه کرد.\nدر دهمین ماه از سال جاری علاوه بر این که نقدینگی از سوی حقیقی ها راهی بازار سرمایه شد، ارزش معاملات نیز رشد قابل توجهی داشت.\nاین وضعیت حدود 5 هفته به طول انجامید اما با آمدن بهمن خونین، بازار سرمایه هم لباس سرخ به تن کرد.\nچهار هفته منفی به همراه رکودی کسالت آور.\nشرایط عمومی بازار در بهمن ماه با برتری فروشنده ها همراه بود. ارزش معاملات خرد تقریبا به نصف دی ماه رسید. این وضعیت تا آخرین روز معاملاتی بهمن ماه ادامه داشت اما در بازار روز یکشنبه 30 اسفند با وجود این که ارزش معاملات خرد رشد چندانی نداشت اما ورود نقدینگی تازه نفس به گروه فلزات اساسی به وضوح قابل مشاهده بود.\nبازار اگرچه آخرین روز معاملاتی بهمن ماه امسال را منفی به پایان برد اما نوید بهبود اوضاع آتی را می داد. شروع پایانی ترین ماه از سال 1401 شروعی طوفانی و با برتری پرقدرت خریداران آغاز شد و به پایان رسید. تعداد صف های خرید بازار از مرز 300 نماد هم عبور کرد ، در حالی که تعداد صفوف فروش تقریبا یک دهم صف های خرید بود.\nیکم اسفند ماه 1401 هم پرچم بازار در دستان گروه فلزات اساسی قرار داشت. از بیش از 300 صف خریدی که در بازار وجود داشت بالغ بر 35  صف خرید قابل توجه از آن گروه فلزی بود. فولاد، فملی، فخوز و فروژ در لیست پرمعامله ترین نمادها قرار گرفتند و بخش قابل توجهی از ارزش بازار را به خود اختصاص دادند.\nیکی از مهمترین دلایل اقبال به سهام فلزی، افزایش نرخ قابل توجه محصولات آن ها در بورس کالا طی ماه های اخیر است. شمش فولاد خوزستان که در مهر ماه با قیمت میانگین 12,800 در بورس کالا معامله می شد اکنون به محدوده 17,800 رسیده است ، یعنی بالغ بر 39 درصد رشد قیمت در مدت 4 ماه.\nمحصولات فولاد مبارکه هم در بورس کالا در حال رکوردشکنی قیمتی هستند. به طوری که فقط در یک ماه اخیر ورق سرد 11 درصد، ورق رنگی 23 درصد، ورق گرم خودرو 19 درصد، ورق سرد خودرو 16 درصد، ورق سرد لوازم خانگی 24 درصد، ورق قلع اندود 6 درصد، ورق گرم HR 16 درصد و ورق گالوانیزه 51 درصد افزایش نرخ را تجربه کرده اند.\nدر معاملات امروز دوشنبه یکم اسفند به جز نمادهای فماک و فاهواز تقریبا همه نمادهای فلزی صف خرید شدند.\nپس از اتمام زمان معاملات نیز صفوف خرید نمادهای فاسمین، فافق، فالوم، فاما، فایرا، فباهنر، فتوسا، فجر، فجهان، فخاس، فخوز، فرآور، فروژ، فروس، فروسیل، فروی، فزر، فزرین، فسازان، فسدید، فسرب، فسوژ، فگستر، فلوله، فمراد، فملی، فنوال، فنورد، فوکا، فولاد، فسبزوار، فولاژ و فولای به منظور سرخطی های خرید روز سه شنبه در ماشین باقی ماند.\n","persian_date":"1401-12-01 19:05:00","date":1676919900000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/263632\/دلیل-صف-خرید-35-سهم-فولادی-در-بازار-امروز؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849ur3p-1676907317.jpg","img_text":""},{"text":" تحلیلی از وضعیت سودسازی «فخوز» \n بورس24 : با بررسی گزارش های ماهانه فولاد خوزستان و معاملات انجام شده در بورس کالا شاهد افزایش چشمگیر قیمت محصولات تولیدی این شرکت از قبیل شمش فولادی و اسلب می­ باشیم که تاثیر به سزایی در سود آوری شرکت خواهد داشت و انتظار می ­رود گزارش های فصلی آتی شرکت فولاد خوزستان متفاوت بوده و با رشد سود خالص همراه باشد.\nدلایل افزایش قیمت محصولات فولادی ناشی از افزایش همزمان دلار و قیمت های جهانی بوده است به طوری که قیمت های جهانی شمش در 2ماه اخیر با رشد 10 تا 15 درصدی به قیمت های 560 تا 580  دلار رسیده است و همچنین رشد دلار آزاد به قیمت های 45 هزار تومان باعث افزایش رقابت محصولات تولیدی در بورس کالا و در نتیجه افزایش قیمت محصولات شده است.\nبه نظر می­ رسد با توجه به انتظار افزایش دلار در سال 1402 و همچنین پیش بینی قیمت شمش جهانی در محدوده 500 دلار، قیمت های شمش فولادی در سال 1402 با کاهش همراه نباشد و سودآوری شرکت های فولادی تحت تاثیر قرار بگیرد و با رشد نسبت به سال 1401 همراه باشد.\nشکل زیر روند قیمت شمش فولاد خوزستان در بورس کالا را نشان می­ دهد و با توجه به فروش سلف 1 ماهه در بورس کالا، قیمت محصولات به طور میانگین در اسفند ماه با رشد 8 درصدی نسبت به بهمن ماه به اعداد 18 هزار تومان به ازای هر کیلو رسیده است.  از نکات مهم در معاملات  23 و 24 بهمن بورس کالا، افزایش قیمت شمش و اسلب به 18700 و 19100 تومان به ازای هر کیلو است.\n\nبا توجه به این که ارزش بازار شرکت فولاد خوزستان که در محدوده 58 هزار میلیارد تومان است ، انتظار می­ رود روند سود آوری در سال 1402 با توجه به  افزایش قیمت های جهانی و دلار و هم چنین وجود شرکت های زیر مجموعه در راستای تکمیل زنجیره ارزش و دریافت سود از شرکت های زیر مجموعه بهبود پیدا کند و سود خالص شرکت در محدود 12 تا 15 هزار میلیارد تومان باشد.\nبا در نظر گرفتن مفروضات گفته شده p\/e آتی شرکت در محدوده 4 تا 5 خواهد بود که محدوده منطقی و کم ریسکی به نظر می­ رسد.\n\n","persian_date":"1401-11-24 18:04:00","date":1676311440000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/263318\/قیمت-شمش-فولاد-خوزستان-از-12800-تومان-در-مهرماه،-به-17800-تومان-در-این-روزها-رسیده-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ea48a6bffcd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان از موافقتنامه ساخت نیروگاه برق سیکل ترکیبی توربین گاز و بخار این شرکت با مشارکت شرکت توسعه سازه های انرژی خزر، شرکت نیروگاه برق کازرون، شرکت انرژی گستران متحد و شرکت تجاری آمال ظرف مدت 3 سال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان از  موافقتنامه ساخت نیروگاه برق سیکل ترکیبی توربین گاز و بخار این شرکت با مشارکت شرکت توسعه سازه های انرژی خزر، شرکت نیروگاه برق کازرون، شرکت انرژی گستران متحد و شرکت تجاری آمال ظرف مدت 3 سال خبر داد.\nظرفیت اسمی 520 مگاوات، هزینه برآورد شده ساخت 273 میلیون یورو می باشد.\n","persian_date":"1401-11-20 10:05:00","date":1675937100000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/263179\/«فخوز»--نیروگاه-برق-سیکل-ترکیبی-توربین-گاز-و-بخار-می-سازد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e4940decdc3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان از توثیق سهام گروه توسعه اقتصادی پایندگان به نفع ناشر به میزان 6,115,248,922 سهم خبر داد. گفتنی است نسبت سهام توثیق شده به کل سهام در مالکیت سهامدار معادل 6.96 درصد می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان از توثیق سهام گروه توسعه اقتصادی پایندگان به نفع ناشر به میزان 6,115,248,922 سهم   خبر داد. گفتنی است نسبت سهام توثیق شده به کل سهام در مالکیت سهامدار معادل 6.96 درصد می باشد.\n","persian_date":"1401-11-05 13:36:00","date":1674653760000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/262295\/\"فخوز\"-از-توثیق-سهام-گروه-توسعه-اقتصادی-پایندگان-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0ff1519714.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در خصوص رای حل اختلاف پیرامون بانک صادرات ایران توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در خصوص رای حل اختلاف پیرامون بانک صادرات ایران اظهار داشت: تصمیم به واگذاری طرح نیمه تمام کارخانه تولید ورق عریض در سال 1383 توسط سازمان توسعه و نوسازی معادن و صنایع معدنی ایران با سازمان بازنشستگی کشوری و شرکت سرمایه گذاری تامین اجتماعی اتخاذ و مطابق بند 2 توافقنامه اموال ،دارایی ها و مخارخ انجام شده جهت پروژه تولید ورق عریض و تعهدات ایجاد شده از این بابت که از محل اعتبار اسنادی فاینانس خودگردان بانک صادرات ایران اجرایی شده است به شرکت جدیدالتاسیس (فولاد اکسین خوزستان) به عنوان آورده سازمان توسعه و نوسازی معادن و صنایع معدنی ایران منتقل و شرکت جدیدالتاسیس (فولاد اکسین خوزستان) نیز به تبع انتقال دارایی های ناشی از فاینانس نسبت به شناسایی بدهی به بانک صادرات در سنوات گذشته در دفاتر و صورت های مالی اقدام، مضافا اقساط 1 الی 3 اعتبار اسنادی فاینانس نیز توسط شرکت فولاد اکسین خوزستان به بانک پرداخت شده است.\n","persian_date":"1401-11-04 16:36:00","date":1674578160000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/262141\/شفاف-سازی-\"فخوز\"در-خصوص-بانک-صادرات-و-شرکت-فولاد-اکسین-خوزستان","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cfd7c47613f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در 10 ماهه منتهی به دی از فروش محصولات خود 40 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 3732 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 6 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 10 ماهه منتهی به دی از فروش محصولات خود 40 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 3732 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 6 درصد رشد داشته است.\n\n","persian_date":"1401-11-04 16:30:00","date":1674577800000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/262139\/«فخوز»-فروش-40-همتی-را-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cfd678d3bd3.jpg","img_text":""},{"text":" بورس 24،«فخوز»قصد دارد در تالار حراج باز بورس کالا تختال C به مقدار 30 هزار تن عرضه کند. \n بورس24 ،«فخوز»قصد دارد در تالار حراج باز بورس کالا تختال C به مقدار 30 هزار تن عرضه کند.قیمت پایه هر تن 16.7 میلیون تومان تعیین شده است و تاریخ عرضه روز دوشنبه مورخ 3 بهمن 1401 می باشد.\n","persian_date":"1401-11-02 21:05:00","date":1674421500000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/261885\/«فخوز»در-تالار-حراج-باز-روز-دوشنبه-تختال-عرضه-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cd73958289d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان 9 ماهه منتهی به آذر سال معادل 3899 میلیارد تومان سود شناسایی نمود. بررسی گزارش این شرکت حاکی از افزایش 11 درصدی درآمدهای عملیاتی در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nفولاد خوزستان همچنین به ازای هر سهم نیز سود 205 ریالی ساخت. سود ناخالص نیز با کاهش 50 درصدی همراه شد و به 6526 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان 9 ماهه منتهی به آذر سال معادل 3899 میلیارد تومان سود شناسایی نمود. بررسی گزارش این شرکت حاکی از افزایش 11 درصدی درآمدهای عملیاتی در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.فولاد خوزستان همچنین به ازای هر سهم نیز سود 205 ریالی ساخت. سود ناخالص نیز با کاهش 50 درصدی همراه شد و به 6526 میلیارد تومان رسید.\n\n","persian_date":"1401-10-29 15:31:00","date":1674142260000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/261544\/عملکرد-\"فخوز\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c930e9c8afb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان بیان داشت مطالبات سود سهامداران سال 1400 و سنوات قبل که پس از پرداخت مورخ 1401.05.26 در سامانه سجام ثبت نام نموده اند از طریق سامانه مذکور پرداخت گردید . \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد خوزستان بیان داشت  مطالبات سود سهامداران سال 1400 و سنوات قبل که پس از پرداخت مورخ 1401.05.26 در سامانه سجام ثبت نام نموده اند از طریق سامانه مذکور پرداخت گردید .\n","persian_date":"1401-10-28 11:30:00","date":1674041400000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/261253\/توضیحات-«فخوز»-در-خصوص-پرداخت-سود-سنواتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7a7264e3dd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد خوزستان گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  9 ماهه منتهی به آذر 1401 از فروش محصولات خود 36687 میلیارد تومان درآمد کسب نمود که از این مبلغ 4759 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 11 درصد افزایش داشته است.\n","persian_date":"1401-10-04 19:02:00","date":1671994920000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/259771\/«فخوز»-از-9-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a86d10d45cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در 8 ماهه منتهی به آبان از فروش محصولات خود 31 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 4 هزار میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 11 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 8 ماهه منتهی به آبان از فروش محصولات خود 31 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 4 هزار میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 11 درصد رشد داشته است.\n\n","persian_date":"1401-09-05 13:14:00","date":1669468440000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/258080\/فروش-8-ماهه-«فخوز»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381dff649173.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در 7 ماهه منتهی به شهریور از فروش محصولات خود حدود 28 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 7 ماهه منتهی به شهریور از فروش محصولات خود حدود 28 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 4001 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 19 درصد رشد داشته است.\n\n","persian_date":"1401-08-03 15:18:00","date":1666711080000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/256157\/ثبت-فروش-28-همت-در-فولاد-خوزستان","img":"https:\/\/static.bourse24.ir\/editor\/images\/6357cce56dc89.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 3734 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 3734 میلیارد تومان محقق نمود.\nفخوز به ازای هر سهم نیز سود 197 ریالی ساخت. سود ناخالص نیز با کاهش 40 درصدی همراه شد و به 5028 میلیارد تومان رسید.\n\n","persian_date":"1401-07-30 17:46:00","date":1666460760000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/255726\/تحقق-سود-20-تومانی-در-«فخوز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353fb3a38236.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در 6 ماهه منتهی به شهریور از فروش محصولات خود 23.786 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 6 ماهه منتهی به شهریور از فروش محصولات خود 23.786 میلیارد تومان درآمد کسب نمود که از این مبلغ 5.669 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 18 درصد رشد داشته است.\n\n","persian_date":"1401-07-09 13:29:00","date":1664630940000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/254500\/فولاد-خوزستان-در-6-ماهه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63380f5562537.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی نماد «فخوز» از روز 1401.06.30 آغاز و تا 1401.0630 ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی نماد «فخوز» از روز 1401.06.30 آغاز و تا 1401.0630 ادامه خواهد داشت.\nدامنه مظنه 3 درصد و حداقل حجم سفارش انباشته 2.194 هزار سهم می باشد.\n","persian_date":"1401-06-29 13:29:00","date":1663680540000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/253842\/اعلام-زمان-بازارگردانی-«فخوز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/632980d3d34c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان بیان نمود بر اساس تصمیمات مجمع عمومی فوق العاده افزایش سرمایۀ شرکت از مبلغ 120,000 میلیارد ریال به‌مبلغ 190,000 میلیارد ریال ( از محل سود انباشته مبلغ 70000 میلیارد ریال ) در تاریخ 1401.06.20در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ،  شرکت فولاد خوزستان بیان نمود بر اساس تصمیمات مجمع عمومی فوق العاده افزایش سرمایۀ شرکت از مبلغ 120,000 میلیارد ریال به‌مبلغ 190,000 میلیارد ریال ( از محل سود انباشته مبلغ 70000 میلیارد ریال ) در تاریخ 1401.06.20در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n","persian_date":"1401-06-20 16:32:00","date":1662913920000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/253464\/افزایش-سرمایه-«فخوز»-به-ایستگاه-آخر-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/631dce37502a5.JPG","img_text":""},{"text":" بورس 24،شرکت فولاد خوزستان بزرگترین عرضه کننده محصولات اسلب ، بلوم و بیلت و دومین قطب تولید فولاد خام کشور است. \nشرکت فولاد خوزستان بزرگترین عرضه کننده محصولات اسلب ، بلوم و بیلت و دومین قطب تولید فولاد خام کشور است. محدوده فعالیت شرکت شامل : \n1)  استخراج ، کانه آرایی و تغلیظ سنگ آهن\n2)  گندله سازی ( فرآوری سنگ آهن )\n3)  آهن سازی ( احیا مستقیم : آهن اسفنجی )\n4)  فولاد سازی و ریخته گری ( اسلب ، بیلت و بلوم ) است.\nشرکت گروه توسعه اقتصادی پایندگان با 55% مالکیت سهام ، سهامدار عمده شرکت بوده و در تعیین سیاست های مالی و عملیاتی فولاد خوزستان نقش اصلی را دارد. سرمایه اسمی شرکت در حال حاضر 12 همت بوده و مرحله دوم افزایش سرمایه به 19 همت در جریان ثبت است.   در گزارش هیات مدیره شرکت ذکر شده است که مدیرعامل شرکت  موفق به دریافت عنوان مرد سال فولاد ایران شده است.\nرقبای اصلی شرکت در داخل کشور شرکت های فولاد هرمزگان، فولاد خراسان، مجتمع صنعتی ذوب آهن پاسارگاد، فولاد کاوه جنوب کیش، ذوب آهن نطنز، فولاد کاویان هستند. رقبای خارجی شرکت نیز فولاد ساز هایکشورهای چین، ترکیه و حوزه CIS هستند.\nریسک های پیرامون شرکت : \n1)  کمبود منابع پایدار سنگ آهن : راهکار شرکت برای کنترل و کاهش این ریسک مشارکت در اکتشاف پهنه ، مشارکت در توسعه معادن کوچک ، شناسایی منابع جدید و تملک منابع موجود است.\n2)  افزایش هزینه های تامین الکترود گرافیتی و محدودیت تامین آن : راهکار شرکت جهت مدیریت این ریسک شناسایی منابع و تامین کنندگان جدید الکترود گرافیتی و اقدامات لازم در جهت کاهش نرخ مصرف الکترود است.\n3)  محدودیت تأمین برق در ایام اوج مصرف : راهکار مدیریت در این زمینه احداث خط انتقال پست 400 کیلوولت جهت تامین پایدار برق ، مذاکره و عقد قرارداد با نیروگاه های بخش خصوصی و خرید برق از بورس انرژی است.\n برنامه های بلندمدت شرکت تا افق 1404 : \n1)  تکمیل زنجیره تولید و حضور در صنایع بالا دستی (تولید کنسانتره سنگ آهن) و پایین دستی ( تولید محصولات نوردی )\n2)  آغاز طرح های توسعه و متوازن سازی ظرفیت خطوط تولید\n3)  تولید محصولات جدید و ایجاد تنوع در سبد فروش شرکت\n4)  اصلاح و بهبود ساختار مالی و افزایش سرمایه شرکت\nبررسی وضعیت تولید پنج ماهه 1401 : \nمجموع تناژ تولیدی شرکت در پنج ماهه 1401 نسبت به مقطع مشابه سال مالی قبل 2.5% افزایش داشته است. بلوم و بیلت ، آهن اسفنجی و اسلب تولیدی به ترتیب 33% ، 11% و 3% نسبت به پنج ماهه 1400 رشد داشته است. \nخطوط تولیدی شرکت در مدت پنج ماهه توانسته اند 46% از بلوم و بیلت ، 46% آهن اسفنجی ، 40% گندله و 39% از اسلب تولیدی سال مالی 1400 را پوشش دهند.\nمدیریت شرکت تناژ تولیدی سال 1401 را 12.480.057 تن برآورد کرده است که در صورت تحقق نسبت به مدت مشابه سال مالی قبل 4% افزایش خواهد یافت. سطح تولید آهن اسفنجی نسبت به مدت مشابه سال مالی قبل 12% بیشتر برآورد شده است.\nبر اساس گزارش سه ماهه منتهی به خرداد 1401 ، نرخ خرید سنگ آهن مصرفی شرکت به ازای هر تن 3.5 میلیون تومان بوده که نسبت به مدت مشابه سال مالی قبلی که هر تن 2.6 میلیون تومان بوده ، 35% افزایش داشته است.\nبررسی وضعیت فروش مقداری پنج ماهه 1401 : \nفروش داخلی محصولات شرکت عمدتاً از طریق عرضه در بورس کالا انجام می شود. کشورهایی منطقه منا و خاور دور  نیز از مهمترین مقاصد صادراتی شرکت هستند.\nمجموع تناژ فروش شرکت در بازار های داخلی و صادراتی در پنج ماهه 1401 نسبت به قطع مشابه قبلی 51.430 تن ( 4% ) کاهش داشته است. \nتناژ فروش داخلی و صادراتی شرکت به ترتیب 75% افزایش و 49% کاهش را نسبت به پنج ماهه 1400 ثبت کرده اند. \nفروش مقداری داخلی بلوم و بیلت ، آهن اسفنجی ، گندله و اسلب در پنج ماهه 1401 نسبت به مدت مشابه قبلی به ترتیب 44% ، 424% ، 360% و 62% افزایش داشته است.\nفروش مقداری صادراتی محصولات بلوم و بیلت و اسلب در پنج ماهه 1401 به ترتیب 56% و 43% کاهش داشته است. \nبررسی وضعیت نرخ فروش محصولات شرکت در پنج ماهه 1401 : \nدر پنج ماهه 1401 نرخ فروش داخلی بلوم و بیلت ، آهن اسفنجی ، گندله و اسلب به ترتیب 22% افزایش ، 5% افزایش ، 12% کاهش و 3% کاهش داشته است. \nبلوم و بیلت و اسلب صادراتی شرکت نیز به ترتیب 20% و 13% بالاتر از نرخ های مقطع مشابه 1400 به فروش می رسند.\nبررسی وضعیت درآمد فروش پنج ماهه 1401 : \nدرآمد عملیاتی شرکت در پنج ماهه 1401 نسبت به مدت مشابه 1400 تغییر چشمگیری نداشته است. ( در پنج ماهه 1401 : 18.1 همت و در پنج ماهه 1400 : 17.8 همت : 1.6% رشد )\nدر پنج ماهه 1401 شرکت از محل فروش داخلی محصولات خود حدود 11.3 همت درآمد کسب کرده است که نسبت به مدت مشابه سال قبلی 77% افزایش داشته است. ( در پنج ماهه 1400 شرکت در داخل کشور 6.3 همت محصول فروخته بود.)\nدرآمد فروش داخلی محصولات بلوم و بیلت ، آهن اسفنجی ، گندله و اسلب به ترتیب 76% ، 453% % 307% و 61% نسبت به مدت مشابه سال 1400 افزایش داشته است. \nدرآمد فروش صادراتی محصولات بلوم و بیلت و اسلب به ترتیب 47% و 35% کاهش یافته است. این کاهش به دلیل کاهش صادرات شرکت است.تحلیل حساسیت سود هر سهم در گزارش سه ماهه منتهی به خرداد 1401 به شرح زیر ارائه شده است :\n\nمفروضات این تحلیل عبارتند از : \nتولید شمش فولاد 3.36 میلیون تن ، فروش داخلی 1.36 و فروش صادارتی 2 میلیون تن ، نرخ فروش صادراتی شمش فولاد 634 دلار به ازای هر تن و نرخ تسعیر ارز نیز 25.200 تومان در نظر گرفته شده است.\nبر اساس مفروضات فوق شرکت به ازای هر سهم 65 تومان سود خواهد ساخت. در مدت سه ماهه 1401 شرکت به ازای هر سهم 26 تومان سود ساخته است ( 24.5% از سود سال مالی 1400 پوشش داده شده است.)\n","persian_date":"1401-06-13 21:41:00","date":1662327660000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/253140\/عملکرد-پنج-ماهه-مرد-سال-فولاد-ایران-را-اینجا-بخوانید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6314dc1de10c1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت در 5 ماهه منتهی به مرداد از فروش محصولات خود 18117 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت در 5 ماهه منتهی به مرداد از فروش محصولات خود 18117 میلیارد تومان درآمد کسب نمود که از این مبلغ 2646 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-06-06 16:31:00","date":1661704260000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/252637\/فولاد-خوزستان-در-5-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b5904b66cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت فولاد خوزستان افزایش سرمایه 58 درصدی این شرکت از محل سود انباشته را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فولاد خوزستان افزایش سرمایه 58 درصدی این شرکت از محل سود انباشته را مورد تصویب قرار داد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 17:10:00","date":1661620200000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/252461\/تصویب-افزایش-سرمایه-58-درصدی-در-«فخوز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/630a10b09b86b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 58 درصدی شرکت فولاد خوزستان را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  58 درصدی شرکت  فولاد خوزستان  را از محل سود انباشته صادر کرد.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-05-19 11:09:00","date":1660129740000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/251413\/افزایش-سرمایه-«فخوز»-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f3527ac3f93.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد خوزستان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان گزارش فعالیت ماهانه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 16245 میلیارد تومان درآمد کسب نمود که از این مبلغ 3481 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 10 درصد افزایش داشته است.\n\n","persian_date":"1401-05-02 10:39:00","date":1658659140000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/249954\/ثبت-یک-فروش-عالی-از-فولاد-خوزستان","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dce1d45853f.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت فولاد خوزستان صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت فولاد خوزستان صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد خوزستان در پروسه زمانی ذکر شده برای هر سهم 257 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 18 درصد کاهش داشته است .\nمجموع سود خالص این شرکت به 3078 میلیارد تومان رسید.این در حالیست که 3907 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 21 درصد کاهش پیدا کرده است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 16:53:00","date":1658422380000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/249673\/سهامداران-«فخوز»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d94548170ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،لیست محصولات فلزی بورس کالا برای روز شنبه مورخ 25 تیر ماه 1401منتشر شد. \nبه گزارش کدال نگر بورس24 ،لیست محصولات فلزی بورس کالا برای روز شنبه مورخ 25 تیر ماه 1401منتشر شد.\nآهن و فولاد غدیر ایرانیان  آهن اسفنجی به مقدار 50هزار تن با قیمت هر تن 8 میلیون تومان در تاریخ سررسید 29 تیر 1401 در بازار رسمی بورس کالا روز شنبه مورخ 1401.4.25 عرضه خواهد کرد.\nفولاد خوزستان آهن اسفنجی به مقدار 10 هزار تن با قیمت هر تن 8 میلیون تومان  و تارخ سررسید 24 مرداد 1401 در تالار صنعتی بورس کالا عرضه خواهد کرد.\nبراین اساس ذوب آهن اصفهان 46 تن تیرآهن بال پهن طول کوتا 18 با قیمت هر تن 16 میلیون تومان در بورس کالا روز شنبه مورخ 25 تیر ماه 1401 عرضه خواهد نمود.\nهمچنین مجتمع صنعتی ذوب آهن پاسارگاد  شمش بلوم  به مقدار 10هزار تن  با قیمت 15 میلیون تومان  در بورس کالا روز شنبه عرضه خواهد کرد. \n«کگل» ،گندله سنگ آهن به مقدار 200 هزار تن با قیمت هر تن3 میلیون تومان در بورس کالا روز شنبه مورخ 1401.4.25عرضه می کند.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-25 12:59:00","date":1657976340000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/248934\/خودنمایی-«فخوز»با-عرضه--10هزار-تن-آهن-اسفنجی-در-تابلوی-بورس-کالا","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d276bca88e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت فولاد خوزستان افزایش سرمایه 58 درصدی این شرکت از محل سود انباشته را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فولاد خوزستان افزایش سرمایه 58 درصدی این شرکت از محل سود انباشته را مورد تصویب قرار داد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-23 15:10:00","date":1657811400000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/248859\/تصویب-افزایش-سرمایه-در-فولاد-خوزستان","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cff26faf6bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در خصوص حملات سایبری به سامانه های نرم افزاری اعلام داشت با توجه به رعایت دستورالعمل های امنیت اطلاعات از دارایی های اطلاعاتی و فیزیکی شرکت حفاظت به عمل آمده و سامانه ها به حالت عادی بازگشته اند. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در خصوص حملات سایبری به سامانه های نرم افزاری اعلام داشت با توجه به رعایت دستورالعمل های امنیت اطلاعات از دارایی های اطلاعاتی و فیزیکی شرکت حفاظت به عمل آمده و سامانه ها به حالت عادی بازگشته اند.\n\n","persian_date":"1401-04-12 11:44:00","date":1656848640000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/248192\/شفاف-سازی-«فخوز»-در-خصوص-حملات-سایبری","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c14188950e3.jpg","img_text":""},{"text":" بورس 24،چه محصولاتی قرار است در تالار حراج باز بورس کالا عرضه شود؟ \n بورس24 ،چه محصولاتی قرار است در تالار حراج باز بورس کالا عرضه شود؟\n«فخوز»قصد دارد در تالار حراج باز بورس کالا تختال C به مقدار 10 هزار تن عرضه کندقیمت پایه 13.9 میلیون تومان تعیین شده است و تاریخ عرضه روز سه شنبه مورخ 7 تیر 1401 می باشد.\n","persian_date":"1401-04-06 22:53:00","date":1656370380000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/247778\/«فخوز»در-تالار-حراج-باز-روز-سه-شنبه-تختال-عرضه-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b9f548bb9d2.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-23 12:19:00","date":1726229940000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/247459\/عملکرد-خرداد-«فخوز»-را-اینجا-ببینید","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت فولاد خوزستان در 12 ماهه منتهی به اسفند به سود خالص 13.120 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت فولاد خوزستان در 12 ماهه منتهی به اسفند به سود خالص 13.120 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 17 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 1093 ریالی ساخته است. گفتنی است فروش این شرکت با 64 درصد رشد به 50217 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 16.862 تومانی شد.\n\n","persian_date":"1401-03-28 16:54:00","date":1655571240000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/246789\/سهامداران-فولاد-خوزستان-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62adc3e75417b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در خصوص تغییرات نرخ عوارض صادرات محصولات شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در خصوص تغییرات نرخ عوارض صادرات محصولات شفاف سازی نمود.\n\n","persian_date":"1401-03-11 14:20:00","date":1654093200000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/245909\/توضیحات-«فخوز»-در-خصوص-عوارض-صادرات","img":"https:\/\/static.bourse24.ir\/editor\/images\/6297365d348a5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، فروش شرکت فولاد خوزستان تا پایان اردیبهشت ماه سال جاری بالغ بر 6700 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، فروش شرکت فولاد خوزستان تا پایان اردیبهشت ماه سال جاری بالغ بر 6700 میلیارد تومان بود. از کل فروش 2 ماهه 4007 میلیارد تومان آن در اردیبهشت ماه محقق شده است. فروش این شرکت در اردیبهشت 1400 ، 3937 میلیارد تومان بود.\n\n","persian_date":"1401-03-03 08:14:00","date":1653380040000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/244880\/نگاهی-به-وضعیت-فروش-در-فولاد-خوزستان","img":"https:\/\/static.bourse24.ir\/editor\/images\/628c546aac67d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان از اعمال محدودیت مصرف برق از سوی شرکت برق از تاریخ 1401.03.15 تا1401.06.15 خبر داد.\nپیش بینی آثار اعمال محدودیت بر تولید از دست رفته مقدار 240.000 تن شمش فولادی و 65.538 میلیارد ریال می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان از اعمال محدودیت مصرف برق از سوی شرکت برق از تاریخ 1401.03.15 تا1401.06.15 خبر داد.\nپیش بینی آثار اعمال محدودیت بر تولید از دست رفته مقدار 240.000 تن شمش فولادی و 65.538 میلیارد ریال می باشد.\n\n","persian_date":"1401-03-02 19:10:00","date":1653333000000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/244860\/شفاف-سازی-«فخوز»-در-خصوص-محدودیت-مصرف-برق","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b9cb0dfe40.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان اعلام نمود پیش بینی هزینه عوارض صادرات مبلغ 3.237 میلیارد ریال برآورد گردیده که قابل تعمیم به کل سال هم نمی باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد خوزستان اعلام نمود پیش بینی هزینه عوارض صادرات مبلغ 3.237 میلیارد ریال برآورد گردیده که قابل تعمیم به کل سال هم نمی باشد.\n","persian_date":"1401-02-31 08:16:00","date":1653120960000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/244493\/آثار-عوارض-صادراتی-بر-فولاد-خوزستان-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6288609756ac8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت فولاد خوزستان در دوره 1 ماهه منتهی به فروردین از فروش محصولات خود 2716 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 شرکت فولاد خوزستان در دوره 1 ماهه منتهی به فروردین از فروش محصولات خود 2716  میلیارد تومان درآمد کسب نمود . این شرکت با توجه به دوره مشابه در سال گذشته خود  20 درصد کاهش فروش داشته است.\n\n","persian_date":"1401-02-06 10:07:00","date":1650967620000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/242735\/فولاد-خوزستان-از-فروردین-ماه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6267852591c57.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در خصوص آثار وضع عوارض صادراتی بر درآمد و سود این شرکت شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در خصوص آثار وضع عوارض صادراتی بر درآمد و سود این شرکت شفاف سازی نمود.\nفخوز بیان داشت بر مبنای میانگین قیمت تعهدات دو ماهه قراردادهای منعقده صادراتی برای صادرات 360 هزار تن، مبلغ 4530 میلیارد ریال عوارض صادراتی براورد گردیده که قابل تعمیم به کل سال نمی باشد.\n\n","persian_date":"1401-01-30 09:27:00","date":1650360420000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/242067\/آثار-عوارض-صادراتی-بر-«فخوز»-چیست؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/625e41362cb37.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، در خصوص اعمال عوارض صادراتی بر روی صادرات توضیحاتی را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، در خصوص اعمال عوارض صادراتی بر روی صادرات توضیحاتی را منتشر کرد.شرکت فولاد خوزستان  اعلام نمود که به واسطه عدم رفع ابهامات قیمت حاملهای انرژی (برق و گاز)، قیمت گذاری شمش در بورس کالا، نحوه اعمال محدودیت های برق، تعیین قیمت سنگ آهن و نهایتا با توجه به متغیر بودن شاخص ماهیانه قیمت مبنای عوارض فوق الذکر بر اساس بخشنامه جهت محاسبه مبلغ عوارض براساس عملکرد واقعی صادرات و شناسائی اثرات آن بر بازار داخل عرضه شمش تعیین دقیق اثرات آن بر سودآوری و بازدهی این شرکت در شرایط فعلی مقدور نبوده لیکن  کاهش چشمگیر  درآمد و سود متاثر از عوامل فوق الذکر پیش بینی می گردد.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n","persian_date":"1401-01-27 11:17:00","date":1650107820000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/241841\/«فخوز»-از-آثار-عوارض-صادرات-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/625a665b69154.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد خوزستان گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد خوزستان در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 50217 میلیارد تومان درآمد کسب نمود که از این مبلغ 8473 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 64 درصد افزایش داشته است.\n\n","persian_date":"1401-01-08 17:28:00","date":1648488480000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/240869\/رشد-64-درصدی-فروش-«فخوز»-در-12-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6241b0e8d120f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولدا خوزستان در 11 ماهه منتهی به بهمن از فروش محصولات خود 41743 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت فولدا خوزستان در 11 ماهه منتهی به بهمن از فروش محصولات خود 41743 میلیارد تومان درآمد کسب نمود که از این مبلغ 3627 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 55 درصد رشد داشته است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1400-12-05 08:26:00","date":1645691160000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/238924\/فروش-«فخوز»-تا-پایان-بهمن-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62170fd779c1c.jpg","img_text":""},{"text":" مطابق اطلاعیه شرکت بورس اوراق بهادار تهران، بازارگردانی در نماد معاملاتی «فخوز» از تاریخ 23 بهمن 1400 آغاز می گردد. \n بورس24 : مطابق اطلاعیه شرکت بورس اوراق بهادار تهران، بازارگردانی در نماد معاملاتی «فخوز» از تاریخ 23 بهمن 1400 آغاز می گردد و تا تاریخ 23 بهمن 1401 ادامه خواهد داشت. حداقل حجم معاملات روزانه 27.667.000 سهم خواهد بود.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-20 13:45:00","date":1644414300000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/237915\/آغاز-عملیات-بازارگردانی-در-«فخوز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62039428ca85e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد خوزستان گزارش فعالیت ماهانه 1 ماهه منتهی به دی ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان گزارش فعالیت ماهانه 1 ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد خوزستان در دوره  10 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 38116 میلیارد تومان درآمد کسب نمود که از این مبلغ 5057 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10ماهه در مقایسه با مدت مشابه سال قبل 57درصد افزایش داشته است.\n\n","persian_date":"1400-11-04 10:02:00","date":1643018520000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/236478\/جهش-57-درصدی-«فخوز»-در-10-ماهه-منتهی-به-دی-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee47e36f720.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا  دلایل افزایش 46 درصدی  سود خالص سال جاری نسبت به دوره مشابه سال مالی قبل ناشی از  افزایش میانگین نرخ فروش  فروش محصولات داخلی و صادراتی  بوده است.\n\n","persian_date":"1400-11-03 08:30:00","date":1642926600000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/236295\/توضیحات-«فخوز»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ece0b873ee5.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت فولاد خوزستان صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد خوزستان در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 880ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ،شرکت فولاد خوزستان صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد خوزستان در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 880ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 46درصدی داشته است .مجموع سود خالص این شرکت به 10560میلیارد تومان رسید.این در حالیست که 13158 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 61درصد افزایش پیدا کرده است.\n","persian_date":"1400-10-30 14:12:00","date":1642687920000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/235972\/تحقق-سود-880-ریالی-در-«فخوز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e93c925e260.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان جزئیات مربوط به هزینه انرژی مصرفی را اعلام نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان جزئیات مربوط به هزینه انرژی مصرفی را اعلام نمود.\n","persian_date":"1400-10-11 09:18:00","date":1641028680000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/234317\/«فخوز»-چقدر-هزینه-انرژی-مصرفی-دارد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cfeb0f9e3b6.jpg","img_text":""},{"text":" شرکت فولاد خوزستان در آذر ماه 1،187،032 تن محصول تولید کرد و با فروش 395،854 تن محصول به درآمد عملیاتی بالغ بر 54 هزار میلیارد ریال دست یافت. این بالاترین فروش ماهانه فخوز است... \n بورس24 : شرکت فولاد خوزستان در آذر ماه 1،187،032 تن محصول تولید کرد و با فروش 395،854 تن محصول به درآمد عملیاتی بالغ بر 54 هزار میلیارد ریال دست یافت. این بالاترین فروش ماهانه فخوز است.\nدر دوره 9 ماهه 1400 حجم تولید این شرکت در مجموع 9،226،128 تن و فروش تناژی آن 2،447،351 تن بود. درآمدهای حاصل فروش در این دوره به 330،590 میلیارد ریال رسید.\nدر مقایسه با آبان امسال تولید 52 درصد، فروش تناژی 28 درصد و فروش ریالی 68 درصد افزایش یافته است. فخوز موفق شد دوره 9 ماهه سال جاری 8 درصد بیشتر از کل دوره 12 ماهه سال 99 فروش ریالی حاصل نماید.\nدرآمدهای عملیاتی فخوز در ده سال گذشته بیش از 1،200 درصد رشد کرده است. در همین مدت نرخ فروش اسلب 1،111 درصد و نرخ فروش بلوم و بیلت 1،021 درصد افزایش یافته است.\nدر مقایسه با سال قبل نرخ فروش محصولات داخلی فخوز رشد بیشتری را نسبت به فروش های صادراتی تجربه کرده، به طوری که در آذر ماه نسبت به نرخ خهای پایانی سال 99 متوسط نرخ فروش بلوم و بیلت داخلی 28 درصد و اسلب داخلی 22 درصد بیشتر شده، حال آن که میانگین نرخ های فروش بلوم و بیلت صادراتی 15 درصد و اسلب صادراتی 9 درصد افزایش یافته است. بهای گندله نیز 33 درصد افزایش داشت.\n\n\n\n\n\n","persian_date":"1400-10-08 10:08:00","date":1640772480000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/234197\/درآمدهای-عملیاتی-فولاد-خوزستان-در-9-ماهه-امسال-8-درصد-بیشتر-از-کل-سال-99-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cc024768b4a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت فولاد خوزستان در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 552 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 83 درصدی داشته است. سود ناخالص با افزایش 111 درصدی به 8375 میلیارد تومان و سود خالص به 6620 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ،شرکت فولاد خوزستان در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 552 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 83 درصدی داشته است. سود ناخالص با افزایش 111 درصدی به 8375 میلیارد تومان و سود خالص به 6620 میلیارد تومان رسید.\n","persian_date":"1400-10-07 22:21:00","date":1640730060000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/234179\/عملکرد-6-ماهه-حسابرسی-شده-«فخوز»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb5c9b426e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت فولاد خوزستان در 9 ماهه منتهی به آذر از فروش محصولات خود 33059 میلیارد تومان درآمد کسب نمود که از این مبلغ 5408 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 58 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت فولاد خوزستان در 9 ماهه منتهی به آذر از فروش محصولات خود 33059 میلیارد تومان درآمد کسب نمود که از این مبلغ 5408 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 58 درصد رشد داشته است.\n","persian_date":"1400-10-04 10:48:00","date":1640429280000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/233399\/رشد-58-درصدی-فروش-«فخوز»در-9-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c6c59615c50.jpg","img_text":""},{"text":" شرکت‌های بزرگ فولادی همچون فولاد خوزستان و فولاد خراسان در هشت ماه ابتدایی سال جاری نسبت به دوره مشابه سال ۱۳۹۹ در حوزه عملکرد تولید و فروش برخی از محصولات به دلیل قطعی برق تحت تاثیر قرار گرفته است، با وجود این شرکت‌های مذکور با توجه به نرخ تسعیر ارز توانستند در دوره مورد بررسی درآمد مطلوبی را کسب کنند. \n بورس24 : شرکت‌های بزرگ فولادی همچون فولاد خوزستان و فولاد خراسان در هشت ماه ابتدایی سال جاری نسبت به دوره مشابه سال ۱۳۹۹ در حوزه عملکرد تولید و فروش برخی از محصولات به دلیل قطعی برق تحت تاثیر قرار گرفته است، با وجود این شرکت‌های مذکور با توجه به نرخ تسعیر ارز توانستند در دوره مورد بررسی درآمد مطلوبی را کسب کنند.\nمیزان تولید آهن‌اسفنجی در این مجموعه در دوره هشت ماه نخست سال جاری ۲ میلیون و ۲۴۵ هزار و ۶۹۱ تن ارزیابی شده که از این میزان فقط ۳۵ هزار و ۳۹۰ تن آهن اسفنجی به فروش رسیده، میزان تولید و فروش این محصول در دوره هشت ماه ابتدایی سال گذشته به ترتیب ۲ میلیون و ۶۵۲ هزار و ۳۵۶ تن و ۲ هزار و ۱۳۸ تن برآورد شده است. با مقایسه این ارقام و اعداد کاهش ۱۵درصدی در میزان تولید و افزایش ۱۵۵۵درصدی فروش به ثبت رسیده است.\n«فخوز» در رابطه با تولید و فروش گندله در هشت ماه نخست سال جاری عملکرد ضعیفی از خود به نمایش گذاشت. این شرکت در دوره مورد بررسی توانست سه میلیون و ۷۰۵ هزار و ۶۷۶ تن تولید کند و این در صورتی است که شرکت مذکور در مدت مشابه در سال گذشته تولید چهار میلیون و ۱۹۷ هزار و ۴۸۶ تن را به ثبت رسانده بود و افتی معادل ۷\/ ۱۱درصد را گزارش می‌کند. شرکت فولاد خوزستان در هشت ماه ابتدایی سال گذشته چیزی حدود ۲۶۴ هزار و ۹۹۹ تن گندله فروخته بود و با ۷۳درصد کاهش میزان فروش را در دوره مورد بررسی در سال‌جاری به ۷۱ هزار و ۸۳۲ تن رساند.\nاسلب یکی دیگر از محصولات فولاد خوزستان به حساب می‌آید. این شرکت از ابتدای سال مالی تا تاریخ منتهی به ۳۰ آبان سال‌جاری یک میلیون و ۱۵۲ هزار و ۴۶۹ تن از این محصول را تولید کرد و نسبت به دوره هشت ماه ابتدایی سال گذشته با میزان تولید ۹۷۵ هزار و ۹۷۹ تن توانست رشدی معادل ۱۸ درصد را به ثبت برساند. «فخوز» در دوره مورد بررسی نیز ۳۵۳ هزار و ۵۶۳ تن اسلب را در بازار داخل فروخت و افت ۴\/ ۴۴درصدی را نسبت به فروش ۶۳۶ هزار و ۵۶۹ تنی به ثبت رساند. این شرکت در مدت مورد نظر توانست ۶۹۲ هزار و ۴۶۸ تن اسلب صادر کند و نسبت به صادرات ۲۹۸هزار و ۴۶۲ تنی در هشت ماه نخست سال گذشته رشدی معادل ۱۳۲درصد را گزارش می‌کند.\nشرکت فولاد خوزستان تا پایان آبان ماه سال ۱۳۹۹، یک میلیون و ۶۱۴ هزار و ۶۰۷ تن بلوم و بیلت تولید کرد و با ۴۲ درصد کاهش، میزان تولید را در هشت ماه نخست سال جاری به ۹۳۵هزار و ۲۶۰ تن رساند. همچنین این شرکت در رابطه با فروش محصول مورد نظر عملکرد ضعیفی داشته و با ثبت ۴۹درصد کاهش میزان فروش ۸۹۳ هزار و ۹۰۹ تنی در هشت ماه نخست سال گذشته را به ۴۵۵هزار و ۸۵۹ تن در مدت مشابه در سال جاری رسانده است. این شرکت در خصوص صادرات بلوم و بیلت نیز عملکرد مطلوبی نداشته و میزان صادرات این محصول در دوره هشت ماهه سال ۱۳۹۹ چیزی حدود ۶۵۱هزار و ۵۶۲ تن برآورد شده بود که با افت ۳۵ درصدی در دوره مشابه سال جاری به ۴۲۴ هزار و ۷۳۶ تن رسید. این شرکت تا پایان تاریخ منتهی به ۳۰ آبان ماه سال جاری چیزی حدود ۱۷ هزار و ۶۴۹ تن آهن اسفنجی خریداری شده را صادر کرد.\nمجموع فروش داخلی و صادرات محصولات شرکت فولاد خوزستان در هشت ماه ابتدایی سال جاری ۲میلیون و ۵۱ هزار و ۴۹۷ تن ارزیابی شد و نسبت به مجموع فروش محصولات این شرکت با میزان ۲ میلیون و ۷۵۷هزار و ۹۰۱ تن در سال گذشته، ۲۵درصد افت فروش در مدت مشابه در سال ۱۴۰۰ را گزارش می‌کند.\n«فخوز» از ابتدای سال مالی تا تاریخ منتهی به ۳۰ آبان ماه سال جاری توانست در مجموع ۲۷۶ هزار و ۵۱۱ میلیارد و ۶۲۰ میلیون ریال درآمد کسب کند و با توجه به میزان درآمد ۱۷۶ هزار و ۵۴۹ میلیارد و ۸۵ میلیون ریالی این شرکت در مدت مشابه سال گذشته، رشد ۵۷ درصدی را به ثبت رساند.\n بررسی عملکرد هشت ماهه مجتمع فولاد خراسان\nشرکت فولاد خراسان در هشت ماه ابتدایی سال جاری یک میلیون و ۲۷ هزار و ۶۲۷ تن گندله تولید کرد و میزانی از آن را نفروخت. همچنین این شرکت در مدت زمان مورد نظر ۸۲۴ هزار و ۸۹۵ تن آهن اسفنجی و بریکت را تولید کرد و ۳۴ هزار و ۶۵۸ تن از آن را در بازار داخل مورد معامله قرار داد. میزان تولید و فروش این محصول نسبت به مدت زمان مشابه در سال گذشته به ترتیب ۴\/ ۰درصد کاهش و ۳۱۱درصد افزایش ارزیابی شده است. میزان تولید آهن اسفنجی و بریکت در دوره هشت ماه نخست ۱۳۹۹ به ترتیب معادل ۸۲۸ هزار و ۹۷۳ تن و هشت هزار و ۴۳۶ تن گزارش شده است.\n«فخاس» در هشت ماه ابتدایی ۱۴۰۰ توانست ۲۴۳ هزار و ۸۵۹ تن شمش تولید کند، اما با وجود این نسبت به دوره مشابه سال گذشته با میزان تولید ۲۹۳هزار و ۹۰۲ تن افتی معادل ۱۷درصد را نشان می‌دهد. این شرکت توانست ۱۱۹ هزار و ۸۹۳ تن شمش را در داخل مورد معامله قرار دهد و ۷۹هزار و ۹۷۹ تن را صادر کند. مجموع فروش این محصول نسبت به دوره هشت ماهه ۹۹ چیزی حدود ۴\/ ۱۸درصد کاهش داشته است.\nهمچنین مجتمع فولاد خراسان محصولات سبک ساختمانی تولید می‌کند، به طوری که در دوره هشت ماهه سال جاری توانست ۳۷۶هزار و ۵۶۰ تن از این محصول را تولید کند و نسبت به دوره مشابه در سال گذشته با میزان تولید ۳۵۱هزار و ۷۸۲ تن رشدی معادل ۷درصد را به ثبت برساند. «فخاس» از این میزان تولید توانست ۲۵۴ هزار و ۳۴۷ تن در بازار داخلی و ۵۸ هزار و ۴۷۸ تن را از طریق صادرات به فروش برساند. مجموع فروش محصولات سبک ساختمانی نسبت به دوره ۶ ماهه سال گذشته چیزی حدود ۷\/ ۶درصد افت داشته است.\nمجموع فروش محصولات شرکت فولاد خراسان از ابتدای سال مالی تا تاریخ منتهی به ۳۰ آبان ماه دو سال متوالی ۱۴۰۰ و ۱۳۹۹ به ترتیب ۵۴۷ هزار و ۳۵۵ تن و ۵۸۹ هزار و ۱۱۸ تن برآورد شده که مقایسه این اعداد معادل ۷درصد کاهش را روایت می‌کند. همچنین این شرکت در دوره مورد بررسی توانست ۶۹هزار و ۱۳۷ میلیارد و ۴۱۲میلیون ریال درآمد کسب کند و ۵۹درصد رشد نسبت به دوره مشابه در سال گذشته را به ثبت برساند. شرکت مذکور در هشت ماه نخست ۱۳۹۹ نیز ۴۳هزار و ۳۵۰ میلیارد و ۸۵۷ میلیون ریال درآمد کسب کرده بود.\n","persian_date":"1400-09-15 13:30:00","date":1638797400000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/232271\/بررسی-عملکرد-۸-ماهه-فولاد-خوزستان-و-فولاد-خراسان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6371116UM-1638784815.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد خوزستان در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 27651 میلیارد تومان درآمد کسب نمود که از این مبلغ 4258 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 57 درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 27651 میلیارد تومان درآمد کسب نمود که از این مبلغ 4258 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 57 درصد افزایش داشته است.\n\n","persian_date":"1400-09-06 16:51:00","date":1638031860000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/231670\/رشد-57-درصدی-فروش-«فخوز»-در-8-ماهه-منتهی-به-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a230d1683d6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان توضیحاتی را در خصوص صورتهای مالی میاندوره ای 6 ماهه منتهی به شهریور ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان توضیحاتی را در خصوص صورتهای مالی میاندوره ای 6 ماهه منتهی به شهریور ماه از قبیل: برآورد هزینه های انرژی سربار، نرخ فروش داخلی محصولات، حساسیت سودهر سهم و هزینه های عملیاتی، ظرفیت عملی شرکت و اطلاعات کامل سرمایه گذاری شرکت در تمام شرکتهای سرمایه پذیر منتشر کرد.\n\n","persian_date":"1400-08-24 10:53:00","date":1636973580000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/230476\/توضیحات-تکمیلی-«فخوز»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61920ac51afb9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان توضیحات تکمیلی را خصوص اطلاعات و صورتهای مالی میاندوره منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان توضیحات تکمیلی را خصوص اطلاعات و صورتهای مالی میاندوره منتشر کرد.\n\n","persian_date":"1400-08-19 16:29:00","date":1636561740000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/230226\/توضیحات-«فخوز»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/618bc2163c9aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد خوزستان در 7 ماهه منتهی به مهر از فروش محصولات خود 23393 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 7 ماهه منتهی به مهر از فروش محصولات خود 23393 میلیارد تومان درآمد کسب نمود که از این مبلغ 3204 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1400-08-04 18:23:00","date":1635272580000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/229056\/فولاد-خوزستان-در-7-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6178165e4e88c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد خوزستان در 6 ماهه منتهی به شهریور 1400 برای هر سودی بالغ بر ۱۳۴۴ ریالی تحقق کرده که روند افزایشی داشته و 8375 میلیارد تومان سودناخالص داشته نسبت دوره مشابه ۱۱۱ درصد افزایش داشته و 6720 میلیارد تومان هم سودداشته که نسبت دوره مشابه۸۵درصد افزایشی داشته است.و همچنین سود عملیاتی 7169 میلیارد تومان بوده که نسبت دوره مشابه رشد 88 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 6 ماهه منتهی به شهریور 1400 برای هر سودی  بالغ بر  ۱۳۴۴ ریالی تحقق کرده که روند افزایشی داشته  و 8375 میلیارد تومان سودناخالص داشته نسبت دوره مشابه ۱۱۱ درصد افزایش داشته و 6720 میلیارد تومان هم سودداشته که نسبت دوره مشابه۸۵درصد افزایشی داشته است.و همچنین سود عملیاتی 7169 میلیارد تومان بوده که نسبت دوره مشابه رشد 88 درصدی داشته است.\n\n","persian_date":"1400-07-29 16:35:00","date":1634834100000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/228452\/رشد-85-درصدی-سود-«فخوز»-در-6-ماهه-اول-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61716593e8680.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 140 درصدی فولاد خوزستان از محل سود انباشته را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 12000 به 19000 میلیارد تومان  ریال از محل سود انباشته   موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان نسبت به عملی نمودن آن اقدام نماید. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 140 درصدی فولاد خوزستان از محل  سود انباشته را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 12000 به 19000 میلیارد تومان  ریال از محل سود انباشته   موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان نسبت به عملی نمودن آن اقدام نماید. \n\n","persian_date":"1400-07-28 14:51:00","date":1634741460000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/228207\/افزایش-سرمایه-140-درصدی-فولاد-خوزستان-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/616ffb89d52e5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد خوزستان اعلام نمود فرایند خرید ٢۵٠ میلیون سهام خرانه تکمیل شد. \n به گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان اعلام نمود فرایند خرید 250 میلیون سهام خرانه تکمیل شد.\n \n","persian_date":"1400-07-17 14:08:00","date":1633788480000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/227453\/«فخوز»-از-تکمیل-خرید-سهام-خزانه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AE%D9%88%D8%B2(98).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد خوزستان در۶ ماهه منتهی به شهریور از فروش محصولات خود ٢٠١٨٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٣۶٠میلیارد تومان آن مربوط به همین ماه می باشد . \n به گزارش کدال نگر بورس24 شرکت فولاد خوزستان در6 ماهه منتهی به شهریور از فروش محصولات خود 20188 میلیارد تومان درآمد کسب نمود که از این مبلغ 2360میلیارد تومان آن مربوط به همین ماه می باشد .\n \n","persian_date":"1400-07-04 10:09:00","date":1632650940000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/226037\/فروش-٢٠١٨٨-میلیارد-تومانی-«فخوز»-در-۶ماهه-منتهی-به-شهریور-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AE%D9%88%D8%B2(97).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد خوزستان لیست دارایی های ملکی را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان لیست دارایی های ملکی را منتشر نمود.\n \n","persian_date":"1400-06-31 12:47:00","date":1632314820000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/225721\/«فخوز»دارایی-های-ملکی-خود-را-لیست-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AE%D9%88%D8%B2(96).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد خوزستان در گزارش تفسیری اعلام داشت، سود هر سهم سال جاری با فرض نرخ فروش داخل شمش ١٣٠،٠٠٠هزار ریال و نرخ فروش شمش صادراتی ٧٠٠دلار و نرخ تسعیر برای باقی سال ٢١١هزار ریال ٣۴١٧ ریال خواهد بود. \n به گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در گزارش تفسیری اعلام داشت، سود هر سهم سال جاری با فرض نرخ فروش داخل شمش 130،000هزار ریال و نرخ فروش شمش صادراتی 700دلار و نرخ تسعیر برای باقی سال\n 211هزار ریال 3417 ریال خواهد بود.\n \n","persian_date":"1400-06-22 10:18:00","date":1631528280000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/225020\/فولاد-خوزستان-از-سود-سال١۴٠٠گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AE%D9%88%D8%B2(95).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد خوزستان در ۵ماهه منتهی به مرداد از فروش محصولات خود ١٧٨٢٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٩۶٠ میلیارد تومان آن مربوط به همین ماه می باشد. \n به گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 5ماهه منتهی به مرداد از فروش محصولات خود 17828 میلیارد تومان درآمد کسب نمود که از این مبلغ 2960 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-06-03 16:35:00","date":1629909300000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/223636\/«فخوز»-از-عملکرد-۵-ماهه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AE%D9%88%D8%B2(94).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره فولاد خوزستان افزایش سرمایه ٢٨٠ درصدی این شرکت را از محل سود انباشته به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره فولاد خوزستان افزایش سرمایه 280 درصدی این شرکت را از محل سود انباشته به تصویب رساند.\n \n","persian_date":"1400-05-17 12:48:00","date":1628426880000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/222785\/افزایش-سرمایه-شرکت-فولاد-خوزستان-در-راه-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AE%D9%88%D8%B2(93).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد خوزستان در ۴ ماهه منتهی به تیر از فروش محصولات خود ١۴٨۶٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٩۶١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ١٢٢ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 4 ماهه منتهی به تیر از فروش محصولات خود 14868 میلیارد تومان درآمد کسب نمود که از این مبلغ 3961 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 122 درصد رشد داشته است.\n\n","persian_date":"1400-05-05 09:43:00","date":1627378980000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/221948\/فولاد-خوزستان-در-۴ماهه-١۴٨۶٨-میلیارد-تومان-محصول-فروخت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210727051328.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد خوزستان در ٣ ماهه منتهی به خرداد برای هر سهم ٧۵٣ ریال سود با سرمایه ۵٠٠٠ میلیارد تومان محقق کرد که نسبت به مدت مشابه قبل رشد ٢٠۶ درصدی داشته است. سود ناخالص با افزایش ٢٣٣ درصدی به ۴٩٢١ میلیارد تومان و سود خالص به ٣٧۶۴ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت فولاد خوزستان در 3 ماهه منتهی به خرداد برای هر سهم 753 ریال سود با سرمایه 5000 میلیارد تومان محقق کرد که نسبت به مدت مشابه قبل رشد 206 درصدی داشته است. سود ناخالص با\n افزایش 233 درصدی به 4921 میلیارد تومان و سود خالص به 3764 میلیارد تومان رسید.\n \n","persian_date":"1400-04-29 15:51:00","date":1626796260000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/221340\/رشد-٢٠۶-درصدی-سود-فولاد-خوزستان-در-٣ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AE%D9%88%D8%B2(91).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد خوزستان در ٣ ماهه سال جاری از فروش محصولات خود ١٠٩٠٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣۵٧۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ١٢٧ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 3 ماهه سال جاری از فروش محصولات خود 10907 میلیارد تومان درآمد کسب نمود که از این مبلغ 3576 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 127 درصد رشد داشته است.\n \n","persian_date":"1400-04-02 17:53:00","date":1624470780000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/219422\/فروش-بیش-از-١٠-هزار-میلیارد-تومانی-فولاد-خوزستان-در-سه-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AE%D9%88%D8%B2(90).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد خوزستان در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢٢٣٣ ریال سود محقق کرد که به نسبت دوره قبل رشد ٢٣۴ درصدی داشته است. سود ناخالص در این دوره با ٢٠٣ درصد رشد به ١٢٢۵٩ میلیارد تومان و سود خالص به ١١١۶۶ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ٣۶ درصد رسید این در حالی است که این رقم در دوره قبل ٢١ درصد بود. \n به گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 12 ماهه منتهی به اسفند 99 برای هر سهم 2233 ریال سود محقق کرد که به نسبت دوره قبل رشد 234 درصدی داشته است. سود ناخالص در این دوره با 203 درصد رشد به\n 12259 میلیارد تومان و سود خالص به 11166 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 36 درصد رسید این در حالی است که این رقم در دوره قبل 21 درصد بود.\n \n","persian_date":"1400-03-26 16:43:00","date":1623861780000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/218987\/رشد-٢٣۴-درصدی-سود-در-فولاد-خوزستان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AE%D9%88%D8%B2(89).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد خوزستان در ٢ ماهه سال جاری از فروش محصولات خود ٧٣٣١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٩٣٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ١۴١ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 2 ماهه سال جاری از فروش محصولات خود 7331 میلیارد تومان درآمد کسب نمود که از این مبلغ 3937 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 141 درصد رشد داشته است.\n \n","persian_date":"1400-03-03 17:40:00","date":1621878000000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/217614\/فولاد-خوزستان-در-دو-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AE%D9%88%D8%B2(88).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد فولاد خوزستان از تاریخ ٢٢ اردیبهشت ماه بازارگردانی می شود. \n به گزارش بورس24 ، نماد فولاد خوزستان از تاریخ 22 اردیبهشت ماه بازارگردانی می شود.\n \n","persian_date":"1400-02-22 14:58:00","date":1620831480000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/216740\/نماد-فولاد-خوزستان-بازارگردانی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AE%D9%88%D8%B2(87).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد خوزستان در ١ ماهه منتهی به فروردین سال جاری از فروش محصولات خود ٢٣٣٩۴ میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ٩۴ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت فولاد خوزستان در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 23394 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه\n با مدت مشابه سال قبل 94 درصد رشد داشته است.\n \n","persian_date":"1400-02-04 09:55:00","date":1619258100000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/215396\/ثبت-فروش-٣٣٩۴-میلیارد-تومانی-در-«فخوز»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AE%D9%88%D8%B2(85).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درخواست خرید ٢۵٠ میلیون سهام خزانه فولاد خوزستان مورد موافقت هیأت مدیره سازمان بورس قرار گرفت. \n به گزارش کدال نگر بورس24 ، درخواست خرید 250 میلیون سهام خزانه فولاد خوزستان مورد موافقت هیأت مدیره سازمان بورس قرار گرفت.\n \n","persian_date":"1400-01-28 17:15:00","date":1618679700000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/214869\/فولاد-خوزستان-مجوز-خرید-سهام-خزانه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AE%D9%88%D8%B2(84).jpg","img_text":""},{"text":" بورس ٢۴ : صبح امروز، امین ابراهیمی به عنوان مدیرعامل و عضو هیات مدیره شرکت فولاد خوزستان منصوب شد.\nوی که عضویت در هیات مدیره فولاد خوزستان و قائم مقامی این شرکت (در سنوات گذشته) را نیز در کارنامه خود دارد، از سال ۹۷ سکان هدایت شرکت فولاد اکسین را در سمت مدیرعامل و عضو هیات مدیره بر عهده داشته و توانست طی مدت کوتاهی کارنامه درخشانی از خود بجا بگذارد بنحویکه این شرکت را از زیان انباشته طی ده سال گذشته به ۲۰۰۰ هزار میلیاردتومان سوددهی طی سال های ۹۸ و ۹۹ رساند. بومی سازی دانش فنی، تولید و تامین ورق های استرتژیکترین پروژه کشور در سال ۹۹( انتقال نفت خام از گوره به جاسک )، شرکت برتر کشور در عرصه صنعت سبز و همچنین ورود به عرصه توسعه جهت ایجاد کارخانه فولادسازی بخشی از عملکرد ابراهیمی در فولاد اکسین است. \n بورس24 : صبح امروز، امین ابراهیمی به عنوان مدیرعامل و عضو هیات مدیره شرکت فولاد خوزستان منصوب شد.\n وی که عضویت در هیات مدیره فولاد خوزستان و قائم مقامی این شرکت (در سنوات گذشته) را نیز در کارنامه خود دارد، از سال ۹۷ سکان هدایت شرکت فولاد اکسین را در سمت مدیرعامل و عضو هیات مدیره بر عهده داشته و\n توانست طی مدت کوتاهی کارنامه درخشانی از خود بجا بگذارد بنحویکه این شرکت را از زیان انباشته طی ده سال گذشته به ۲۰۰۰ هزار میلیاردتومان سوددهی طی سال های ۹۸ و ۹۹ رساند. بومی سازی دانش فنی، تولید و\n تامین ورق های استرتژیکترین پروژه کشور در سال ۹۹( انتقال نفت خام از گوره به جاسک )، شرکت برتر کشور در عرصه صنعت سبز و همچنین ورود به عرصه توسعه جهت ایجاد کارخانه فولادسازی بخشی از عملکرد\n ابراهیمی در فولاد اکسین است. او که دارای مدرک کارشناسی متالورژی و کارشناسی ارشد مدیریت است سابقه مدیریت عامل و عضویت در هیات مدیره شرکت های صنعتی چون شهاب سنگ ،کالسیمین ، توکا فولاد ، فولاد شادگان و توکا تولید\n ....در کشور را در رزومه خود دارد.\n در این مراسم محمد مهدی مومن زاده و اسماعیل گودرزی به عنوان اعضای جدید هیات مدیره فولاد خوزستان معرفی شدند.\n","persian_date":"1400-01-22 13:57:00","date":1618149420000,"key":"فخوز","url":"https:\/\/www.bourse24.ir\/news\/214619\/جا-به-جایی-قدرت-در-فولاد-خوزستان","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210411092752.jpg","img_text":""}]