[{"text":" به گزارش کدال نگر بورس 24 ، ذوب روی اصفهان در 5 ماهه منتهی به مرداد 1403، حدود 110 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، ذوب روی اصفهان در 5 ماهه منتهی به مرداد 1403، حدود 110 میلیارد تومان درآمد کسب نمود که 76 میلیارد تومان آن مرداد ماه محقق شده است. شرکت در 5 ماهه سال مالی قبل حدود 262 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 58% کاهش داشته است.\n\n","persian_date":"1403-06-07 11:10:00","date":1724843400000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/298626\/«فروی»-با-افت-مواجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ced4596f8e8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان اعلام داشت با توجه به ورود به فصول گرم سال و افزایش بیش از انتظار دمای هوا، سهمیه بندی برق مصرفی توسط اداره برق صورت می پذیرد و برق کارخانه با کاهش ۹۰ درصدی ۳ روز در هفته مواجه است \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان اعلام داشت  با توجه به ورود به فصول گرم سال و افزایش بیش از انتظار دمای هوا، سهمیه بندی برق مصرفی توسط اداره برق صورت می پذیرد و برق کارخانه با کاهش ۹۰ درصدی ۳ روز در هفته مواجه است. با توجه به هماهنگی های انجام شده با اداره برق مقرر شده این کاهش به صورت ماهانه و در روزهای خاص انجام پذیرد، پیش بینی میگردد این کاهش مصرف برق موجب کاهش 40درصدی تولید شمش روی این شرکت طی دوران سهمیه بندی گردد.     \n\n","persian_date":"1403-05-08 17:07:00","date":1722272820000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/296903\/«فروی»-و-سهمیه-بندی-برق","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a79b0518350.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان بیان داشت با توجه به هماهنگی های انجام شده با با بورس کالای ایران ، پذیرش و عرضه شمش روی این شرکت مورد تایید بورس کالای ایران قرار گرفت . \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان بیان داشت  با توجه به هماهنگی های انجام شده با با بورس کالای ایران ، پذیرش و عرضه شمش روی این شرکت مورد تایید بورس کالای ایران قرار گرفت .\n","persian_date":"1403-05-06 17:06:00","date":1722099960000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/296667\/«فروی»-در-بورس-کالا-شمش-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4f7ce46b52.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در خصوص علت تغییرات سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان در خصوص علت تغییرات سود شفاف سازی کرد.\n\n","persian_date":"1403-04-30 14:27:00","date":1721485620000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/295463\/توضیحات-«فروی»-را-اینجا-بخوانید","img":"https:\/\/static.bourse24.ir\/editor\/images\/669b980d9cb5a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ذوب روی اصفهان در 3 ماهه منتهی به خرداد 1403 سود خالصی حدود 5 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، ذوب روی اصفهان در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 5 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل زیان خالصی حدود 45 میلیارد تومان داشته است. فروی به ازای هر سهم نیز 14 ریال سود شناسایی کرد. افزایش سود ناشی از کاهش فروش و بهای تمام شده بوده است.\n\n","persian_date":"1403-04-28 11:11:00","date":1721301060000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/295282\/مروری-بر-عملکرد-سه-ماهه-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6698c6f8b4cf5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در 3 ماهه منتهی به خرداد از فروش محصولات خود 34 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 3 ماهه منتهی به خرداد از فروش محصولات خود 34 میلیارد تومان درآمد کسب نمود. از این مبلغ 11 میلیارد تومان آن در خرداد محقق شده است.\n\n","persian_date":"1403-04-09 14:04:00","date":1719669840000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/294301\/فروش-«فروی»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/667fe33666cde.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nصورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت.\n  بر اساس مصوبات مجمع سود(زیان)  خالص  (۶۲۸,۱۵۹) میلیون ریال و سود(زیان) قابل تخصیص  ۳۶۰,۲۴۰ میلیون ریال می باشد، همچنین سود(زیان) خالص هر سهم  (۱۷۴)  ریال و سود نقدی هر سهم 0 ریال تصویب شد.  \nآرمان نوین رسیدگی  به‌عنوان بازرس قانونی و حسابرس شرکت و   هادی حساب تهران  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه کثیرالانتشار رسالت جهت درج آگهی‌های شرکت تعیین شد.\n  بر اساس تصمیمات مجمع اعضای هیئت مدیره، باما، گروه صنعتی و معدنی امیر ، تولیدی و صنعتی شاهین روی سپاهان ، مبین متین آسیا ، ژوبین پیرانی برای مدت 2 سال انتخاب گردید و پاداش هیئت مدیره   0 تعیین شد. \nگفتنی است مسلم چراغی نیز به عنوان مدیر و محمد رضا یحیی آبادی به عنوان رییس کمیته حسابرسی منصوب گردید.\n","persian_date":"1403-03-30 19:46:00","date":1718826360000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/293482\/\"فروی\"-از-تصمیماتش-در-مجمع-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6673044147b68.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت ذوب روی اصفهان با حضور بیش از ۵۸ درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت ذوب روی اصفهان با حضور بیش از ۵۸ درصد سهامداران برگزار شد.\nبا توجه به زیانی که امسال شرکت ساخته است، این مجمع سودی تقسیم نکرد.\nاهم نکاتی که در مجمع فروی گفته شد به این شرح است:\n*موضوع قطعی برق و گاز به شرکت صدمه زده است و در تابستان نامه آمده است که تا دو الی سه روز احتمالا در هفته قطعی برق خواهیم داشت .\n* سوخت به ما نمی دهند که ما تصمیم گرفتیم چند دستگاه را اجاره دهیم .\n*تصمیم به فروش داخلی داریم ، چون قیمت های داخلی بهتر است .\n*فاصله نرخ نیما و نرخ دلار آزار به شرکت زیان وارد کرده است .\n*سال گذشته ، ۱۰۰ میلیارد تومان کاهش در مصرف ذغال سنگ داشتیم .\nخبر تکمیلی...\nامروز، سی خرداد ماه، مجمع عمومی عادی سالیانه شرکت ذوب روی اصفهان با حضور حداکثری سهامداران برگزار شد .\nمدیر عامل شرکت گفت : مقدار تولید در سال 1402 برای شمش روی 4.369 تن و سرباره روی 535 تن و کیک روی 7.967 تن و کربنات سرب 1.319 تن و اکسید روی 17.069 تن بوده که نسبت به سال 1401 کاهشی بوده است . قیمت جهانی روی در سال گذشته روندی کاهشی داشته است و با توجه به اینکه نیاز داخل برای خرید روی کم است ما بیشتر محصولات فروی را صادر کردیم.\nاو گفت : در سال گذشته چون قیمت جهانی روی به حوالی 2200 و حتی 2100 رسید و تولید شمش برای ما عملا سر به سر و حتی زیان ده شد به این ترتیب ما آنالیز کردیم که تا مرحله اکسیر روی برای ما سوده ده خواهد بود و بنابراین بخش شمش و ورق را متوقف کردیم و زیان را کاهش دادیم و اکسید و کیک تولید کردیم .\nوی گفت : فاصله نرخ نیما و نرخ دلار آزار به شرکت زیان وارد کرده است زیرا ما خاک را با قیمت دلار آزاد خریداری می کنیم و با نرخ دلار نیمایی 37 تا 40 هزار تومان به فروش می رسانیم که برای شرکتی مثل ما که بیشتر فروش آن صادراتی بوده است باعث زیان گسترده در حدود 200 میلیارد تومان در سال گذشته شده است .\nاو گفت : شرکت با راه‌ اندازی طرح ‌های توسعه مثل : ساخت پالپر و کوره خشک ‌کن ، پروژه کیک‌ شویی و همین طور طرح کاهش مصرف ذغال سنگ به میزان 100 میلیارد تومان کاهش در مصرف زغال سنگ را ایجاد کرده است و باعث افزایش تولید و کاهش هزینه ‌ها شده است. او افزود : در سال 1401 به ازای تولید هر کیلوگرم اکسید روی ، مصرف زغال سنگ 3.1 کیلوگرم بوده است که سال گذشته به 1.9 کیلوگرم کاهش یافته است .\nمدیر عامل گفت : از موضوعات دیگری که باعث زیان فروی شده است ، موضوع قطعی برق و گاز شرکت است که طی نامه ای که به شرکت ارسال شده است، اعلام کرده اند در تابستان دو الی سه روز احتمالا در هفته قطعی برق خواهیم داشت . این قطعی 72 ساعت برای ما پرتی زمانی خواهد داشت تا ما دوباره به شرایط عادی برای تولید برسیم . او افزود : در کنار تمامی این ها ، موضوع سوختی که به ما نمی دهند نیز هست که ما تصمیم گرفتیم چند دستگاه سوخت را اجاره دهیم تا از این طریق کسب سود کنیم.\nاو گفت : ما تصمیم داریم تا در سال جدید فروش داخلی را بیشتر کنیم و با عرضه محصولات در بورس کالا اوضاع بهتر خواهد شد و به فروش محصولات میانی نیز فکر می کنیم . او اضافه کرد : ما به اندازه 6 ماه اکسید داریم .\nدر انتها با توجه به زیان شرکت ، سودی تقسیم نشد .\n","persian_date":"1403-03-30 10:42:00","date":1718793720000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/293423\/مجمع-«فروی»-سود-تقسیم-نکرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Wx7O-1718781137.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در خصوص کاهش سود عملیاتی یک ساله 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در خصوص کاهش سود عملیاتی یک ساله 1402 توضیح داد. فروی بیان داشت کاهش سود ناشی از کاهش قیمت جهانی شمش روی، افزایش نهاده های تولید، الزام به فروش ارز در سامانه نیما و عدم فروش اکسید و کیک روی در 4 ماهه پایانی سال پس از تغییر خط تولید و نگهداری موجودی برای سال 1403 بوده است.\n\n","persian_date":"1403-03-20 17:59:00","date":1717955940000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/292835\/«فروی»-از-دلیل-کاهش-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6665bc522b60c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در 2 ماهه منتهی به اردیبهشت 1403، 23 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 2 ماهه منتهی به اردیبهشت 1403، 23 میلیارد تومان درآمد کسب نمود که 16 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 48 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 7952 کاهش داشته است. کاهش فروش ناشی از کاهش مقدار فروش بوده است.\n\n","persian_date":"1403-03-08 19:30:00","date":1716924600000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/292597\/مروری-بر-عملکرد-2-ماهه-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6655ce4cf10d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در خصوص دلایل تغییر سود در سال گذشته شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان بیان داشت کاهش قیمت جهانی شمش روی، افزایش نهاده های تولید، الزام فروش ارز حاصل از صادرات در سامانه نیما و عدم فروش اکسید و کیک روی از دلایل افت سود در سال 1402 بود.\n\n","persian_date":"1403-02-30 18:54:00","date":1716144840000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/291654\/بیان-دلایل-تغییر-سود-در-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6649e8652b5f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان از اجاره پنج دستگاه دیزل ژنراتور برند کاتر پیلار به همگروه خود، شرکت جلگه های آسمانی خبر داد. مبلغ اجاره 6.3% مجموع فروش سال مالی قبل بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان از اجاره پنج دستگاه دیزل ژنراتور برند کاتر پیلار به همگروه خود، شرکت جلگه های آسمانی به قیمت کارشناسی به مدت یک سال به مبلغ 348,000 میلیون ریال خبر داد. مبلغ اجاره 6.3% مجموع فروش سال مالی قبل بوده است.\n\n","persian_date":"1403-02-16 11:42:00","date":1714909320000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/290792\/«فروی»-از-معاملات-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66370e1abde7c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان خبر داد هیات مدیره با بررسی نرخ جهانی فلزات( LME ) و به نتیجه رسیدن به اینکه با شرایط موجود ، تولید شمش روی مقرون به صرفه و اقتصادی می باشد با شروع تولید مجدد شمش روی موافقت خود را اعلام نمودند . \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان خبر داد هیات مدیره با بررسی نرخ جهانی فلزات( LME ) و به نتیجه رسیدن به اینکه با شرایط موجود ، تولید شمش روی مقرون به صرفه و اقتصادی می باشد با شروع تولید مجدد شمش روی موافقت خود را اعلام نمودند .\n\n","persian_date":"1403-02-09 20:59:00","date":1714337940000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/290594\/«فروی»-مجدد-شمش-روی-تولید-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/662e562a6d97d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در خصوص آخرین اقدامات خود برای رفع بند 8-12 گزارش حسابرس مبنی بر عدم رعایت الزامات دستورالعمل جاکمیت شرکتی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در خصوص آخرین اقدامات خود برای رفع بند 8-12 گزارش حسابرس مبنی بر عدم رعایت الزامات دستورالعمل جاکمیت شرکتی توضیح داد.\n\n","persian_date":"1403-02-03 20:49:00","date":1713818940000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/289897\/توضیحات-«فروی»-در-خصوص-اجرای-حاکمیت-شرکتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/66266acd9aefb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در 12 ماهه منتهی به اسفند حدود 555 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 12 ماهه منتهی به اسفند حدود 555 میلیارد تومان درآمد کسب نمود که 25 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 31% کاهش داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از کاهش 71 درصدی است. کاهش فروش ناشی از کاهش مقدار تولید و فروش بوده است.\n\n","persian_date":"1403-01-11 17:59:00","date":1711821540000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/288766\/«فروی»-یک-سال-اخیر-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6607f08a9bc16.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان اعلام داشت پیرو افشای اطلاعات در خصوص محدودیت در مصرف گاز و توقف فعالیت کوره های ولز شرکت به استحضار می رساند، با توجه به پایداری فشار و رفع محدودیت در مصرف گاز، کوره های شرکت در جریان استارت قرار گرفتند و در هفته آینده کوره ها مجددا به صورت کامل به تولید خواهند رسید. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان اعلام داشت  پیرو افشای اطلاعات در خصوص محدودیت در مصرف گاز و توقف فعالیت کوره های ولز شرکت به استحضار می رساند، با توجه به پایداری فشار و رفع محدودیت در مصرف گاز، کوره های شرکت در جریان استارت قرار گرفتند و در هفته آینده کوره ها مجددا به صورت کامل به تولید خواهند رسید.\n\n","persian_date":"1402-12-19 15:00:00","date":1709996400000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/287563\/آغاز-فعالیت-های-در-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ec170f131f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان از خرید یک دستگاه جرثقیل کفی 10 از شرکت یاقوت کوه پنج خانسرخ به مبلغ 63 میلیارد ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان از  خرید یک دستگاه جرثقیل کفی 10 از شرکت یاقوت کوه پنج خانسرخ به مبلغ 63 میلیارد ریال خبر داد.\n\n","persian_date":"1402-12-14 12:00:00","date":1709553600000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/287335\/«فروی»-کامیون-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e5557380337.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان عملکرد 11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 530 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 530 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 27 درصد کاهش داشته است و در بهمن ماه نیز با  86 درصد کاهش به 31 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در بهمن ماه مربوط به شمش روی به مبلغ 21 میلیارد تومان بوده است.\n","persian_date":"1402-12-07 12:44:00","date":1708951440000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/286704\/11-ماهه-\"فروی\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc251e40ec3.jpg","img_text":""},{"text":" سهامداران شرکت ذوب روی اصفهان در مجمع امروز این شرکت رای به افزایش سرمایه 100 درصدی دادند. \n بورس24 : سهامداران شرکت ذوب روی اصفهان در مجمع امروز این شرکت رای به افزایش سرمایه 100 درصدی دادند.\nبر اساس رای سهامداران، سرمایه شرکت از مبلغ ۱،۸۰۰ میلیارد ریال به مبلغ ۳،۶۰۰ میلیارد ریال معادل ۱۰۰ درصد از محل سود انباشته افزایش داد.\nافزایش سرمایه شرکت از محل سود انباشته جهت اصلاح ساختار مالی، جلوگیری از خروج نقدینگی از شرکت و همچنین بهره مندی از معافیت مالیاتی در نظر گرفته شده است. با انجام افزایش سرمایه شرکت نیازی به اخذ تسهیلات بانکی نداشته و در این صورت نیز هزینه مالی کمتری نسبت به حالت عدم انجام افزایش سرمایه خواهد داشت و در نتیجه موجب افزایش سودآوری خواهد شد.\nمفروضات پیش بینی صورت سود و زیان شرکت به شرح زیر اعلام شد:\nمقدار تولید و فروش محصولات شرکت در سال ۱۴۰۲ مطابق با پیش بینی شرکت منتشر شده در سامانه کدال و سالهای آتی معادل با مقدار فروش محصولات در سال ۱۴۰۱ در نظر گرفته شده است.\nنرخ فروش محصولات برای سال ۱۴۰۲ مطابق با پیشبینی شرکت لحاظ شده است نرخ محصولات در سالهای آتی سالانه ۲۵ درصد افزایش داده شده است.\nبهای تمام شده درآمدهای عملیاتی در سال ۱۴۰۲ بر اساس پیش بینی شرکت منتشر شده در سامانه کدال محاسبه شده است. مبلغ مواد مستقیم مصرفی در سالهای آتی سالانه معادل ۲۵ درصد رشد داده شده است.\nبرای سالهای آتی نرخ رشد ۳۵ درصد برای دستمزد مستقیم لحاظ شده است. اقلام سربار هر سال معادل ۲۵ درصد نسبت به سال قبل رشد داده شده است.\nبرای سال های آتی هزینه مالی در حالت عدم افزایش سرمایه و انجام افزایش سرمایه معادل با ۲۵ درصد مبلغ تسهیلات مالی لحاظ شده است.\n","persian_date":"1402-11-16 14:59:00","date":1707145140000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/285623\/مجمع-شرکت-ذوب-روی-اصفهان---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711vCmF-1707119957.jpg","img_text":""},{"text":" امروز مجمع افزایش سرمایه شرکت ذوب روی اصفهان با حضور 54 درصد سهامداران تشکیل شد. \n بورس24 : امروز مجمع افزایش سرمایه شرکت ذوب روی اصفهان با حضور 54 درصد سهامداران تشکیل شد.\nبر اساس رای سهامداران، سرمایه شرکت از مبلغ ۱،۸۰۰ میلیارد ریال به مبلغ ۳،۶۰۰ میلیارد ریال معادل ۱۰۰ درصد از محل سود انباشته افزایش داد.\nافزایش سرمایه شرکت از محل سود انباشته جهت اصلاح ساختار مالی، جلوگیری از خروج نقدینگی از شرکت و همچنین بهره مندی از معافیت مالیاتی در نظر گرفته شده است. با انجام افزایش سرمایه شرکت نیازی به اخذ تسهیلات بانکی نداشته و در این صورت نیز هزینه مالی کمتری نسبت به حالت عدم انجام افزایش سرمایه خواهد داشت و در نتیجه موجب افزایش سودآوری خواهد شد.\nمفروضات پیش بینی صورت سود و زیان شرکت به شرح زیر اعلام شد:\nمقدار تولید و فروش محصولات شرکت در سال ۱۴۰۲ مطابق با پیش بینی شرکت منتشر شده در سامانه کدال و سالهای آتی معادل با مقدار فروش محصولات در سال ۱۴۰۱ در نظر گرفته شده است.\nنرخ فروش محصولات برای سال ۱۴۰۲ مطابق با پیشبینی شرکت لحاظ شده است نرخ محصولات در سالهای آتی سالانه ۲۵ درصد افزایش داده شده است.\nبهای تمام شده درآمدهای عملیاتی در سال ۱۴۰۲ بر اساس پیش بینی شرکت منتشر شده در سامانه کدال محاسبه شده است. مبلغ مواد مستقیم مصرفی در سالهای آتی سالانه معادل ۲۵ درصد رشد داده شده است.\nبرای سالهای آتی نرخ رشد ۳۵ درصد برای دستمزد مستقیم لحاظ شده است. اقلام سربار هر سال معادل ۲۵ درصد نسبت به سال قبل رشد داده شده است.\nبرای سال های آتی هزینه مالی در حالت عدم افزایش سرمایه و انجام افزایش سرمایه معادل با ۲۵ درصد مبلغ تسهیلات مالی لحاظ شده است.\nخبر تکمیلی...\nمجمع عمومی فوق‌العاده شرکت ذوب و روی اصفهان با حضور  ۵۴درصد از سهامداران برگزار شد.\nمجمع فروی افزایش سرمایه از ۱۸۰۰ میلیارد ریال به ۳۶۰۰ میلیارد ریال را مصوب کرد.\nچراغی مدیر عامل شرکت گفت: این افزایش سرمایه از محل سود انباشته و با هدف اصلاح ساختار مالی، جلوگیری از خروج نقدینگی و استفاده از معافیت مالیاتی انجام شد.\nوی گفت:  در مورد برنامه کاهش مصرف زغالسنگ ،  از خردادماه تا کنون، مصرف به نصف کاهش پیدا کرده است.\nچراغی گفت: کاهش نرخ‌های جهانی، الزام به پرداخت تعهدات ارزی و الزام به فروش ارز با نرخ نیما (حدود۴۰هزار تومان) باعث کاهش درآمدها شدند.\nبه گفته وی، با توجه به تورم و افزایش مؤلفه‌های تولید تصمیم گرفته شد که فعلاً شمش تولید نشود. حدود ۳۷درصد کاهش نرخ LME و ۲۰درصد کاهش نرخ ارز داشتیم. تولید اکسید روی را دنبال می‌کنیم.\nوی ادامه داد: در حال حاضر اکسید را که حاشیه سود خوبی دارد، تولید می‌کنیم؛ البته تا زمانی که این محصول با سود فروخته شود.\nوی در خصوص تحویل خام انگوران گفت: تا سه سال قبل، تحویل خاک انگوران سهمیه‌بندی می‌‌شد که متوقف شد. در حال حاضر، نرخ فروش خاک انگوران براساس نرخ بورس کالا بوده که نسبت به استفاده از خاک باما و هزینه‌های تولید با خاک باما سربه‌سر است.\nوی افزود: کوره‌های شرکت دوگانه سوز هستند، اما دریافت سهمیه گازوئیل سخت است. بازگشت سهمیه گاز و تخصیص سهمیه گازوئیل را پیگیری می‌کنیم و نرخ گاز، امروز مترمکعبی ۲۸۰۰ تومان است.\nوی در خصوص  پیش بینی صورت سود وزیان شرکت توضیح داد:  مقدار تولید و فروش محصولات شرکت در سال ۱۴۰۲ مطابق با پیش بینی شرکت منتشر شده در سامانه (کدال و سالهای آتی معادل با مقدار فروش محصولات در سال ۱۴۰۱ در نظر گرفته شده است.نرخ فروش محصولات برای سال ۱۴۰۲ مطابق با پیشبینی شرکت لحاظ شده است نرخ محصولات در سالهای آتی سالانه ۲۵ درصد افزایش داده شده است.\nبه گفته وی، بهای تمام شده درآمدهای عملیاتی در سال ۱۴۰۲ بر اساس پیش بینی شرکت منتشر شده در سامانه کدال محاسبه شده است. مبلغ مواد مستقیم مصرفی در سالهای آتی سالانه معادل ۲۵ درصد رشد داده شده است.\nوی گفت: برای سالهای آتی نرخ رشد ۳۵ درصد برای دستمزد مستقیم لحاظ شده است. اقلام سربار هر سال معادل ۲۵ درصد نسبت به سال قبل رشد داده شده است.برای سال های آتی هزینه مالی در حالت عدم افزایش سرمایه و انجام افزایش سرمایه معادل با ۲۵ درصد مبلغ تسهیلات مالی لحاظ شده است.\n","persian_date":"1402-11-16 13:48:00","date":1707140880000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/285613\/سرمایه-«فروی»-دو-برابر-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711keaO-1707115726.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در 10 ماهه منتهی به دی از فروش محصولات خود 499 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 10 ماهه منتهی به دی از فروش محصولات خود 499 میلیارد تومان درآمد کسب نمود. در دی ماه نیز 133 میلیارد تومان از این مبلغ محقق شده است.\n\n","persian_date":"1402-11-04 21:02:00","date":1706130120000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/284811\/فروش-«فروی»-به-500-میلیارد-تومان-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b1187982314.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  شرکت ذوب روی اصفهان در خصوص دلیل کاهش سود عملیاتی 9 ماهه منتهی به پایان آذر 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ،  شرکت ذوب روی اصفهان در خصوص دلیل کاهش سود عملیاتی 9 ماهه منتهی به پایان آذر 1402 توضیح داد. فروی در توضیح کاهش سود را ناشی از عوامل ذیل دانست:1-کاهش قیمت جهانی روی2- افزایش نهاده های تولید شامل مواد اولیه، انرژی، دستمزد و ...3- الزام فروش ارز حاصل از صادرات شرکت در سامانه نیما (با توجه به اینکه این نرخ بسیار پایین تر از نرخ توافقی بوده)\n\n","persian_date":"1402-11-02 13:33:00","date":1705930380000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/284389\/«فروی»-درخصوص-دلایل-کاهش-سود-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ae0c0c1ce6a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در مدت 9 ماهه منتهی به آذر زیانی معادل 20 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در مدت  9 ماهه منتهی به آذر زیانی  معادل 20  میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش سود در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت ذوب روی اصفهان به ازای هر سهم نیز زیان  109 ریالی ساخت.\nسود ناخالص نیز با افزایش 72 درصدی همراه شد و به 7 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 180 میلیارد تومانی ،  کاهش داشت و به 62-  میلیارد تومان رسید.\n","persian_date":"1402-10-30 21:18:00","date":1705785480000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/284129\/سهامداران-\"فروی\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abd623ec978.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه شرکت ذوب روی اصفهان از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت ذوب روی اصفهان از محل سود انباشته را صادر کرد.\n\n","persian_date":"1402-10-26 14:38:00","date":1705415880000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/283591\/افزایش-سرمایه-«فروی»-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a632527fbfe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان بیان داشت با توجه به الزامات شرکت محترم گاز، مبنی بر کاهش تدریجی گاز مصرفی، با توجه به اینکه بخش اعظمی از گاز مصرفی روزانه جهت تولید اکسید روی بوده است، تولید این محصول در شرایط فعلی متوقف شده است. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان بیان داشت با توجه به الزامات شرکت محترم گاز، مبنی بر کاهش تدریجی گاز مصرفی، تابع الزامات یاد شده مصرف خود را کاهش داده است و با توجه به اینکه بخش اعظمی از گاز مصرفی روزانه جهت تولید اکسید روی بوده است، تولید این محصول در شرایط فعلی متوقف شده است. شایان ذکر است میانگین تولید روزانه این محصول حدود 55 تن و ارزش فروش این مقدار 12.100 میلیون ریال برآورد می گردد. مقدار تولید این محصول تا پایان مهر ماه سال جاری در تولید شمش روی مصرف گردیده و از آبان ماه سال جاری به دلیل نوسانات نرخ جهانی فلز روی ، اکسید روی جهت استفاده در تولید یا فروش به عنوان محصول نهایی در شرایط فعلی تلقی می گردد.\n\n","persian_date":"1402-10-12 20:53:00","date":1704228780000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/283081\/سرما-بخشی-از-فعالیت-های-«فروی»-را-نیز-متوقف-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6594153126876.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/282725\/\"فروی\"-9-ماهه-را-چگونه-سپری-کرد؟","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت ذوب روی اصفهان افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت ذوب روی اصفهان افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\nدر صورت انجام افزایش سرمایه، شرکت نیازی به اخذ تسهیلات بانکی نداشته و در این صورت نیز هزینه مالی کمتری نسبت به حالت عدم انجام افزایش سرمایه خواهد داشت. بهره مندی از مزایای معافیت مالیاتی افزایش سرمایه از محل سودانباشته نیز مدنظر شرکت بوده است. به موجب بخش درآمدی بودجه مصوب سال 1402 بند ه تبصره 2 ،به منظور تشویق سرمایه گذاری در شرکت های پذیرفته شده در بورس و فرابورس و ترغیب آنها به عدم تقسیم بخش بیشتری از سود اکتسابی و استفاده از منابع حاصل برای افزایش سرمایه و در نتیجه توسعه بخشهای تولیدی و ایجاد فرصتهای جدید شغلی در سال 1402 مالیات درآمد آن بخش از سود تقسیم نشده شرکتهای مذکور که به حساب سرمایه انتقال می یابد،\n\n","persian_date":"1402-09-14 17:06:00","date":1701795960000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/281391\/تصویب-افزایش-سرمایه-در-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/656ef616c49fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان جنوب در 8 ماهه منتهی به آبان از فروش محصولات خود 365 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان جنوب در 8 ماهه منتهی به آبان از فروش محصولات خود 365 میلیارد تومان درآمد کسب نمود. مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.  شرکت در آبان ماه 12 میلیارد تومان فروش داشت که پایین تر آبان سال قبل بود. عمده فروش شرکت صادراتی است و مقدار فروش 8 ماهه با کاهش همراه بود.\n\n","persian_date":"1402-09-07 15:38:00","date":1701185880000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/280934\/گذری-بر-عملکرد-8ماهه-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565a6baf19e1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان دلایل تغییرات بیش از 30 درصدی سود عملیاتی دوره 6 ماهه منتهی به 1402.06.31 را شرح داد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان دلایل تغییرات بیش از 30 درصدی سود عملیاتی دوره 6 ماهه منتهی به 1402.06.31 را چنین شرح داد:\n1-کاهش قیمت جهانی شمش روی به دلیل شرایط رکود اقتصاد جهانی بوده است که درآمدهای این شرکت را تحت تاثیر قرارداده به صورتی که نرخ میانگین ارزی فروش شمش روی شرکت نسبت به شش ماهه مشابه 31 درصد کاهش داشته است.\n2- مقدار فروش و سود ناخالص محصول کربنات سرب به ترتیب 68 و 70 درصد ، معادل 301.729 میلیون ریال کاهش داشته که ناشی از فروش موجودی اول دوره در دوره مشابه قبل بوده است.\n3- افزایش نهاده های تولید شامل مواد اولیه ، انرژی و دستمزد (شامل افزایش حقوق و همچنین 26 نفر پرسنل جدید)\n4- کاهش قیمت جهانی موجب شده که ذخیره کاهش ارزش به مبلغ 85 میلیارد ریال برای کالای ساخته شده در حساب ها منظور شود که در دوره مشابه قبل ضرورت نداشته است.\n","persian_date":"1402-09-07 14:18:00","date":1701181080000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/280923\/\"فروی\"-از-دلایل-تغییر-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565942b438eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان از تعلیق بخشی از فعالیت های شرکت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان اظهار داشت: باتوجه به زیان عملیاتی و سود خالص دوره شش ماهه منتهی به 1402.06.31 به ترتیب مبلغ 378.951 و 17.415 میلیون ریال که عمدتاً ناشی از کاهش قیمت جهانی شمش روی و همچنین افزایش نهاده های تولید، شامل مواد اولیه، انرژی و دستمزد بوده است به پیشنهاد مدیر امورمالی و تولید به کمیته فنی شرکت و مدیرعامل به شرح ذیل:\n 1- تولید اکسید روی با ظرفیت موجود ادامه یابد (به میزان1600تن ماهانه) و به عنوان موجودی نگهداری شود.\n 2- تولید کیک بیلیداف از محل خاک باطله موجود در دپوهای قدیمی با ظرفیت ماهیانه 1500 تن انجام شود.این محصول قابل فروش داخلی به صورت مستقیم و قابلیت استفاده به عنوان مواد اولیه به همراه اکسید را خواهد داشت.\n 3- با توجه به افت شدید قیمت جهانی و افزایش قیمت نهاده های تولید، قیمت تمام شده محصول در شرایط فعلی به میزان 1.125 میلیون ریال برای هرتن و قیمت فروش داخلی برای شمش1.015 میلیون ریال می باشد تولید موارد 1و2 در دستور کار شرکت قرار گیرد و به عنوان موجودی نگهداری گردد.\nهیئت مدیره مصوب نمود:\n 1-تولید شمش روی برای مدت باقیمانده سال1402 متوقف شود.\n 2-مقرر گردید کلیه مواد اولیه مشروح دربند1و2 به عنوان موجودی دپو گردد. همچنین در صورت نیاز، به فروش برسد.\n 3-باتوجه به توضیحات ردیف 1و2 پیشنهاد مدیرعامل موارد به عنوان تولید درگزارشات ماهانه کدال اضافه و در اولین گزارش تفسیری به صورت مبسوط ارائه گردد.\n 4- با توجه به تغییرات قیمت انرژی، احتمال قطعی گاز، تغییرات قیمت LME و نرخ ارز امکان تغییرات در تولید وجود دارد و تصمیمات آتی در این خصوص در هیئت مدیره مطرح گردد.\n","persian_date":"1402-09-01 23:39:00","date":1700696340000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/280380\/\"فروی\"-از-تعلیق-بخشی-از-فعالیت-های-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/655e2eb5a227a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان پیرو ابلاغ نرخ جدید گاز طبیعی بیان داشت میانگین مصرف ماهانه شرکت حدود 1,500,000 متر مکعب بوده و آثار ریالی آن معادل 1.3 میلیارد تومان کاهش هزینه ماهانه برآورد می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان پیرو ابلاغ نرخ جدید گاز طبیعی بیان داشت میانگین مصرف ماهانه شرکت حدود 1,500,000 متر مکعب بوده و آثار ریالی آن معادل 1.3 میلیارد تومان کاهش هزینه ماهانه برآورد می گردد.\n","persian_date":"1402-08-24 20:07:00","date":1700078820000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/279975\/شفاف-سازی-«فروی»-در-خصوص-ابلاغ-نرخ-گاز","img":"https:\/\/static.bourse24.ir\/editor\/images\/6554c2833e4c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان اعلام کرد با توجه به بررسی های انجام شده و تصمیمات مدیریتی ، واحد الکترولیز و واحد محلول سازی از تاریخ 1402.08.14 لغایت 1402.08.20به مدت 7 روز نیازمند تعمیرات اساسی می باشند. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان اعلام کرد  با توجه به بررسی های انجام شده و تصمیمات مدیریتی ، واحد الکترولیز و واحد محلول سازی از تاریخ 1402.08.14 لغایت 1402.08.20به مدت 7 روز نیازمند تعمیرات اساسی می باشند. \n","persian_date":"1402-08-14 15:41:00","date":1699198860000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/279480\/تعمیرات-در-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65478677d4a60.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در 7 ماهه منتهی به مهر از فروش محصولات خود 353 میلیارد تومان درآمد کسب نمود. گفتنی است فروش این شرکت در مهر ماه 3 میلیارد تومان گزارش شده است. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 7 ماهه منتهی به مهر از فروش محصولات خود 353 میلیارد تومان درآمد کسب نمود. گفتنی است فروش این شرکت در مهر ماه 3 میلیارد تومان گزارش شده است.\n\n","persian_date":"1402-08-07 13:48:00","date":1698587280000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/279046\/آیا-از-عملکرد-«فروی»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e314c3a93a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در خصوص علت تغییرات سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان در خصوص علت تغییرات سود شفاف سازی کرد.\n","persian_date":"1402-07-30 14:36:00","date":1697985360000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/278101\/«فروی»-از-علت-تغییرات-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65350213d7a27.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان صورت های مالی 6 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان صورت های مالی 6 ماهه خود را منتشر کرد.\nبر اساس صورت های مالی منتشر شده، این شرکت در نیمه نخست سال سود خالصی معادل 1 میلیارد تومان شناسایی نمود.\nاین در حالیست که در سال گذشته اسن شرکت به سود 44 میلیارد تومانی دست یافته بود.\nاین شرکت با سرمایه ثبت شده 180 میلیارد تومانی برای هر سهم خود نیز سود 8 ریالی ساخت که نسبت به سال گذشته 97 درصد کاهش داشت.\nهمچنین ذوب روی اصفهان در مدت مذکور 349 میلیارد تومان از درآمدهای عملیاتی بدست آورد.\n","persian_date":"1402-07-29 16:55:00","date":1697907300000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/277925\/بررسی-عملکرد-\"فروی\"-در-6-ماهه-منتهی-به-شهریور-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533d1445b0c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در 6 ماهه منتهی به شهریور از فروش محصولات خود 349 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 6 ماهه منتهی به شهریور از فروش محصولات خود 349 میلیارد تومان درآمد کسب نمود. از کل این مبلغ 88 میلیارد تومان آن در شهریور محقق گردیده است.\n\n","persian_date":"1402-07-08 15:37:00","date":1696088220000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/276992\/سهامداران-«فروی»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65180f7bb77f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در خصوص تغییر نرخ گاز مصرفی بیان داشت آثار ریالی این موضوع تا زمان تعیین دقیقی نرخ گاز برای شرکت قابل محاسبه نمی باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان در خصوص تغییر نرخ گاز مصرفی بیان داشت آثار ریالی این موضوع تا زمان تعیین دقیقی نرخ گاز برای شرکت قابل محاسبه نمی باشد.\n","persian_date":"1402-06-22 07:55:00","date":1694591700000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/276010\/پاسخ-«فروی»-به-شایعه-تغییر-نرخ-خوراک","img":"https:\/\/static.bourse24.ir\/editor\/images\/650147a418d5f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 262 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 262 میلیارد تومان درآمد کسب نمود که از این مبلغ  128 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 5 ماهه در مقایسه با سال قبل 9 درصد کاهش داشته است.\nفروش داخلی این شرکت در مرداد ماه با سرمایه 191 میلیارد تومانی معادل 34 میلیارد تومان بود و بیشترین سهم فروش داخلی را در این ماه شمش روی به مبلغ 19 میلیارد تومان به خود اختصاص داد.\nهمچنین فروش صادراتی این شرکت در مرداد ماه به 94 میلیارد تومان رسید.\n","persian_date":"1402-06-07 14:34:00","date":1693319640000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/275444\/آیا-از-فروش-\"فروی\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eddea7d064c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان بیان داشت فروش دو دستگاه دیزل ژنراتور به شرکت باما (سهامی عام) منتفی گردیده است . \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان بیان داشت فروش دو دستگاه دیزل ژنراتور به شرکت باما (سهامی عام) منتفی گردیده است و با توجه به مازاد دستگاه دیزل ژنراتور در شرکت ذوب روی اصفهان و نیاز به نقدینگی و به منظور مولد سازی دارایی ها ، فروش یک دستگاه دیزل ژنراتور به قیمت کارشناسی و به مبلغ 120میلیارد ریال تصویب گردید.\n","persian_date":"1402-05-31 08:07:00","date":1692691620000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/274672\/«فروی»-ژنراتور-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e44976ab06d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 133 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 133 میلیارد تومان درآمد کسب نمود که از این مبلغ  8 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین این شرکت در 4 ماهه در مقایسه با سال قبل  حدود 30 درصد کاهش داشته است. گفتنی است بیشترین درآمد این شرکت با سرمایه 180 میلیارد تومانی از کربنات سرب به مبلغ 5 میلیارد تومان بوده است.\n","persian_date":"1402-05-07 18:05:00","date":1690653900000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/273705\/سهامداران-\"فروی\"-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c531b18aa3f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در 3 ماهه منتهی به خرداد زیان خالصی معادل 45 میلیارد تومان محقق نمود. این شرکت در مقطع مشابه قبل 28 میلیارد تومان سود ساخته بود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 3 ماهه منتهی به خرداد زیان خالصی معادل 45 میلیارد تومان محقق نمود. این شرکت در مقطع مشابه قبل 28 میلیارد تومان سود ساخته بود.\n\n","persian_date":"1402-04-29 10:04:00","date":1689847440000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/272651\/«فروی»-3-ماهه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b8e392a99cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان پیرو گزارش منتشر شده در پایگاه خبری وزارت صنعت معدن تجارت و هیات دولت مبنی بر عوارض گمرکی توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان پیرو گزارش منتشر شده در پایگاه خبری وزارت صنعت معدن تجارت و هیات دولت مبنی بر عوارض گمرکی اظهار داشت:  محصول تولیدی این شرکت(شمش روی) از ابتدای تیرماه سال 1402 مشمول 2 درصد عوارض گمرکی خواهند گردید.\n","persian_date":"1402-04-27 17:36:00","date":1689701760000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/272467\/شفاف-سازی-\"فروی\"-در-خصوص-عوارض-گمرکی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b6aa5987251.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در عملکرد 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 125 میلیارد تومان درآمد کسب نمود که از این مبلغ 77 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در عملکرد 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 125 میلیارد تومان درآمد کسب نمود که از این مبلغ  77 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در خرداد ماه در مقایسه با سال قبل  حدود 79 درصد افزایش داشته است.این  شرکت با سرمایه ثبت شده  نزدیک به 180 میلیارد تومانی بیشترین سهم فروش خرداد ماه را از صادرات شمش روی به مبلغ  74 میلیارد تومان به دست آورده است.\n","persian_date":"1402-04-07 12:21:00","date":1687954860000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/271385\/آیا-از-فروش-خرداد-ماه-\"فروی\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c02742105a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان از فروش صادراتی خود را به دو شرکت خارجی در خرداد ماه 1402 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان اظهار داشت: این شرکت در خرداد ماه 1402 فروش صادراتی خود را به دو شرکت خارجی انجام داده است و مشمول فروش حداقل %30 فروش دوره، مربوط به دو مشتری(موضوع ماده 1 بند 8 دستورالعمل) است.\n","persian_date":"1402-04-03 07:31:00","date":1687591860000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/270711\/\"فروی\"-از-معامله-با-دو-شرکت-خارجی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6496788e661df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت شرکت ذوب روی اصفهان برنده سه واحد آپارتمان شرکت را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت شرکت ذوب روی اصفهان برنده سه واحد آپارتمان شرکت واقع در تهران بلوار نلسون ماندلا، خیابان گلفام، پلاک 10، طبقه اول واحدهای 1 و 2 و 3  را اعلام کرد و شرکت باما با ارائه بالاترین پیشنهاد قیمت (534 میلیارد ریال )به عنوان برنده تعیین گردید.\n","persian_date":"1402-03-31 17:31:00","date":1687368660000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/270648\/نتیجه-برگزاری-مزایده-\"فروی\"-چه-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649310cec1201.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت ذوب روی اصفهان اعلام نمود مبلغ 538.604 میلیون ریال در تاریخ 1402.3.30 بابت استرداد ارزش افزوده سال های 1399 و 1400 از سازمان امور مالیاتی اصفهان وصول گردید. \nبه گزارش کدال نگر بورس24 ،شرکت ذوب روی اصفهان اعلام نمود مبلغ 538.604 میلیون ریال در تاریخ 1402.3.30 بابت استرداد ارزش افزوده سال های 1399 و 1400 از سازمان امور مالیاتی اصفهان وصول گردید.\n","persian_date":"1402-03-30 19:13:00","date":1687288380000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/270586\/«فروی»-از-استرداد-ارزش-افزوده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6491d73823659.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در نظر دارد 3 واحد آپارتمان به نشانی تهران بلوار نلسون ماندلا خیابان گلفام را به صورت یکجا از طریق مزایده به بالاترین قیمت واگذار نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان در نظر دارد 3 واحد آپارتمان به نشانی تهران بلوار نلسون ماندلا خیابان گلفام را به صورت یکجا از طریق مزایده به بالاترین قیمت واگذار نماید.\n","persian_date":"1402-03-28 08:10:00","date":1687075800000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/270343\/مزایده-«فروی»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/648e989ed23eb.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت ذوب روی اصفهان امروز با حضور ۵۵ درصد سهامداران برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت ذوب روی اصفهان امروز با حضور ۵۵ درصد سهامداران برگزار شد. این مجمع ۹۶ ریال معادل ۱۰ درصد سود شرکت را تقسیم کرد.\nمهمترین اخبار شرکت:\n- کاهش حدود 70 درصدی مصرف زغالسنگ در کوره های ولز\n- بهره برداری از کوره القائی و افزایش راندمان و کیفیت محصول\n- ورود دیزل ژنراتورها به مدار برای پوشش ریسک قطعی برق\n- برنامه حذف پرمنگنات در فرآیند لیچینگ\n- تراز مثبت ارزی 6 میلیون دلاری\n-شرکت در سال 1401 معادل 810 میلیارد تومان درآمد عملیاتی داشته که 41 درصد نسبت به سال قبل افزایش یافته است. 76 درصد درآمد از فروش صادراتی شمش روی حاصل شده است.\n*برنامه ۵ ساله شرکت به شرح زیر اعلام شد:\n-کاهش بهای تمام شده تولید از طریق ساخت و راه اندازی کوره جدید\n-ارتقاء کیفیت شمش روی تولید به سطح خلوص ۹۹.۹۸ تا ۹۹.۹۹ درصد\n-افزایش راندمان از طریق بهینه سازی فرآیند کوره های ولز و لیچینگ\n-سرمایه‌گذاری در شرکت کانی فرآوران زرین\n-سرمایه‌گذاری در بخش معادن و اخذ سهمیه از محصولات تولیدی آتی معدن مهدی آباد\n*مدیر عامل شرکت در این مجمع گفت: درسال گذشته، ۵۰ روز قطع گاز و محدودیت برق داشتیم. دو روز در هفته باید ۹۰درصد مصرف برق را کاهش می‌دادیم گرچه به همه این ابلاغیه عمل نکردیم اما باز هم مشکل برق و گاز داشتیم. از طریق اکسید انباشته‌ای که ذخیره کرده بودیم، بخشی از نیاز شرکت را تامین کردیم. البته از ۱۰ اسفند ماه به روال سابق برگشتیم. این موضوع باعث کاهش تولید شرکت شد.\nمدیرعامل در مجمع اعلام کرد که کوره القایی شرکت طی هفته های آتی وارد فاز تجاری تولید می‌شود.\nنماینده سهامدار عمده نیز در این مجمع گفت: شرکت در حدود ۱۲۰۰ تن محتوای روی موجودی خاک دارد که معادل دو ماه مصرف شرکت است. قیمت واردات پرمنگنات به دلیل انحصاری بودن، افزایش یافته شدیدی است.\nرئیس مجمع گفت: ️شرکت از انگوران و باما خاک دریافت می‌کرد. البته  از سال ۹۹ سهمیه توزیع انگوران به‌طور کامل قطع و در بورس کالا عرضه شد. ️پیش از این خاک براساس قیمت پایه وLC  زمان ۶ماهه تهیه می‌شد و در حال حاضر در بورس کالا و با سیستم رقابتی و نقدی به فروش می‌رسد.\nرئیس مجمع ادامه داد: تامین خاک از باما موجب افزایش هزینه‌های تولید به دلیل مصرف زغالسنگ و مواد شیمیایی شده است. اما بهینه سازی برای  کاهش مصرف زغالسنگ در جریان است. در حال حاضر خرید زغالسنگ نصف شده است و با اجرای کامل طرح بهینه سازی کوره های ولز، مصرف حدود 70 درصد کاهش خواهد یافت.\nرئیس مجمع همچنین اعلام کرد: خرید اختصاصی معدن  در اختیار شرکت است و در حال بررسی و مذاکره هستیم. همچنین مدیرعامل از افزایش سرمایه 100 درصدی از محل سود انباشته خبر داد.\nدر پایان مجمع با تقسیم 96 ریال سود نقدی موافقت نمود.\n","persian_date":"1402-03-23 10:55:00","date":1686653700000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/270144\/مهمترین-اخبار-مجمع-\"فروی\"-:-راه-اندازی-کوره-القائی-و-برنامه-کاهش-بیش-از-70-درصدی-مصرف-زغالسنگ","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711aSNi-1686644740.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان بیان داشت موضوع فروش سه واحد آپارتمان شرکت واقع در تهران، بلوار نلسون ماندلا، خیابان گلفام، پلاک10،طبفه اول واحد 1و2و3 در جلسه هیأت مدیره مطرح و فروش تصویب گردید. مقرر گردید تا بر اساس قیمت کارشناسی نسبت به مزایده اقدام گردد. ضمنا آگهی در روزنامه کثیر الانتشار شرکت منتشر گردد. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان بیان داشت  موضوع فروش سه واحد آپارتمان شرکت واقع در تهران، بلوار نلسون ماندلا، خیابان گلفام، پلاک10،طبفه اول واحد 1و2و3 در جلسه هیأت مدیره مطرح و فروش تصویب گردید. مقرر گردید تا بر اساس قیمت کارشناسی نسبت به مزایده اقدام گردد. ضمنا آگهی در روزنامه کثیر الانتشار شرکت منتشر گردد.\n","persian_date":"1402-03-22 14:59:00","date":1686581940000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/270104\/«فروی»-تصمیم-به-فروش-املاک-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64870f9525a1d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان اعلام نمود فروش دو دستگاه دیزل ژنراتور برند کاترپیلار به شرکت باما ( سهامی عام ) به علت عدم نیاز خریدار با توجه به کاربرد آن در معدن منتفی و با فروش یک دستگاه دیزل ژنراتور برند کاترپیلار به شرکت مهندسی و ساخت کانی آذین موافقت شد . \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان اعلام نمود  فروش دو دستگاه دیزل ژنراتور برند کاترپیلار به شرکت باما ( سهامی عام ) به علت عدم نیاز خریدار با توجه به کاربرد آن در معدن منتفی و با فروش یک دستگاه دیزل ژنراتور برند کاترپیلار به شرکت مهندسی و ساخت کانی آذین موافقت شد . \n","persian_date":"1402-03-22 10:53:00","date":1686567180000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/270092\/تغییر-مفاد-یک-اطلاعیه-در-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6486d5fe64d61.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/269233\/«فروی»-از-فروش-اردیبهشت-ماه-خبر-داد","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان افزایش فروش کربنات سرب را علت افزایش سود خالص دانست. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان افزایش فروش کربنات سرب را علت افزایش سود خالص دانست.\n","persian_date":"1402-02-19 17:09:00","date":1683652140000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/267968\/چرا-سود-«فروی»-بالا-رفت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/645a4ce8ee46a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در 12 ماهه منتهی به اسفند سود خالصی معادل 173 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 12 ماهه منتهی به اسفند سود خالصی معادل 173 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 163 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nفروی به ازای هر سهم نیز سود 960 ریالی ساخت. سود ناخالص نیز با رشد 6 درصدی همراه شد و به 96 میلیارد تومان رسید.\n\n","persian_date":"1402-02-13 10:10:00","date":1683108600000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/267693\/مروری-بر-عملکرد-1-ساله-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/645201b87a29d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در 1ماهه منتهی به فروردین 1402 از فروش محصولات خود 31 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 1ماهه منتهی به فروردین 1402 از فروش محصولات خود 31 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  34 درصد رشد داشته است.\n","persian_date":"1402-02-09 19:05:00","date":1682795100000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/267444\/فروش-فروردین-ماه-\"فروی\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/644d393f2a723.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در 12 ماهه منتهی به اسفند از فروش محصولات خود 810 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 12 ماهه منتهی به اسفند از فروش محصولات خود 810 میلیارد تومان درآمد کسب نمود که از این مبلغ 87 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 81 درصد رشد داشته است.\n\n","persian_date":"1402-01-09 15:20:00","date":1680103200000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/265935\/«فروی»-12-ماهه-را-پر-فروش-خاتمه-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/642425e21c5d0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان اعلام نمود جلسه هیات مدیره با حضور اکثریت اعضا تشکیل و فروش دو دستگاه دیزل ژنراتور برند کاترپیلار به شرکت باما(سهامی عام) مورد تایید قرار گرفت. در رعایت ماده 129 اصلاحیه قانون تجارت، مدیر ذی نفع در رای گیری شرکت ننمود. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان اعلام نمود  جلسه هیات مدیره با حضور اکثریت اعضا تشکیل و فروش دو دستگاه دیزل ژنراتور برند کاترپیلار به شرکت باما(سهامی عام) مورد تایید قرار گرفت. در رعایت ماده 129 اصلاحیه قانون تجارت، مدیر ذی نفع در رای گیری شرکت ننمود. \n","persian_date":"1401-12-28 17:12:00","date":1679245920000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/265400\/«فروی»-در-خصوص-معاملات-خود-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/641711516047e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان اظهار داشت: این شرکت در طی دوره مالی سال 1401 تاکنون فروش صادراتی خود را به سه شرکت خارجی انجام داده است و مشمول فروش حداقل %30 فروش دوره، مربوط به یک مشتری(موضوع ماده 1 بند 8 دستورالعمل) است. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان اظهار داشت: این شرکت در طی دوره مالی سال 1401 تاکنون فروش صادراتی خود را به سه شرکت خارجی انجام داده است و مشمول فروش حداقل %30 فروش دوره، مربوط به یک مشتری(موضوع ماده 1 بند 8 دستورالعمل) است.\n\n","persian_date":"1401-12-27 18:14:00","date":1679163240000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/265302\/شفاف-سازی-\"فروی\"-در-خصوص-تصویب-معاملات-اشخاص-وابسته","img":"https:\/\/static.bourse24.ir\/editor\/images\/6415ce4002e19.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان اظهار نمود نرخ ارز برای فروش های شرکت با نرخ قابل دسترس ارز تسعیر می گردد و تا پایان بهمن ماه براساس 80% نرخ نیما و 20% نرخ سنا انجام شده است. بر اساس سیاست های جدید دولت محترم و بانک مرکزی نرخ اسکناس و حواله بر اساس نرخ های مرکز مبادله ارز و طلای ایران محاسبه می‌شود. از اسفند ماه سال جاری مبادلات ارزی این شرکت بر اساس نرخ های فوق تسعیر می گردد. خالص دارایی های ارزی این شرکت در این تاریخ بالغ بر 6.6 میلیون دلار و سود تسعیر شناسایی شده شرکت تا کنون بالغ بر 1.456 میلیارد ریال می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان اظهار نمود نرخ ارز برای فروش های شرکت با نرخ قابل دسترس ارز تسعیر می گردد و تا پایان بهمن ماه براساس 80% نرخ نیما و 20% نرخ سنا انجام شده است. بر اساس سیاست های جدید دولت محترم و بانک مرکزی نرخ اسکناس و حواله بر اساس نرخ های مرکز مبادله ارز و طلای ایران محاسبه می‌شود. از اسفند ماه سال جاری مبادلات ارزی این شرکت بر اساس نرخ های فوق تسعیر می گردد. خالص دارایی های ارزی این شرکت در این تاریخ بالغ بر 6.6 میلیون دلار و سود تسعیر شناسایی شده شرکت تا کنون بالغ بر 1.456 میلیارد ریال می باشد.\n\n","persian_date":"1401-12-27 17:48:00","date":1679161680000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/265296\/«فروی»-از-نحوه-ارزش-گذاری-بهای-صادرات-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6415c82ee8f81.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان اعلام نمود افزایش سرمایۀ شرکت از مبلغ 900 میلیارد ریال به‌مبلغ 1,800 میلیارد ریال در تاریخ 1401.12.11 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان اعلام نمود  افزایش سرمایۀ شرکت از مبلغ 900 میلیارد ریال به‌مبلغ 1,800 میلیارد ریال در تاریخ 1401.12.11 در مرجع ثبت شرکت ها به ثبت رسیده است. \n","persian_date":"1401-12-13 08:59:00","date":1677920340000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/264596\/پایان-کار-افزایش-سرمایه-در-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6402d733a5870.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در 11 ماهه منتهی به بهمن از فروش محصولات خود 724 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 11 ماهه منتهی به بهمن از فروش محصولات خود 724 میلیارد تومان درآمد کسب نمود که از این مبلغ 220 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 58 درصد رشد داشته است.\n\n","persian_date":"1401-12-06 11:03:00","date":1677322980000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/264013\/«فروی»-در-11-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f9b9bf7eb1c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان اعلام نمود از 3 ماهه پایانی 1400 جهت تامین سرمایه در گردش از وام بیشتری استفاده نموده و در 9 ماهه نیز این میزان وام حفظ شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان اعلام نمود از 3 ماهه پایانی 1400 جهت تامین سرمایه در گردش از وام بیشتری استفاده نموده و در 9 ماهه نیز این میزان وام حفظ شده است.\n","persian_date":"1401-11-12 15:05:00","date":1675263900000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/262852\/توضیحات-«فروی»-در-خصوص-وام-های-اخذ-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/63da4e7a5d9df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در خصوص علت تغییرات سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان در خصوص علت تغییرات سود شفاف سازی نمود.\n","persian_date":"1401-11-01 18:10:00","date":1674324600000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/261766\/توضیحات-«فروی»-در-خصوص-تغییر-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cbf94851250.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 52 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 52 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 8 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nفروی به ازای هر سهم نیز سود 578 ریالی ساخت. سود ناخالص نیز با رشد 38 درصدی همراه شد و به 96 میلیارد تومان رسید.\n\n","persian_date":"1401-10-28 14:27:00","date":1674052020000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/261296\/رشد-8-درصدی-سود-در-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7d092a2650.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در 9 ماهه منتهی به آذر از فروش محصولات خود 499 میلیارد تومان درآمد کسب نمود که از این مبلغ 20 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 21 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 9 ماهه منتهی به آذر از فروش محصولات خود 499 میلیارد تومان درآمد کسب نمود که از این مبلغ 20 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 21 درصد رشد داشته است.\n","persian_date":"1401-10-10 13:09:00","date":1672492140000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/260249\/رشد-21-درصدی-فروش-در-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b0034aed1ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت ذوب روی اصفهان از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت ذوب روی اصفهان از محل سود انباشته را صادر کرد.\n\n","persian_date":"1401-09-27 15:55:00","date":1671378900000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/259350\/مجوز-افزایش-سرمایه-«فروی»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/639f069938763.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در 8 ماهه منتهی به آبان از فروش محصولات خود 478 میلیارد تومان درآمد کسب نمود که از این مبلغ 64 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان  در 8 ماهه منتهی به آبان از فروش محصولات خود 478 میلیارد تومان درآمد کسب نمود که از این مبلغ 64 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-09-07 12:04:00","date":1669637040000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/258387\/«فروی»-8-ماهه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384726e9c097.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در خصوص عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان در خصوص عملکرد شفاف سازی نمود.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 13:03:00","date":1669554180000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/258266\/توضیحات-«فروی»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63832ed770c4f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در 7 ماهه منتهی به مهر از فروش محصولات خود 414 میلیارد تومان درآمد کسب نمود که از این مبلغ 49 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 7 ماهه منتهی به مهر از فروش محصولات خود 414 میلیارد تومان درآمد کسب نمود که از این مبلغ 49 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است.\n\n","persian_date":"1401-08-07 17:06:00","date":1667063160000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/256604\/«فروی»-در-مهر-ماه-49-میلیارد-تومانی-فروش-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d2c697936e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در خصوص علت افزایش سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان در خصوص علت افزایش سود شفاف سازی نمود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-01 11:59:00","date":1666526340000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/255931\/علت-رشد-سود-«فروی»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6354fb5fee396.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 45 میلیارد تومان محقق نمود. درآمدهای عملیاتی رشد 21 درصدی داشت و به 365 میلیارد تومان رسید. سود ناخالص نیز با افزایش 37 درصدی همراه شد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان  در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 45 میلیارد تومان محقق نمود. درآمدهای عملیاتی رشد 21 درصدی داشت و به 365 میلیارد تومان رسید. سود ناخالص نیز با افزایش 37 درصدی همراه شد.\n\n","persian_date":"1401-07-30 22:04:00","date":1666476240000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/255836\/رشد-درآمد-عملیاتی-و-سود-ناخالص-در-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6354379c75da6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 365 میلیارد تومان درآمد کسب نمود که از این مبلغ 78 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 21 درصد افزایش داشته است.\n","persian_date":"1401-07-10 16:16:00","date":1664727360000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/254670\/رشد-21-درصدی-فروش-در-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63398810ed7c1.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران بازارگردانی به روش مبتنی بر حراج در دو نماد «وامیر» و «فروی» از روز یک شنبه 1401.06.20 آغاز و به مدت 12 ماه ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران بازارگردانی به روش مبتنی بر حراج در دو نماد «وامیر» و «فروی» از روز یک شنبه 1401.06.20 آغاز و به مدت 12 ماه ادامه خواهد داشت.\nحداقل معاملات روزانه وامیر 20 هزار سهم و فروی 490 هزار سهم خواهد بود.\nبرای دیدن جدیدترین اخبار بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار روز ارزهای دیجیتال روی لینک کلیک کنید.↪️\nبرای دیدن بهترین کارگزاری روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-16 17:18:00","date":1662571080000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/253310\/زمان-شروع-بازارگردانی-این-دو-نماد-مشخص-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/631892f217cd0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت ذوب روی اصفهان افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت ذوب روی اصفهان افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1401-06-12 10:18:00","date":1662200280000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/253035\/افزایش-سرمایه-«فروی»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6312ea82b59ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 287 میلیارد تومان درآمد کسب نمود که از این مبلغ 96 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 32 درصد افزایش داشته است.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-07 20:06:00","date":1661803560000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/252856\/رشد-32-درصدی-فروش-در-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/630cdd03f0dd0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، دوره معاملاتی قرارداد های اختیار خرید و فروش شرکت ذوب روی اصفهان (اختیار خ فروی ، اختیار ف فروی ) از روز شنبه هفته آتی مورخه 1401\/06\/12 آغاز می گردد. \nبه گزارش کدال نگر بورس24 ، دوره معاملاتی قرارداد های اختیار خرید و فروش  شرکت ذوب روی اصفهان   (اختیار خ فروی ، اختیار ف فروی  )  از روز شنبه هفته آتی مورخه 1401\/06\/12 آغاز می گردد.\nتوجه فرمایید که معاملات قرارداد های اختیار خرید و فروش به شکل برخط بوده وصرفا از طریق کارگزارانی که مجوز معاملات بر خط دارند ، انجام پذیر است.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-06 23:37:00","date":1661729820000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/252686\/آغاز-تبادل-قرارداد-های-اختیار-خرید-و-فروش-فروی","img":"https:\/\/static.bourse24.ir\/editor\/images\/630bbcc34edd3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 190 میلیارد تومان درآمد کسب نمود که از این مبلغ 89 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-05-05 18:30:00","date":1658946600000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/250761\/«فروی»4-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e144e826f4e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در خصوص دلایل افزایش سود عملیاتی دوره سه ماهه اول سال مالی منتهی به به 1401.12.29 در مقایسه با دوره مشابه سال قبل توضیحاتی را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،  شرکت ذوب روی اصفهان در خصوص دلایل افزایش سود عملیاتی دوره سه ماهه اول سال مالی منتهی به به 1401.12.29 در مقایسه با دوره مشابه سال قبل توضیحاتی را منتشر کرد.\n\n","persian_date":"1401-05-01 09:55:00","date":1658570100000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/249819\/«فروی»-از-دلایل-افزایش-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62db860291eef.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت ذوب روی اصفهان صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت ذوب روی اصفهان صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت ذوب روی اصفهان در پروسه زمانی ذکر شده برای هر سهم 315 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 95 درصد رشد داشته است .\nمجموع سود خالص این شرکت به 28 میلیارد تومان رسید.این در حالیست که 45 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 176 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 28 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 95 درصد رشد را شاهد بوده افزون بر این شرکت 37 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 195 درصدی را نشان می دهد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 20:22:00","date":1658348520000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/249475\/«فروی»-از-عملکرد-3ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d824c53c18e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 101 میلیارد تومان درآمد کسب نمود که از این مبلغ 43 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-04-05 11:09:00","date":1656241740000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/247407\/ثبت-فروش-101-میلیارد-تومانی-در-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b7ff18d5c21.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان بیان نمود پیرو اخبار منتشر شده در پایگاه خبری پایگاه نیروی برق استان اصفهان مبنی بر قطع برق در فصل تابستان به استحضار می رساند قطع برق در شرکت ذوب روی اصفهان باعث کاهش تولید می گردد که این امر با تدابیر صورت گرفته در شش ماهه دوم سال جبران میگردد. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان بیان نمود پیرو اخبار منتشر شده در پایگاه خبری پایگاه نیروی برق استان اصفهان مبنی بر قطع برق در فصل تابستان به استحضار می رساند  قطع برق در شرکت ذوب روی اصفهان باعث کاهش تولید می گردد که این امر با تدابیر صورت گرفته در شش ماهه دوم سال جبران میگردد.\n","persian_date":"1401-03-31 11:57:00","date":1655812620000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/247000\/«فروی»-در-خصوص-قطع-برق-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b172c999af4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 58 میلیارد تومان درآمد کسب نمود که از این مبلغ 35 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 16 درصد افزایش داشته است.\n\n","persian_date":"1401-03-03 14:22:00","date":1653402120000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/244939\/«فروی»-از-اردیبهشت-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628caada0d6e2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان اعلام نمود یرو اخبار منتشر شده در پایگاه خبری وزارت صنعت و معدن و تجارت مبنی بر عوارض صادراتی بر روی صادرات به استحضار می رساند صادرات محصولات شمش روی این شرکت معاف از پرداخت عوارض صادراتی است. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان اعلام نمود یرو اخبار منتشر شده در پایگاه خبری وزارت صنعت و معدن و تجارت مبنی بر عوارض صادراتی بر روی صادرات به استحضار می رساند صادرات محصولات شمش روی این شرکت  معاف از پرداخت عوارض صادراتی است.\n","persian_date":"1401-02-26 10:27:00","date":1652696820000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/244068\/«فروی»-معاف-از-پرداخت-عوارض-صادراتی-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6281e7a4b0d81.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت ذوب روی اصفهان گزارش عملکرد خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ،شرکت ذوب روی اصفهان گزارش عملکرد خود را منتشر نمود. این شرکت در بازه زمانی منتهی به اسفند 1400 برای هر سهم 705 ریال سود محقق کرد. فروی در این بازه زمانی 574 میلیارد تومان درآمد عملیاتی شناسایی نمود تا در نهایت به سود ناخالص 91 میلیارد تومانی دست یابد. هم چنین سود خالص این شرکت بالغ بر 6 میلیارد تومان بود.\n\n","persian_date":"1401-02-18 17:14:00","date":1652030040000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/243605\/«فروی»-از-عملکرد-1400-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6277bb257bc96.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 23 میلیارد تومان درآمد کسب نمود\n\n","persian_date":"1401-02-10 14:06:00","date":1651327560000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/243179\/عملکرد-اسفند--ماه-«فروی»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d03020b80e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در خصوص عوارض صادراتی بر روی صادرات شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در خصوص عوارض صادراتی بر روی صادرات شفاف سازی کرد.شرکت ذوب روی اصفهان اعلام نمود که وزارت صنعت و معدن و تجارت مبنی بر عوارض صادراتی بر روی صادرات به استحضار می رساند صادرات محصولات شمش روی این شرکت با توجه به قیمتهای فعلی به میزان 11 درصد می باشد.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n","persian_date":"1401-01-27 09:16:00","date":1650100560000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/241828\/توضیحات-«فروی»-در-خصوص-آثار-عوارض-صادراتی-بر-روی-صادرات","img":"https:\/\/static.bourse24.ir\/editor\/images\/625a49f1b76cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت ذوب روی اصفهان در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 574 میلیارد تومان درآمد کسب نمود که از این مبلغ 117 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 7 درصد افزایش داشته است.\n\n","persian_date":"1401-01-10 11:04:00","date":1648638240000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/241016\/عملکرد-اسفندماه-«فروی»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6243f9e4cc72a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت ذوب روی اصفهان در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 457 میلیارد تومان درآمد کسب نمود که از این مبلغ 9 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 2 درصد افزایش داشته است.\n\n","persian_date":"1400-12-03 15:48:00","date":1645544880000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/238636\/ثبت-فروش-457-میلیارد-تومانی-«فروی»-در-11-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6214d46e0abc6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در 10 ماهه منتهی به دی از فروش محصولات خود 448 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 10 ماهه منتهی به دی از فروش محصولات خود 448 میلیارد تومان درآمد کسب نمود که از این مبلغ 34 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت مشابه سال قبل 446 میلیارد تومان بود. نرخ فروش سرباره روی و شمش روی در این ماه نسبت به میانگین کل سال با رشد خوبی همراه بود.\n","persian_date":"1400-11-06 09:07:00","date":1643188020000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/236949\/«فروی»-به-فروش-450-میلیارد-تومانی-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f0de092cf50.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در خصوص تغییرات سود شرکت شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان در خصوص تغییرات سود شرکت شفاف سازی نمود. فروی عدم تکرار سود فروش سرمایه گذاری بامان در سال گذشته، عدم تحقق سود حاصل از تسعیر ارز، افزایش بهای تمام شده کالای فروش رفته بابت افزایش نرخ بهای تمام شده شمش روی را از دلایل تغییر سود 9 ماهه نسبت به دوره قبل دانست.\n","persian_date":"1400-11-03 11:35:00","date":1642937700000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/236330\/توضیحات-«فروی»-در-خصوص-تغییرات-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ed0c257f9c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ذوب روی اصفهان در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 534ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد کاهش87درصدی داشته است. سود ناخالص با کاهش 63درصدی به 70میلیارد تومان و سود خالص با کاهش 87درصدی به 48 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 11.5درصد رسید. این در حالی است که این رقم در دوره قبل 112 درصد بود. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 534ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد کاهش87درصدی داشته است. سود ناخالص با کاهش  63درصدی به 70میلیارد تومان و سود خالص با کاهش 87درصدی به 48 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 11.5درصد رسید. این در حالی است که این رقم در دوره قبل  112 درصد بود.\n","persian_date":"1400-10-29 18:19:00","date":1642616340000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/235797\/تحقق-سود-539-ریالی-«فروی»در-9-ماهه-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e824e6ceb00.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان گروه و نوع اطلاعیه خرید 6 دستگاه دیزل ژنراتور را تغییر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان گروه اطلاعیه خرید 6 دستگاه دیزل ژنراتور را از «ب» به «الف» تغییر داد. گفتنی است قیمت خرید این ماشین آلات 32 میلیارد تومان ذکر شده است که در ماه های آتی وارد مدار می گردد.\n","persian_date":"1400-10-19 09:52:00","date":1641721920000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/234999\/تغییر-گروه-اطلاعیه-در-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61da7ecbe78a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان اعلام نمود که در تاریخ 1400.10.18 تعداد 6عدد دیزل ژنراتور جهت تامین 10مگاوات برق مورد نیاز شرکت خریداری و نسبت به کل دارایی ها در سال مالی قبل 5.6 درصد می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان اعلام نمود که در تاریخ 1400.10.18 تعداد 6عدد دیزل ژنراتور جهت تامین 10مگاوات برق مورد نیاز شرکت خریداری و نسبت به کل دارایی ها در سال مالی قبل 5.6 درصد می باشد.\n\n","persian_date":"1400-10-19 08:13:00","date":1641715980000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/234992\/«فروی»-از-افزایش-دارایی-های-ثابت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61da67e74a2f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n","persian_date":"1400-10-13 11:15:00","date":1641208500000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/234523\/«فروی»-از-هزینه-های-انرژی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d2a9a389ab3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت ذوب روی اصفهان در 9 ماهه منتهی به آذر از فروش محصولات خود 414 میلیارد تومان درآمد کسب نمود که از این مبلغ 67 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 26 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت ذوب روی اصفهان در 9 ماهه منتهی به آذر از فروش محصولات خود 414 میلیارد تومان درآمد کسب نمود که از این مبلغ 67 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 26 درصد رشد داشته است.\n","persian_date":"1400-10-07 15:09:00","date":1640704140000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/234072\/رشد-26-درصدی-فروش-«فروی»در-9-ماهه-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61caf7372d457.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شناسایی درآمد 347 میلیارد تومانی حاصل عملکرد 8 ماهه شرکت ذوب روی اصفهان بود. \nبه گزارش کدال نگر بورس24 ، شناسایی درآمد 347 میلیارد تومانی حاصل عملکرد 8 ماهه شرکت ذوب روی اصفهان بود. ابن رقم نسبت به دوره مشابه قبل رشد 19 درصدی داشت.در آبان ماه نیز فروش حدود 38 میلیارد تومانی را به ثبت رساند که رشد قابل توجهی نسبت به ماه قبل از آن داشت.\n\n","persian_date":"1400-09-06 17:06:00","date":1638032760000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/231674\/فروش-«فروی»-به-350-میلیارد-تومان-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a2345f47732.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در خصوص علت کاهش تولید در 7 ماهه نسبت به دوره قبل توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در خصوص علت کاهش تولید در 7 ماهه نسبت به دوره قبل توضیح داد. بر این اساس شرکت اعلام داشت علت این موضوع قطع برق در تابستان 1400 بوده که با تدابیر صورت گرفته در ماه های آتی این کاهش جبران خواهد شد.\n","persian_date":"1400-08-19 17:37:00","date":1636565820000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/230231\/بیان-علت-تغییر-تولید-از-زبان-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/618bd1fc3a4e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در7 ماهه منتهی به مهرماه از فروش محصولات خود 309 میلیارد تومان درآمد کسب نمود که از این مبلغ 8 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 7 ماهه سال قبل 66 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در7 ماهه منتهی به مهرماه از فروش محصولات خود 309 میلیارد تومان درآمد کسب نمود که از این مبلغ 8 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 7 ماهه  سال قبل 66 درصد رشد داشته است.\n\n","persian_date":"1400-08-08 14:50:00","date":1635605400000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/229497\/7-ماهه-«فروی»-چگونه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d2a78486bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در خصوص صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  ذوب روی اصفهان در خصوص صورت های مالی شفاف سازی نمود.\n","persian_date":"1400-08-01 16:52:00","date":1635007920000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/228719\/توضیحات-«فروی»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61740c9ec9bb7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ذوب روی اصفهان در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی بالغ بر ۵۱۳ ریال،را داشته که نسبت به دور مشابه روند کاهشی را پیش رو داشته و 58 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه کاهش۴۳ درصدی را داشته و 46 میلیارد تومان هم سود داشته که نسبت به دوره مشابه رشد ۸۴ درصدی را داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی بالغ بر  ۵۱۳ ریال،را داشته که نسبت به دور مشابه روند کاهشی را پیش رو داشته و 58 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه کاهش۴۳ درصدی را داشته و 46 میلیارد تومان هم سود داشته که نسبت به دوره مشابه رشد ۸۴ درصدی را داشته است.\n","persian_date":"1400-08-01 09:32:00","date":1634981520000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/228635\/بررسی-عملکرد-«فروی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173a57719b36.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ذوب روی اصفهان در ۶ ماهه ٣٠١ میلیارد تومان درآمدفروش شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 6 ماهه 301 میلیارد تومان درآمدفروش شناسایی نمود.\n \n","persian_date":"1400-07-10 17:58:00","date":1633197480000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/226924\/۶ماهه-«فروی»-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ذوب روی اصفهان لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-06 17:21:00","date":1632849660000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/226461\/جزئیات-زمین-و-ساختمان-«فروی»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ذوب روی اصفهان در گزارش تفسیری اعلام داشت، برنامه تولید شمش روی ١۴٠٠ مقدار ٩٢٠٣ تن می باشد که ٢۴۴۴ تن در ٣ماهه تحقق یافته است.فروش نیز حدود ۶٢٩٨ تن در نظر گرفته شده است که ۶٣۶ تن در ٣ماهه تحقق یافته است. \n به گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در گزارش تفسیری اعلام داشت، برنامه تولید شمش روی 1400 مقدار 9203 تن می باشد که 2444 تن در 3ماهه تحقق یافته است.فروش نیز حدود 6298 تن در نظر گرفته شده\n است که 636 تن در 3ماهه تحقق یافته است.\n \n","persian_date":"1400-06-22 11:32:00","date":1631532720000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/225031\/تولید-و-فروش-مقداری-«فروی»-پیش-بینی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C1(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ذوب روی اصفهان\nدر۵ماهه منتهی به مرداد از فروش محصولات خود ٢١٧میلیارد تومان درآمد کسب نمود که از این مبلغ ١۵٩میلیارد تومان آن مربوط به همین ماه می باشد که نسب به۵ ماهه سال قبل١٢٧درصد رشد داشته است. \n \n","persian_date":"1400-06-07 14:51:00","date":1630248660000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/224076\/فروش-٢١٧-میلیارد-تومانی-«فروی»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ذوب روی اصفهان در ۴ ماهه منتهی به تیر از فروش محصولات خود ۵٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴ میلیارد تومان آن مربوط به همین ماه می باشد.  \n به گزارش کدال نگر بورس24 شرکت ذوب روی اصفهان در 4 ماهه منتهی به تیر از فروش محصولات خود 58 میلیارد تومان درآمد کسب نمود که از این مبلغ 4 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-05-04 16:34:00","date":1627317240000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/221865\/فروش-۵٨-میلیارد-تومانی-ذوب-روی-در-۴-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ذوب روی اصفهان در ٣ ماهه منتهی به خرداد برای هر سهم ١۶٢ ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش ٩٢ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت ذوب روی اصفهان در 3 ماهه منتهی به خرداد برای هر سهم 162 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 92 درصدی داشته است.\n \n","persian_date":"1400-04-31 09:03:00","date":1626944580000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/221501\/«فروی»-به-سود-١۶٢-ریالی-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،ذوب روی اصفهان اعلام داشت،با عنایت به مجوز افزایش سرمایه به شماره مجوز DPM-IOP-٠٠A-٠١٢ مورخ ١۴٠٠\/٠١\/٢١ بر اساس تصمیمات مجمع عمومی فوق العاده مورخ ١۴٠٠\/٠٢\/٣٠ افزایش سرمایۀ شرکت از مبلغ ۶٠٠,٠٠٠ میلیون ریال به‌مبلغ ٩٠٠,٠٠٠ میلیون ریال ( از محل سود انباشته مبلغ ٣٠٠٠٠٠ میلیون ریال ، ) در تاریخ ١۴٠٠\/٠۴\/١٣ در مرجع ثبت شرکت ها به ثبت رسیده است. \n به گزارش کدال نگر بورس24 ،ذوب روی اصفهان اعلام داشت،با عنایت به مجوز افزایش سرمایه به شماره مجوز DPM-IOP-00A-012 مورخ 1400\/01\/21 بر اساس تصمیمات مجمع عمومی فوق العاده مورخ 1400\/02\/30\n افزایش سرمایۀ شرکت از مبلغ 600,000 میلیون ریال به‌مبلغ 900,000 میلیون ریال ( از محل سود انباشته مبلغ 300000 میلیون ریال ، ) در تاریخ 1400\/04\/13 در مرجع ثبت شرکت ها به ثبت رسیده است.\n \n","persian_date":"1400-04-13 12:16:00","date":1625400960000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/220214\/افزایش-سرمایه-ذوب-روی-اصفهان-پایان-کار-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ذوب روی اصفهان در ٣ ماهه سال جاری از فروش محصولات خود ۵۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ۴ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 3 ماهه سال جاری از فروش محصولات خود 54 میلیارد تومان درآمد کسب نمود که از این مبلغ 3 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 4 درصد رشد داشته است.\n \n","persian_date":"1400-04-05 10:24:00","date":1624703040000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/219540\/فروش-۵۴-میلیارد-تومانی-ذوب-روی-اصفهان-تا-پایان-خرداد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(49).jpg","img_text":""},{"text":" به گزارش بورس ٢۴،نماد ذوب روی اصفهان از تاریخ ٢٢ خرداد ماه بازارگردانی می شود. \nبه گزارش بورس24 ،نماد ذوب روی اصفهان از تاریخ 22 خرداد ماه بازارگردانی می شود.\n\n","persian_date":"1400-03-18 14:23:00","date":1623162180000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/218533\/ذوب-روی-اصفهان-بازارگردانی-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210608095354.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ذوب روی اصفهان از خرید ٧۵٠٠ تن خاک روی متوسط عیار از طریق بورس کالا از مجتمع سرب وروی انگوران به مبلغ ٣۴۵.٣١١ میلیون ریال خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان از خرید 7500 تن خاک روی متوسط عیار از طریق بورس کالا از مجتمع سرب وروی انگوران به مبلغ 345.311 میلیون ریال خبر داد.\n \n","persian_date":"1400-03-10 10:58:00","date":1622458680000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/218221\/ذوب-روی-اصفهان-از-خرید-خاک-روی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ذوب روی اصفهان در ٢ ماهه سال جاری از فروش محصولات خود ۵٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ٣۵ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 2 ماهه سال جاری از فروش محصولات خود 50 میلیارد تومان درآمد کسب نمود که از این مبلغ 42 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است.\n \n","persian_date":"1400-03-05 09:41:00","date":1622022060000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/217860\/فروش-۵٠-میلیارد-تومانی-ذوب-روی-در-دو-ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ذوب روی اصفهان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n","persian_date":"1400-02-18 09:40:00","date":1620466800000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/216454\/سهامداران-«فروی»-دعوت-شدند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Picture1(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ذوب روی اصفهان در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ۶٩٣٨ ریال سود محقق کرد که به نسبت دوره قبل رشد ٢٢١ درصدی داشته است. سود ناخالص این شرکت با ١۴٣ درصد رشد به ٢٧٧ میلیارد تومان و سود خالص به ۴١۶ میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره ٧٧ درصد بود در حالی که در دوره مشابه قبل این رقم ۴٣ درصد بود. \n به گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 12 ماهه منتهی به اسفند 99 برای هر سهم 6938 ریال سود محقق کرد که به نسبت دوره قبل رشد 221 درصدی داشته است. سود ناخالص این شرکت با 143 درصد رشد به\n 277 میلیارد تومان و سود خالص به 416 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 77 درصد بود در حالی که در دوره مشابه قبل این رقم 43 درصد بود.\n \n","persian_date":"1400-02-10 21:36:00","date":1619818560000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/216108\/رشد-قابل-توجه-سود-در-ذوب-روی-اصفهان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ملی سرب و روی ایران در ١ ماهه منتهی به فروردین سال جاری از فروش محصولات خود ٢٧ میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ١٠١٢ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 27 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 1012 درصد رشد داشته است.\n\n","persian_date":"1400-02-06 16:37:00","date":1619455020000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/215802\/رشد-قابل-توجه-فروش-در-ملی-سرب-و-روی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D8%B1%D8%B1%D9%88.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ذوب روی اصفهان در ١ ماهه منتهی به فروردین سال جاری از فروش محصولات خود ٨ میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ٣٠٠ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت ذوب روی اصفهان در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 8 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 300 درصد رشد داشته است.\n\n","persian_date":"1400-02-06 15:55:00","date":1619452500000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/215790\/رشد-قابل-توجه-فروش-«فروی»-در-ماه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%D9%88%D9%88%D9%88.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ۵٠ درصدی ذوب روی اصفهان از محل سود انباشته را صادر کرد. \n \n","persian_date":"1400-01-21 15:24:00","date":1618068240000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/214576\/سازمان-بورس-مجوز-افزایش-سرمایه-ذوب-روی-اصفهان-را-صادر-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ذوب روی اصفهان در ١٢ ماهه منتهی به اسفند سال جاری از فروش محصولات خود ۵٣٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٨٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ٨٠ درصد رشد داشته است. \n \n","persian_date":"1400-01-14 09:32:00","date":1617442320000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/214225\/ذوب-روی-در-سال-٩٩،-۵٣٧-میلیارد-تومان-فروش-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس و بازرس قانونی ذوب روی اصفهان افزایش سرمایه ۴۶۴ درصدی این شرکت از محل سود انباشته را تایید کرد. \n \n","persian_date":"1399-12-14 15:00:00","date":1614870000000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/213254\/«فروی»-تایید-حسابرس-را-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت باما در ١١ ماهه منتهی به بهمن سال جاری از فروش محصولات خود ۴۴٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ٨٠ درصد رشد داشته است. \n \n","persian_date":"1399-12-06 08:37:00","date":1614155820000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/212883\/رشد-٨٠-درصدی-فروش-در-ذوب-روی-اصفهان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره ذوب روی اصفهان افزایش سرمایه ۵٠ درصدی این شرکت از محل را به تصویب رساند. \n \n","persian_date":"1399-11-28 08:54:00","date":1613465640000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/212420\/شروع-فرآیند-افزایش-سرمایه-در-ذوب-روی-اصفهان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ذوب روی اصفهان اعلام نمود پیش بینی درآمد هر سهم برای سال مالی جاری مبلغ ٧،٨٣۴ ریال می باشد . پیش بینی بر اساس قیمت فعلی دلار و قیمت جهانی است .همچنین فرض گردیده تولید دوره تا پایان سال مالی به فروش برسد.  \n \n","persian_date":"1399-11-20 10:29:00","date":1612780140000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/212037\/ذوب-روی-اصفهان-امسال-٧٨٣۴-ریال-سود-می-سازد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ذوب روی اصفهان در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ۴۴۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ١١٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٨٠ درصد رشد داشته است. \n \n","persian_date":"1399-11-07 15:21:00","date":1611674460000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/211371\/١٠-ماهه-ذوب-روی-اصفهان-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ذوب روی اصفهان در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ۶١٧٧ ریال سود محقق کرد که به نسبت دوره قبل رشد ٣١۶ درصدی داشته است. سود ناخالص در این دوره با ١٠٠ درصد رشد به ١٨٨ میلیارد تومان و سود خالص به ٣٧١ میلیارد تومان رسید.  \n \n","persian_date":"1399-10-30 15:38:00","date":1611070680000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/210861\/ذوب-روی-در-٩-ماهه-سود-۶١٧٧-ریالی-ساخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ذوب روی اصفهان گروه اطلاعیه خرید ٢۵٠٠ تن خاک روی (ماده معدنی کربناته)با عیار ١٢.۵ درصد را از الف به ب تغییر داد. \n \n","persian_date":"1399-10-30 09:36:00","date":1611048960000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/210790\/تغییر-گروه-اطلاعیه-در-ذوب-روی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ذوب روی اصفهان اعلام نمود در مزایده خرید ٢۵٠٠تن خاک روی (ماده معدنی کربناته)با عیار ١٢.۵ درصد از شرکت تهیه و تولید مواد معدنی ایران از طریق بورس کالا برنده شده است. \n \n","persian_date":"1399-10-30 08:42:00","date":1611045720000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/210781\/ذوب-روی-در-یک-مزایده-برنده-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ذوب روی اصفهان در ٩ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ٣٢٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۵٢ درصد رشد داشته است... \n\n","persian_date":"1399-10-06 16:32:00","date":1609000320000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/209559\/فروش-ذوب-روی-اصفهان-از-٣٠٠-میلیارد-تومان-گذشت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201226144645.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ذوب روی اصفهان اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1399-09-15 12:30:00","date":1607171400000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/208486\/«فروی»-به-سوالات-کنفرانسی-خبری-پاسخ-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ذوب روی اصفهان در پی نوسان قیمت سهام اقدام به برگزاری کنفرانس اطلاع رسانی نمود و اعلام داشت فعلا برنامه ای برای افزایش سرمایه ندارد. \n \n","persian_date":"1399-09-15 08:25:00","date":1607156700000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/208467\/«فروی»-کنفرانس-اطلاع-رسانی-برگزار-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت ذوب روی اصفهان در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ٢٩١ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٠۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١٧٠ درصد رشد داشته است. \n \n","persian_date":"1399-09-04 12:29:00","date":1606220940000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/207914\/ذوب-روی-اصفهان-در-٨ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت ذوب روی اصفهان در ٧ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ١٨۶ میلیارد تومان درآمد کسب نمود، که از این مبلغ ۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٩٩ درصد رشد داشته است. \n \n","persian_date":"1399-08-05 15:40:00","date":1603726800000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/206489\/ذوب-روی-اصفهان-رشد-فروش-٩٩درصدی-در-٧ماهه-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ذوب روی اصفهان در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ۴٨۶٨ ریال سود محقق کرد. فروی در مدت مشابه سال قبل ٣۵۵ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ١٢٧٢ درصدی سود در ۶ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١۵٠ درصدی درآمدهای عملیاتی و ٧۴۵٠ درصدی درامد سرمایه گذاری ها دانست.  \n \n","persian_date":"1399-07-30 14:31:00","date":1603290660000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/206226\/جهش-چشمگیر-سود-ذوب-روی-در-۶-ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ذوب روی اصفهان اعلام نمود ۵٠ هزار تن خاک روی از بورس کالا ایران و از مجتمع سرب و روی انگوران خریداری نموده است. \n \n","persian_date":"1399-07-23 11:03:00","date":1602673380000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/205886\/ذوب-روی-در-یک-مناقصه-برنده-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت ذوب روی از افزایش درآمد تسعیر ارز به مبلغ ٢١٩.١١۶ میلیون ریال نسبت به دوره سه ماهه اول سال ١٣٩٩ خبر داد. \n \n","persian_date":"1399-07-19 08:36:00","date":1602318960000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/205618\/«فروی»-و-شناسایی-درآمد-تسعیر-ارز","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ذوب روی اصفهان در ۶ ماهه منتهی به شهریور ١٣٩٩ از فروش محصولات خود ١٨٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ٨۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١۴٩ درصد رشد داشته است. \n \n","persian_date":"1399-07-05 15:26:00","date":1601133960000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/205021\/ذوب-روی-اصفهان-در-نیمه-نخست-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ذوب روی اصفهان در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود ٩۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۶١ درصد رشد داشته است. \n \n","persian_date":"1399-06-04 09:55:00","date":1598349300000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/203536\/نگاهی-به-عملکرد-ذوب-روی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ذوب روی اصفهان در ۴ ماهه منتهی به تیر ١٣٩٩ از فروش محصولات خود ۶٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٧١ درصد رشد داشته است. \n \n","persian_date":"1399-05-06 18:50:00","date":1595875800000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/202216\/۴ماهه-ذوب-روی-اصفهان-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ذوب روی اصفهان در ٣ ماهه منتهی به خرداد٩٩ برای هر سهم ٣٢١۶ ریال سود محقق کرد. این در حالی است که در مدت مشابه سال قبل ٢۵۶ ریال سود برای هر سهم شناسایی کرده بود. علت رشد سنگین سود ٣ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ۵٣ درصدی درآمدهای عملیاتی، ۶۴٠ درصدی سایر درآمدها و رشد درامد سرمایه گذاری ها دانست. \n \n","persian_date":"1399-04-30 11:08:00","date":1595243280000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/201642\/رشد-درآمدها-و-افزایش-قابل-توجه-سود-در-ذوب-روی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت ذوب روی اصفهان در ٣ ماهه منتهی به خرداد ١٣٩٩ از فروش محصولات خود حدود ۵٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۵٣ درصد رشد داشته است. \n \n","persian_date":"1399-04-07 09:08:00","date":1593248880000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/200219\/ذوب-روی-در-٣ماهه-چقدر-فروخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ذوب روی اصفهان از فروش تعداد ١١ میلیون و پانصد هزار سهم شرکت باما و کسب سود ٩۴ میلیارد تومانی از این محل خبر داد. \n \n","persian_date":"1399-03-12 17:57:00","date":1591034220000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/198733\/ذوب-روی-باز-هم-باما-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، ذوب روی اصفهان در ٢ ماهه منتهی به اردیبهشت ١٣٩٩ از فروش محصولات خود ٣٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل رشد ٨٩ درصد رشد داشته است. \n \n","persian_date":"1399-03-06 18:20:00","date":1590517200000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/198271\/ذوب-روی-اصفهان-در-٢ماهه-٣٧میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C1(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت ذوب روی اصفهان ۵میلیون سهم شرکت باما را به مبلغ کل حدود ٣٧ میلیارد تومان فروخته است.سود این معامله حدود ٣۵ میلیارد تومان می باشد. \n \n","persian_date":"1399-03-06 18:11:00","date":1590516660000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/198270\/سود-٣۵-میلیاردی-ذوب-روی-اصفهان-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ذوب روی اصفهان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \n \n","persian_date":"1399-02-15 16:09:00","date":1588608540000,"key":"فروی","url":"https:\/\/www.bourse24.ir\/news\/196992\/ذوب-روی-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%DB%8C(15).jpg","img_text":""}]