[{"text":" به گزارش کدال نگر بورس 24 ، نفت پاسارگاد در 5 ماهه منتهی به مرداد 1403، حدود 7292 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، نفت پاسارگاد در 5 ماهه منتهی به مرداد 1403، حدود 7292 میلیارد تومان درآمد کسب نمود که 1301 میلیارد تومان آن مرداد ماه محقق شده است. شرکت در 5 ماهه سال مالی قبل حدود 6416 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 14% رشد داشته است. حدود 5143 میلیارد تومان از فروش 5 ماهه، صادراتی بوده و رشد فروش از محل رشد نرخ و همچنین افزایش مقدار فروش بوده است.\n\n","persian_date":"1403-06-06 15:10:00","date":1724771400000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/298523\/سهامداران-«شپاس»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cdbafaaa02a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد در خصوص معاملات خود با نفت ایرانول «اشخاص وابسته» شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  نفت پاسارگاد در خصوص معاملات خود با نفت ایرانول «اشخاص وابسته» شفاف سازی کرد.\nاین معامله شامل خرید 3000 تن PDA از شرکت ایرانول بر اساس 97 درصد قیمت وکیوم باتوم بوده است.\n\n","persian_date":"1403-05-06 12:52:00","date":1722084720000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/296555\/«شپاس»-از-معاملات-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4bc2844657.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، نفت پاسارگاد در 4 ماهه منتهی به پایان تیر 1403، حدود 5989 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، نفت پاسارگاد در 4 ماهه منتهی به پایان تیر 1403، حدود 5989 میلیارد تومان درآمد کسب نمود که 1235 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 4987 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 20% رشد داشته است.4487 میلیارد تومان از مبلغ فروش، صادراتی بوده و رشد فروش عمدتا از محل رشد مقدار و نرخ فروش صادراتی بوده است.\n\n","persian_date":"1403-05-06 10:34:00","date":1722076440000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/296506\/«شپاس»-از-فروش-4-ماهه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a49bfcadd69.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت نفت پاسارگاد با حضور بیش از ۹۱ درصدی سهامداران امروز تشکیل شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت نفت پاسارگاد با حضور بیش از ۹۱ درصدی سهامداران امروز تشکیل شد.\nمجمع نفت پاسارگاد  ۳۳۵ تومان سود تقسیم کرد که تا پایان مرداد ماه به حساب سهامداران حقیقی واریز خواهد شد.\nنکات مهمی که در مجمع شپاس به آن پرداخته شد به این شرح است:\n*در برنامه داریم تا در سال  ۱۴۰۳ به ۱.۴۵۰.۰۰۰ تن تولید و فروش دست یابیم .\n* در سه ماهه ابتدایی سال جاری کاملا روی بودجه در نظر گرفته شده عمل کردیم و یک رسد خیره کننده در این سه ماه داشتیم که در تلاشیم در فصل های آینده بهتر از این عمل کنیم.\n*بالغ بر ۵ همت در سال گذشته با نرخ ۲۳ درصد تسهیلات گرفتیم .\n*سهم از بازار ما ۱۴ درصد است و یک درصد سهم بیشتری از رقیب خود داریم .\n*نسبت قیر تنهاتری به وکیوم باتوم ۸۰ درصد است .\n*۴۸۹.۰۰۰ تن فروش داخلی داشتیم که ۳۲۵ هزار تن آن معادل ۶۷ درصد آن  تهاتر بوده است.\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت نفت پاسارگاد با حضور سهامداران در محل شرکت برگزار شد.\nدادخواه مدیر عامل شرکت گفت : علت کاهش سود خالص نسبت به سال 1401 معادل 388 میلیارد تومان درآمدی است که ناشی از مطالبات تهاتری موردی در سال 1401 بوده است ولی در سال 1402 موردی وجود نداشته است و همچنین دلیل دیگر افت درآمد شرکت اختلاف 40 درصدی بین نرخ ارز نیما و دلار بازار آزاد است که تاثیر بسزایی بر سود شرکت گذاشته است.\nاو گفت : در سه ماهه ابتدایی سال جاری کاملا طبق بودجه در نظر گرفته شده عمل کردیم و یک رشد خیره کننده در این سه ماه داشتیم که در تلاش هستیم در فصل های آینده بهتر از این عمل کنیم تا سال 1403 رشد قابل توجهی داشته باشیم . او افزود : قیمت وکیوم باتوم در سه ماهه امسال افزایشی بوده اما برعکس قیمت قیر کاهشی ولی ما 4.700 میلیارد تومان فروش داشتیم که این مبلغ در مدت مشابه سال گذشته 3.700 بوده است .\nدادخواه گفت : سال  ۱۴۰۳  برنامه داریم تا ۱.۴۵۰.۰۰۰ تن تولید و فروش دست یابیم که برای این امر و برای رسیدن به حداکثری صادرات در فکر احداث اسکله اختصاصی به همراه تاسیسات ذخیره ‌سازی و بارگیری محصول در پایانه بندر امام خمینی با سرمایه‌گذاری ۱.۴۰۰ میلیارد تومانی هستیم که روند احداث آن از امسال خواهد بود. \nوی گفت : بالغ بر ۵ همت در سال گذشته با نرخ ۲۳ درصد تسهیلات گرفتیم و امسال هم برای این چند ماهه سال جاری که گذشت همچنان نرخ تسهیلات 23 درصد بوده است .\nاو گفت : نحوه خرید وکیوم باتوم برای ما فقط از بورس کالا است و تأمین کننده ی خوراک ما یک بار در هفته پالایشگاه‌ های بندر عباس، شیراز ، اراک، تهران، آبادان، تبریز، اصفهان هستند. او افزود:  وکیوم سلاپس نیز از بورس کالا خریداری می شود و پروپان دی آسفالتن را در زمان نیاز از شرکت نفت ایرانول و طبق یک قرارداد فی‌ مابین خریداری می ‌کنیم.\nمدیر عامل گفت : با 489 تن فروش داخلی 325 هزار تن معادل 67 درصد آن تهاتری بوده است و نسبت قیر تهاتری به وکیوم باتوم 80 درصد است . او افزود : دلیل افزایش هزینه سر بار افزایش نرخ در یوتیلیتی بوده است .\nاو گفت : تعامل مثبت با پالایشگاه هایی که ما از آن ها وکیوم باتوم خریداری می کنیم مثل پالایشگاه شیراز انجام شده است و پالایشگاه تبریز هم از تولید قیر منصرف شده است و با ما همکاری خود را ادامه می دهد .\nوی گفت : در نظر داریم امسال بیش از ۵۰۰ هزار تن جذب قیر تهاتری داشته باشیم و توانسته ایم سهم بازار 14 درصدی و یک درصد بیشتر از رقیب خود داشته باشیم . وی افزود: ۸۰ دستگاه کشنده را طی یک قرارداد برای لجستیک قیر نهایی کرده ‌ایم.\nاو گفت : تجدید ارزیابی بعد از تعیین و تکلیف زمین های وقفی کارخانه انجام خواهد شد .\nدر انتها شپاس  ۳۳۵ تومان سود تقسیم کرد که تا پایان مرداد ماه به حساب سهامداران حقیقی پرداخت خواهد شد.\n","persian_date":"1403-04-20 10:41:00","date":1720608060000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/294942\/مجمع-نفت-پاسارگاد-335-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6371162YN-1720595515.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، نفت پاسارگاد در 3 ماهه منتهی به خرداد 1403 سود خالصی حدود 386 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، نفت پاسارگاد در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 386 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 383 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 1 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. شپاس به ازای هر سهم نیز 1609 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه 27% رشد داشت و با افزایش معادل 27% در بهای تمام شده، سود عملیاتی با رشد 30 درصدی به حدود 587 میلیارد تومان رسید.  و با افزایش هزینه مالیات، سود خالص تقریبا معادل مشابه دوره قبل ثبت شد.\n\n","persian_date":"1403-04-20 08:36:00","date":1720600560000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/294926\/«شپاس»-مشابه-قبل-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/668e16b4c209a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد در خصوص کاهش سود خالص سال مالی منتهی به اسفند 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  نفت پاسارگاد در خصوص کاهش سود خالص سال مالی منتهی به اسفند 1402 توضیح داد. شپاس کاهش 33 درصدی سود خالص علی رقم افزایش 27 درصدی سود ناخالص را ناشی از کاهش سایر درآمدهای عملیاتی، افزایش سایر درآمدهای عملیاتی و مالیات عنوان نمود.\n\n","persian_date":"1403-04-03 19:35:00","date":1719171300000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/293707\/توضیحات-«شپاس»-در-خصوص-تغییر-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66784796321fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد اعضای هیأت مدیره خود را معرفی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد اعضای هیأت مدیره خود را معرفی نمود. \nبر این اساس وحید سلیمی به عنوان رئیس هیئت مدیره، اکبر دادخواه به عنوان نائب رئیس هیئت مدیره و همچنین هادی برزگری ، محمدحسین شهسوار و علی صالح نیا به عنوان اعضای هیئت مدیره انتخاب شدند.  \nهمچنین این شرکت اکبر دادخواه را به عنوان مدیر عامل شرکت معرفی کرد.\n","persian_date":"1403-03-27 19:32:00","date":1718566320000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/293258\/شپاس-رییس-جدید-هیات-مدیره-خود-را-معرفی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666f0c81013f4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد در 2 ماهه منتهی به اردیبهشت 1403 حدود 2232 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 2 ماهه منتهی به اردیبهشت 1403 حدود 2232 میلیارد تومان درآمد کسب نمود که 1126 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 2909 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 23% کاهش داشته است. 1778 میلیارد تومان از فروش دو ماهه صادراتی بوده و کاهش فروش از محل کاهش مقدار فروش داخلی بوده است.\n\n","persian_date":"1403-03-06 22:30:00","date":1716762600000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/292289\/«شپاس»-از-فروش-2ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/665355971488e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 1066 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 1066 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 1 ماهه در مقایسه با سال قبل حدود 26 درصد کاهش داشته است .\n","persian_date":"1403-02-05 20:39:00","date":1713991140000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/290341\/\"شپاس\"-از-فروش-یکماهه-خود-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66290b9109768.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد در 1 ماهه منتهی به فروردین از فروش محصولات خود 1066 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 1 ماهه منتهی به فروردین از فروش محصولات خود 1066 میلیارد تومان درآمد کسب نمود.\nاز کل فروش مبلغ 933 میلیارد تومان آن فروش صادراتی بوده و 132 میلیارد تومان را هم فروش داخلی تشکیل داده است.\n\n","persian_date":"1403-02-05 20:32:00","date":1713990720000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/290336\/فروش-ماه-اول-«شپاس»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/662909c48245d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بین المللی محصولات پارس در خصوص دلایل تاخیر در ارسال گزارش توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت بین المللی محصولات پارس در خصوص دلایل تاخیر در ارسال گزارش اظهار داشت: دلیل عدم امکان ارسال گزارش ، عدم ارتباط با نرم افزار هسته معاملات بورس بوده که طی تماس با شرکت رایان بورس، مشکل سیستمی مرتفع و گزارش صورت های مالی در تاریخ 1403.02.01 با شماره پیگیری 1178986 در سامانه کدال منتشر گردیده است.\n","persian_date":"1403-02-01 15:12:00","date":1713625920000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/289614\/\"شپارس\"-از-دلایل-تاخیر-در-ارسال-گزارش-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/662378d560ba1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد در 12 ماهه منتهی به اسفند حدود 16 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 12 ماهه منتهی به اسفند حدود 16 هزار میلیارد تومان درآمد کسب نمود که حدود 1597 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 16% رشد داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از کاهش 21 درصدی است. از فروش 12 ماهه، حدود 11 همت صادراتی بوده است. همچنین مقدار فروش با کاهش همراه بوده و رشد فروش از رشد نرخ ناشی شده است.\n\n","persian_date":"1403-01-11 18:42:00","date":1711824120000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/288772\/سهامداران-«شپاس»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6607fa8b0b22c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد عملکرد 11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 14300 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 14300 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 22 درصد افزایش داشته است و در بهمن ماه نیز با  14درصد کاهش به 1098 میلیارد تومان رسید.\n","persian_date":"1402-12-07 18:48:00","date":1708973280000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/286768\/رشد-عملکرد-11-ماهه-\"شپاس\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc7a71e7350.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 13202 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 13202 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 27 درصد افزایش داشته است و در دی ماه نیز با  23 درصد کاهش به 846 میلیارد تومان رسید.\nفروش داخلی این شرکت در دی ماه با سرمایه 240 میلیارد تومانی معادل 187 میلیارد تومان بود و بیشترین سهم فروش داخلی را در این ماه مربوط به قیرهای عملکردی به مبلغ 109 میلیارد تومان بود.\nهمچنین فروش صادراتی این شرکت در دی ماه به 660 میلیارد تومان رسید.\n","persian_date":"1402-11-04 20:26:00","date":1706127960000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/284796\/مروری-بر-عملکرد-فروش-\"شپاس\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b10ff759fdc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد در 9 ماهه منتهی به آذر سود خالصی معادل 712 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 9  ماهه منتهی به آذر سود خالصی معادل 712 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 17 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشپاس به ازای هر سهم نیز 2968 ریال سود شناسایی کرد. سودناخالص به 1028 میلیارد تومان رسید و 64 درصد بیشتر از 9 ماهه سال 1401 بود.\n\n","persian_date":"1402-10-30 19:56:00","date":1705780560000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/284072\/سود-9-ماهه-«شپاس»-رشد-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abc2cfc3fa4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، نفت پاسارگاد در 9 ماهه منتهی به آذر 12356 میلیارد تومان درآمد کسب نمود که حدود 8000 میلیارد تومان آن صادراتی بود. \nبه گزارش کدال نگر بورس24 ، نفت پاسارگاد در 9 ماهه منتهی به آذر 12356 میلیارد تومان درآمد کسب نمود که حدود 8000 میلیارد تومان آن صادراتی بود. مشابه قبل 9287 میلیارد تومان درآمد داشت. فروش 9 ماهه شرکت حاکی از رشد 33 درصدی نسبت به مشابه قبل است. همچنین شرکت در آذر ماه 1193 میلیارد تومان درآمد کسب کرد.\n\n","persian_date":"1402-10-05 16:18:00","date":1703607480000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/282479\/«شپاس»-9-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658a9a58baf93.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد در 8 ماهه منتهی به آبان از فروش محصولات خود 11 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 8 ماهه منتهی به آبان از فروش محصولات خود 11 هزار میلیارد تومان درآمد کسب نمود. فروش آبان ماه 1305 میلیارد تومان گزارش شد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\n\n","persian_date":"1402-09-06 21:19:00","date":1701119940000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/280846\/33-درصد-رشد-در-فروش-«شپاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6564a54a42502.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد بیان داشت افزایش سود عملیاتی شرکت عمدتا مربوط به افزایش حاشیه سود ناخالص از طریق مدیریت در هزینه ها و خرید مواد اولیه و هم چنین جذب خوراک اصلی مجتمع- وکیوم باتون با قیمت تهاتری، قیمت مناسب موجودی اول دوره و نهایتا افزایش نرخ فروش محصولات می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد بیان داشت افزایش سود عملیاتی شرکت عمدتا مربوط به افزایش حاشیه سود ناخالص از طریق مدیریت در هزینه ها و خرید مواد اولیه و هم چنین جذب خوراک اصلی مجتمع- وکیوم باتون با قیمت تهاتری، قیمت مناسب موجودی اول دوره و نهایتا افزایش نرخ فروش محصولات می باشد. \n","persian_date":"1402-08-14 12:19:00","date":1699186740000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/279466\/«شپاس»-در-خصوص-تغییرات-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/654756ea10e48.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد در 7 ماهه منتهی به مهر از فروش محصولات خود 9858 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 7 ماهه منتهی به مهر از فروش محصولات خود 9858 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 42 درصد رشد داشته است.\n\n","persian_date":"1402-08-06 19:37:00","date":1698521820000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/278965\/فروش-«شپاس»-به-10-همت-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653d31cd44f28.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد در 6 ماهه منتهی به شهریور سود خالصی معادل 649 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 6  ماهه منتهی به شهریور سود خالصی معادل 649  میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 238 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشپاس به ازای هر سهم نیز 2704 ریال سود شناسایی کرد. سودناخالص به 822 میلیارد تومان رسید و افزایش 103 درصدی را ثبت کرد.\n\n","persian_date":"1402-07-30 19:24:00","date":1698002640000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/278196\/تحقق-سود-270-تومانی-«شپاس»-به-ازای-هر-سهم","img":"https:\/\/static.bourse24.ir\/editor\/images\/65354596dbff0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد در 6 ماهه منتهی به شهریور از فروش محصولات خود 8104 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 6 ماهه منتهی به شهریور از فروش محصولات خود 8104 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است.\n\n","persian_date":"1402-07-05 18:13:00","date":1695838380000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/276785\/ثبت-فروش-بیش-از-8-همت-در-«شپاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65143f90b376b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 6416 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 6416 میلیارد تومان درآمد کسب نمود که از این مبلغ  1429 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 5 ماهه در مقایسه با سال قبل  حدود 47 درصد افزایش داشته است.\nگفتنی است فروش داخلی این شرکت در مرداد ماه با سرمایه 240 هزار میلیارد تومانی معادل 673 میلیارد تومان بود و بیشترین سهم فروش داخلی را در این ماه قیرهای عملکردی به مبلغ 436 میلیارد تومان داشته است.\nهمچنین فروش صادراتی این شرکت به 756 میلیارد تومان رسید.\n","persian_date":"1402-06-06 10:41:00","date":1693219260000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/275228\/نگاهی-به-عملکرد-فروش-شرکت-نفت-پاسارگاد-در-مردا-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec568fb3f26.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد رشد مقدار فروش ناشی از افزایش کل تولیدات شرکت و هم چنین جذب خوراک اصلی مجتمع با قیمت تهاتری و افزایش نرخ فروش را از جمله دلایل رشد سود برشمرد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد رشد مقدار فروش ناشی از افزایش کل تولیدات شرکت و هم چنین جذب خوراک اصلی مجتمع با قیمت تهاتری و افزایش نرخ فروش را از جمله دلایل رشد سود برشمرد.\n","persian_date":"1402-05-15 07:19:00","date":1691306340000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/274001\/بیان-چرایی-افزایش-سود-در-«شپاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64cf2630d6699.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد در 4 ماهه منتهی به تیر از فروش محصولات خود 4987 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 4 ماهه منتهی به تیر از فروش محصولات خود 4987 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 56 درصد رشد داشته است.\n\n","persian_date":"1402-05-07 14:04:00","date":1690639440000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/273645\/فروش-«شپاس»-به-5-همت-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4f939474f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت نفت پاسارگاد در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 383 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 1159 درصدی سود همراه بود. این به ازای هر سهم نیز سود 1598ریالی ساخته است. \nبه گزارش کدال نگر بورس24 ،شرکت نفت پاسارگاد در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 383 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 1159 درصدی سود همراه بود. این به ازای هر سهم نیز سود 1598ریالی ساخته است. \nگفتنی است درآمد های عملیاتی این شرکت با رشد 77 درصدی به 3751 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 706 میلیارد تومانی شد.\n","persian_date":"1402-04-28 20:19:00","date":1689797940000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/272629\/«شپاس»-سود-1598ریالی-محقق-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b821f68077a.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شپاس (شرکت نفت پاسارگاد) با حضور بیش از ۹۱ درصدی سهامداران امروز برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه شپاس (شرکت نفت پاسارگاد) با حضور بیش از ۹۱ درصدی سهامداران امروز برگزار شد.\nاین مجمع ۵۰۰ تومان سود به ازای هر سهم بین سهامداران تقسیم کرد.\nاز اهم نکات گفته شده در طول جلسه که مدیر عامل به آنها اشاره کرد :\n۱) شپاس در نظر دارد تا در سال ۱۴۰۲ به تولید و فروش ۱میلیون و ۶۰۰ هزار تنی دست پیدا کند.\n۲) شپاس در سال گذشته رکورد تولید را در ۵ سال گذشته خود داشته است .\n۳) شرکت نفت پاسارگاد ، برای اولین بار در منطقه اصفهان حضور یافت و به فروش محصول در این منطقه پرداخته است که میزان تولید مجتمع اصفهان از تولید کل ۳درصد در سال گذشته بوده است.\n۴) شرکت در نظر دارد تا از طریق بورس کالا، فروش ارزی داشته باشد و در حال پیگیری روند آن است .\nمدیر عامل گفت: ما می توانستیم بیشتر از این مقدار در سال گذشته تولید کنیم که از دلایل آن،  اورهال ۴٠ روزه در آبادان بود و دیگری در زمستان گذشته به علت کمبود گاز بسیاری از پالایشگاه ها مازوت تولید کردند و دچار کمبود وکیوم باتوم بودیم که به تبع آن تولید ما کم شد.\nتکمیلی...\nامروز ، مجمع عمومی عادی سالیانه شرکت نفت پاسارگاد با حضور بیش از ۹۱ درصدی سهامداران برگزار  شد.\nوضعیت عملکرد مالی شرکت در سال گذشته\nمدیر عامل گفت : درآمد عملیاتی شرکت با ۷۱ درصد رشد توانسته است ، سود خالص و eps را ۹۰ درصد افزایش دهد.\nحاشیه سود عملیاتی ۱۰.۷ درصد و حاشیه سود خالص ۹.۱ درصد رشد داشته است. سهم شرکت در بورس کالا بدون احتساب قیر تهاتری ۱۸ درصد است. \nمدیر عامل گفت : تولید شرکت ۳۲ درصد و مقدار فروش ۳۱ درصد رشد داشته است. شرکت در نظر دارد تا از طریق بورس کالا، فروش ارزی داشته باشد و در حال پیگیری روند آن است.\nوی اضافه کرد : شپاس در نظر دارد تا در سال ۱۴۰۲ به تولید و فروش ۱میلیون و ۶۰۰ تنی دست پیدا کند که از این میزان، ٨٧۵.٢٠٠ تن صادرات پیش بینی می شود.شپاس در سال گذشته رکورد بیشترین تولید را در ۵ سال گذشته خود داشته است. مدیر عامل گفت ؛ ما می توانستیم بیشتر از این مقدار در سال گذشته تولید کنیم که از دلایل آن ،  اورهال ۴٠ روزه در آبادان بود و دلیل دیگر آن در زمستان گذشته به علت کمبود گاز بسیاری از پالایشگاه ها مازوت تولید کردند و دچار کمبود وکیوم باتوم بودیم که به تبع آن تولید ما کم شد.\nاقدامات صورت گرفته در شرکت در سال گذشته \n۱) بهره مندی از ظرفیت های قانون بودجه مبنی بر جذب وکیوم باتوم تهاتری.۲) بهره مندی از تسهیلات و خرید دین از سیستم بانکی کشور با استفاده از حداقل هزینه تامین وجه (بالغ بر ۷۰ هزار میلیارد ریال )۳) بهره برداری و تکمیل نهایی مخازن توسعه انبار به ظرفیت کل ۲۰ هزار تن در مجتمع آبادان . پروژه های شرکت در سال آینده ۱) احداث اسکله اختصاصی به همراه تاسیسات ذخیره‌سازی و بارگیری محصول در پایانه بندر امام.۲) تامین تجهیزات و بهبود زنجیره لجستیک و پشتیبانی به صورت مرحله ای.۳) پروژه نوسازی و ارتقا سیستم کنترل و ابزار دقیق کارخانه تهران که به‌ زودی قابل اجرا است. \nمدیر عامل گفت : شرکت نفت پاسارگاد ، برای اولین بار در منطقه اصفهان حضور یافت و به فروش محصول در این منطقه پرداخته است که میزان تولید مجتمع اصفهان از تولید کل ۳درصد در سال گذشته بوده است.\nمدیر عامل در پاسخ سهامداری که از برنامه های صادراتی شرکت پرسید، گفت: برنامه های صادرات به آفریقا، چین و حاشیه خلیج فارس را در دستور کار قرار خواهیم داد.\nدر پایان مجمع، شپاس، ۵۰۰ تومان سود به ازای هر سهم بین سهامداران تقسیم کرد.\n","persian_date":"1402-04-28 15:44:00","date":1689781440000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/272560\/تقسیم-سود-500-تومانی-در-مجمع-«شپاس»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637116HfG-1689772495.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد اعلام داشت پیرو اخبار منتشر شده در فضای مجازی مبنی بر تغییر نرخ گاز خوراک و سوخت در سال 1402 به استحضار می رساند تا این تاریخ بابت موضوع تغییر نرخ گاز هیچگونه ابلاغ رسمی به این شرکت صورت نگرفته است، \nبه گزارش کدال نگر بورس24 ، شرکت  نفت پاسارگاد اعلام داشت پیرو اخبار منتشر شده در فضای مجازی مبنی بر تغییر نرخ گاز خوراک و سوخت در سال 1402 به استحضار می رساند تا این تاریخ بابت موضوع تغییر نرخ گاز هیچگونه ابلاغ رسمی به این شرکت صورت نگرفته است.\n\n","persian_date":"1402-04-10 11:08:00","date":1688209680000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/271566\/پاسخ-«شپاس»-به-شایعه-افزایش-نرخ-گاز","img":"https:\/\/static.bourse24.ir\/editor\/images\/649fe608d6e32.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، نفت پاسارگاد در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 3751 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، نفت پاسارگاد در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 3751 میلیارد تومان درآمد کسب نمود که از این مبلغ  842 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل حدود 77 درصد افزایش داشته است. گفتنی است این شرکت بیشترین فروش خرداد ماه را از قیرهای عملکردی و نفوذی بدست آورد.\n","persian_date":"1402-04-06 15:04:00","date":1687878240000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/271235\/نفت-پاسارگاد-فصل-نخست-سال-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649ad7282ebda.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد در خصوص عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  نفت پاسارگاد در خصوص عملکرد شفاف سازی نمود.\n","persian_date":"1402-04-03 16:02:00","date":1687622520000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/270782\/توضیحات-«شپاس»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6496f07b0c3b2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد در 12 ماهه منتهی به اسفند سود خالصی معادل 1238 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 12 ماهه منتهی به اسفند سود خالصی معادل 1238 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 89 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nشپاس به ازای هر سهم نیز سود 5159 ریالی ساخت. سود ناخالص نیز با رشد 123 درصدی همراه شد و به 1290 میلیارد تومان رسید.\n\n","persian_date":"1402-03-29 12:54:00","date":1687179240000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/270481\/«شپاس»-در-سال-1401-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64902cdb02c80.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 2909 میلیارد تومان درآمد کسب نمود که از این مبلغ 1456 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 118 درصد افزایش داشته است.\n","persian_date":"1402-03-06 20:38:00","date":1685219880000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/269294\/«شپاس»-تا-پایان-اردیبهشت-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/647238e6cc83e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت نفت پاسارگادگزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگادگزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به فروردین 1402 از فروش محصولات خود 1453 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 114 درصد افزایش داشته است.\n","persian_date":"1402-02-09 20:07:00","date":1682798820000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/267449\/«شپاس»-تا-پایان-فروردین-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644d47aca99ab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد از پروژه مخازن ذخیره سازی محصول قیر بهره برداری نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد از  پروژه مخازن ذخیره سازی محصول قیر بهره برداری نمود. افزایش تولید به جهت ذخیره سازی محصول نهایی به میزان 20.000 تن هدف این پروژه می باشد.\n","persian_date":"1402-02-06 11:10:00","date":1682507400000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/267114\/«شپاس»-و-رونمایی-از-یک-پروژه-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6448d5442dc79.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت نفت پاسارگاد کنفرانس اطلاع رسانی شرکت در تاریخ 1402.01.20 برگزار و اهم مطالب مطرح شده پاسخ داد. \nبه گزارش کدال نگر بورس24 ،شرکت نفت پاسارگاد  کنفرانس اطلاع رسانی شرکت در تاریخ 1402.01.20 برگزار و اهم مطالب مطرح شده پاسخ داد.\n","persian_date":"1402-01-22 19:41:00","date":1681242060000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/266285\/«شپاس»-کنفرانس-برگزار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6435869a482ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، نفت پاسارگاد در 12 ماهه منتهی به اسفند از فروش محصولات خود 13673 میلیارد تومان درآمد کسب نمود که از این مبلغ 2009 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 71 درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، نفت پاسارگاد در 12 ماهه منتهی به اسفند از فروش محصولات خود 13673 میلیارد تومان درآمد کسب نمود که از این مبلغ 2009 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 71 درصد افزایش داشته است.\n","persian_date":"1402-01-08 17:21:00","date":1680024060000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/265827\/افزایش-فروش-\"شپاس\"-در-12-ماهه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/6422f0d37423c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  11 ماهه منتهی به بهمن 1401 از فروش محصولات خود 11664 میلیارد تومان درآمد کسب نمود که از این مبلغ 1274 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 60 درصد افزایش داشته است.\n","persian_date":"1401-12-06 19:24:00","date":1677353040000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/264144\/«شپاس»-تا-پایان-بهمن-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fa2f32e1d00.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد در خصوص علل افزایش 135 درصدی سود عملیاتی طی دوره 9 ماهه منتهی به 30 آذر 1401 نسبت به دوره مشابه سال قبل اظهار داشت: یکی از دلایل این افزایش سود عملیاتی ، رشد 30 درصدی مقدار فروش شرکت بوده است. همچنین افزایش کارمزد ناشی از فروش اعتباری محصولات از مبلغ 919,383 میلیون ریال طی 6 ماهه سال جاری به مبلغ 2,545,291 میلیون ریال در نه ماهه منتهی به آذر سال 1401 و از سویی وصول بخشی از مطالبات سنواتی شرکت نفت پاسارگاد از وزارت راه و شهرسازی ، بابت فروش قیر تهاتری، موجب افزایش سود عملیاتی دوره جاری نسبت به سال گذشته شد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در خصوص علل افزایش 135 درصدی سود عملیاتی طی دوره 9 ماهه منتهی به 30 آذر 1401 نسبت به دوره مشابه سال قبل اظهار داشت: یکی از دلایل این افزایش سود عملیاتی ، رشد 30 درصدی مقدار فروش شرکت بوده است. همچنین افزایش کارمزد ناشی از فروش اعتباری محصولات از مبلغ 919,383 میلیون ریال طی 6 ماهه سال جاری به مبلغ 2,545,291 میلیون ریال در نه ماهه منتهی به آذر سال 1401 و از سویی وصول بخشی از مطالبات سنواتی شرکت نفت پاسارگاد از وزارت راه و شهرسازی ، بابت فروش قیر تهاتری، موجب افزایش سود عملیاتی دوره جاری نسبت به سال گذشته شد.\n\n","persian_date":"1401-11-19 19:26:00","date":1675884360000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/263164\/\"شپاس\"-از-تغییرات-سود-عملیاتی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e3c6077ded6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد در 10 ماهه منتهی به دی از فروش محصولات خود 10 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1102 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 61 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 10 ماهه منتهی به دی از فروش محصولات خود 10 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1102 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 61 درصد رشد داشته است.\n\n","persian_date":"1401-11-05 12:48:00","date":1674650880000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/262274\/«شپاس»-10-ماهه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0f3b2b6069.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 609 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 609 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 56 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nشپاس به ازای هر سهم نیز سود 2537 ریالی ساخت. سود ناخالص نیز با رشد 50 درصدی همراه شد و به 627 میلیارد تومان رسید.\n\n","persian_date":"1401-10-28 21:25:00","date":1674077100000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/261436\/عملیات-پول-ساز-«شپاس»-تا-پایان-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c8329681366.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد درخصوص وصول بخشی از مطالبات سنواتی شرکت نفت پاسارگاد از وزارت راه و شهرسازی، بابت فروش قیر تهاتری از محل تبصره یک قانون بودجه سال 1401 کل کشور شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد درخصوص وصول بخشی از مطالبات سنواتی شرکت نفت پاسارگاد از وزارت راه و شهرسازی، بابت فروش قیر تهاتری از محل تبصره یک قانون بودجه سال 1401 کل کشور اعلام داشت آثار مالی ناشی از این موضوع (احتساب مقدار 52.755 تن وکیوم باتوم تهاتری از محل وکیوم تحویل شده طی سال جاری) در مرحله اول منجر به شناسایی سود ناخالص به مبلغ 2.930.000 میلیون ریال می گردد. بدیهی است اولاً مابه تفاوت سود در فرآیند عملیاتی شرکت شناسایی می شود. ثانیاً در خصوص مانده مطالبات از وزارت راه و شهرسازی، پس از حصول نتیجه نهایی مراتب اطلاع رسانی خواهد شد.\n","persian_date":"1401-10-26 11:49:00","date":1673869740000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/261068\/توضیحات-«شپاس»-در-خصوص-مطالبات-از-وزارت-راه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c508836ce11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد بیان کرد از محل اجرای مصوبه مجلس شورای اسلامی، نسبت به عقد توافق نامه خرید و فروش وکیوم باتوم و قیر تهاتری با سازمان شهرداری ها و دهیاری های کشور، از تاریخ ابلاغ تفاهم نامه تا پایان سال مالی بودجه های عمرانی سال 1401 (1402.04.31) می باشد و در صورت موافقت سازمان قابل تمدید خواهد بود. اقدام گردید. شرکت از محل این توافقنامه مبلغ 3،840،202 میلیون ریال درآمد و 3،540،666 میلیون ریال بهای تمام شده و مبلغ 299،536 میلیون ریال سود قبل از مالیات برآورد نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد بیان کرد از محل اجرای مصوبه مجلس شورای اسلامی، نسبت به عقد توافق نامه خرید و فروش وکیوم باتوم و قیر تهاتری با سازمان شهرداری ها و دهیاری های کشور، از تاریخ ابلاغ تفاهم نامه تا پایان سال مالی بودجه های عمرانی سال 1401 (1402.04.31) می باشد و در صورت موافقت سازمان قابل تمدید خواهد بود. اقدام گردید. شرکت از محل این توافقنامه مبلغ 3،840،202 میلیون ریال درآمد و 3،540،666 میلیون ریال بهای تمام شده و مبلغ 299،536 میلیون ریال سود قبل از مالیات برآورد نموده است.\n","persian_date":"1401-10-05 19:17:00","date":1672082220000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/259974\/«شپاس»از-تفاهم-نامه-فی-مابین-سازمان-شهرداری-ها-و-دهیاری-ها-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a9c20e05b0f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  9 ماهه منتهی به آذر 1401 از فروش محصولات خود 9287 میلیارد تومان درآمد کسب نمود که از این مبلغ 886 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 67 درصد افزایش داشته است.\n","persian_date":"1401-10-05 18:14:00","date":1672078440000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/259958\/«شپاس»-تا-پایان-آذر-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a9b35473bc7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد اعلام نمود نسـبت به وصول مرحله اول طلب و تسـویه مطالبات از وزارت راه اقدام نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد اعلام نمود عطف به گزارش حسابرس مستقل و بازرس قانونی در خصوص صورت های مالی حسابرسی شده سـال مـالی منتهی به 29 اسفند ماه 1400 با عنوان مطالبات سنواتی شرکت نفت پاسارگاد (سهامی عام) از وزارت راه و شهرسازی، بابت فروش قیر تهاتری از محل تبصره یک قانون بودجه سال 1401 کل کشور به استحضار می رساند، این شرکت نسـبت به وصول مرحله اول طلب و تسـویه این مطالبات اقدام نموده است. مزید اطلاع سهامداران آثار مالی ناشی از این موضوع پس از تعیین و تکلیف نهایی موضوع متعاقبا اطلاع رسانی خواهد شد. \n","persian_date":"1401-09-29 09:14:00","date":1671527640000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/259432\/وصول-بخشی-از-مطالبات-«شپاس»-از-وزارت-راه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a14b8b301c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد در مدت 8 ماهه منتهی به آبان 1401 مجموعا 8.4 همت درآمد عملیاتی شناسایی کرده که نسبتا به مقطع مقایسه 74% افزایش داشته است. ( درآمد هشت ماهه 1400 ، 4.8 همت ثبت شده است. ) \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در مدت 8 ماهه منتهی به آبان 1401 مجموعا 8.4 همت درآمد عملیاتی شناسایی کرده که نسبتا به مقطع مقایسه 74% افزایش داشته است. ( درآمد هشت ماهه 1400 ، 4.8 همت ثبت شده است. )\nدر آبان ماه 1401 ، شرکت 424 میلیارد تومان در بازار داخل و 1 همت در بازار صادراتی محصول فرخته است.\n","persian_date":"1401-09-06 22:49:00","date":1669589340000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/258346\/رشد-74⁒-درآمدهای-«شپاس»-در-هشت-ماهه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/6383b830329c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت نفت پاسارگاد اعلام نمود از محل اجرای مصوبه مجلس شورای اسلامی، نسبت به عقد توافق نامه خرید و فروش وکیوم باتوم و قیر تهاتری با بنیاد مسکن انقلاب اسلامی، (برای اجرا از تاریخ ابلاغ لغایت پایان سال بودجه عمرانی 1401 که در صورت توافق قابل تمدید خواهد بود) اقدام گردید. شرکت از محل این توافقنامه مبلغ 8،772،936 میلیون ریال درآمد و 8،088،647 میلیون ریال بهای تمام شده و مبلغ 684،289 میلیون ریال سود قبل از مالیات برآورد نموده است. \nبه گزارش کدال نگر بورس24 ،شرکت نفت پاسارگاد اعلام نمود از محل اجرای مصوبه مجلس شورای اسلامی، نسبت به عقد توافق نامه خرید و فروش وکیوم باتوم و قیر تهاتری با بنیاد مسکن انقلاب اسلامی، (برای اجرا از تاریخ ابلاغ لغایت پایان سال بودجه عمرانی 1401 که در صورت توافق قابل تمدید خواهد بود) اقدام گردید. شرکت از محل این توافقنامه مبلغ 8،772،936 میلیون ریال درآمد و 8،088،647 میلیون ریال بهای تمام شده و مبلغ 684،289 میلیون ریال سود قبل از مالیات برآورد نموده است.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-05 20:48:00","date":1669495680000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/258193\/«شپاس»از-تفاهم-نامه-فی-مابین-بنیاد-مسکن-انقلاب-اسلامی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63824a65321fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 7 ماهه منتهی به مهر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 7 ماهه منتهی به مهر ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  7 ماهه منتهی به مهر 1401 از فروش محصولات خود 6933 میلیارد تومان درآمد کسب نمود که از این مبلغ 1097 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 68 درصد افزایش داشته است.\n","persian_date":"1401-08-04 19:36:00","date":1666812960000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/256356\/«شپاس»در-7-ماهه-فروش-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63595af36a322.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت نفت پاسارگاد در خصوص تغییر سود عملیاتی نسبت به دوره مشابه سال مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت نفت پاسارگاد در خصوص تغییر سود عملیاتی نسبت به دوره مشابه سال مالی شفاف سازی نمود.\nشرکت اعلام نمود علت افزایش 54 درصدی سود عملیاتی ،رشد 28 درصدی مقدار فروش محصولات شرکت بوده است.\n","persian_date":"1401-08-04 19:03:00","date":1666810980000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/256350\/دلیل-تغییر-سود-عملیاتی-«شپاس»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6359533da2bf9.jpg","img_text":""},{"text":" در بیست و ششمین سالروز ملی صادرات که (30 مهرماه) با حضور رئیس جمهور، وزیر صنعت، معدن و تجارت ، وزیر تعاون، کار و رفاه اجتماعی، نمایندگان مجلس شورای اسلامی و برخی از مقامات ارشد اجرایی و تقنینی کشور، در سالن اجلاس سران برگزار شد، نفت پارس به عنوان صادرکننده نمونه ملی در سال 1401 انتخاب شد. \n بورس24 : در بیست و ششمین سالروز ملی صادرات که (30 مهرماه) با حضور رئیس جمهور، وزیر صنعت، معدن و تجارت ، وزیر تعاون، کار و رفاه اجتماعی، نمایندگان مجلس شورای اسلامی و برخی از مقامات ارشد اجرایی و تقنینی کشور، در سالن اجلاس سران برگزار شد، نفت پارس به عنوان صادرکننده نمونه ملی در سال 1401 انتخاب شد.\nآیت الله سید ابراهیم رئیسی، رئیس جمهور در همایش روز ملی صادرات از صادرکنندگان نمونه کشور با اهدای تندیس و لوح یادبود قدردانی کرد.\nدر فرآیند انتخاب صادرکنندگان نمونه سال ۱۴۰۱ ، تعداد ۶۱۲ شرکت در ۷۶ گروه کالا و خدمات ارزیابی شدندکه در نهایت از ۵۷ صادر کننده برتر با حضور رئیس جمهور تقدیر شد.\nهمچنین در روند انتخاب صادرکننده نمونه ۱۴۰۱ شاخص‌های مختلفی از جمله «سنجش تولید و سرمایه‌گذاری مشترک با طرف‌های خارجی»، «عمق دانش بنیانی»، «فعالیت در مناطق محروم و کم برخوردار»، «میزان اشتغالزایی»، «میزان نفوذ در شبکه مصرف بازارهای هدف»، «سطح پیچیدگی محصول و ارزش افزوده»، «عضویت در تشکل‌های تخصصی صادراتی»، «ثبت برند بین‌المللی» و «استفاده از نیروی انسانی، مصالح و تجهیزات داخلی در پروژه‌های خارج از کشور» دخیل بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-01 10:10:00","date":1666519800000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/255912\/در-مراسمی-با-حضور-رئیس-جمهور؛-نفت-پارس-به-عنوان-صادرکننده-نمونه-ملی-در-سال-1401-انتخاب-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637116PtY-1666507228.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت نفت پاسارگاد در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 217 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 17 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت نفت پاسارگاد در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 217 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 17 درصدی همراه بود. \nاین شرکت به ازای هر سهم نیز سود 903 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 80 درصدی به 5836 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 416 میلیارد تومانی شد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-07-30 23:09:00","date":1666480140000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/255867\/«شپاس»در-6-ماهه-عملکرد-خوبی-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635446df01bfc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 5825 میلیارد تومان درآمد کسب نمود که از این مبلغ 1479 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-07-09 16:38:00","date":1664642280000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/254551\/«شپاس»-از-6-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63383bd1ed94f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد اعلام نمود علل کاهش بیش از 30 درصدی سود عملیاتی این شرکت طی دوره سه ماهه منتهی به خرداد سال جاری نسبت به دوره مشابه سال گذشته، اولاً کاهش 12 درصدی مقدار فروش محصولات نسبت به دوره مشابه قبل و ثانیاً کاهش حاشیه سود ناخالص فروش محصولات به جهت تقدم و تاخر در فرآیند جذب خوراک اصلی مجتمع-وکیوم باتوم (با قیمت تهاتری یا با قیمت عرضه و تقاضا در بورس کالا) می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد اعلام نمود علل کاهش بیش از 30 درصدی سود عملیاتی این شرکت طی دوره سه ماهه منتهی به خرداد سال جاری نسبت به دوره مشابه سال گذشته، اولاً کاهش 12 درصدی مقدار فروش محصولات نسبت به دوره مشابه قبل و ثانیاً کاهش حاشیه سود ناخالص فروش محصولات به جهت تقدم و تاخر در فرآیند جذب خوراک اصلی مجتمع-وکیوم باتوم (با قیمت تهاتری یا با قیمت عرضه و تقاضا در بورس کالا) می باشد.\n\n","persian_date":"1401-06-12 08:32:00","date":1662193920000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/253027\/«شپاس»-از-دلایل-کاهش-سود-عملیاتی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6312d1c581deb.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 4347 میلیارد تومان درآمد کسب نمود که از این مبلغ 1146 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 60 درصد افزایش داشته است.\n","persian_date":"1401-06-06 19:00:00","date":1661713200000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/252666\/رشد-60-درصدی-فروش-«شپاس»-در-5-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b7bd86ea7e.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران، معاملات قراردادهای اختیار خرید و فروش سهام شرکت نفت پاسارگاد(شپاس) در سررسید دی ماه سال 1401 در بازار ابزارهای مشتقه فرابورس ایران از از چهارشنبه 9شهریور 1401 آغاز می شود. سررسید اوراق دی ماه 1401 می باشد. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، معاملات  قراردادهای اختیار خرید و فروش سهام شرکت نفت پاسارگاد(شپاس) در سررسید دی ماه سال 1401 در بازار ابزارهای مشتقه فرابورس ایران از  از چهارشنبه 9شهریور 1401 آغاز می شود. سررسید اوراق دی ماه 1401 می باشد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n\n","persian_date":"1401-06-05 17:27:00","date":1661621220000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/252467\/فرابورس-از-آغاز-معاملات-اختیار-خرید-و-فروش-«شپاس»-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630a14a1b9e48.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد قراردادی با موضوع تامین انواع قیر با سازمان راهداری و حمل و نقل جاده ای تا پایان شهریور 1401 منعقد کرده است. این قرارداد در صورت توافق طرفین قابل تمدید است. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد  قراردادی با موضوع  تامین انواع قیر با سازمان راهداری و حمل و نقل جاده ای  تا پایان شهریور 1401 منعقد کرده است. این قرارداد در صورت توافق طرفین قابل تمدید است.\nتسویه مابه ازای قیرهای فروخته شده از محل تهاتر سهمیه وکیوم باتوم  شرکت نفت پاسارگاد مقرر در تبصره قانون بودجه سال 1401 صورت می گیرد.\nشرکت نفت پاسارگاد از محل این قرارداد 430 میلیارد تومان درآمد و 33.5 میلیارد تومان سود قبل از مالیات ( PBT ) برآورد کرده است.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-05-25 18:25:00","date":1660674300000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/251698\/افشای-قرارداد-تامین-قیر-سازمان-راهداری-با-شرکت-نفت-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62fba1b60e1e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت در 4 ماهه منتهی به تیر از فروش محصولات خود 3200 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت در 4 ماهه منتهی به تیر از فروش محصولات خود 3200 میلیارد تومان درآمد کسب نمود که از این مبلغ 1080 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است فروش تیر ماه این شرکت با رشد قابل توجهی نسبت به ماه های قبل از آن همراه بود. مبلغ فروش شپاس نیز  در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 45 درصد رشد داشته است.\nاز کل فروش محقق شده تا پایان تیر ماه حدود 1392 میلیارد تومان آن مربوط به فروش صادراتی محصولات بوده است.\n\n","persian_date":"1401-05-05 19:41:00","date":1658950860000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/250781\/رشد-قابل-توجه-فروش-«شپاس»-در-تیر-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e155932d51a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 127 ریال سود شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 127 ریال سود شناسایی کرده است . همچنین مجموع سود خالص این شرکت به 30 میلیارد تومان رسیده است که نسبت به مدت مشابه سال گذشته 83 درصد کاهش را نشان می دهد. این در حالیست که با وجود رشد 29 درصدی درآمدهای عملیاتی، شرکت  118 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 37 درصد کاهش پیدا کرده است.\n\n","persian_date":"1401-04-29 14:37:00","date":1658327820000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/249341\/«شپاس»-از-عملکرد-3-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d7d3a035697.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 2120 میلیارد تومان درآمد کسب نمود که از این مبلغ 1644 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 29 درصد افزایش داشته است.\n\n","persian_date":"1401-04-05 19:08:00","date":1656270480000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/247569\/رشد-29-درصدی--فروش-«شپاس»-در-3-ماهه-منتهی-به-خرداد-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b86f2d69757.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت نفت پاسارگاد در 12 ماهه منتهی به اسفند به سود خالص 657 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت نفت پاسارگاد در 12 ماهه منتهی به اسفند به سود خالص 657 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 123 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 2736 ریالی ساخته است. گفتنی است فروش این شرکت با 62 درصد رشد به 7985 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 580 میلیارد تومانی شد.\n\n","persian_date":"1401-03-28 08:31:00","date":1655541060000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/246742\/رشد-قابل-توجه-سود-در-نفت-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ad4de5d2284.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت نفت پاسارگادگزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگادگزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 1332 میلیارد تومان درآمد کسب نمود که از این مبلغ 651 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-04 14:05:00","date":1653487500000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/245122\/نگاهی-به-عملکرد-2-ماهه-نخست-«شپاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628df83918515.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد بیان نمود به موجب گواهی سازمان توسعه تجارت، نسبت به تسویه 100% تعهد ارزی موضوع یادداشت 2-16 صورتهای مالی سال مالی منتهی به 1397.12.29 سال مزبور اقدام گردید. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد بیان نمود  به موجب گواهی سازمان توسعه تجارت، نسبت به تسویه 100% تعهد ارزی موضوع یادداشت 2-16 صورتهای مالی سال مالی منتهی به 1397.12.29 سال مزبور اقدام گردید.\n","persian_date":"1401-03-01 10:15:00","date":1653214500000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/244630\/توضیحات-«شپاس»-در-خصوص-تعدیلات-سنواتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6289cde8bf9e5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد گزارش انعقاد توافق نامه قیر تهاتری با سازمان بسیج سازندگی کشور را از گروه الف به گروه ب تغییر داد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد گزارش \" انعقاد توافق نامه قیر تهاتری با سازمان بسیج سازندگی کشور \" را از گروه الف به گروه ب تغییر داد.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-21 09:10:00","date":1649581800000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/241535\/تغییر-گروه-یک-اطلاعیه-در-«شپاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62525fad6bbc3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد توضیحاتی در خصوص انعقاد توافق نامه قیر تهاتری با سازمان بسیج سازندگی کشور منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد توضیحاتی در خصوص انعقاد توافق نامه قیر تهاتری با سازمان بسیج سازندگی کشور منتشر کرد.شرکت نفت پاسارگاد اعلام نمود که نسبت به عقد توافق نامه خرید و فروش وکیوم باتوم و قیر تهاتری با سازمان بسیج سازندگی کشور، (برای اجرا از تاریخ ابلاغ لغایت 7 ماه که در صورت توافق قابل تمدید خواهد بود) اقدام گردید. شرکت از محل این توافقنامه مبلغ 171 میلیارد تومان  درآمد و 158میلیارد تومان  بهای تمام شده و مبلغ 13 میلیارد تومان سود قبل از مالیات برآورد نموده است.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-20 17:49:00","date":1649526540000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/241509\/شفاف-سازی-«شپاس»-در-خصوص-انعقاد-قرارداد-مهم","img":"https:\/\/static.bourse24.ir\/editor\/images\/625187bb72e10.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد در خصوص تاخیر در افشای اطلاعات شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در خصوص تاخیر در افشای اطلاعات شفاف سازی کرد.شرکت نفت پاسارگاد اعلام نمود که  دلیل تاخیر در افشای اطلاعات، علاوه بر طی مراحل فرآیند اداری جهت امضاء، ابلاغ و عملیاتی شدن تفاهم نامه، تبادل اسناد تضمین موضوع ماده 3-2-4 تفاهم نامه مذکور با تاخیر مواجه شد که پس از ایصال آنها افشای مربوطه صورت پذیرفت.بدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-17 16:07:00","date":1649261220000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/241421\/شفاف-سازی-«شپاس»-در-خصوص-افشای-اطلاعات","img":"https:\/\/static.bourse24.ir\/editor\/images\/624d7b4805387.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد اعلام نمود از محل اجرای مصوبه مجلس شورای اسلامی، نسبت به عقد تفاهم نامه خرید و فروش وکیوم باتوم و قیر تهاتری با بنیاد مسکن انقلاب اسلامی، اقدام گردید. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد اعلام نمود  از محل اجرای مصوبه مجلس شورای اسلامی، نسبت به عقد تفاهم نامه خرید و فروش وکیوم باتوم و قیر تهاتری با بنیاد مسکن انقلاب اسلامی، (برای اجرا از تاریخ ابلاغ لغایت پایان سال مالی بودجه عمرانی سال 1400 و در صورت توافق قابل تمدید میباشد) اقدام گردید.\nشرکت از محل این تفاهمنامه مبلغ 9،174،312 میلیون ریال درآمد و 8،458،716 میلیون ریال بهای تمام شده و مبلغ 715،596 میلیون ریال سود قبل از مالیات برآورد نموده است.\nدر خصوص دلیل تاخیر گزارش، باطلاع می رساند، علاوه بر طی مراحل فرآیند اداری جهت امضاء ، ابلاغ و عملیاتی شدن تفاهم نامه، تبادل اسناد تضمین موضوع ماده 3-2-4 تفاهم نامه با تاخیر مواجه شد که پس از ایصال آنها افشای مربوطه صورت پذیرفت.\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-14 16:19:00","date":1649002740000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/241233\/نگاهی-به-یک-قرارداد-جدید-توسط-نفت-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6249898bb398e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد در خصوص آخرین وضعیت پرونده ارزش افزوده و عملکردسال1397شـرکت فرعی هرمزپاسارگاد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد اعلام نمود درجهت آگاهی سهامداران محترم بازارسرمایه از آخرین وضعیت پرونده ارزش افزوده و عملکردسال1397شـرکت فرعی هرمزپاسارگاد باستحضار میرساند در جهت اسـتفاده ازسـقف بخشودگی جرایم مندرج در بخشـنامه اخیرسازمان امورمالیاتی، نسبت به ترتیب پرداخت اصل و5% جریمه بدهی جمعا بمبلغ620.763 میلیون ریال اقدام گردید.\nشایان ذکراست شرکت کماکان پیگیر احقاق حقوق خودازطریق مراجع دادرسی مالیاتی ودیوان عدالت اداری می باشد. درضمن شرکت از بابت بدهی مذکور مبلغ 481.196 میلیون ریال ذخیره احتیاطی طی سنوات گذشته دردفاترشناسایی نموده است.\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-14 16:00:00","date":1649001600000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/241225\/شفاف-سازی-«شپاس»-در-خصوص-عملکرد-شرکت-فرعی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6249852ae4103.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد در 12 ماهه منتهی به اسفند از فروش محصولات خود 7985 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 12 ماهه منتهی به اسفند از فروش محصولات خود 7985 میلیارد تومان درآمد کسب نمود که از این مبلغ 692 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 62 درصد رشد داشته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 14:22:00","date":1648650120000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/241074\/جهش-62-درصدی-فروش-در-نفت-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6244284ab3435.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت نفت پاسارگاد  در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 7293 میلیارد تومان درآمد کسب نمود که از این مبلغ 832 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 74 درصد افزایش داشته است.\n\n","persian_date":"1400-12-07 14:14:00","date":1645884840000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/239130\/رشد-74-درصدی-فروش-«شپاس»-در-11-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a048201c75.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد در خصوص برگ مطالبه صادره توسط امورمالیاتی بابت پرونده ارزش افزوده سال 97 و تعدیل و تسویه آن شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد اعلام نمود بموجب برگ مطالبه صادره توسط امورمالیاتی بابت پرونده ارزش افزوده سال 97 مبلغ 441.038 میلیون ریال اعلام وصول گردید. لذا شرکت طی تسلیم لوایح اعتراضی به نحوه رسیدگی و متعاقب برگزاری دو جلسه هیات حل اختلاف در مرداد 99 و آبان 1400 و ارائه مستندات و ادله مثبته (از جمله افزایش درصد رفع تعهد ارزی) و پس از دو بار اجرای قرار رسیدگی مجدد، درنهایت طی برگ قطعی ابلاغی، پس از تعدیل مبلغ 370.832 میلیون ریال به 70.206 میلیون ریال کاهش و تسویه گردید.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n","persian_date":"1400-11-23 11:36:00","date":1644665760000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/238012\/بدهی-احتمالی-مالیاتی-«شپاس»-منتفی-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/101913JBjL-1644653217.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد سرپرست خود را معرفی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد سرپرست خود را معرفی نمود. به این ترتیب آقای  مسعود اسفندیار به عنوان سرپرست شپاس معرفی شد.\n برای اطلاع از اخبار بورس ایران روی لینک کلیک کنید.\n\n","persian_date":"1400-11-17 09:03:00","date":1644138180000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/237707\/«شپاس»-سرپرست-خود-را-معرفی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ff5d725ad07.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت نفت پاسارگاد در دوره  10 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 6460 میلیارد تومان درآمد کسب نمود که از این مبلغ 907 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 75 درصد افزایش داشته است.\n\n","persian_date":"1400-11-05 18:40:00","date":1643136000000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/236897\/رشد-75-درصدی-فروش-«شپاس»-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f012b9ece2d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت نفت پاسارگاد صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت نفت پاسارگاد در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 1626 ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ،شرکت نفت پاسارگاد صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت نفت پاسارگاد در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 1626 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 128 درصدی داشته است .مجموع سود خالص این شرکت به 390میلیارد تومان رسید.این در حالیست که 417 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 235 درصد افزایش پیدا کرده است.\n","persian_date":"1400-10-29 22:57:00","date":1642633020000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/235870\/جهش-128-درصدی-سود-در-«شپاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e865f48196a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد در خصوص دعوی شرکت توسعه نفت وگاز سرمایه با شرکت فرعی هرمز پاسارگاد اعلام کرد رای قطعی به نفع شرکت هرمز پاسارگاد صادر و مبلغ 154 میلیاردریال در دوره جاری بابت اصل بدهی، جرایم و هزینه های دادرسی بحساب شرکت واریز گردید. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در خصوص دعوی شرکت توسعه نفت وگاز سرمایه با شرکت فرعی هرمز پاسارگاد اعلام کرد  رای قطعی به نفع شرکت هرمز پاسارگاد صادر و مبلغ 154 میلیاردریال در دوره جاری بابت اصل بدهی، جرایم و هزینه های دادرسی بحساب شرکت واریز گردید. هم چنین شپاس نسبت به عقد تفاهم نامه های خریدوفروش تهاتری با اداره کل نوسازی، توسعه و تجهیزمدارس استان همدان، اقدام نموده که از محل این تفاهمنامه مبلغ 231.881 میلیون ریال درآمد و 213.794 میلیون ریال بهای تمام شده و مبلغ 18.087 میلیون ریال سود قبل از مالیات برآورد نموده است.\n","persian_date":"1400-10-27 17:11:00","date":1642439460000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/235479\/نفت-پاسارگاد-از-عملکرد-شرکت-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e571dfc8a1c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد از عقد تفاهم نامه های خرید و فروش تهاتری با سازمان شهرداری ها و دهیاری های کشور خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد از عقد تفاهم نامه های خرید و فروش تهاتری با  سازمان شهرداری ها و دهیاری های کشور خبر داد. شپاس از این محل مبلغ 2408 میلیارد ریال درآمد و 2221 میلیارد ریال بهای تمام شده و مبلغ 188 میلیارد ریال سود قبل از مالیات برآورد کرده است.\n","persian_date":"1400-10-19 15:06:00","date":1641740760000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/235032\/انعقاد-قرارداد-241-میلیارد-تومانی-در-نفت-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61dac897df89f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد در خصوص جزئیات مربوط به هزینه های انرژی شفاف سازی نمود. شپاس تا پایان سال 1400 مقدار 266700 لیتر گازوئیل به مبلغ 114.714 ریال و 1024 هزار تن یوتیلیتی به نرخ 732 ریال مصرف خواهد نمود. هم چنین مقدار مصرف پیش بینی شده برای سال 1401 حدود 286 هزار لیتر گازوئیل و 1100 هزار تن یوتیلیتی خواهد بود. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در خصوص جزئیات مربوط به هزینه های انرژی شفاف سازی نمود. شپاس تا پایان سال 1400 مقدار 266700 لیتر گازوئیل به مبلغ 114.714 ریال و 1024 هزار تن یوتیلیتی به نرخ 732 ریال مصرف خواهد نمود. هم چنین مقدار مصرف پیش بینی شده برای سال 1401 حدود 286 هزار لیتر گازوئیل و 1100 هزار تن یوتیلیتی خواهد بود.\n","persian_date":"1400-10-15 11:07:00","date":1641380820000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/234769\/شفاف-سازی-نفت-پاسارگاد-در-خصوص-هزینه-های-انرژی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d54aa2b2e01.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، نفت پاسارگاد در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود 5,553 میلیارد تومان درآمد کسب نمود که از این مبلغ 740 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 77 درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، نفت پاسارگاد در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود 5,553  میلیارد تومان درآمد کسب نمود که از این مبلغ 740  میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 77 درصد افزایش داشته است.\n\n","persian_date":"1400-10-05 16:57:00","date":1640537820000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/233699\/رشد-77-درصدی-فروش-«شپاس»-در-9-ماهه-منتهی-به-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c86d80869b4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد اعلام نمود از محل اجرای مصوبه مجلس شورای اسلامی، نسبت به عقد تفاهم نامه های خریدوفروش تهاتری با شرکت ساخت و توسعه زیربناهای حمل ونقل کشور و سازمان بسیج سازندگی، برای اجرا از تاریخ ابلاغ لغایت 1401.04.31 اقدام گردید. شرکت از محل این دو تفاهمنامه مزبور مبلغ 2.775.378 میلیون ریال درآمد و 2.558.898 میلیون ریال بهای تمام شده و مبلغ 216.480 میلیون ریال سود قبل از مالیات برآورد نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  نفت پاسارگاد اعلام نمود  از محل اجرای مصوبه مجلس شورای اسلامی، نسبت به عقد تفاهم نامه های خریدوفروش تهاتری با شرکت ساخت و توسعه زیربناهای حمل ونقل کشور و سازمان بسیج سازندگی، برای اجرا از تاریخ ابلاغ لغایت 1401.04.31 اقدام گردید. شرکت از محل این دو تفاهمنامه مزبور مبلغ 2.775.378 میلیون ریال درآمد و 2.558.898 میلیون ریال بهای تمام شده و مبلغ 216.480 میلیون ریال سود قبل از مالیات برآورد نموده است. \n","persian_date":"1400-09-29 14:33:00","date":1640010780000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/233090\/نفت-پاسارگاد-یک-قرارداد-مهم-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c062fce5d44.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت نفت پاسارگاد در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 1091 ریال سود محقق کردکه نسبت به مدت مشابه قبل رشد 315 درصدی داشته است. سود ناخالص با افزایش 1294 درصدی به 275 میلیارد تومان و سود خالص به 262 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 شرکت نفت پاسارگاد در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 1091 ریال سود محقق کردکه نسبت به مدت مشابه قبل رشد 315 درصدی داشته است. سود ناخالص با افزایش 1294 درصدی به 275 میلیارد تومان و سود خالص به 262 میلیارد تومان رسید.\n","persian_date":"1400-09-15 19:44:00","date":1638819840000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/232320\/عملکرد-6-ماهه-حسابرسی-شده-«شپاس»برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ae36e11996c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد در خصوص علت رشد سود شفاف سازی کرد. شپاس کاهش نرخ قیمت های جهانی نفت خام و کاهش بهای مواد اولیه در نیمه نخست 1399 را از جمله دلایل اصلی رشد سود خود دانست. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در خصوص علت رشد سود شفاف سازی کرد. شپاس کاهش نرخ قیمت های جهانی نفت خام و کاهش بهای مواد اولیه در نیمه نخست 1399 را از جمله دلایل اصلی رشد سود خود دانست.\n","persian_date":"1400-09-15 18:14:00","date":1638814440000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/232309\/توضیحات-«شپاس»-در-خصوص-علل-افزایش-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ae21a3c5670.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد در خصوص آمار تولید و فروش نسبت به دوره مشابه قبل شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  نفت پاسارگاد در خصوص آمار تولید و فروش نسبت به دوره مشابه قبل شفاف سازی کرد. شپاس اعلام داشت به دلیل تغییر تقاضای مشتریان فروش برخی محصولات روندی کاهشی داشته است.البته برآیند تولید و فروش مهر ماه سال جاری در مقایسه با مدت مشابه قبل روندی مثبت و رو به رشد داشته است.\n\n","persian_date":"1400-09-09 12:27:00","date":1638275220000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/231986\/شفاف-سازی--نفت-پاسارگاد-در-خصوص-تولید-و-فروش","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a5e76def127.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت نفت پاسارگاد در 8 ماهه منتهی به آبان از فروش محصولات خود 4813 میلیارد تومان درآمد کسب نمود که از این مبلغ 692 میلیارد تومان مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 83 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت  نفت پاسارگاد در 8 ماهه منتهی به آبان از فروش محصولات خود 4813 میلیارد تومان درآمد کسب نمود که از این مبلغ 692 میلیارد تومان مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 83 درصد رشد داشته است.\n","persian_date":"1400-09-06 17:05:00","date":1638032700000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/231673\/عملکرد-8-ماهه-«شپاس»چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a233fe8c46a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت نفت پاسارگاد در 7 ماهه منتهی به مهر از فروش محصولات خود 4125 میلیارد تومان درآمد کسب نمود که از این مبلغ 872 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 7 ماهه منتهی به مهر از فروش محصولات خود 4125 میلیارد تومان درآمد کسب نمود که از این مبلغ 872 میلیارد تومان آن مربوط به همین ماه می باشد. رشد متوسط نرخ فروش محصولات در مهر ماه نسبت به میانگین 7 ماهه قابل توجه بود. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 103 درصد رشد داشته است.\n\n","persian_date":"1400-08-05 18:41:00","date":1635360060000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/229280\/جهش-103-درصدی-فروش-«شپاس»-و-ثبت-درآمد-بیش-ار-4000-میلیارد-تومانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61796c1d539bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد اعلام نمود شرکت فرعی هرمزپاسارگاد باتوجه به صادرات کالا بر روی عرشه کشتی (خارج از مرز ج.ا.ا. ) خود را معاف از پرداخت ارزش افزوده قلمداد نموده است. لیکن امورمالیاتی به دلیل بنام نبودن پروانه سبز گمرکی، معافیت مالیاتی را لحاظ نکرده است. بنابراین شرکت پس از طی مراحل دادرسی مالیاتی به دیوان عدالت اداری شکایت کرد. لیکن در نهایت موجب رد خواسته شرکت در دیوان گردید. توضیح اینکه از بابت بدهی مزبور در سالهای گذشته ذخیره در دفاتر شناسایی شده است. مضافا شرکت ادامه پیگیری خود را از طریق کمیسیون موضوع ماده 251 مکرر قانون مالیاتهای مستقیم دنبال می نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  نفت پاسارگاد  اعلام نمود  شرکت فرعی هرمزپاسارگاد باتوجه به صادرات کالا بر روی عرشه کشتی (خارج از مرز ج.ا.ا. ) خود را معاف از پرداخت ارزش افزوده قلمداد نموده است. لیکن امورمالیاتی به دلیل بنام نبودن پروانه سبز گمرکی، معافیت مالیاتی را لحاظ نکرده است. بنابراین شرکت پس از طی مراحل دادرسی مالیاتی به دیوان عدالت اداری شکایت کرد. لیکن در نهایت موجب رد خواسته شرکت در دیوان گردید. توضیح اینکه از بابت بدهی مزبور در سالهای گذشته ذخیره در دفاتر شناسایی شده است. مضافا شرکت ادامه پیگیری خود را از طریق کمیسیون موضوع ماده 251 مکرر قانون مالیاتهای مستقیم دنبال می نماید. \n","persian_date":"1400-08-01 10:23:00","date":1634984580000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/228647\/«شپاس»-از-طرح-یک-دعوی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173b15297a17.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت نفت پاسارگاد در 6 ماهه منتهی به شهریور برای هر سهم 1063 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 304 درصدی داشته است. \nبه گزارش کدال نگر بورس24 شرکت نفت پاسارگاد در 6 ماهه منتهی به شهریور برای هر سهم 1063 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 304 درصدی داشته است.\n\n","persian_date":"1400-07-30 21:24:00","date":1634937840000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/228553\/«شپاس»-6-ماهه-خود-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6172faa5300db.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نفت پاسارگاد اعلام نمود شرکت فرعی هرمزپاسارگاد باتوجه به صادرات کالا بر روی عرشه کشتی (خارج از مرز ج.ا.ا. ) خود را معاف از پرداخت ارزش افزوده قلمداد نموده است. لیکن امورمالیاتی به دلیل بنام نبودن پروانه سبز گمرکی، معافیت مالیاتی را لحاظ نکرده است. بنابراین شرکت پس از طی مراحل دادرسی مالیاتی به دیوان عدالت اداری شکایت کرد. لیکن در نهایت موجب رد خواسته شرکت در دیوان گردید. توضیح اینکه از بابت بدهی مزبور در سالهای گذشته ذخیره در دفاتر شناسایی شده است. مضافا شرکت ادامه پیگیری خود را از طریق کمیسیون موضوع ماده 251 مکرر قانون مالیاتهای مستقیم دنبال می نماید. \nبه گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد اعلام نمود  شرکت فرعی هرمزپاسارگاد باتوجه به صادرات کالا بر روی عرشه کشتی (خارج از مرز ج.ا.ا. ) خود را معاف از پرداخت ارزش افزوده قلمداد نموده است. لیکن امورمالیاتی به دلیل بنام نبودن پروانه سبز گمرکی، معافیت مالیاتی را لحاظ نکرده است. بنابراین شرکت پس از طی مراحل دادرسی مالیاتی به دیوان عدالت اداری شکایت کرد. لیکن در نهایت موجب رد خواسته شرکت در دیوان گردید. توضیح اینکه از بابت بدهی مزبور در سالهای گذشته ذخیره در دفاتر شناسایی شده است. مضافا شرکت ادامه پیگیری خود را از طریق کمیسیون موضوع ماده 251 مکرر قانون مالیاتهای مستقیم دنبال می نماید. \n","persian_date":"1400-07-29 17:07:00","date":1634836020000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/228463\/نفت-پاسارگاد-از-نتیجه-دعوی-شرکت-فرعی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61716cd865d32.jpg","img_text":""},{"text":" نفت پاسارگاد با اقبال بسیار خوبی همراه شده و حتی در بازار منفی نیز روند سهم مثبت است؛ این امر به دلیل افزایش انتظارات آتی و گزارشات عالی سهم به وجود امده است. \n بورس24 : نفت پاسارگاد با اقبال بسیار خوبی همراه شده و حتی در بازار منفی نیز روند سهم مثبت است؛ این امر به دلیل افزایش انتظارات آتی و گزارشات عالی سهم به وجود امده است.\n\n\nفروش 6 ماهه شرکت به بیش از 3248 میلیارد تومان رسیده که به نسبت دوره مشابه سال قبل رشد 109 درصدی را به همراه داشته است.\n\nدر این بین فروش صادراتی شرکت از 1133 میلیارد 6 ماهه سال قبل به بیش از 2531 میلیارد تومان در 6 ماهه امسال رسیده و نشان می دهد عمده فروش شرکت صادراتی می باشد.\nبدین ترتیب شپاس در 6 ماهه حداقل بالای 150 تومان به ازای هر سهم سود داشته و سود خوبی هم می تواند شناسایی نماید.\n\nطبق گزارش 3 ماهه شرکت به سود 74 تومانی به ازای هر سهم رسیده است. از یک سو رشد قیمت های جهانی نفت و از سوی دیگر رشد قیمت دلار توان سود سازی شرکت در 3 ماهه دوم سال را افزایش داده است.\nبدین ترتیب امسال شپاس توان شناسایی سود 350 تا 400 تومانی و ارزش ذاتی 2500 الی 3000 تومانی داشته و با این سود سازی بالا و تحولات بنیادی و سهام شناور اندک، سهم روند صعودی به خودگرفته و افزایش قیمت سهام شرکت در راستای انتظارات بالای سهم از صورت های مالی 6 ماهه می باشد.\n","persian_date":"1400-07-19 09:22:00","date":1633944120000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/227560\/شناسایی-سود-بالا-در-نفت-پاسارگاد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20211011055230.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نفت پاسارگاد فهرست زمین و ساختمان های شرکت را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد فهرست زمین و ساختمان های شرکت را منتشر نمود.\n \n","persian_date":"1400-07-12 15:04:00","date":1633359840000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/227217\/از-املاک-نفت-پاسارگاد-اینجا-باخبر-شوید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B31(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت نفت پاسارگاد در ۶ ماهه منتهی به مرداد از فروش محصولات خود ٣٢۴٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵٣٠ میلیارد تومان آن مربوط به همین ماه می باشد. \n به گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 6 ماهه منتهی به مرداد از فروش محصولات خود 3248 میلیارد تومان درآمد کسب نمود که از این مبلغ 530 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-07-04 19:44:00","date":1632685440000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/226237\/۶ماهه-نفت-پاسارگاد-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت نفت پاسارگاد در ۵ ماهه منتهی به مرداد از فروش محصولات خود ٢٧١٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵۵۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ١١۶ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 5 ماهه منتهی به مرداد از فروش محصولات خود 2718 میلیارد تومان درآمد کسب نمود که از این مبلغ 554 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 116 درصد رشد داشته است.\n \n","persian_date":"1400-06-03 16:27:00","date":1629908820000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/223633\/فروش-۵-ماهه-«شپاس»-بیش-از-٢٧٠٠-میلیارد-تومان-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت نفت پاسارگاد در ۴ ماهه منتهی به تیر از فروش محصولات خود ٢١۶۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵٢٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ١٣٠ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت نفت پاسارگاد در 4 ماهه منتهی به تیر از فروش محصولات خود 2165 میلیارد تومان درآمد کسب نمود که از این مبلغ 520 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 130 درصد رشد داشته است.\n \n","persian_date":"1400-05-05 17:30:00","date":1627407000000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/222072\/فروش-نفت-پاسارگاد-از-٢١٠٠-میلیارد-تومان-گذر-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نفت پاسارگاد در ٣ ماهه منتهی به خرداد به ازای هر سهم ٧۴٣ ریال سود ساخت در حالی که در دوره مشابه قبل١٣۵ ریال زیان شناسایی کرده بود. سود ناخالص به ١٨۶ و سود خالص به ١٧٨ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 3 ماهه منتهی به خرداد به ازای هر سهم 743 ریال سود ساخت در حالی که در دوره مشابه قبل135 ریال زیان شناسایی کرده بود. سود ناخالص به 186 و سود خالص به\n 178 میلیارد تومان رسید.\n \n","persian_date":"1400-04-23 18:00:00","date":1626285600000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/220775\/تحقق-سود-٧۴٣-ریالی-در-نفت-پاسارگاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت نفت پاسارگاد در ٣ ماهه سال جاری ١۶۴۴ میلیارد تومان درآمد فروش کسب نمود که از این مبلغ ۴٢٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ٢۴٩ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 3 ماهه سال جاری 1644 میلیارد تومان درآمد فروش کسب نمود که از این مبلغ 428 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این\n شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 249 درصد رشد داشته است.\n \n","persian_date":"1400-04-05 16:30:00","date":1624725000000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/219652\/بررسی-فروش-٣ماهه-نفت-پاسارگاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،نفت پاسارگاد در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١٨٩۴ ریال سود تلفیقی محقق کرد که به نسبت دوره مشابه قبل رشد ٩٩ درصدی داشته است. \nبه گزارش کدال نگر بورس24 ،نفت پاسارگاد در 12 ماهه منتهی به اسفند 99 برای هر سهم 1894 ریال سود تلفیقی محقق کرد که به نسبت دوره مشابه قبل رشد 99 درصدی داشته است.\n\n","persian_date":"1400-03-26 20:12:00","date":1623874320000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/219014\/١٢ماهه-نفت-پاسارگاد-بررسی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210616154232.jpg","img_text":""},{"text":" به گزارش بورس ٢۴، اوراق اختیار فروش تبعی بر روی نماد نفت پاسارگاد با نماد «شپاس ت.ف٠١٠٣» با قیمت اعمال ٢۵،٠٢٢و تاریخ سررسید ١١خرداد ١۴٠١ منتشر می شود. \n به گزارش بورس24 ، اوراق اختیار فروش تبعی بر روی نماد نفت پاسارگاد با نماد «شپاس ت.ف0103» با قیمت اعمال 25،022و تاریخ سررسید 11خرداد 1401 منتشر می شود.\n \n","persian_date":"1400-03-09 16:17:00","date":1622391420000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/218190\/بر-روی-نماد-نفت-پاسارگاد-اوراق-اختیار-فروش-تبعی-منتشر-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نفت پاسارگاد در مدت ٢ ماهه منتهی به اردیبهشت حدود ٧٢٧ میلیارد تومان درآمد به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در مدت 2 ماهه منتهی به اردیبهشت حدود 727 میلیارد تومان درآمد به دست آورد.\n \n","persian_date":"1400-03-04 17:16:00","date":1621962960000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/217797\/نفت-پاسارگاد-در-٢ماهه-٧٢٧-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت نفت پاسارگاد در ١ ماهه منتهی به فروردین سال جاری از فروش محصولات خود ٩۴ میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ٣٩٩ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت نفت پاسارگاد در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 94 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت\n مشابه سال قبل 399 درصد رشد داشته است.\n \n","persian_date":"1400-02-07 17:23:00","date":1619544180000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/215953\/فروش-خوب-نفت-پاسارگاد-در-فروردین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت نفت پاسارگاد در ١٢ ماهه منتهی به اسفند سال جاری از فروش محصولات خود ۴٩١٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧٢٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ٢٩ درصد رشد داشته است. \n \n","persian_date":"1400-01-14 18:18:00","date":1617473880000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/214337\/فروش-نفت-پاسارگاد-از-۴٩٠٠-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت نفت پاسارگاد در ١١ ماهه منتهی به بهمن سال جاری از فروش محصولات خود ۴١٩٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴٩۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ٢١ درصد رشد داشته است. \n \n","persian_date":"1399-12-06 14:22:00","date":1614176520000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/212916\/تحقق-فروش-۴٢٠٠-میلیارد-تومانی-در-نفت-پاسارگاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(45).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، اوراق اختیار فروش تبعی نفت پاسارگاد از روز چهارشنبه ٢٩ بهمن ماه عرضه خواهد شد.\nقیمت اعمال ٢٧،٨٩٩ ریال و تاریخ سررسید ٢٨ بهمن ١۴٠٠ می باشد. \n \n","persian_date":"1399-11-27 20:12:00","date":1613419920000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/212402\/اوراق-اختیار-فروش-تبعی-بر-روی-سهام-نفت-پاسارگاد-عرضه-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نفت پاسارگاد اعلام نمود سود خالص شرکت در سالجاری مبلغ ٢.٧٨٩.٩٧١ میلیون ریال پیش بینی میگردد. همچنین پیش بینی درآمد هرسهم (برمبنای سرمایه ٢۴٠٠ میلیاردریال) در سال مذکور به مبلغ ١١۶٢ ریال میباشد.  \n \n","persian_date":"1399-11-14 10:36:00","date":1612262160000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/211705\/نفت-پاسارگاد-برای-سال-جاری-١١۶٢-ریال-سود-پیش-بینی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(43).jpg","img_text":""},{"text":" بررسی عملکرد ۱۰ ماهه نفت پاسارگاد در ده ماهه سال ۹۹ از رشد ۱۹ درصدی فروش این شرکت حکایت دارد. \n بورس24 : بررسی عملکرد ۱۰ ماهه نفت پاسارگاد در ده ماهه سال ۹۹ از رشد ۱۹ درصدی فروش این شرکت حکایت دارد.\n مطابق با اطلاعات مندرج در سامانه کدال، شرکت نفت پاسارگاد در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود درآمدی معادل ٣۶٩٩ میلیارد تومان کسب کرده که از این مبلغ ۵٧٣ میلیارد تومان آن مربوط به\n ماه دی است.\n مبلغ فروش این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل، ۵۹۳ میلیارد تومان یعنی معادل ١٩ درصد رشد را نشان می‌دهد.\n منبع: روابط عمومی و امور بین الملل شرکت نفت پاسارگاد\n","persian_date":"1399-11-11 14:36:00","date":1612017360000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/211529\/«شپاس»-در-مسیر-رشد؛-افزایش-۱۹-درصدی-فروش-نفت-پاسارگاد-در-پایان-دی-ماه۹۹","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210130110622.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت نفت پاسارگاد در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ٣۶٩٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵٧٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١٩ درصد رشد داشته است. \n \n","persian_date":"1399-11-05 19:12:00","date":1611515520000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/211236\/١٠ماهه-نفت-پاسارگاد-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نفت پاسارگاد در خصوص طرح دعوی علیه بانک دی جهت پرداخت وجه ضمانتنامه های قرارداد شرکت ریبورویال اینوستمنت با شرکت فرعی هرمزپاسارگاد جهت خرید قیر اعلام نمود پس از پیگیریهای مکرر و جدی، نهایتا در تاریخ ٩٩.١٠.٢۵ مبلغ ٩۵۶.۵٢۴.۶٨٣.٩١٢ ریال بابت اصل طلب و خسارت تاخیر تادیه به حساب شرکت واریز شد. \n \n","persian_date":"1399-11-04 12:29:00","date":1611404940000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/211082\/نفت-پاسارگاد-از-نتیجه-نهایی-یک-دعوی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نفت پاسارگاد در ٩ ماهه منتهی به آذر ١٣٩٩ با سرمایه ٢۴٠ میلیاردی مبلغ ٧١٣ ریال برای هر سهم سود محقق کرده است . شایان ذکر است در این دوره درآمد های عملیاتی ١٠ درصد رشد داشته است. \n \n","persian_date":"1399-10-30 18:38:00","date":1611081480000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/210914\/٩ماهه-نفت-پاسارگاد-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت نفت پاسارگاد در ٩ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ٣١٣٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵٠٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٩ درصد رشد داشته است. \n \n","persian_date":"1399-10-06 17:41:00","date":1609004460000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/209571\/٣١٣٢-میلیارد-تومان-فروش-حاصل-عملکرد-نفت-پاسارگاد-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت نفت پاسارگاد در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ٢۶٢۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵٨٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٣ درصد رشد داشته است. \n \n","persian_date":"1399-09-05 15:58:00","date":1606319880000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/208021\/نفت-پاسارگاد-در-٨-ماهه-خوب-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(37).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد شرکت نفت پاسارگاد از تاریخ ٢ آذر ماه به روش مبتنی بر حراج بازارگردانی می شود. \n \n","persian_date":"1399-08-28 17:33:00","date":1605720780000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/207561\/نماد-نفت-پاسارگاد-از-٢آذر-بازارگردانی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(36).jpg","img_text":""},{"text":" تشدید تحریم ها و مشکلاتی که با افزایش شیوع بیماری کرونا در کشور ایجاد شده نه تنها باعث کاهش صادرات قیر در کشور نشده بلکه در ٧ ماهه نخست سال ٩٩ صادرات نفت پاسارگاد به عنوان بزرگترین تولیدکننده قیر در خاورمیانه با رشد ۴ درصدی نسبت به مدت مشابه سال قبل همراه بود. \n بورس24 : تشدید تحریم ها و مشکلاتی که با افزایش شیوع بیماری کرونا در کشور ایجاد شده نه تنها باعث کاهش صادرات قیر در کشور نشده بلکه در 7 ماهه نخست سال 99 صادرات نفت پاسارگاد به عنوان بزرگترین\n تولیدکننده قیر در خاورمیانه با رشد 4 درصدی نسبت به مدت مشابه سال قبل همراه بود.\n با وجود مشکلات ایجاد شده در سه ماهه ابتدایی سال 99 به دلیل شوک اولیه ناشی از ویروس کرونا و بسته شدن مرزها، بنادر مقصد به مدت سه ماه، کاهش پروژه‌های عمرانی در دنیا و همچنین افزایش فشار ناشی از\n تحریم میزان صادرات هفت ماهه ابتدای سال 99 نسبت به مدت مشابه سال های 97 و 98 افزایش داشته است.\n براساس این گزارش، میزان صادرات در هفت ماهه ابتدای سال 99 به میزان 4 درصد بیشتر از هفت ماهه سال 98 و 17 درصد بیشتر از مدت مشابه سال 97 بوده است.\n صادرات قیر بشکه ای نیز در هفت ماهه نخست سال 99 با افزایش همراه بوده است به طوریکه با هدف‌گذاری شرکت در فروش محصولات مظروف، میزان صادرات بسته بندی قیر بشکه ای در این بازه زمانی افزایش چشمگیری\n داشت.\n میزان صادرات بشکه در هفت ماهه ابتدای سال 99 به میزان 18 درصد کل صادرات شرکت نفت پاسارگاد بوده است که این عدد در هفت ماهه ابتدای سال 98 تنها 7 درصد و در مدت مشابه سال 97 در حدود 8 درصد بوده\n است.\n منبع: روابط عمومی و امور بین الملل شرکت نفت پاسارگاد\n","persian_date":"1399-08-27 14:28:00","date":1605623280000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/207479\/با-وجود-شیوع-کرونا-و-در-اوج-تحریم‌ها-به-دست-آمد؛-رشد-صادرات-بزرگترین-تولیدکننده-قیر-ایران","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201117105832.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نفت پاسارگاد در ٧ماهه منتهی به مهر ١٣٩٩ حدود ٢٠٣٧ میلیارد تومان فروش داشت که حدود ۴٨٠ میلیارد تومان از این مبلغ متعلق به مهر ماه می باشد. \n \n","persian_date":"1399-08-06 14:58:00","date":1603810680000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/206564\/نفت-پاسارگاد-فروش-٢٠٣٧-میلیارد-تومانی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، نفت پاسارگاد در ۶ماهه منتهی به شهریور ١٣٩٩ مبلغ ٢۶٣ ریال سود برای هر سهم محقق کرده است . گفتنی است در این دوره شرکت ۶٣ میلیارد تومان سود خالص داشته است. \n \n","persian_date":"1399-07-30 16:19:00","date":1603297140000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/206257\/نفت-پاسارگاد-در-۶ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت نفت پاسارگاد در ۶ ماهه منتهی به شهریور ١٣٩٩ از فروش محصولات خود ١۵۶١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٠۴ میلیارد تومان آن مربوط به همین ماه می باشد. هم چنین جمع فروش صادراتی این شرکت در شهریور به ١١٣۶ میلیارد تومان رسید. \n \n","persian_date":"1399-07-05 18:08:00","date":1601143680000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/205043\/فروش-قابل-توجه-نفت-پاسارگاد-در-شهریور","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نفت پاسارگاد اعلام داشت موجب برگ قطعی مالیات بر ارزش افزوده سال١٣٩٢ ابلاغ درتاریخ ٩٩.٠۶.١٧، شـرکت ازاین بابت مبلغ ٣٨۴.۶٢١ میلیون ریال (به کسرجرایم احتمالی) از امورمالیاتی بسـتانکار گردیـد. لذا باسـتنادبرگ مطالبه ارزش افزوده صادره درسال٩۶ برای سال مذکور، بدهی احتمالی سنواتی به مبلغ ٧٠٢.١١۵ میلیون ریال منتفی گردید (مجموع منافع حاصله ١.٠٨۶.٧٣۶ میلیون ریال). مضافا نسبت به حل وفصل بخش عمده جریمه موضوع پاراگراف آخر بند١-۵ گزارش حسابرس مستقل وبازرس قانونی و مختومه شدن پرونده ارزش افزوده اقدام گردید.  \n \n","persian_date":"1399-06-30 18:16:00","date":1600625760000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/204767\/بدهی-مالیاتی--نفت-پاسارگاد-منتفی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت نفت پاسارگاد در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود ١٢۵٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣١٧ میلیارد تومان آن مربوط به همین ماه می باشد.  \n \n","persian_date":"1399-06-05 15:59:00","date":1598457540000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/203668\/نفت-پاسارگاد-در-۵-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نفت پاسارگاد اعلام نمود اثر سود و زیانی معاملات بسته به نرخ توافقی مصوبه اخیر و میزان جذب سهیمه خوراک تعیین می گردد توضیح اینکه میانگین سود ناخالص معاملات موصوف طی سال های اخیر بالغ بر ٧ درصد بوده است. \n \n","persian_date":"1399-05-13 17:02:00","date":1596474120000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/202567\/توضیحات-تکمیلی-نفت-پاسارگاد-در-خصوص-طرح-تامین-قیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نفت پاسارگاد اعلام نمود بر اساس مصوبه نهایی کمیسیون برنامه و بودجه مجلس مقرر گردید تا سقف ۴.٠٠٠ میلیارد تومان معادل یک میلیون تن مواد اولیه قیر در اختیار وزارت راه و شهرسازی ، بنیاد مسکن و دستگاههای دیگر قرار گیرد. \n \n","persian_date":"1399-05-11 11:57:00","date":1596283020000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/202440\/اصلاحیه-نفت-پاسارگاد-در-خصوص-جذب--سهمیه-وکیوم-باتوم","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(28).jpg","img_text":""},{"text":" شرکت نفت پاسارگاد با نماد بورسی «شپاس» از زیرمجموعه های شرکت تاپیکو است که نوسانات قیمت سهام این شرکت از ابتدای سال جاری بازده حدود ١٣٠ درصدی را عاید سهامداران کرده است. مجمع عمومی عادی سالیانه این شرکت که در تاریخ ٣١تیر ماه به تنفس خورده بود قرار است در تاریخ ١١ مرداد ماه برگزار گردد تا سهامداران در خصوص تصویب صورت های مالی و میزان تقسیم سود تصمیم‌گیری کنند. \n بورس24 : شرکت نفت پاسارگاد با نماد بورسی «شپاس» از زیرمجموعه های شرکت تاپیکو است که نوسانات قیمت سهام این شرکت از ابتدای سال جاری بازده حدود 130 درصدی را عاید سهامداران کرده است. مجمع\n عمومی عادی سالیانه این شرکت که در تاریخ 31تیر ماه به تنفس خورده بود قرار است در تاریخ 11 مرداد ماه برگزار گردد تا سهامداران در خصوص تصویب صورت های مالی و میزان تقسیم سود تصمیم‌گیری کنند.\n محصول اصلی شرکت نفت پاسارگاد انواع قیر است. کارخانه‌های این شرکت در شهرستان های تهران، تبریز، اراک، شیراز، بندرعباس و آبادان واقع بوده و ظرفیت تولید آن در مجموع 3.4 میلیون تن در سال است. در\n سال 98 این شرکت موفق به فروش 1.3 میلیون تن انواع قیر شد که نسبت به فروش 1.1 میلیون تنی سال قبل رشد حدود 18 درصدی را نشان می دهد. سهم فروش محصولات مختلف این شرکت از کل بازار داخلی و صادرات در بورس\n کالا به ترتیب 75 درصد و 23 درصد است. این اعداد در عملکرد سال 97 به ترتیب 42 درصد و 18 درصد بوده است.\n بر اساس صورت های مالی شرکت، «شپاس» در 12 ماهه سال 98 موفق شده درآمد فروشی معادل 38.000 میلیارد رال شناسایی کند که این رقم نسبت به سال قبل با رشد 76 درصدی همراه شده است. از این\n افزایش درآمد 18درصد مربوط به رشد مقداری فروش است 58 درصد افزایش نرخ فروش محصولات است. بر این اساس، میانگین نرخ فروش محصولات نفت پاسارگاد از 19.616هزار رال به ازای هر تن در سال 97 به 29.351\n هزار رالب یا 29 میلیون رال به ازای هر تن در سال 98 افزایش یافته است. بهای تمام شده فروش محصولات شرکت نیز در سال 98 حدود 34.000 میلیارد رالس بوده است. با تکیه بر اعداد فوق، حاصل عملکرد شرکت در\n سال 98 سود ناخالص 3590 میلیارد رالت بوده که این عدد در مقایسه با سال قبل از آن 97 درصد افزایش داشته است. در مجموع حاشیه سود ناخالص شرکت از 8.5 درصد در سال 97 به 9.4 درصد رسیده است.\n بررسی سایر اقلام درآمدی و هزینه ای «شپاس» نیز حکایت از بهبود عملکرد شرکت در زمینه های مالی و سایر درآمدهای غیرعملیاتی دارد. هزینه های مالی شرکت از 210 میلیارد رالس در سال 97 به\n حدود 71 میلیارد رالل در سال 98 کاهش یافته است. در سوی مقابل درآمدهای غیرعملیاتی «شپاس» با رشد بیش از 5 برابری همراه شد. در مجموع نفت پاسارگاد در سال 98 رقمی معادل 2852 میلیارد رالم سود\n قبل از کسر مالیات و 2.533میلیارد رالت از سود خالص گزارش کرده که این عدد حکایت از رشد بسیار عالی 192 درصدی نسبت به سال گذشته است.\n با توجه به مطالب مورد اشاره، مدیران «شپاس» در مجمع عمومی عادی سالیانه روز شنبه با دستی پر به مجمع می‌روند و سهامداران منتظر می‌مانند تا برنامه آتی این شرکت برای رشد و\n ارتقا را دریافت کنند.\n","persian_date":"1399-05-10 11:53:00","date":1596196380000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/202402\/دست-پر-نفت-پاسارگاد-در-مجمع---رشد-حدود-۲۰۰-درصدی-سود-شرکت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200731072351.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نفت پاسارگاد از تصویب طرح دو فوریتی تامین قیر رایگان خبر داد و اعلام نمود در صدد جذب سهمیه وکیوم باتوم تهاتری قابل ملاحظه بمنظور پوشش تولیدوفروش مطابق با بودجه مصوب در سال ٩٩ می باشد. \n \n","persian_date":"1399-05-08 11:34:00","date":1596022440000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/202326\/نفت-پاسارگاد-از-تصویب-طرح-دو-فوریتی-تامین-قیر-رایگان-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت نفت بهران در ۴ ماهه منتهی به تیر ١٣٩٩ از فروش محصولات خود ۴۶۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٩۴٠ میلیارد تومان آن مربوط به همین ماه می باشد. نرخ های فروش محصولات شرکت در تیر نسبت به میانگین ۴ ماهه با رشد مواجه بود. \n \n","persian_date":"1399-05-06 15:50:00","date":1595865000000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/202195\/عملکرد-نفت-پاسارگاد-در-۴-ماهه-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(26).jpg","img_text":""},{"text":" به گزارش کدال بورس ٢۴، حسابرس سود هر سهم نفت پاسارگاد در ١٢ ماهه منتهی به اسفند ١٣٩٨ را ١٠۵۶ ریال تایید کرد که ١٩٢ درصد نسبت به سال ٩٧ رشد داشته است. گفتنی است در این دوره سود درآمد های عملیاتی رشد ٧۶درصدی داشته است. \n \n","persian_date":"1399-05-01 19:06:00","date":1595444760000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/201921\/حسابرس-سود-هر-سهم-نفت-پاسارگاد-را-١٠۵۶-ریال-تایید-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت نفت پاسارگاد در ٣ ماهه منتهی به خرداد ٩٩ برای هر سهم ١٣۵ ریال زیان محقق کرد. در گزارش این شرکت شاهد کاهش هزینه های عمومی و اداری، افزایش چشمگیر سایر درآمدها و درآمد سرمایه گذاری ها بودیم. \n \n","persian_date":"1399-05-01 17:57:00","date":1595440620000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/201913\/مروری-بر-عملکرد-٣-ماهه-نفت-پاسارگاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نفت پاسارگاد به سوالات مطرح شده در خصوص متراژ زمین های شرکت، دلایل کاهش تولید شرکت و ... پاسخ داد. \n \n","persian_date":"1399-04-25 11:21:00","date":1594812060000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/201364\/نفت-پاسارگاد-کنفرانس-خبری-برگزار-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B31(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت نفت پاسارگاد در ٣ ماهه منتهی به خرداد ١٣٩٩ از فروش محصولات خود ۴٧١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢١۶ میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1399-04-04 17:15:00","date":1593018900000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/200109\/گزارش-جدید-نفت-پاسارگاد-در-کدال-نشست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت نفت پاسارگاد در گزارش تفسیری اعلام نمود،درآمد های عملیاتی شرکت برای ۶ماهه اول سال ٩٩ حدود ٢٣٧٢ میلیارد تومان برآورد شده است.سود عملیاتی برآورد شده برای ۶ماهه نخست ٢٧١ میلیارد تومان می باشد.شایان ذکر است سودخالص ۶ماهه اول حدود ٢۵٠ میلیارد تومان پیش بینی شده است. \n \n","persian_date":"1399-03-27 14:33:00","date":1592317980000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/199620\/پیش-بینی-صورت-سود-و-زیان-۶ماهه-نخست-نفت-پاسارگاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت نفت پاسارگاد در ١٢ ماهه منتهی به اسفند ٩٨ برای هر سهم ١٢٩۵ ریال سود محقق کرد. شپاس در مدت مشابه سال قبل ٣٨٣ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٢٣٨ درصدی سود در ١٢ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٧۶ درصدی درآمدهای عملیاتی و ۴٢۵ درصدی درامد سرمایه گذاری ها دانست. \n \n","persian_date":"1399-03-27 14:24:00","date":1592317440000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/199618\/افزایش-٢٣٨-درصدی-سود-نفت-پاسارگاد-در-سال-٩٨","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت نفت پاسارگاد در ٢ ماهه منتهی به اردیبهشت ١٣٩٩ از فروش محصولات خود ٢۵۵ میلیارد تومان درآمد کسب نمود که از این مبلغ حدود ١۴۴ میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1399-03-10 21:10:00","date":1590873000000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/198553\/گزارش-جدید-نفت-پاسارگاد-در-کدال-آپلود-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت نفت پاسارگاد در ١ ماهه منتهی به فروردین ١٣٩٩ از فروش محصولات خود ١١١ میلیارد تومان درآمد کسب نمود. گفتنی است فروش شرکت در فروردین ١٣٩٨ حدود ٢٩٩ میلیارد تومان بود. \n \n","persian_date":"1399-02-07 01:20:00","date":1587864000000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/196325\/فروش-١١١-میلیاردی-نفت-پاسارگاد-در-ماه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت نفت پاسارگاد در ١٢ ماهه منتهی به اسفند ١٣٩٨ از فروش محصولات خود ٣٨٠٧ میلیارد تومان درآمد کسب نمود که حدود ٣۵٢ میلیارد تومان آن مربوط به فروش اسفند ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ٧۶ درصد رشد داشته است. \n \n","persian_date":"1399-01-10 01:20:00","date":1585444800000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/194881\/رشد-٧۶-درصدی-فروش-نفت-پاسارگاد-در-یک-سال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(16).jpg","img_text":""},{"text":" نفت پاسارگاد در گزارش عملکرد ٩ ماهه خود موفق شد به ازای هر سهم ۱۰۸ تومان سود محقق کند. این در حالی است که این شرکت در ٩ ماهه سال قبل موفق به تحقق ۲۹ تومان سود شده بود و در کل سال ۹۷ سودی در حدود ۳۶ تومان به ازای هر سهم داشت. نفت پاسارگاد در یازده ماهه نیز فروش ۳ هزار و ۴۰۰ میلیارد تومانی را محقق کرد و این نوید سال مالی پر سودی برای سهامداران این شرکت است. \n بورس24 : نفت پاسارگاد در گزارش عملکرد 9 ماهه خود موفق شد به ازای هر سهم ۱۰۸ تومان سود محقق کند. این در حالی است که این شرکت در 9 ماهه سال قبل موفق به تحقق ۲۹ تومان سود شده بود و در کل سال ۹۷ سودی\n در حدود ۳۶ تومان به ازای هر سهم داشت. نفت پاسارگاد در یازده ماهه نیز فروش ۳ هزار و ۴۰۰ میلیارد تومانی را محقق کرد و این نوید سال مالی پر سودی برای سهامداران این شرکت است.\n ارزش هر سهم نفت پاسارگاد در ابتدای سال ۹۸ در حدود ۳۹۰ تومان بود و اکنون در محدود 1600 تومان معامله می شود.\n مسعود جبراییلی مدیرعامل نفت پاسارگاد درباره آخرین وضعیت این شرکت به بورس24 گفت: در حال حاضر روند شرکت خوب است و روند تولید و فروش در حال اجراست.\n جبراییلی ادامه داد: در حال پیگیری مسایل اساسی برای تولید هستیم. به میزان لازم خوراک تولید را تهیه کردیم و در حال تولید محصول هستیم. روند فروش ما به مشتریان خارجی در حال اجراست و در این بخش از\n برنامه جلوتریم، نگرانی ای برای پوشش بودجه نداریم.\n او گفت: با توجه به مشکلات موجود استراتژی های تولید و فروش را طوری طرح ریزی کردیم که سال ۹۹ بهتر از سال جاری باشیم و افق ۵ ساله ای را طرح ریزی کردیم که تا ۱۴۰۳ حجم تولیدات ما به ۲ میلیون و ۸۵۰\n هزار تن برسد. برنامه ما برای سال ۹۹ در صورتی که مشکل خاصی نداشته باشیم به تولید ۱میلیون و ۷۰۰ هزار تن خواهیم رسید.\n مدیرعامل نفت پاسارگاد درباره طرح های توسعه ای هم گفت: طرح هایی را که مدت ها با توقف روبرو بود تکمیل کردیم ، مخزن اراک را تکمیل و راه اندازی کردیم. مخازن تهران را به طور کامل اورهال و به بهره برداری\n رساندیم.\n او گفت: دو مخزن بندرعباس را با ظرفیت هر مخزن ۳ هزار تن تکمیل و راه اندازی کردیم. همچنین طرح های توسعه ای برای زمین های بندرعباس در نظر گرفتیم. در حوزه بسته بندی و افزایش ظرفیت از طرفی فعالیت های\n توسعه ای در بندر امام و افزایش ظرفیت در بندر ماهشهر را عملیاتی کردیم. بندر ماهشهر به منظور توسعه اهداف صادراتی و افزایش بارگیری محصول در دست توسعه است.\n جبراییلی گفت: خوشبختانه برنامه معوق نداریم و بر اساس افق توسعه ای که داریم همه فرآیندها در حال اجراست.\n وی به فروش های داخلی هم اشاره داشت و گفت: با توجه به کاهش بودجه های عمرانی پرداخت ها قدری با مشکل روبرو است اما در راستای تامین نیاز داخل ۹۰ درصد نیاز وزارت راه به قیر را تامین کردیم و مشکلی برای\n تامین نیاز کشور نداریم.\n مدیر عامل نفت پاسارگاد درباره روند قیمت سهم گفت: وظیفه ما ایجاد بهترین شرایط برای تولید، توسعه و برنامه ریزی برای بهبود شرایط شرکت است. در این زمینه فعال هستیم و درآمد و سود شرکت نیز گواه این موضوع\n است. طبیعتا قیمت سهام مربوط به عرضه و تقاضای بازار است، بازار گردان در سهام فعال است و سرمایه گذاران می توانند با بررسی عملکرد و چشم انداز پیش روی شرکت اقدام به سرمایه گذاری در سهام نفت پاسارگاد\n کنند. عملکرد ما مطلوب است و چشم انداز سال آتی شرکت را هم با در نظر گرفتن وضعیت کلان اقتصادی و شرایط مبادلات بین المللی در نظر گرفته ایم.\n","persian_date":"1398-12-12 01:20:00","date":1583112000000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/193560\/نفت-پاسارگاد-طرح-های-متوقف-شده-خود-را-تکمیل-کرد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200302053243.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت نفت پاسارگاد در ١١ ماهه منتهی به بهمن ١٣٩٨ از فروش محصولات خود حدود٣۴۵٧ میلیارد تومان درآمد کسب نمود که حدود ٣۵٧ میلیارد تومان آن مربوط به فروش بهمن ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ٩٢ درصد رشد داشته است. \n \n","persian_date":"1398-12-05 01:20:00","date":1582507200000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/193168\/عملکرد-١١ماهه-نفت-پاسارگاد-منتشر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت نفت پاسارگاد در ١٠ ماهه منتهی به دی ١٣٩٨ حدود ٣١٠٠ میلیارد تومان فروش داشته است که حدود ٢٣٢ میلیارد تومان متعلق به فروش دی ماه می باشد.گفتنی است فروش ١٠ ماهه سال جاری در مقایسه با دوره مشابه سال قبل ١٠٠ درصد رشد داشته است. \n \n","persian_date":"1398-11-05 01:20:00","date":1579915200000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/191710\/٣١٠٠میلیارد-تومان-درآمد-فروش-حاصل-عملکرد-نفت-پاسارگاد-در-١٠ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت نفت پاسارگاد در ٩ماهه منتهی به آذر ١٣٩٨ مبلغ ١٠٨١ ریال به ازای هر سهم سود محقق کرده است که ٣١۶ درصد نسبت به دوره مشابه قبل رشد داشته است.درآمد های عملیاتی در این دوره نسبت به دوره مشابه قبل ١٠۶ درصد رشد داشته است. \n \n","persian_date":"1398-10-29 01:20:00","date":1579396800000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/191397\/نفت-پاسارگاد-٩-ماهه-را-چگونه-به-پایان-برد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت نفت پاسارگاد در ٩ ماهه منتهی به آذر ٩٨ حدود ٢٨۶٨ میلیارد تومان فروش داشته است که ١٠۶ درصد نسبت به دوره مشابه قبل رشد داشته است .فروش آذر حدود ٣١۵ میلیارد تومان می باشد. \n \n","persian_date":"1398-10-04 01:20:00","date":1577236800000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/190191\/نفت-پاسارگاد-از-فروش-٢٨۶٨-میلیاردی-خود-در-٩ماهه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فنت پاسارگاد هم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1398-10-01 01:20:00","date":1576977600000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/189973\/در-کنفرانس-خبری--نفت-پاسارگاد-چه-سوالاتی-مطرح-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B31.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نفت پاسارگاد در خصوص مزایده املاک ومستغلات اعلام نمود ارزش دفتری ساختمان مسکونی شرکت واقع در آبادان ٣٢٩.٣۴٣.١١٧ ریال میباشد. \n \n","persian_date":"1398-10-01 01:20:00","date":1576977600000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/189970\/اصلاحیه--نفت-پاسارگاد-در-خصوص-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نفت پاسارگاد اعلام نمود در نظر دارد املاک و مستغلات شرکت های تابعه شرکت سرمایه گذاری تامین اجتماعی (شستا) را از طریق مزایده عمومی واگذار نماید. \n \n","persian_date":"1398-10-01 01:20:00","date":1576977600000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/189968\/-نفت-پاسارگاد-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(9).jpg","img_text":""},{"text":" ​سود «شپاس» در شش ماهه سال جاری به نسبت سال قبل پرواز ١۵٣۶ درصدی را تجربه می کند؛ آن هم علی رغم تمام محدودیت ها و مشکلاتی که برای تامین مواد اولیه، فروش های صادراتی و کاهش بودجه های عمرانی داخلی بود. \n بورس24 : صحبت از نفت پاسارگاد است؛ سهام پر بازدید و پر تقاضای بازار دوم فرابورس که از ابتدای سال تا کنون رشد 3 برابری در ارزش سهام را تجربه می کند.\n سود «شپاس» در شش ماهه سال جاری به نسبت سال قبل پرواز 1536 درصدی را تجربه می کند؛ آن هم علی رغم تمام محدودیت ها و مشکلاتی که برای تامین مواد اولیه، فروش های صادراتی و کاهش بودجه های\n عمرانی داخلی بود.\n مسعود جبرائیلی مدیر عامل نفت پاسارگاد درباره آخرین وضعیت این شرکت و علل رشد ارزش سهام نفت پاسارگاد به بورس24 گفت: ارزش سهام ما با توجه به روند بازار سرمایه در مسیر درستی در حال حرکت است و رشد های\n اخیر ارزش سهام نفت پاسارگاد با نگاه و تحلیل هوشمندانه بازیگران بازار سرمایه طبیعی است. بخشی از این روند قطعا مربوط به تغییراتی است که در ساختار مالی و عملیاتی شرکت ایجاد شده است. با توجه به برنامه\n هایی که در راستای برنامه های جامع سهامدار عمده عملیاتی کردیم تداوم این روند صعودی در سود سازی و رشد ارزش سهام دور از دسترس نیست.\n جبرائیلی گفت: در راستای افزایش شفافیت و پیاده سازی دستورالعمل ها و استراتژی های اعلامی از سوی سهامدار عمده گام برداشتیم. برای صادرات و توسعه بازار های صادراتی برنامه ریزی کردیم و به دنبال حل چالش\n هایی که شرکت به آن مبتلا شده بود اقدامات و پیگیریهای بسیار خوبی انجام دادیم به شکلی که پرونده های سنواتی قابل توجهی را تعیین تکلیف کردیم. در راستای حل مشکل خوراک مذاکراتی صورت دادیم و هدف\n گذاری های خوبی برای توسعه بازار های صادراتی و برند سازی داشتیم که در نیمه سال 99 این برنامه ها به نتیجه خواهد رسید.\n مدیرعامل «شپاس» گفت: روندی که آغاز کردیم منجر شد تا در نیمه نخست سال مالی جاری هدف سود سازی کل سال را عملیاتی کنیم و با همین شیب سال مالی را به پایان خواهیم برد. در تلاشیم تا بهترین سود\n را محقق کنیم و حقوق صاحبان سهام را افزایش دهیم.\n جبراییلی تاکید کرد: شرکت نفت پاسارگاد در سه سال آینده به اهداف چشم انداز خود و رهبری بازار دست خواهد یافت.\n","persian_date":"1398-09-26 01:20:00","date":1576545600000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/189728\/دلایلی-که-سهامداران-را-به-ادامه-سهامداری-در-نماد-«شپاس»-ترغیب-می-کند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191217062346.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت نفت پاسارگاد در ٨ماهه منتهی به آبان ١٣٩٨ حدود ٢۵۵٣میلیارد تومان فروش داشته است که ١٠٢درصد نسبت به دوره مشابه قبل رشد داشته است.فروش آبان حدود ٢٨٢میلیارد تومان می باشد. \n \n","persian_date":"1398-09-05 01:20:00","date":1574731200000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/188684\/نفت-پاسارگاد-فروش-٢۵۵٣میلیارد-تومانی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت نفت پاسارگاد در ٧ماهه منتهی به مهر٩٨ حدود٢٢٧١میلیارد تومان فروش داشته است که ٩١درصد نسبت به دوره مشابه سال گذشته رشد داشته است.فروش مهرماه ٢٨۵میلیارد تومان می باشد. \n \n","persian_date":"1398-08-06 01:20:00","date":1572225600000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/187406\/نگاهی-به-فروش-نفت-پاسارگاد-در-٧ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت نفت پاسارگاد در ۵ ماهه منتهی به مرداد ١٣٩٨ مبلغ ١٧١۴میلیارد تومان درآمد فروش داشته است که حدود ٢۴۵میلیارد تومان از این مبلغ متعلق به مرداد ماه می باشد . بیشترین مبلغ فروش ماهانه سال جاری در تیر ماه بوده است. \n \n","persian_date":"1398-06-27 02:20:00","date":1568773200000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/185541\/فروش-های-ماهانه-نفت-پاسارگاد-فراز-و-نشیب-های-زیادی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3%20(3)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نفت پاسارگاد در ۵ماهه منتهی به مرداد ٩٨ مبلغ١٧١۴میلیارد تومان درآمد فروش داشته است که ٢۴۵میلیارد تومان از این مبلغ متعلق به مرداد ماه می باشد .گفتنی است ۵ماهه سال جاری در مقایسه با دوره مشابه قبلی افزایش ٩٠درصدی داشته است. \n \n","persian_date":"1398-06-05 01:20:00","date":1566868800000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/184617\/نفت-پاسارگاد-در-۵ماهه-١٧١۴میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3%20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت نفت پاسارگاد در گزارش تفسیری در خصوص درآمد های آتی و اهداف خود مطالبی را بیان نمود،احداث ٢ مخازن ٢۶٠٠تنی یکی از اهداف مهم شرکت می باشد که پیش بینی شده است تا پایان سال جاری پروژه به اتمام برسد،همچنین درآمدهای عملیاتی ٣ماهه دوم١٢٧۶میلیارد تومان و ٣ ماهه سوم ١٢١۶میلیارد تومان برآورد شده است،گفتنی است بهای تمام شده در ٣ماهه دوم ١٢٠۶میلیارد تومان و در ٣ماهه سوم ١١۶٣میلیارد تومان و سود خالص در ٣ماهه دوم ۴٧میلیارد تومان و در ٣ماهه سوم ٢٨میلیارد تومان پیش بینی شده است. \n \n","persian_date":"1398-05-09 01:20:00","date":1564536000000,"key":"شپاس","url":"https:\/\/www.bourse24.ir\/news\/183601\/آینده-نگری-نفت-پاسارگاد-را-در-گزارش-تفسیری-ببینید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D8%A7%D8%B3%20(2)(2).jpg","img_text":""}]