[{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران در خصوص رای دادگاه تجدید نظر در ارتباط با دعوی تسلیم وتحویل مورد معامله ششدانگ یک واحد آپارتمان مسکونی پروژه نگین دریای رامسر شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران در خصوص رای دادگاه تجدید نظر در ارتباط با دعوی تسلیم وتحویل مورد معامله ششدانگ یک واحد آپارتمان مسکونی پروژه نگین دریای رامسر اعلام داشت  برابر ماده 11 قرارداد فیمابین « طرفین توافق نمودند در صورت بروز هرگونه اختلاف نظر در مفاد اجرای قرارداد موضوع اختلاف را از طریق ارجاع امر به داوری حل و فصل نمایند » ، با استناد به مواد 2 و 358 قانون آئین دادرسی مدنی ضمن نقض رأی بدوی ، قرار عدم استماع عدوی نخستین صادر و اعلام می گردد. این رای قطعی است\n\n","persian_date":"1403-06-17 09:38:00","date":1725701880000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/299137\/اعلام-نتیجه-دعوی-در-«ثنظام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66dbed9c5ea63.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران افزایش سرمایه این شرکت را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران افزایش سرمایه 2126 درصدی این شرکت از محل آورده نقدی سهامداران ،سود انباشته را به تصویب رساند.\n\n","persian_date":"1403-05-23 10:56:00","date":1723546560000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/297656\/تصویب-افزایش-سرمایه-سنگین-در-«ثنظام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bb0a6e86926.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از تحصیل و خرید 60درصد سهم الشرکه شرکت آشیان طرح اروند بصورت مستقیم تحصیل و خرید 20درصد سهم الشرکه شرکت آشیان طرح اروند بصورت غیر مستقیم از طریق شرکت لوور (شرکت زیرمجموعه ) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران از  تحصیل و خرید 60درصد سهم الشرکه شرکت آشیان طرح اروند بصورت مستقیم تحصیل و خرید 20درصد سهم الشرکه شرکت آشیان طرح اروند  بصورت غیر مستقیم از طریق شرکت لوور (شرکت زیرمجموعه ) خبر داد.\n\n","persian_date":"1403-05-14 10:28:00","date":1722767280000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/297192\/شفاف-سازی-معاملات-در-«ثنظام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66af26894bbad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از معامله با پیشگامان توسعه رادمان پارسیان (سهامی خاص) ،گسترش صنعت سازه آذر (سهامی خاص) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از معامله با پیشگامان توسعه رادمان پارسیان (سهامی خاص) ،گسترش صنعت سازه آذر (سهامی خاص) خبر داد. ثنظام بیان داشت تحصیل و خرید 60درصد سهم الشرکه شرکت آشیان طرح اروند (با مسئولیت محدود ) بصورت مستقیم تحصیل و خرید 20درصد سهم الشرکه شرکت آشیان طرح اروند (با مسئولیت محدود ) بصورت غیر مستقیم -از طریق شرکت لوور (شرکت زیرمجموعه ) به مبلغ ارزیابی شده توسط کارشناس رسمی دادگستری (سرمایه ثبتی ) بوده است.\n\n","persian_date":"1403-05-09 09:48:00","date":1722332880000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/296954\/«ثنظام»-از-معاملات-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a885bb3d9e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، نتیجه دادگاه بدوی علیه ثنظام اعلام شد. \nبه گزارش کدال نگر بورس24 ، رای هیات : هیات تشخیص موضوع ماده 158 قانون کار درخصوص رسیدگی به دادخواست مطروحه خواهان آقای پیمان زادیوسفی ماسوله به طرفیت خوانده شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران، پس از بحث و تبادل نظر و استماع اظهارات وکیل خواهان و نماینده خوانده در جلسه رسیدگی مورخ 1403.04.31 وبا عنایت به بررسی اوراق و محتویات پرونده و با توجه به اظهارات وکیل خواهان و نماینده خوانده در جلسه رسیدگی مورخ 1402.06.05 و به تبعیت از دادنامه شعبه 13 دادگاه تجدید نظر استان تهران مورخ 1403.02.16 به شماره دادنامه 140368390001591684 ، با احراز رابطه کارگری وکارفرمائی موضوع مواد 2و 3 قانونکارفیمابین متداعیین ازتاریخ 1401.07.01 لغایت 1402.04.28 باحق السعی ماهیانه 550.647.847 ریال(با اعمال افزایشات مزدی شورای عالی کار در سال 1403 ) در قبال ساعت کار قانونی وقطع همکاری ازناحیه خوانده ازتاریخ 1402.04.29 که هیات باتفاق آراء با عنایت به وجود قراردادمنعقده فیمابین طرفین لغایت 1421.06.31 وفسخ یکجانبه ازناحیه خوانده ، ضمن رد آن بدلیل عدم ارائه دلائل موجه و وارددانستن خواسته بازگشت بکارخواهان ، لذا هیات به اتفاق آراء باستناد ماده 25 قانونکار وماده 67 آیین دادرسی کار و ماده 34 قانون کار، کارفرمای موصوف را مکلف مینماید ضمن ابقاء بکار خواهان با حفظ سابقه کار و طبق شرایط گذشته درشغل اولیه یا مشابه وهمردیف ، جمعا مبلغ 5.896.324.882 ریال(پنج میلیارد و هشتصد و نود و شش میلیون و سیصد و بیست و چهار هزار و هشتصد و هشتاد و دو ریال)بابت حق السعی ایام بلاتکلیفی ازتاریخ 1402.04.29 لغایت 1403.04.31 باستناد ماده 37 و 34 قانونکار در وجه خواهان پرداخت نماید. ضمناً کارفرمای موصوف مکلف است باستنادماده 148 قانونکارنسبت به پرداخت حق بیمه معوقه وایام حق السعیشاکی نزدسازمان تامین اجتماعی اقدام نماید.این رای باستنادماده 159 قانونکارظرف 15 روز از تاریخ ابلاغ قابل تجدید نظر خواهی در هیات حل اختلاف می باشد و در صورت عدم اعتراض هریک از طرفین و قطعی و لازم الاجرا شدن رای ،رای مزبور به استناد تبصره 2 ماده 16 قانون تشکیلات و آیین دادرسی دیوان عدالت اداری ، ظرف سه ماه از تاریخ ابلاغ برای اشخاص داخل کشور و ظرف شش ماه از تاریخ ابلاغ برای افراد مقیم خارج از کشور قابل فرجام خواهی در دیوان عدالت اداری خواهد بود.\n","persian_date":"1403-05-06 16:08:00","date":1722096480000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/296643\/اعلام-نتیجه-دادگاه-بدوی-علیه-\"ثنظام\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4ea49d4496.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرمایه گذاری ساختمانی نظام مهندسی ایران در خصوص رشد سود عملیاتی دوره مالی اخیر شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری ساختمانی نظام مهندسی ایران در خصوص رشد سود عملیاتی دوره مالی اخیر شفاف سازی نمود. ثنظام رشد سود را ناشی از درآمد حاصل از خرید و فروش محصولات مرتبط با شرکت، درآمد حاصل از فروش واحد شرکت در ازگل و فروش واحد رامسر عنوان نمود.\n\n","persian_date":"1403-04-28 13:55:00","date":1721310900000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/295304\/بیان-دلیل-رشد-سود-از-زبان-«ثنظام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6698eda06d5e6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری ساختمانی نظام مهندسی ایران در 9 ماهه منتهی به خرداد 1403 سود خالصی حدود 19 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری ساختمانی نظام مهندسی ایران در  9 ماهه منتهی به خرداد 1403 سود خالصی حدود 19 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 2 میلیارد تومان داشته است. رشد سود ناشی از رشد 141 درصدی درآمد عملیاتی بوده است.\n\n","persian_date":"1403-04-28 13:25:00","date":1721309100000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/295298\/«ثنظام»-در-9-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6698e655bc257.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران بیان داشت پیرو قرارداد خرید 45درصد از سهام شرکت لوور از آقای علی غفران نیا معادل 9.87 درصد از سهام مذکور به نام شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران (سهامی عام ) بصورت رسمی انتقال یافت . \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران بیان داشت پیرو قرارداد خرید 45درصد از سهام شرکت لوور از آقای علی غفران نیا  معادل 9.87 درصد از سهام مذکور به نام شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران (سهامی عام ) بصورت رسمی انتقال یافت .\n\n","persian_date":"1403-04-06 17:08:00","date":1719421680000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/294118\/سهام-لوور-رسما-به-نام-«ثنظام»-منتقل-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c19ca99c0c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران در خصوص صورت های مالی منتشره مربوط به دوره 6 ماهه منتهی به 1402.12.29 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران در خصوص صورت های مالی منتشره مربوط به دوره 6 ماهه منتهی به 1402.12.29 توضیحاتی ارائه نمود.\nاین شرکت در خصوص دلایل نوسان بیش از 30 درصدی سود و زین نسبت به دوره مشابه قبلی اظهار داشت: نوسان بیش از 30 درصد درآمد نسبت به دوره قبل به دلیل 1- درآمد حاصل از خرید و فروش محصولات مرتبط با فعالیت شرکت 2- درآمد حاصل از فروش واحد شرکت واقع در ازگل 3- درآمد حاصل از فروش واحد A104 رامسر می باشد که در دوره مشابه قبلی موضوعیت نداشته است که در فرم سود و زیان طلاعات و صورت های مالی میاندوره ای 6 ماهه منتهی به 1402.12.29 (حسابرسی شده) دلایل تغییرات اعلام گردیده بود.\n","persian_date":"1403-03-30 23:49:00","date":1718840940000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/293496\/توضیحات-\"ثنظام\"-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/66733d4da455b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اخرین وضعیت پرونده های حقوقی را ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران  اخرین وضعیت پرونده های حقوقی را ارائه نمود.\nپرونده 1- در خصوص اقداماتی که تهدید بر علیه بهداشت عمومی محسوب می شود: با توجه به قرارداد شرکت \"ثنظام\" با شرکت ساباط راه البرز و تعهدات شرکت مذکور در خصوص فاضلاب و اخذ تاییدیه حکم به برائت شرکت ثنظام صادر گردید و پرونده مختومه شد.\nپرونده 2- در خصوص الزام به ایفای تعهدات مالی مبنی بر الزام شرکت ساباط راه البرز و مازیار منصور کیائی به تعهدات قراردادی (اجرای تاسیسات فاضلاب در پروژه نگین دریای رامسر) ، جبران خسارت: دادنامه شعبه سوم دادگاه عمومی (حقوقی) رامسر به نفع شرکت صادر شد و در صورت محکومیت و عدم نتیجه در پرونده حقوقی بر علیه شرکت ساباط راه البرز و مازیار منصور کیائی مجبور به احداث سیستم جدید فاضلاب خواهیم بود با برآورد قیمت حدود 20 میلیارد ریال که پرونده در حالت مطروحه می باشد و در صورت اعتراض در مهلت 20 روز به دادگاه تجدید نظر ارجاع خواهد شد.برای دیدن سایر پرونده ها به پیوست مراجعه نمایید.\n","persian_date":"1403-03-30 18:35:00","date":1718822100000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/293472\/\"ثنظام\"-از-آخرین-وضعیت-پرونده-های-حقوقی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6672f3942d82d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران بیان داشت عطف به توافق فیمابین با شرکت لوور در خصوص تغییر نوع شرکت از مسئولیت محدود به سهامی خاص مطابق مفاد بند 2 ماده 4 قرارداد خریدسهم الشرکه شرکت لوور ، نوع شرکت لوور از مسئولیت محدود به سهامی خاص تغییر یافت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران بیان داشت  عطف به توافق فیمابین با شرکت لوور در خصوص تغییر نوع شرکت از مسئولیت محدود به سهامی خاص مطابق مفاد بند 2 ماده 4 قرارداد خریدسهم الشرکه شرکت لوور  ، نوع شرکت لوور از مسئولیت محدود به سهامی خاص تغییر یافت.\n\n","persian_date":"1403-03-26 08:24:00","date":1718439840000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/293085\/«ثنظام»-از-تغییر-نوع-یک-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d1e755b84a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام داشت با استناد به استعفای موسسه حسابرسی بهمند از سمت بازرس و حسابرس قانونی شرکت موسسه حسابرسی و خدمات مدیریت سامان پندار (حسابداران رسمی)از این پس وظیفه بازرس اصلی شرکت را ایفا خواهند نمود. موسسه حسابرسی و خدمات مدیریت سامان پندار (حسابداران رسمی)در مجمع مورخ 30دی 1402 به عنوان بازرس علی البدل انتخاب گردیده بود وقبولی سمت خود را اعلام داشته است . \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام داشت  با استناد به استعفای موسسه حسابرسی بهمند از سمت بازرس و حسابرس قانونی شرکت موسسه حسابرسی و خدمات مدیریت سامان پندار (حسابداران رسمی)از این پس وظیفه بازرس اصلی شرکت را ایفا خواهند نمود. موسسه حسابرسی و خدمات مدیریت سامان پندار (حسابداران رسمی)در مجمع مورخ 30دی 1402 به عنوان بازرس علی البدل انتخاب گردیده بود وقبولی سمت خود را اعلام داشته است .\n\n","persian_date":"1403-02-25 18:49:00","date":1715712540000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/291259\/تغییر-حسابرس-در-«ثنظام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66434face3a8f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران به تشریح آخرین وضعیت انتقال سند زمین مرزداران به صورت کامل و سند زمین خسروشاه و دریافت سند های تک برگ زمین های مذکور پرداخت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران به تشریح آخرین وضعیت انتقال سند زمین مرزداران به صورت کامل و سند زمین خسروشاه و دریافت سند های تک برگ زمین های مذکور پرداخت.\n\n","persian_date":"1403-02-18 14:04:00","date":1715090640000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/290907\/«ثنظام»-از-آخرین-وضعیت-زمین-مرزداران-و-خسروشاه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6639d2541edb6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام داشت سند مالکیت صد درصد املاک تحت تملک شرکت لوور(مسئولیت محدود) بصورت رسمی از طریق دفاتر ثبت اسناد و املاک بنام شرکت لوور(مسئولیت محدود ) انتقال یافت . \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام داشت سند مالکیت صد درصد املاک تحت تملک شرکت لوور(مسئولیت محدود ) شامل زمین مرزداران (دوفقره سند) و خسروشاه (یک فقره سند) که طی مبایعه نامه به شرکت منتقل و در دفاتر ثبت گردیده بود بصورت رسمی از طریق دفاتر ثبت اسناد و املاک بنام شرکت لوور(مسئولیت محدود ) انتقال یافت .\n\n","persian_date":"1403-02-13 13:00:00","date":1714654800000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/290764\/نقل-و-انتقال-سند-در-«ثنظام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66332bd7bc1fc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران در 6 ماهه منتهی به اسفند سال 1402 سودی معادل 20 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران در 6 ماهه منتهی به اسفند سال 1402 سودی معادل 20 میلیارد تومان محقق نمود.\nسرمایه گذاری ساختمانی نظام مهندسی ایران به ازای هر سهم نیز سود 2662 ریالی ساخت.\nسود ناخالص این شرکت به 1 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 38 افزایش داشت و به حدود 21 میلیارد تومان رسید.\n","persian_date":"1403-01-31 02:32:00","date":1713493920000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/289569\/نگاهی-به-وضعیت-عملکرد-\"ثنظام\"در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/662175375a84b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران نظر حسابرس وبازرس قانونی شرکت را در خصوص تحصیل سهام شرکت لوور افشا نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران نظر حسابرس وبازرس قانونی شرکت را در خصوص تحصیل سهام شرکت لوور افشا نمود. حسابرس و بازرس قانونی شرکت در نتیجه بررسی خود اعلام داشت که حصول اطمینان از کنترل مناسب تضاد منافع و متعارف و منصفانه بودن معاملات و رعایت حقوق یکسان سهامداران و حفظ منافع شرکت امکان پذیر نبوده است.\n\n\n\n","persian_date":"1403-01-27 13:42:00","date":1713188520000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/289212\/نظر-حسابرس-و-بازرش-قانونی-در-خصوص-تحصیل-سهام-شرکت-لوور-توسط-«ثنظام»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/661ccc33a922e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از تهاتر یک باب آپارتمان درحال ساخت واقع در ازگل تهران با قسمتی از سهم الشرکه شرکت لوور خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از تهاتر یک باب آپارتمان درحال ساخت واقع در ازگل تهران با قسمتی از سهم الشرکه شرکت لوور به مبلغ 280 میلیارد ریال خبر داد. \n\n","persian_date":"1402-12-15 17:35:00","date":1709660100000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/287426\/انتقال-یک-واحد-آپارتمان-در-«ثنظام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e6f565bc6c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران افزایش سرمایه 1233 درصدی این شرکت را از محل آورده نقدی سهامداران و سود انباشته به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران افزایش سرمایه 1233 درصدی این شرکت را از محل آورده نقدی سهامداران و سود انباشته به تصویب رساند.\n\n","persian_date":"1402-12-12 13:26:00","date":1709385960000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/287197\/افزایش-سرمایه-سنگین-در-«ثنظام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e2c68f43e34.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از تصمیمات هیئت مدیره برای افزایش سرمایه شرکت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران در راستای اصلاح ساختار مالی و جلوگیری از خروج نقدینگی به منظور تامین منابع مالی مورد نیاز، با حصول نتیجه وتحقق معامله خرید سهم الشرکه شرکت لوور ، اختیارات لازم به مدیرعامل برای فراهم نمودن مقدمات افزایش سرمایه از محل سود انباشته و آورده نقدی سهامداران از مبلغ 74،530میلیون ریال به 1،000،000میلیون ریال تفویض و مقرر گردید پس از اخذ اظهار نظر حسابرس و بازرس قانونی شرکت و اخذ مجوز از سازمان بورس و اوراق بهادار ، دعوت از مجمع عمومی فوق العاده صاحبان سهام جهت تصمیم گیری در خصوص افزایش سرمایه در دستور کار قرار گیرد.\n","persian_date":"1402-12-09 02:30:00","date":1709087400000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/287098\/\"ثنظام\"-از-تصمیمات-هیئت-مدیره-برای-افزایش-سرمایه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65de3840b8a22.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از معامله با علی غفران نیا، از اشخاص وابسته مدیر عامل و نائب رئیس هیات مدیره خبر داد.  \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از معامله با علی غفران نیا، از اشخاص وابسته مدیر عامل و نائب رئیس هیات مدیره خبر داد. \nثنظام توضیح داد این معامله خرید 90درصد سهم الشرکه متعلق به علی غفران نیا در شرکت لوور (با مسئولیت محدود ) به انضمام کلیه اموال منقول و غیر منقول ،متعلقات ومنظمات و توابع 90درصد بوده که خریدار از تمام اوصاف مورد معامله اطلاع حاصل کرده و بدان اقرار نموده است (توضیحا 50درصد از کل سهم الشرکه که شرکت لوور متعلق به اقای علی غفران نیا می باشد که 90درصد سهم الشرکه آقای علی غفران نیا (معادل 45درصد از کل سهم الشرکه شرکت لوور را به شرکت ساختمانی نظام مهندسی ایران واگذار می نماید )22درصد از کل وجه المصالحه به مبلغ 446837میلیون ریال همزمان با امضای قرارداد به عنوان پیش پرداخت در قالب 166837میلیون ریال نقدی و 280000میلیون ریال در قالب واگذاری ملک ازگل و 78درصد مابقی به مبلغ کل 1584242 طی 18 فقره چک به فاصله 2ماه با شش ما تنفس اولیه بدون اعمال هیچگونه سود و کارمزد خواهد بود.\nثنظام همچنین از معامله دیگری با علی غفران نیا به مبلغ 280,000 میلیون ریال خبر داد و بیان داشت از محل سرمایه گذاری در واحد های ساختمانی در حال ساخت سرفصل موجودی املاک با قسمتی از سهم الشرکه خرید شرکت لوور مورخ 1402.12.08 تهاتر گردید.\n\n\n","persian_date":"1402-12-08 18:15:00","date":1709057700000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/286990\/«ثنظام»-از-معاملات-ماده-129-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ddc42ea6bbd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران نتیجه دعوی با اداره کل حفاظت محیط زیست استان مازندران را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران نتیجه دعوی با  اداره کل حفاظت محیط زیست استان مازندران را اعلام کرد.\nثنظام بیان داشت با توجه به  اتّهام وارده با موضوع تهدید علیه بهداشت عمومی از طریق هدایت فاضلاب آلوده به کانال مجاور و سپس به دریا حکم بر برائت شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران (سهامی عام) ،از اتهام منتسبه صادر گردید.\n","persian_date":"1402-11-29 19:46:00","date":1708285560000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/286152\/دعوی-«ثنظام»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d1fc083856e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران مزایده عمومی به صورت نقد برای قرارداد پیش فروش واحد مسکونی واقع در تهران برگزار نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران مزایده عمومی به صورت نقد برای قرارداد پیش فروش واحد مسکونی واقع در تهران برگزار نمود.\nاز آنجا که شخص یا اشخاص حقیقی یا حقوقی در مزایده مذکور شرکت ننمودند، این مزایده بی نتیجه ماند.\n","persian_date":"1402-11-16 23:00:00","date":1707174000000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/285659\/مزایده-\"ثنظام\"-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c105fe3cc5a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران بیان داشت افزایش درآمد عملیاتی ناشی از انجام عملیات بازرگانی می باشد که در دوره مشابه قبلی فاقد فعالیت بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران بیان داشت افزایش درآمد عملیاتی ناشی از انجام عملیات بازرگانی می باشد که در دوره مشابه قبلی فاقد فعالیت بوده است.\n","persian_date":"1402-11-04 17:45:00","date":1706118300000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/284721\/«ثنظام»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0ea40477bb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران جهت واگذاری قرارداد پیش فروش آپارتمان واقع در ازگل تهران مزایده برگزار می کند.  \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران جهت واگذاری قرارداد پیش فروش آپارتمان واقع در ازگل تهران مزایده برگزار می کند. ثنظام افزود کاربری مسکونی در ادرس تهران بزرگراه شهید بابایی -خیابات نوبهار کوچه فرهنگیان ،روبروی پلاک 3 احداثی بر روی پلاک ثبتی 117.80 بخش 11 تهران ضلع جنوبی طبقه هشتم واحد cبه مساخت 204.7 مترمربع با قیمت پایه کل 255.875.000.000ریال می باشد.\n\n","persian_date":"1402-11-03 13:49:00","date":1706017740000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/284502\/برگزاری-مزایده-در-«ثنظام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65af6175ea59f.jpg","img_text":""},{"text":" غفران نیا گفت: به دلیل نداشتن املاک متعدد، سیاست ثنظام تجدید ارزیابی دارایی ها نیست و این موضوع در دستور کار قرار ندارد. \n بورس24 : سعید غفران نیا  مدیرعامل سرمایه گذاری ساختمانی نظام مهندسی ایران با اشاره به برنامه اخیر سازمان بورس برای افزایش سرمایه شرکت ها از محل تجدید ارزیابی دارایی ها به خبرنگار بورس24 اظهار داشت:  ثنظام دارای اموال، املاک و دارایی های متعددی نبوده، بنابراین از نظر دارایی ها، شفاف به شمار می رود.\nوی ادامه داد: اموال و املاک این شرکت نیز بر میزان افزایش سرمایه از محل تجدید ارزیابی دارایی ها چندان تاثیرگذار نخواهد بود.\nمدیرعامل سرمایه گذاری ساختمانی نظام مهندسی ایران با اشاره به ساختمان تهران پارس گفت: این آپارتمان نیز در مسیر اخذ سند مالکیت بوده که نتیجه نهایی آن به زودی اعلام خواهد شد.\n","persian_date":"1402-11-03 12:24:00","date":1706012640000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/284488\/«ثنظام»-تجدید-ارزیابی-ندارد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711oMVw-1705987460.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران در خصوص حکم محکومیت شرکت بر اصل خواسته (خسارات و خسارات تاخیر تادیه )از تاریخ طرح دعوی   1398.03.23 توضیح داد.  \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران در خصوص حکم محکومیت شرکت بر اصل خواسته (خسارات و خسارات تاخیر تادیه )از تاریخ طرح دعوی   1398.03.23 توضیح داد. ثنظام شرح داد آقای حسام مرادی قادی دادخواستی مبنی بر مطالبه وجه به مبلغ930.157.110 ریال به انظمام کلیه خسارت قانونی اعم از هزینه دادرسی و خسارت تاخیر تادیه از تاریخ 30خرداد 1393 تا روز اجرای حکم مطرح نمودند که در مقابل آن شرکت سرمایه گذاری ساختمانی نظام مهندسی دعوی رو تحت عنوان تقابل مبنی بر مطالبه وجه به مبلغ1میلیارد ریال و الزام به ایفای تعهدات قراردادی و جبران خسارت ناشی از عدم اجرای تعهد مطرح نموده بودند که موضع توسط دادگاه محترم مورد رسیدگی قرار گرفته ودادگاه با موجه تلقی نمودن دعوی خواهان به پرداخت اصل خواسته و خسارت تاخیر تادیه از تاریخ تقدیم دادخواست تا تاریخ اجرا براساس نرخ تورم بانک مرکزی اقدام به صدور رای می نماید و دیگر خواسته ها مورد قبول دادگاه محترم قرار نمیگرد که النهایه رای اصداری از شعبه 2 دادگاه حقوقی در شعبه 26 دادگاه تجدید نظر استان مازنداران قطعی گردیده است و شرکت در زمان هیات مدیره سابق و بعد از صدور حکم نسبت به پرداخت اصل خواسته اقدام ولی خسارت تاخیر تادیه همچنان باقی مانده است که در این راستا اخیرا از طرف اجرای احکام مدنی دادگاه رامسر میزان خسارات تاخیر تادیه مشخص گردیده و ابلاغیه جهت پرداخت خسارات تاخیر تادیه و نیم عشر اجرایی ابلاغ گردیده است .\n\n","persian_date":"1402-10-19 20:47:00","date":1704833220000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/283318\/«ثنظام»-در-خصوص-نتیجه-نهایی-دعوی-علیه-خود-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/659d4e2015b03.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران نتیجه دعوی با اداره کل حفاظت محیط زیست استان مازندران را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران نتیجه دعوی با  اداره کل حفاظت محیط زیست استان مازندران را اعلام کرد.\nشرکت بیان داشت  در این پرونده و به موجب کیفرخواست صادره ازدادسرای عمومی وانقلاب شهرستان رامسر این شرکت بعنوان شخصیت حقوقی  متهم است به تهدید علیه بهداشت عمومی ازطریق هدایت فاضلاب آلوده به کانال مجاور وسپس به دریا. موضوع شکایت اداره محیط زیست شهرستان رامسر ، باتوجه به دلایل موجود: شکایت اداره محیط زیست شهرستان رامسر.نتایج آزمایشگاهی آنالیز فاضالب .تحقیقات بعمل آمده نسبت به موضوع اظهارات نماینده حقوقی شرکت آقای وحید قهری ودفاعیات بلا وجه ایشان .توجها به اینکه درگذشته برای آقای پیمان زادیوسفی ماسوله بعنوان مدیرعامل شرکت موصوف قرارجلب به دادرسی صادرگردیده است،بخش تعزیرات حکم به محکومیت متهم مستندً به پرداخت دویست میلیون ریال جزای نقدی در حق صندوق دولت (بدل از تحمل 91 روز حبس تعزیری که در خصوص شخصیت حقوقی قابلیت اجرایی را ندارد و بهمین دلیل تبدیل صورت گرفته شده است) را صادرواعلام می نماید. رای صادره حضوری وظرف بیست روز پس ازابلاغ قابل اعتراض دردادگاه تجدیدنظر استان مازندران است .\n\n","persian_date":"1402-09-23 14:57:00","date":1702565820000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/281785\/«ثنظام»-نتیجه-یک-دعوی-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/657ab520a4020.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از واگذاری یک واحد اپارتمان در رامسر خبر داد. \n با سند مالکیت شماره 638773ب.1400 واقع در رامسر بلوار شهید باهنر (لیدو ) نبش ساحل 13 مجتمع نگین دریای رامسر به متراژ 84.18مترمربع مستند بر نتایج حاصله از مزایده نوبت دوم خبر داد.\n","persian_date":"1402-09-05 15:41:00","date":1701013260000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/280556\/«ثنظام»-آپارتمان-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/656303ed3c67a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران که در سال مالی منتهی به شهریور 1401 درآمد عملیاتی نداشت در 12 ماهه منتهی به شهریور 1402 به درآمد عملیاتی 81 میلیارد تومان دست یافت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران که در سال مالی منتهی به شهریور 1401 درآمد عملیاتی نداشت در 12 ماهه منتهی به شهریور 1402 به درآمد عملیاتی 81 میلیارد تومان دست یافت. سود خالص شرکت نیز در دوره مورد بررسی 9 میلیارد تومان گزارش شد در حالی که در دوره مشابه قبل 3 میلیارد تومان زیان خالص محقق کرده بود.\n\n","persian_date":"1402-08-30 19:16:00","date":1700594160000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/280251\/«ثنظام»-به-سود-9-میلیاردی-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/655c9f750da0a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران واحد مسکونی در رامسر را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران واحد مسکونی در رامسر را از طریق مزایده به فروش می رساند.\n","persian_date":"1402-08-21 15:21:00","date":1699802460000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/279762\/«ثنظام»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65508ade0add7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از معامله با شرکت آذرغلطک ( هیات مدیره مشترک ) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران از معامله با شرکت  آذرغلطک ( هیات مدیره مشترک ) خبر داد.\n","persian_date":"1402-07-29 12:09:00","date":1697890140000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/277858\/شفاف-سازی-معاملات-در-«ثنظام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65338e465fcca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از مزایده واحد مسکونی واقع در رامسر و پیش فروش برای واحد مسکونی واقع در تهران نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران از مزایده  واحد مسکونی واقع در رامسر و پیش فروش برای واحد مسکونی واقع در تهران نتیجه نگرفت.\n\n","persian_date":"1402-07-19 16:12:00","date":1697040720000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/277457\/«ثنظام»-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6526980e1da6c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران در نظر دارد از طریق مزایده عمومی به صورت نقد برای فروش واحد مسکونی واقع در رامسر و پیش فروش برای واحد مسکونی واقع در تهران اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران (سهامی عام )به شماره ثبت شماره ثبت234250 و شناسه ملی 10102752082 در نظر دارد نسبت به فروش املاک مشروحه ذیل از طریق مزایده عمومی به صورت نقد برای واحد مسکونی واقع در رامسر و پیش فروش برای واحد مسکونی واقع در تهران اقدام نماید.\nواحد مسکونی رامسر واقع در رامسر، بلوار شهید باهنر(لیدو) ،نبش ساحل ۱۳ مجتمع نگین دریای رامسر ،بلوک شمالی ،طبقه اول واحد شماره ۵ به مساحت 84.18 متر مربع با قیمت پایه کارشناسی 36.000.000.000 ریال (سی و شش میلیارد ریال ) و واحد مسکونی تهران واقع در تهران ، بزرگراه شهید بابائی ، خیابان نوبهار ،کوچه فرهنگیان ، روبروی پلاک 3 احداثی بر روی پلاک ثبتی 117\/80 بخش 11 تهران ضلع جنوبی طبقه هشتم واحد C به مساحت 20.4.7 متر مربع با قیمت پایه کارشناسی 255.875.000.000 ریال (دویست و پنجاه و پنج میلیارد و هشتصد و هفتاد و پنج میلیون ریال ) اخذ درخواست پیشنهادی به همراه فرم شرکت در مزایده و اصل یک فقره چک بانکی در وجه شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران با شناسه ملی10102752082( بنا به درخواست متقاضی با درج کد ملی) و یا واریز نقدی به حساب شماره 9860742822 نزد شعبه میدان ساعت تبریز بانک ملت بحساب شرکت سرمایه‌گذاری ساختمان نظام مهندسی ایران (شماره شناسه حساب بانکی IR35 0120 0000 0000 9860 7428 22 ) به میزان ۵ درصد قیمت پایه مزایده تا روز سه شنبه مورخ 1402.07.18 و بازگشایی پاکات در روز چهارشنبه مورخ 1402.07.19 ساعت 12:00 انجام می‌پذیرد.\nکلیه متقاضیان ساکن در تهران و شهرستان‌ها باید پاکات پیشنهادی خود را به آدرس تهران ، جنت آباد شمالی ، بالاتر از نیایش ، نبش کوچه گل مکانی (بهارستان ۲۳) پلاک 3۳۸ طبقه دوم واحد 3 کد پستی 1478794966 به نحوی ارسال نمایند تا پایان وقت اداری مورخ 1402.07.18 به شرکت واصل و یا به صورت حضوری تحویل و رسید اخذ نمایند به درخواست‌های متقاضیان پس از انقضای مدت مذکور ترتیب اثر داده نمی‌شود بازگشایی پاکات در روز چهارشنبه مورخ 1402.07.19ساعت 12:00 در محل شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران بدون حضور شرکت کنندگان خواهد بود. تلفن شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران با تلفن : 44810014 021 در ایام کاری از ساعت 9 الی ۱۶ آماده پاسخگویی به سوالات متقاضیان محترم می‌باشد .\n","persian_date":"1402-07-03 10:41:00","date":1695638460000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/276402\/\"ثنظام\"-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6511326825795.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از معامله با شرکت آذرغلطک (سهامی خاص) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران از معامله با شرکت  آذرغلطک (سهامی خاص) خبر داد.\n","persian_date":"1402-05-21 15:08:00","date":1691852880000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/274251\/«ثنظام»-از-معاملاتش-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d77d31bd5b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از فروش سهام شرکت شیمایی رنگین با نماد شرنگی و شناسایی سود 2 میلیارد تومان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از فروش سهام  شرکت شیمایی رنگین با نماد شرنگی و شناسایی سود 2 میلیارد تومان خبر داد.\n","persian_date":"1402-05-17 16:40:00","date":1691512800000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/274142\/«ثنظام»-سهام-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d24cc1c8255.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران سهام شرکت شیمایی رنگین با نماد شرنگی را به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران سهام  شرکت شیمایی رنگین با نماد شرنگی را به فروش رساند.\n","persian_date":"1402-05-15 11:06:00","date":1691319960000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/274015\/«ثنظام»-سهام-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64cf5b6e813ca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام داشت اقدام به فروش تعداد 405،000 سهم از سهام شرکت صنعتی شیمیایی رنگین با نماد شرنگی تولید کننده انواع رنگ متعلق به این شرکت نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام داشت  اقدام به فروش تعداد 405،000 سهم از سهام شرکت صنعتی شیمیایی رنگین با نماد شرنگی تولید کننده انواع رنگ متعلق به این شرکت نموده است.\n","persian_date":"1402-04-13 16:09:00","date":1688486940000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/271787\/فروش-سهام-در-«ثنظام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a420eb99dde.jpg","img_text":""},{"text":" بورس 24: مطابق اطلاعیه شرکت فرابورس ایران، بازارگردانی در نماد معاملاتی «ثنظام» به روش مبتنی بر حراج از روز دوشنبه 1401.06.07 آغاز شده و به مدت 12 ماه ادامه خواهد داشت. \n بورس24 : مطابق اطلاعیه شرکت فرابورس ایران، بازارگردانی در نماد معاملاتی «ثنظام» به روش مبتنی بر حراج از روز دوشنبه 1401.06.07 آغاز شده و به مدت 12 ماه ادامه\nخواهد داشت.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 19:35:00","date":1661628900000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/252505\/زمان-بازارگردانی-«ثنظام»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630a329e68a44.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام کرد از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 12،9،6،3 ماهه منتهی به 1400.06.31 ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. لذا نوسان قیمت سهام شرکت طی روزهای معاملاتی اخیر مربوط به عرضه و تقاضای بازار می باشد. \nبه گزارش کدال نگر بورس24 ،  شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام کرد از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 12،9،6،3 ماهه منتهی به 1400.06.31 ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. لذا نوسان قیمت سهام شرکت طی روزهای معاملاتی اخیر مربوط به عرضه و تقاضای بازار می باشد.\n\n","persian_date":"1401-05-08 13:04:00","date":1659186240000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/250882\/دلیل-نوسان-قیمت-سهام-«ثنظام»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e4ecfc97202.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران بیان کرد با توجه به ظن وقوع جرائم موضوع ماده 46 قانون بازار اوراق بهادار ج.ا.ا درخصوص معاملات اوراق بهادار در بازار عادی ، نماد معاملاتی حداکثر تا تاریخ 1401.05.09 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران  بیان کرد با توجه به ظن وقوع جرائم موضوع ماده 46 قانون بازار اوراق بهادار ج.ا.ا درخصوص معاملات اوراق بهادار در بازار عادی ، نماد معاملاتی حداکثر تا تاریخ 1401.05.09 تعلیق می گردد.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\n\n","persian_date":"1401-04-25 18:28:00","date":1657996080000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/248982\/نماد-معاملاتی-شرکت-سرمایه-گذاری-ساختمانی-نظام-مهندسی-ایران-تعلیق-گردید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d2c3f6396cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران در خصوص جزئیات عملکرد شرکت شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران در خصوص جزئیات عملکرد شرکت شفاف سازی نمود.\n","persian_date":"1401-03-18 10:57:00","date":1654685820000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/246196\/«ثنظام»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a0412d885a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام نمود که این شرکت در پروژه برج باغ بهار از گل تنها دارنده یک واحد می باشد. که در این خصوص شفاف سازی انجام شده و با جزئیات منتشر شده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام نمود که این شرکت در پروژه برج باغ بهار از گل تنها دارنده یک واحد می باشد.\nپروژه مذکور به علت تخطی انجام شده سازنده، توسط شهرداری متوقف گردیده که با رایزنی و تماس های انجام شده تاریخ شروع مجدد آن منوط به رفع مشکل ارتفاعی پروژه و دریافت تاییدیه نما از شهرداری عنوان گردیده است.\n\n","persian_date":"1400-12-01 11:15:00","date":1645355700000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/238384\/شفاف-سازی-«ثنظام»-در-خصوص-پروژه-برج-باغ-بهار","img":"https:\/\/static.bourse24.ir\/editor\/images\/6211f11aabc85.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران در 12 ماهه منتهی به شهریور برای هر سهم 3 ریال سود محقق کرد که افت شدیدی نسبت به دوره قبل داشته است. \nبه گزارش کدال نگر بورس24 شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران در 12 ماهه منتهی به شهریور برای هر سهم 3 ریال سود محقق کرد که افت شدیدی نسبت به دوره قبل داشته است.\n\n","persian_date":"1400-08-12 13:02:00","date":1635944520000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/229830\/«ثنظام»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6182572a34bcf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-11 16:19:00","date":1633277940000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/227100\/لیست-املاک-و-مستغلات«ثنظام»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران مفاد اطلاعیه تغییر دارایی های ثابت را از گروه ب به گروه الف تغییر داد. \n به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران مفاد اطلاعیه تغییر دارایی های ثابت را از گروه ب به گروه الف تغییر داد.\n \n","persian_date":"1400-06-31 19:52:00","date":1632340320000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/225781\/تغییر-مفاد-اطلاعیه-در-«ثنظام»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%852.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام داشت، باتوجه به صدور پایان کار پروژه نگین دریای رامسر و توافقات با شهرداری و صورت مجلس تفکیکی و پیرو صورتجلسه مورخ ٣١ شهریور ١۴٠٠ فی مابین این شرکت و شرکت های سپهر تهران و سرمایه گذاری اوج سپهر اصفهان ، باتوجه به افزایش هزینه ها و مصالح در طول ساخت پروژه مقرر شد میزان سهم الشرکه این شرکت افزایش یافته و باعنایت به این موضوع واحد١٠۴ مجتمع مسکونی رامسر به متراژ ٨۴ مترمربع به شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران(سهامی عام) تعلق گرفت. لذا با احتساب قیمت هرمترمربع ١٩٠،٠٠٠،٠٠٠ریال میزان ١۵،٩۶٠،٠٠٠،٠٠٠ریال سود عاید شرکت می گردد و به دارایی های شرکت افزوده می شود. شایان ذکر است واحد مذکور در صورت های مالی سنوات گذشته به عنوان دارایی های شرکت شناسایی نشده بود و مالکیت آن در اختیار شرکت های مذکور بوده است. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام داشت، باتوجه به صدور پایان کار پروژه نگین دریای رامسر و توافقات با شهرداری و صورت مجلس تفکیکی و پیرو\n صورتجلسه مورخ 31 شهریور 1400 فی مابین این شرکت و شرکت های سپهر تهران و سرمایه گذاری اوج سپهر اصفهان ، باتوجه به افزایش هزینه ها و مصالح در طول ساخت پروژه مقرر شد میزان سهم الشرکه این شرکت افزایش\n یافته و باعنایت به این موضوع واحد104 مجتمع مسکونی رامسر به متراژ 84 مترمربع به شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران(سهامی عام) تعلق گرفت. لذا با احتساب قیمت هرمترمربع 190،000،000ریال میزان\n 15،960،000،000ریال سود عاید شرکت می گردد و به دارایی های شرکت افزوده می شود. شایان ذکر است واحد مذکور در صورت های مالی سنوات گذشته به عنوان دارایی های شرکت شناسایی نشده بود و مالکیت آن در اختیار\n شرکت های مذکور بوده است.\n \n","persian_date":"1400-06-31 19:45:00","date":1632339900000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/225780\/تغییرات-با-اهمیت-در-دارایی-های-«ثنظام»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%851.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران در ۶ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢٠ ریال زیان محقق کرد. \n به گزارش کدال نگر بورس24 شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران در 6 ماهه منتهی به اسفند 99 برای هر سهم 20 ریال زیان محقق کرد.\n \n","persian_date":"1400-01-31 14:49:00","date":1618930140000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/215191\/عملکرد-«ثنظام»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از فروش سهام صنعتی شیمیایی رنگین و کسب سود ۶۵٣ میلیون تومانی خبر داد. \n \n","persian_date":"1399-11-01 17:28:00","date":1611163680000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/211005\/سرمایه-گذاری-ساختمانی-نظام-مهندسی-ایران-سهام-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از فروش سهام صنعتی شیمیایی رنگین و شناسایی سود ٧٢١ میلیون تومانی خبر داد. \n \n","persian_date":"1399-10-29 18:01:00","date":1610992860000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/210757\/سرمایه-گذاری-ساختمانی-نظام-مهندسی-ایران-سهام-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام داشت این بیماری آثار مالی چشمگیری نداشته ولیکن درحال حاضر آثاردقیق ریالی آن قابل برآورد نمی باشد لذا شرکت فعالیت روزانه خود را انجام و برخی از این فعالیت ها از طریق دور کاری انجام می پذیرد. \n \n","persian_date":"1399-07-30 11:31:00","date":1603279860000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/206199\/«ثنظام»-از-آثار-کرونا-بر-شرکت-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام نمود یک واحد از آپارتمان مسکونی در حال احداث مجتمع برج باغ بهار، در ضلع جنوبی طبقه ششم واحد C به متراژ ٢٠۴ مترمربع، را پیش فروش نموده است. \n \n","persian_date":"1399-05-20 08:31:00","date":1597048260000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/202820\/پیش-فروش-یک-واحد-مسکونی-توسط-ساختمانی-نظام-مهندسی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از پیش فروش یک واحد از مجتمع برج باغ بهار خبر داد. \n \n","persian_date":"1399-05-08 08:51:00","date":1596012660000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/202311\/پیش-فروش-واحد-مسکونی-در-«ثنظام»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اغلام نمود اقدام به فروش تعداد١٢۵.٨٩٩ سهم از سهام شرکت کمک فنرایندامین با نماد خکمک در بازار دوم فرابورس تولیدکننده انواع کمک فنر خودرو متعلق به این شرکت نمود. \n \n","persian_date":"1399-05-04 08:49:00","date":1595666940000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/201970\/«ثنظا»-از-فروش-سهام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران در ٩ ماهه منتهی به خرداد ٩٩ برای هر سهم ٨۶۵ ریال سود محقق کرد. ثنظام در مدت مشابه سال قبل ٧ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش سنگین سود در ٩ ماهه منتهی به خرداد ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١٣٨ درصدی درآمدهای عملیاتی دانست. \n \n","persian_date":"1399-04-15 16:30:00","date":1593966600000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/200811\/شناسایی-سود-٨۶۵-ریالی-در-«ثنظام»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر نامساعد بودن وضعیت شرکت به استحضار می رساند همان طور که در صورت های مالی شش ماهه حسابرسی شده شرکت منعکس شده است عملکرد این شرکت منجر به شناسایی سود گردیده است همچنین عملکرد شرکت در مدت اخیر مثبت بوده که طی شفاف سازی های قبلی از طریق سایت کدال به اطلاع سهامداران محترم رسیده و این شرکت از شمول ماده ١۴١ قانون تجارت خارج گردیده است لذا با عنایت به مطالب عنوان شده این شرکت قویاً مسائل منتشر شده در فضاهای مجازی را رد نموده و با عاملان موضوع از طریق مراجع ذی صلاح برخورد قانونی خواهد نمود. \n \n","persian_date":"1399-04-04 10:14:00","date":1592993640000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/200055\/شفاف-سازی-«ثنظام»-در-خصوص-وضعیت-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام نمود سود حاصل از فروش سهام شرکت کمک فنر ایندامین سایپا ۶ میلیارد ریال می باشد. \n \n","persian_date":"1399-03-27 15:45:00","date":1592322300000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/199628\/«ثنظام»-سود-فروش-سهام-را-اصلاح-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از فروش سهام شرکت کمک فنر ایندامین خبر داد و اعلام نمود از این محل ٨۴ میلیون ریال سود کسب کرده است. \n \n","persian_date":"1399-03-27 08:40:00","date":1592296800000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/199586\/ساختمانی-نظام-مهندسی-ایران-از-فروش-سهام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام داشت یک واحد از آپارتمان مسکونی در حال احداث مجتمع برج باغ بهار، در ضلع شمالی طبقه پنجم واحدF به متراژ ٢٠۴\/١٠ مترمربع را پیش فروش کرده است. \n \n","persian_date":"1399-03-21 10:58:00","date":1591786680000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/199225\/«ثنظام»-از-پیش-فروش-یک-واحد-برج-باغ-بهار-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران از پیش فروش یک واحد از مجتمع برج باغ بهار خبر داد. \n \n","persian_date":"1399-03-19 11:58:00","date":1591617480000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/199073\/نتیجه-مزایده-ساختمانی-نظام-مهندسی-ایران-چه-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام نمود یرو بررسی های صورت گرفته و کارشناسی انجام شده و بنا به تکالیف مجمع به هیئت مدیره مبنی بر رفع بندهای حسابرسی و لزوم خروج شرکت از اظهارنظر مشروط توسط بازرس و حسابرس قانونی و تاکید بورس مبنی بر تعیین تکلیف ماده ١۴١ قانون تجارت و با توجه به عدم تاییید افزایش سرمایه شرکت توسط سازمان بورس با درنظر گرفتن جمیع جهات مقرر گردید درخصوص پیش فروش واحدهای برج باغ بهار ازگل تهران با نرخ کارشناسی اقدامات لازم صورت پذیرد. \n \n","persian_date":"1399-03-13 12:11:00","date":1591099860000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/198791\/ساختمانی-نظام-مهندسی-ایران-واحدهای-برج-باغ-بهار-را-پیش-فروش-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام نمود اقدام به فروش تعداد٣٨٢\/٠٠٠ سهم از سهام شرکت کابل البرز با نماد بالبر تولیدکننده سیم وکابل \/مسی \/آلومینیومی \/مخابراتی متعلق به این شرکت نمود. \n \n","persian_date":"1399-02-02 01:20:00","date":1587432000000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/196040\/ساختمانی-نظام-مهندسی-ایران-از-فروش-سهام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام نمود اقدام به فروش تعداد١٢٢\/٢٣٣ سهم از سهام شرکت صنعتی و شیمیایی رنگین با نماد شرنگی متعلق به این شرکت نمود. \n \n","persian_date":"1398-12-07 01:20:00","date":1582680000000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/193284\/فروش-سهام-در-ساختمانی-نظام-مهندسی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران تعداد ١١٠هزار سهم از سهام شرکت صنعتی و شیمیایی رنگین را به مبلغ ١٠،٣٣٨میلیون ریال واگذار کرده و از این معامله ٣،٩٧٠میلیون ریال سود کرده است. \n \n","persian_date":"1398-11-06 01:20:00","date":1580001600000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/191738\/سرمایه-گذاری-ساختمانی-نظام-مهندسی-ایران-از-واگذاری-سهام-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1398-04-26 01:20:00","date":1563326400000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/182831\/پاسخ--سرمایه-گذاری-ساختمانی-نظام-مهندسی-ایران-به-سوالات-کنفرانس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام داشت افزایش سرمایه شرکت به دلیل عدم وجود متعهد پذیره نویسی از دستور کار خارج گردید. \n \n","persian_date":"1398-04-05 01:20:00","date":1561512000000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/181811\/توضیحات--سرمایه-گذاری-ساختمانی-نظام-مهندسی-ایران-در-خصوص-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85(1).jpg","img_text":""},{"text":" با توجه به پیش‌بینی‌ها و خبرهای مثبت پیرامون شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران چند هفته‌ای است که توجه معامله‌گران به سمت این نماد معاملاتی جلب شده است. از این رو با ورود نقدینگی جدید و پول هوشمند به دادوستد سهام ثنظام ، معامله‌گران این روزها شاهد افزایش ارزش سهام این شرکت از مبلغ ۴٨٨١ ریال در ابتدای سال به بیش از ١٣ هزار ریال و تشکیل صف‌های خرید پیاپی در این نماد معاملاتی هستند. \n بورس24 : با توجه به پیش‌بینی‌ها و خبرهای مثبت پیرامون شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران چند هفته‌ای است که توجه معامله‌گران به سمت این نماد معاملاتی جلب شده است.\n از این رو با ورود نقدینگی جدید و پول هوشمند به دادوستد سهام \"ثنظام\"، معامله‌گران این روزها شاهد افزایش ارزش سهام این شرکت از مبلغ 4881 ریال در ابتدای سال به بیش از 13 هزار ریال و\n تشکیل صف‌های خرید پیاپی در این نماد معاملاتی هستند.\n بر اساس شنیده‌ها برنامه افزایش سرمایه این شرکت و تعدیل مثبت پیش‌رو و نیز به نتیجه رسیدن پروژه‌های ازگل و رامسر از جمله دلایل رشد سهام \"ثنظام\" و اقبال سهامداران به معاملات\n سهام این شرکت حکایت دارد.\n این در حالی است که باید به موارد اشاره شد اقداماتی همچون تسویه کلیه بدهی‌های بانکی شرکت و تسهیلات اخذ شده ثنظام، احتمال عرضه اولیه \"ثنظام\" در بازار دوم فرابورس، برنامه ویژه ‌این\n جهت ورود به عرصه ساخت مسکن برای اقشار متوسط و ورود به بازار واردات مصالح ساختمانی با کیفیت به کشور را نیز به عوامل اقبال بازار و نقدینگی به سهام این شرکت اضافه کرد.\n","persian_date":"1398-04-01 01:20:00","date":1561166400000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/181570\/«ثنظام»-تا-کجا-رشد-می-کند؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190622054900.jpg","img_text":""},{"text":" مدیرعامل شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران با اشاره به برنامه افزایش سرمایه این شرکت و تعدیل مثبت پیش‌رو، از به نتیجه رسیدن پروژه‌های ازگل و رامسر خبر داد.\nابراهیم فرخ نژاد در گفت و گو با خبرنگار بورس ٢۴، با اشاره به تاسیس شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران در سال ٨٣ گفت: طی ٢ سال گذشته این شرکت از حرکت رو به رشدی برخوردار بوده است، به طوری که قیمت سهام این شرکت از حدود ٨٠ تومان به حدود ۶٠٠ تومان در این روزها رسیده است. \n بورس24 : مدیرعامل شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران با اشاره به برنامه افزایش سرمایه این شرکت و تعدیل مثبت پیش‌رو، از به نتیجه رسیدن پروژه‌های ازگل و رامسر خبر داد.\nابراهیم فرخ نژاد در گفت و گو با خبرنگار بورس24 ، با اشاره به تاسیس شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران در سال 83 گفت: طی 2 سال گذشته این شرکت از حرکت رو به رشدی برخوردار بوده است، به طوری که قیمت سهام این شرکت از حدود 80 تومان به حدود 600 تومان در این روزها رسیده است.\n\"ثنظام\" بدهی بانکی ندارد\nوی در خصوص عملکرد این شرکت نیز اذعان داشت: خوشبختانه در یکی دو سال گذشته بیشتر مشکلات این شرکت رفع شده و کلیه بدهی‌های بانکی شرکت و تسهیلات اخذ شده تسویه شده است.\nپروژه رامسر در مرحله پایان کار\nمدیرعامل شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران در ادامه با اشاره به پروژه‌های این شرکت گفت: یکی از پروژه‌های مهم و سودآور این شرکت، پروژه رامسر است که پیگیر اخذ پایان کار آن هستیم و ب نظر می‌رسد این اتفاق تا دو ماه آینده محقق گردد و از این طریق، سودآوری مناسبی نصیب شرکت و سهامداران آن شود.\nسودآوری خوب در انتظار پروژه ازگل\nوی اضافه کرد: پروژه ازگل نیز از دیگر پروژه‌های شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران است که با توجه به افزایش قیمتی که در سطح کشور، بویژه در تهران طی سال گذشته رخ داده و از سوی دیگر با توجه به مصالح و لوازم ساختمانی با کیفیت و لوکسی که در این پروژه استفاده شده است، به طور قطع با فروش واحدهای پروژه ازگل سود خوبی عاید شرکت و سهامداران آن می‌شود.\nافزایش سرمایه \"ثنظام\" روی میز بورس\nمدیرعامل \"ثنظام\" همچنین با اشاره به افزایش سرمایه‌های این شرکت اظهار داشت: گزارش تقاضای افزایش سرمایه این شرکت از محل آورده نقدی در 26 اسفندماه سال گذشته به سایت کدال ارائه شده و پیگیری لازم نیز جهت اخذ تاییدیه سازمان بورس در حال انجام است که بر اساس آن سرمایه این شرکت در مرحله اول از 74 میلیارد ریال به 145 میلیارد ریال افزایش پیدا خواهد کرد.\nوی افزود: پس از این افزایش سرمایه نیز بنا داریم افزایش سرمایه دیگری برای شرکت داشته باشیم و از 145 میلیارد ریال، سرمایه شرکت را به 215 میلیارد ریال افزایش دهیم. این افزایش سرمایه نیز از طریق آورده نقدی خواهد بود که در صورت تایید بورس در سال 99 اتفاق خواهد افتاد.\nمنتظر ورود \"ثنظام\" به بازار دوم فرابورس باشید\nفرخ‌نژاد ادامه داد: با این اتفاق نیز شرایط پذیرش و عرضه اولیه سهام شرکت سرمایه‌‌گذاری ساختمانی نظام مهندسی ایران در بازار دوم فرابورس مهیا خواهد شود و این موضوع نیز در برنامه‌های این شرکت قرار دارد. بر این اساس با هماهنگی و انجام مراحل و اخذ تاییدیه‌های لازم، شرکت سرمایه‌‌گذاری ساختمانی نظام مهندسی ایران می‌تواند در بازار دوم فرابورس عرضه شود.\nاین مقام مسئول در \"ثنظام\" اضافه کرد: از سوی دیگر با توجه به این که شرط سوددهی برای دو سال پیاپی و شفافیت در گزارشات مالی نیز از دیگر شرایط پذیرش شرکت‌ها در بازار دوم فرابورس است و شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران هم قصد انجام این موارد را دارد، بنابراین به نظر می‌رسد شرایط برای عرضه اولیه سهام \"ثنظام\" پس از افزایش سرمایه مهیا خواهد شد و سهامداران منتظر عرضه اولیه سهام این شرکت در بازار دوم فرابورس در آینده ای نزدیک باشند.\nتبدیل زیان انباشته \"ثنظام\" به سود انباشته\nوی گفت: خوشبختانه با مجموعه اقدامات صورت گرفته، روند حرکتی شرکت بهبود یافته است و هیئت مدیره قصد دارد با فعالیت‌هایی که تا کنون پیگیری گردیده است، زیان عملیاتی شرکت را به سود تبدیل نماید که در این راستا پیش بینی‌می‌شود برای سال مالی جاری \"ثنظام\" برای سهامداران خود سود 100 ریالی را به ازای هر سهم محقق کند.\nداستان ساخت مسکن برای اقشار متوسط چیست؟\nفرخ‌نژاد در ادامه با اشاره به این که تلاش شده با صرفه‌جویی در هزینه‌ها نیز سودآوری بیشتری نصیب سهامداران \"ثنظام\" شود، اظهار داشت: یکی دیگر از برنامه‌های این شرکت ورود به ساخت و ساز مسکن در ابعاد متوسط است و پیش‌بینی می‌شود از این طریق سود مناسبی برای شرکت و سهامداران آن ایجاد شود؛ چرا که در حال حاضر مسکن لوکس در مناطق مختلف تهران ساخته شده و این خانه ها خریداران خاص خود را دارد.\nوی افزود: از سوی دیگر برای بخش دیگری از اقشار جامعه که کم‌درآمد هستند نیز مسکن تحت عنوان مسکن مهر ساخته شده که این واحدها، اغلب در حاشیه شهر بوده و بخشی از آن ها نیز خالی از سکنه هستند.\nمدیرعامل شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران اضافه کرد: در این میان عده‌ای از افراد هستند که درآمد آن ها از اقشار کم‌درآمد بیشتر بوده و از سوی دیگر نیز استعانت لازم را برای خرید مسکن‌های لوکس ندارند، که می‌توان از این افراد به عنوان اقشار متوسط نام برد که بخش قابل توجهی از جمعیت کشور را تشکیل می‌دهند و بخش زیادی از افراد بدون خانه و مسکن نیز از این اقشار هستند.\nوی تصریح کرد: بر این اساس شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران در حال تهیه برنامه ویژه‌ای جهت ورود به این عرصه می‌باشد که این قشر از جمعیت کشور در آینده راحت‌تر بتوانند صاحب مسکن شوند.\nورود به بازار واردات مصالح ساختمانی با کیفیت به کشور\nفرخ‌نژاد افزود: همچنین یکی دیگر از برنامه‌هایی که توسط این شرکت دنبال می‌شود ورود به بازار تامین مصالح با کیفیت از خارج کشور است و با پیگیری این موضوع، علاوه بر این که به دنبال ورود مصالح با کیفیت و مکمل مصالح تولید داخل به کشور هستیم، بنا داریم تکنولوژی تولید این مصالح را نیز وارد کرده و در آینده ای نزدیک به بازار تولید مصالح با کیفیت و لوکس خانگی نیز ورود کنیم.\nورود \"ثنظام\" به بازار دادوستد سهام\nمدیرعامل شرکت سرمایه‌گذاری ساختمانی نظام مهندسی ایران اذعان داشت: یکی دیگر از برنامه‌هایی که در این شرکت به دنبال آن هستیم ورود به بازار خرید و فروش سهام است که با تغییرات و اصلاح اساسنامه در مجمع شرکت، محدودیت‌های گذشته برداشته خواهد شد و در آینده نیز تلاش بر این است که از طریق ورود به بازار معامله سهام، سود مناسبی نصیب سهامداران \"ثنظام\" گردد.\nگفتنی است ، به رغم جو منفی امروز بازار سهام «ثنظام» اکنون با 6 درصد نوسان مثبت در بازار پایه فرابورس مواجه شده است.\n","persian_date":"1398-02-03 01:20:00","date":1555982400000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/179259\/«ثنظام»-،-از-افزایش-سرمایه-و-تعدیل-مثبت-تا-رونمایی-از-پروژه‌های-ازگل-و-رامسر---سهمی-که-در-بازار-منفی-امروز-۶-درصد-رشد-کرده...","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190423045811.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره سرمایه گذاری ساختمانی نظام مهندسی ایران افزایش سرمایه ١٨۴ درصدی این شرکت از محل آورده نقدی سهامداران را به تصویب رساند. \n \n","persian_date":"1397-12-18 11:59:00","date":1552132740000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/177829\/افزایش-سرمایه-ساختمانی-نظام-مهندسی-ایران-در-راه-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران در خصوص تفاهم نامه اخذ نمایندگی برند معتبر خارجی و مشارکت در ساخت با شرکت کارتن ایران توضیحاتی ارائه نمود. \n \n","persian_date":"1397-11-14 12:22:00","date":1549196520000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/176576\/توضیحات--سرمایه-گذاری-ساختمانی-نظام-مهندسی-ایران-در-خصوص-تفاهم-نامه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، سرمایه گذاری نظام مهندسی ایران در خصوص فروش یک دارایی خود خبرهایی داد. \n \n","persian_date":"1396-06-19 14:07:00","date":1505052420000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/156848\/این-سرمایه-گذار-از-یک-قرارداد-فروش-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%B8%D8%A7%D9%85.jpg","img_text":""},{"text":" ثنظام در سال مالی منتهی به شهریور ماه موفق شد زیان خود را کاهش دهد. \n بورس24 : شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران (ثنظام) در سال مالی منتهی به شهریور ماه برای هر سهم 79 ریال زیان محقق کرد. این رقم در مدت مشابه سال قبل 91 ریال زیان بود. کاهش 68 درصدی بهای تمام شده از 27 به 8 میلیارد ریال و کاهش کمتر درآمدهای عملیاتی از 26 به 9 میلیارد ریال علت اصلی افت زیان در سال جاری نسبت به سال گذشته بود و باعث شد ثنظام از زیان به سود ناخالص 1 میلیارد ریالی در سال جاری برسد. اما وجود هزینه های عمومی و اداری این شرکت را با زیان عملیاتی مواجه ساخت.\n\n","persian_date":"1395-09-14 11:58:00","date":1480852680000,"key":"ثنظام","url":"https:\/\/www.bourse24.ir\/news\/144462\/«ثنظام»-سال-مالی-٩۵-را-چگونه-بدرقه-کرد؟!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161204125805.jpg","img_text":""}]