[{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک تخلیه در شهر تهران را با شرایط ویژه از طریق مزایده عمومی بفروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک تخلیه در شهر تهران را با شرایط ویژه از طریق مزایده عمومی بفروش رساند. قیمت پایه مزایده 575 میلیارد ریال اعلام شده است.\n\n","persian_date":"1403-06-19 10:26:00","date":1725877560000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/299251\/بانک-سامان-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66de9bd423e2c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره بانک سامان افزایش سرمایه 37.5 درصدی این بانک را از محل سود انباشته به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره بانک سامان افزایش سرمایه 37.5 درصدی این بانک را از محل سود انباشته به تصویب رساند.\n\n","persian_date":"1403-06-13 15:18:00","date":1725376680000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/299093\/بانک-سامان-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d6f777799d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 5 ماهه منتهی به مرداد1403، حدود 13793 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان  در عملکرد 5 ماهه منتهی به مرداد1403، حدود 13793 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 3218 میلیارد تومان از این درآمد در مرداد ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 12897 میلیارد تومان رسید که 2743 میلیارد تومان آن مربوط به مرداد ماه می باشد.\nگفتنی است تراز این بانک در مرداد ماه 475 میلیارد تومان و در 5 ماهه 896 میلیارد تومان منفی بود.\n","persian_date":"1403-06-07 19:35:00","date":1724873700000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/298775\/تراز-مثبت-\"سامان\"-در-مرداد-ماه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cf4a9c265fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک سامان نتیجه مزایده املاک را اعلام کرد. \nبه گزارش کدال نگر بورس24 ،بانک سامان نتیجه مزایده املاک را اعلام کرد.\nسامان بیان داشت هیچگونه پیشنهادی تا پایان وقت اداری 1403.05.08( اخرین مهلت تحویل پیشنهادات) واصل نگردید\n\n","persian_date":"1403-05-21 09:02:00","date":1723366920000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/297516\/مزایده-این-بانک-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b84cd8839f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان بیان داشت شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک در نظر دارد املاک تخلیه و متصرفدار مشروحه ذیل در شهرهای اصفهان، اهواز، بندرعباس، تهران، خرمشهر، رشت، سلفچگان، قائمشهر، قشم، کارون، کرج، کرمانشاه، کیش، گلوگاه، گچسر و مشهد را با شرایط ویژه از طریق مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ، بانک سامان بیان داشت شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک در نظر دارد املاک تخلیه و متصرفدار مشروحه ذیل در شهرهای اصفهان، اهواز، بندرعباس، تهران، خرمشهر، رشت، سلفچگان، قائمشهر، قشم، کارون، کرج، کرمانشاه، کیش، گلوگاه، گچسر و مشهد را با شرایط ویژه از طریق مزایده عمومی به فروش رساند.\n\n","persian_date":"1403-05-17 11:51:00","date":1723031460000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/297388\/بانک-سامان-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b32e732d475.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 4 ماهه منتهی به تیر، حدود 10 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان  در عملکرد 4 ماهه منتهی به تیر، حدود 10 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 10 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 320 میلیارد تومان و در 4 ماهه 495 میلیارد تومان مثبت بود.\n\n","persian_date":"1403-05-06 15:01:00","date":1722092460000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/296613\/تراز-بانک-سامان-مثبت-ماند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4da48e2ff3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در خصوص دلایل تغییرات بیش از 30 درصدی سود(زیان) دوره 3 ماهه منتهی به 1403.03.31 نسبت به دوره مشابه سال گذشته توضیح داد. \nبه گزارش کدال نگر بورس24 ، بانک سامان در خصوص دلایل تغییرات بیش از 30 درصدی سود(زیان) دوره 3 ماهه منتهی به 1403.03.31 نسبت به دوره مشابه سال گذشته اظهار داشت: سود و زیان دوره 3 ماهه نسبت به دوره مشابه سال قبل عمدتا به دلیل افزایش در حجم و متوسط نرخ جذب منابع، 36 درصد کاهش داشته است.\n","persian_date":"1403-04-27 20:08:00","date":1721246880000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/295267\/چرایی-تغییرات-بیش-از-30-درصدی-سود-بانک-سامان","img":"https:\/\/static.bourse24.ir\/editor\/images\/6697f38727ec3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک سامان در 3 ماهه منتهی به اسفند به سود خالصی معادل 753 میلیارد تومان دست یافت. \nبه گزارش کدال نگر بورس24 ، بانک سامان در 3  ماهه منتهی به اسفند به سود خالصی معادل 753 میلیارد تومان دست یافت. سود هر سهم نیز در این دوره به 94 ریال رسید.خالص درآمد تسهیلات و سپرده گذاری معادل 937 میلیارد تومان گزارش شد و جمع درآمدهای عملیاتی این بانک حدود 2078 میلیارد تومان ثبت شد. همچنین 179  میلیارد تومان از درآمد عملیاتی بانک از محل خالص درآمد کارمزد و 163 میلیارد تومان از محل سود سرمایه گذاری ها و 801 میلیارد تومان از محل سود مبادلات ارزی بوده است.\n\n","persian_date":"1403-04-27 14:33:00","date":1721226780000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/295213\/فصل-اول-در-بانک-سامان-چگونه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6697a4ea8f181.jpg","img_text":""},{"text":" جلسه مجمع عمومی عادی سالیانه بانک سامان با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد. \n بورس24 : جلسه مجمع عمومی عادی سالیانه بانک سامان با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nاضافه برداشت در سال 1402\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرایط سال 1402 بسیاری از بانک ها را به سوی اضافه برداشت از بانک مرکزی سوق داد که این موضوع اثرات مستقیم و نامطلوبی تورم داشت، ما  در بانک سامان با برنامه ریزی های صورت گرفته تلاش کردیم با برنامه ریزی هایی که انجام دادیم ضمن رفع نیاز سرمایه در گردش اصناف و بنگاه ها، با مدیریت منابع موجود و جذب منابع جدید هیچ گاه دچار عارضه اضافه برداشت از بانک مرکزی نشویم و همواره این موضوع  را به عنوان خط قرمز و سرلوحه تمامی فعالیت هایمان قرار دادیم.\nوی ادامه داد: ما در هماهنگی بسیار خوب با مشتریان و شناسایی شرایط و نقاط بحرانی نقدینگی آن ها، برنامه ریزی لازم را برای تامین مالی آن ها انجام دادیم و همچنین تلاش کردیم با استفاده از یک سری ابزارها مانند انتشار اوراق و تامین مالی جمعی و سایر ابزارهای موجود در این زمینه تنوع و تسهیل ایجاد کنیم.\nبرنامه های راهبردی سامان\nوی در مورد برنامه راهبردی سامان بیان داشت: فراهم شدن بسترهای لازم برای عملیاتی شدن استراتژی بانک، تغییر مدل ارائه خدمات در سطح بانک، شناسایی پراکندگی گروه های اصناف و شرکت های کوچک و متوسط در سطح کشور با همکاری آکادمی سامان، طبقه بندی شعب به چهار گروه تام، ویژه، کارا و مبنا و تغییر تقسیم بندی سرپرستی های بانک به 17 ناحیه از جمله برنامه های راهبردی این مجموعه محسوب می شود.\nاین مقام مسئول خاطر نشان کرد: ما در حوزه مشتریان ویژه در سال 1402 گام بزرگی را برداشتیم و توانستیم یک بستر ارتباطی مختص مشتریان ویژه فراهم کنیم تا مشتریان ویژه بتوانند در این بستر ارتباطی همه نیازهای عملیات بانکی خود را به صورت مستقیم با بانکدار خودشان در یک بستر امن ارتباطی در میان بگذارند.\nبرخی از اقدامات بانک\nمدیرعامل شرکت افزود: در طول سال 1402، بلوبانک سامان با عنوان شعبه دیجیتال بانک موفق شد با جذب 3.8 میلیون نفر مشتری جدید، در مجموع به رکورد 6.7 میلیون نفر مشتری در پایان سال برسد و نهایتا سپرده های جذب شده توسط بلو با 240 درصد رشد به 170 هزار میلیارد ریال و تسهیلات اعطایی نیز با حدود 388 درصد رشد به بیش از 50 هزار میلیارد ریال رسید.\nوی بیان داشت: رشد درآمدهای عملیاتی، سود عملیاتی و در نتیجه آن ها رشد سود خالض در سال 1402 روی داد که به نظر بسیار مهم است همچنین رشد  درآمد کارمزدها عمدتا ناشی از کارمزد دریافتی مرتبط با افزایش حجم ضمانتامه ها، حواله های بانکی صادره، عملیات ارزی، کارمزدهای ناشی از عملیات اعتباری و بانکداری الکترونیکی بوده است.\nبهبود نسبت کفایت سرمایه\nمدیرعامل بانک در خصوض کاهش درآمد غیر عملیاتی به سهامداران پاسخ داد: کاهش درآمدهای غیرعملیاتی در پایان سال 1402 نسبت به سال مالی قبل عمدتا از بابت کاهش سود ناشی از فروش وثایق تملیکی بانک است.\nوی تاکید کرد: رشد مانده سرمایه ثبت شده و در نتیجه آن حقوق مالکانه صورت وضعیت مالی منتهی به پایان سال مالی 1402 نسبت به سال مالی قبل ناشی از سیاست بانک در راستای بهبود سرمایه نظارتی و نسبت کفایت سرمایه و در نتیجه افزایش سرمایه بانک از محل آورده نقدی و سود انباشته در طی سال 1402 است.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و رئیس مجمع دستور پیگیری نسبت به بندهای حسابرسی را داد.\nرئیس مجمع خبر داد: سرمایه بانک باید ظرف 3 سال سرمایه خود را به  20 هزار میلیارد تومان برسد و به همین دلیلی باید ذخایر را مد نظر بگیریم.\nدر پایان نیز به ازای هر سهم 70 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n","persian_date":"1403-04-20 17:04:00","date":1720631040000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/294969\/70-ریال-سود-برای-سهامداران-بانک-سامان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711tOTm-1720618465.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک سامان در نظر دارد ملک اداری- تجاری تخلیه در شهر تهران را با شرایط ویژه از طریق مزایده عمومی بفروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک سامان در نظر دارد ملک اداری- تجاری تخلیه در شهر تهران را با شرایط ویژه از طریق مزایده عمومی بفروش رساند.گفتنی است قیمت پایه 49000 میلیارد ریال اعلام شده است.\n\n","persian_date":"1403-04-10 16:19:00","date":1719764340000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/294462\/«سامان»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6681545e849d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 3 ماهه منتهی به خرداد 1403، حدود 7694 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان  در عملکرد 3 ماهه منتهی به خرداد 1403، حدود 7694 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 2555 میلیارد تومان از این درآمد در خرداد ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 7519 میلیارد تومان رسید که 2576 میلیارد تومان آن مربوط به خرداد ماه می باشد.\nگفتنی است تراز این بانک در 3 ماهه 175 میلیارد تومان مثبت بود.\n","persian_date":"1403-04-09 23:00:00","date":1719702000000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/294418\/ثبت-تراز-مثبت-175-میلیارد-تومانی-بانک-سامان-در-نخستین-فصل-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/668060d403338.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک تخلیه و متصرفدار در شهرهای اصفهان، اهواز، بندرعباس، تهران، خرمشهر، رشت، سلفچگان، سلمانشهر، شیراز، قائمشهر، قشم، کارون، کرج، کرمانشاه، کیش، گلوگاه، مشهد و نیشابور را با شرایط ویژه از طریق مزایده عمومی بفروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک تخلیه و متصرفدار در شهرهای اصفهان، اهواز، بندرعباس، تهران، خرمشهر، رشت، سلفچگان، سلمانشهر، شیراز، قائمشهر، قشم، کارون، کرج، کرمانشاه، کیش، گلوگاه، مشهد و نیشابور را با شرایط ویژه از طریق مزایده عمومی بفروش رساند.\n\n","persian_date":"1403-04-09 14:54:00","date":1719672840000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/294313\/فروش-املاک-در-بانک-سامان","img":"https:\/\/static.bourse24.ir\/editor\/images\/667feee7150b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان نتیجه مزایده املاک خود را منتشر کرد. این بانک بیان داشت تعداد 1 پاکت پیشنهادی بابت 1 ردیف ملک (آپارتمان مسکونی واقع در کرج) دریافت گردیده و برای 32 ردیف از املاک مورد مزایده هیچ پیشنهادی دریافت نشده است. در ضمن 1 فقره چک به مبلغ 2,100 میلیون ریال دریافت شده است. همچنین مبلغ مورد توافق 42,000 میلیون ریال می باشد \nبه گزارش کدال نگر بورس24 ،  بانک سامان نتیجه مزایده املاک خود را منتشر کرد. این بانک بیان داشت تعداد 1 پاکت پیشنهادی بابت 1 ردیف ملک (آپارتمان مسکونی واقع در کرج) دریافت گردیده و برای 32 ردیف از املاک مورد مزایده هیچ پیشنهادی دریافت نشده است. در ضمن 1 فقره چک به مبلغ 2,100 میلیون ریال دریافت شده است. همچنین مبلغ مورد توافق 42,000 میلیون ریال می باشد\n\n","persian_date":"1403-03-30 14:35:00","date":1718807700000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/293449\/نتیجه-مزایده--بانک-سامان-چه-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6672bb841ea17.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در خصوص دلایل تغییرات بیش از 30 درصدی سود خالص نسبت به سال مالی قبل توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان در خصوص دلایل تغییرات بیش از 30 درصدی سود خالص نسبت به سال مالی قبل اظهار داشت:  سود (زیان) دوره 12 ماهه منتهی به 1402.12.29 نسبت به پایان سال قبل 37 درصد افزایش داشته اس که عمده تغییرات به دلایل زیر می باشد:\n1- با توجه به تحقق استراتژی بانک و اهداف ترسیم شده در برنامه های عملیاتی رشد 46 درصدی درآمد عملیاتی به دلیل افزایش 44 درصدی درآمد تسهیلات متناسب با افزایش مبلغ تسهیلات از یک جهت و از سوی دیگر به موجب بخشنامه 01\/280373 به تاریخ 1401.11.10 بانک مرکزی، نرخ تسهیلات از 18 درصد به 23 درصد افزایش یافته است.\nهمچنین با توجه به بخشنامه کنترل مقداری رشد ترازنامه بانک مرکزی و محدودیت مصرف منابع در اعطای تسهیلات، مصارف انجام شده در حوزه اوراق خزانه دولتی و نیز سپرده گذاری در بازار بین بانکی افزایش داشته که به ترتیب افزایش 72 درصدی و 122 درصدی را نشان می دهد.\n2- رد 58 درصدی درآمد کارمزدها عمدتا ناشی از کارمزد دریافتی مرتبط با افزایش حجم ضمانتنامه ها، حواله های بانکی صادره ، عملیات ارزی ، کارمزد ناشی از عملیات اعتباری و کارمزد عملیات شتابی بوده است.\n3- رشد 141 درصدی سود(زیان) مبادلات و معاملات ارزی نیز عمدتا ناشی از افزایش نرخ تسعیر ارز می باشد که مطابق با آخرین بخشنامه ابلاغی بانک مرکزی ج.ا.ا به شماره 03\/6492 به تاریخ 1403.01.18 نرخ تسعیر ارز به ازای هر دلار معادل 401,877 ریال اعلام شده است.\n","persian_date":"1403-03-26 19:26:00","date":1718479560000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/293158\/دلیل-تغییرات-سود-\"سامان\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/666db97d4dc91.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک سامان در 12 ماهه منتهی به اسفند به سود خالصی معادل 4729 میلیارد تومان دست یافت که با رشد 37 درصدی نسبت به دوره مشابه قبل همراه شد. \nبه گزارش کدال نگر بورس24 ، بانک سامان در 12  ماهه منتهی به اسفند به سود خالصی معادل 4729 میلیارد تومان دست یافت که با رشد 37 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 591 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 37 درصد رشد نسبت به مدت مشابه سال 1401 همراه شد و به حدود 5 هزار میلیارد تومان رسید. به این ترتیب جمع درآمدهای عملیاتی این بانک با رشد 66 درصدی، حدود 10.5 هزار میلیارد تومان ثبت شد. همچنین 1.4 هزار میلیارد تومان از درآمد عملیاتی بانک از محل خالص درآمد کارمزد و 3.5 هزار میلیارد تومان از محل سود مبادلات ارزی بوده است. سود تلفیقی نیز به 5575 میلیارد تومان رسید که نسبت به دوره مشابه قبل 55% رشد نشان می دهد.\n\n","persian_date":"1403-03-26 15:14:00","date":1718464440000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/293127\/«سامان»-در-یک-سال-اخیر-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d7e7b76093.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک سامان و شریک در نظر دارد یک فقره ملک تجاری تخلیه در شهر تهران را با شرایط ویژه از طریق مزایده عمومی بفروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک سامان و شریک در نظر دارد یک فقره ملک تجاری تخلیه در شهر تهران را با شرایط ویژه از طریق مزایده عمومی بفروش رساند. قیمت پایه مزایده 1538 میلیارد ریال اعلام شده است.\n\n","persian_date":"1403-03-24 12:24:00","date":1718281440000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/293056\/«سامان»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666ab3b2ee511.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر تعیین و تسویه مطالبات ارزی بانکها از بانک مرکزی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ،  بانک سامان پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر تعیین و تسویه مطالبات ارزی بانکها از بانک مرکزی اظهار داشت:  به آن بانک اجازه داده شده است که با برداشت تفاوت ریالی نرخ رسمی ( مرجع) تا نرخ روز پرداخت ، نسبت به تسویه تعهدات ارزی قطعی ایفا نشده سال های 1390و 1391 خود به شبکه بانکی اقدام نماید. مزید استحضار است ، تعیین میزان آثار درآمدی ناشی از این رویداد منوط به تسویه حساب نهایی با بانک مرکزی می باشد ، بنابراین مبلغ سود نهایی ناشی از این اقدام در گزارشات مالی آتی منعکس خواهد شد .\n","persian_date":"1403-03-22 20:38:00","date":1718138280000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/292987\/بانک-سامان-اخبار-مبنی-بر-تعیین-و-تسویه-مطالبات-ارزی-بانکها-از-بانک-مرکزی-را-تایید-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66688463e7082.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 5139 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان در عملکرد 2  ماهه منتهی به اردیبهشت، حدود 5139 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 4944 میلیارد تومان رسید. درآمد تسهیلات اردیبهشت ماه نیز معادل 2629 میلیارد تومان و سود سپرده پرداختی نیز به میزان 2517 میلیارد تومان ثبت شد.   گفتنی است تراز این بانک در اردیبهشت ماه 112 میلیارد تومان و در 2 ماهه حدود 195 میلیارد تومان مثبت بود.\n\n","persian_date":"1403-03-08 16:38:00","date":1716914280000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/292564\/عملکرد-«سامان»-را-در-ماه-دوم-سال-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6655a6024f9a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان اعلام داشت شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک در نظر دارد املاک تخلیه مشروحه ذیل در شهر تهران را با شرایط ویژه از طریق مزایده عمومی بفروش رساند. \nبه گزارش کدال نگر بورس24 ، بانک سامان اعلام داشت شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک در نظر دارد املاک تخلیه مشروحه ذیل در شهر تهران را با شرایط ویژه از طریق مزایده عمومی بفروش رساند.\n\n","persian_date":"1403-02-30 18:37:00","date":1716143820000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/291651\/بانک-سامان-املاک-تهران-را-آگهی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6649e4603ac12.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان از فروش ملک به شرکت فرعی خود، شرکت پرداخت الکترونیک سامان کیش خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک سامان از فروش ملک به شرکت فرعی خود، شرکت پرداخت الکترونیک سامان کیش خبر داد. سامان بیان داشت نسبت به فروش شش دانگ عرصه و اعیان 5 واحد آپارتمان ملک شیخ بهایی به شرکت پرداخت الکترونیک سامان کیش در برابر دریافت مجموعا مبلغ 1،529،562میلیون ریال  اقدام نموده است.\n\n","persian_date":"1403-02-24 21:23:00","date":1715635380000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/291212\/«سامان»-از-معاملات-ماده-129-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6642224d3f84b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان اعلام نمود که از تعداد 34 ردیف املاک مورد مزایده شماره 02-1403 تعداد 1 پاکت پیشنهادی بابت 1 ردیف ملک دریافت گردیده است. \nبه گزارش کدال نگر بورس24 ، بانک سامان اعلام نمود که از تعداد 34 ردیف املاک مورد مزایده شماره 02-1403 تعداد 1 پاکت پیشنهادی بابت 1 ردیف ملک دریافت گردیده و برای 33 ردیف از املاک مورد مزایده هیچ پیشنهادی دریافت نشده است. در ضمن 1 فقره واریزی نقدی به مبلغ 599 میلیون ریال انجام شده است. همچنین مبلغ مورد توافق 11،977 میلیون ریال می باشد.\n\n","persian_date":"1403-02-24 14:29:00","date":1715610540000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/291176\/«سامان»-از-نتیجه-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6641c143c660f.jpg","img_text":""},{"text":" بورس 24: خبر خوب برای سهامداران شرکت آن است که طی یک سال گذشته شاهد جهش چشمگیر یکی از اصلی ترین فاکتور های درآمدساز برای بیزینس هستیم. در فروردین 1403 مانده سپرده های سرمایه گذاری شده در بانک به 240 هزار میلیارد تومان رسیده و این یعنی جامپ 78 هزار میلیاردی سپرده های جذب شده در بانک. \n بورس24 : خبر خوب برای سهامداران شرکت آن است که طی یک سال گذشته شاهد جهش چشمگیر یکی از اصلی ترین فاکتور های درآمدساز برای بیزینس هستیم.\nدر فروردین 1403 مانده سپرده های سرمایه گذاری شده در بانک به 240 هزار میلیارد تومان رسیده و این یعنی جامپ 78 هزار میلیاردی سپرده های جذب شده در بانک. تحت تاثیر این رویداد بنیادی ، قدرت تسهیلات دهی بانک بیشتر شده و در نتیجه درآمد بیشتری از محل اعطای تسهیلات شناسایی خواهد کرد. روند تغییرات سپرده های جذب شده در بانک در سنوات گذشته به شرح زیر ارائه شده است ( اعداد بر حسب همت است ).\nدر سایه رشد سپرده های سرمایه گذاری شده ، در فروردین ماه مجموعا 2.46 هزار میلیارد تومان درآمد از محل اعطای تسهیلات شناسایی کرده ؛ رقمی که در قیاس با دوره مشابه رشد سنگین 873 میلیاردی را نشان می دهد. گفتنی است که میزان تسهیلات اعطا شده در این ماه نیز 18.8 هزار میلیارد تومان گزارش شده ، حال آنکه در فروردین 1401 این عدد برابر با 17 همت بوده است ؛ رشد 1.8 همتی میزان تسهیلات اعطا شده.\nطی یک سال گذشته مجموع سپرده های ریالی ارزی بانک سامان نزد سایر بانک ها رشد چشمگیری را ثبت کرده و از 17.8 به 67.2 هزار میلیارد تومان رسیده است. بخش اعظم این منابع ، 64.2 همت ، با هدف در امان ماندن از کاهش ارزش پول به صورت دیداری ارزی نگه داری می شود. ( افزایش حجم نقدینگی در دسترس بانک )یکی از بهترین کفایت سرمایه ها را در قیاس با همگروهی های خود داشته و از این نظر ، یکی از بنیادی ترین های گروه تلقی می شود. در آذر 1402 کفایت سرمایه بانک 8.2% محاسبه شده که بالاتر از خط کش قانونی بانک مرکزی است. اخیرا سرمایه اسمی خود را از محل سود انباشته به 8 هزار میلیارد تومان رسیده ؛ رویدادی که بهبود کفایت سرمایه و عملیات اصلی بیزینس را به دنبال خواهد داشت.\nدر اسکیل 9 ماهه با کسب 3.86 هزار میلیارد تومان سود خالص نه تنها توانسته عایدی دوره 12 ماهه 1401 را کاور کند ، بلکه به میزان 224 میلیارد تومان سود خالص بیشتر کرده است. عایدی عملیاتی هر سهم به جهت ماهیت تکرار پذیری اهمیت خاصی برای سرمایه گذاران دارد. در دوره 9 ماهه منتهی به آذر 1402 به ازای هر سهم 88 تومان سود عملیاتی شناسایی شده ؛ رقمی که در قیاس با دوره مشابه جامپ 80% را نشان می دهد.\nوجوه نقد حاصل از فعالیت های عملیاتی که از مهمترین معیار های نقدینگی سازمان است ، جهش خارق العاده ای را ثبت کرده و از 1.9 به حوالی 30 هزار میلیارد تومان رسیده است و این یعنی افزایش نقدینگی در دسترس تیم مدیریتی که تاثیر مطلوبی برا تقویت پتانسیل های عملیاتی و سرمایه گذاری بانک خواهد داشت.\nاز بعد تکنیکال ، به یکی از کم ریسک ترین نواحی چارت رسیده و فرصت سرمایه گذاری ارزنده ای فراهم کرده ؛ سطح 170 تومان که در گذشته بازار چندین بار به آن احترام گذاشته و تلاقی آن با خط روند بلند مدت و واگرایی در اندیکاتور RSI ، احتمال حمایت و پرتاب قیمت به سمت بالا را بیشتر کرده است.\nدر صورت ورود به سهم در قیمت 170 تومان ، رعایت حد ضرر 160 تومان و حد سود 220 تومان ، نسبت ریسک به ریوارد این معامله برابر با 5 خواهد بود و این یعنی به ازای هر 1 میلیون تومان زیان احتمالی ، 5 میلیون سود احتمالی وجود خواهد داشت که بسیار مطلوب است. از آنجایی که وضعیت بنیادی سهم خوب است ، به احتمال زیاد بازار اجازه اصلاح بیشتر را به سهم نمی دهد ؛ فلذا سناریوی حمایت سهم در این منطقه بسیار قوی است.\n\n","persian_date":"1403-02-22 16:56:00","date":1715446560000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/291073\/بانک-سامان-و-ریسک-به-ریواردی-برابر-با-5","img":"https:\/\/static.bourse24.ir\/editor\/images\/663f40a80f350.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 1 ماهه منتهی به فروردین 1403، حدود 2461 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود . \nبه گزارش کدال نگر بورس24 ، بانک سامان در عملکرد 1 ماهه منتهی به فروردین 1403، حدود 2461 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود .\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک نیز به 2442 میلیارد تومان رسید.\nگفتنی است تراز این بانک در فروردین  ماه 19میلیارد تومان مثبت بود.\n","persian_date":"1403-02-05 20:00:00","date":1713988800000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/290316\/بانک-سامان-در-فروردین-ماه-عملکرد-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/662902516652a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان املاک مازاد خود را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، بانک سامان املاک مازاد خود را از طریق مزایده به فروش می رساند.\n\n","persian_date":"1403-02-02 12:07:00","date":1713701220000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/289688\/بانک-سامان-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66249f133ed86.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در خصوص نتیجه مزایده املاک بیان داشت بابت 6 ملک پیشنهاد دریافت شده و مبلغ مورد توافق 358،700 میلیون ریال می باشد. \nبه گزارش کدال نگر بورس24 ،  بانک سامان در خصوص نتیجه مزایده املاک بیان داشت بابت 6 ملک پیشنهاد دریافت شده و مبلغ مورد توافق 358،700 میلیون ریال می باشد.\n\n","persian_date":"1403-01-29 18:28:00","date":1713378480000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/289385\/مزایده--بانک-سامان-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/661fb24a25406.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در خصوص تاثیر تغییرات نرخ ارز مطابق بخشنامه بانک مرکزی بر گزارشات مالی شرکت شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک سامان در خصوص تاثیر تغییرات نرخ ارز مطابق بخشنامه بانک مرکزی بر گزارشات مالی شرکت اظهار داشت:  براساس آخرین بخشنامه بانک مرکزی ج.ا.ا به شماره 03\/6492 تاریخ 1403.01.18 در خصوص ابلاغ نرخ و نحوه تسعیر اقلام پولی داراییها و بدهی های ارزی بانکها و موسسات اعتباری غیربانکی برای گزارشگری مالی منتهی به پایان اسفندماه 1402، مبنای تسعیر اقلام پولی داراییها و بدهی های ارزی به منظور اعمال در دفاتر بانک و تهیه صورت های مالی، براساس نرخ خرید حواله ETS مرکز مبادله ارز و طلای ایران در تاریخ 1402.12.28 و با رعایت استانداردهای حسابداری و سایر شرایط اعلامی در بخشنامه یاد شده تعیین گردیده است.\nبا عنایت به مراتب بالا و درنظر گرفتن نرخ تسعیر ارز اعمال شده در آخرین صورت های مالی انتشار یافته در سامانه کدال(مبلغ 265،000 ریال برای هر یورو و مبلغ 250،000 ریال برای هر دلار و سایر اسعار به نرخ برابری آنها به یورو) و با لحاظ وضعیت باز ارزی مثبت این بانک در تاریخ 1402.12.29 که حدود 106میلیون دلار است منجر به شناسایی مبلغ تقریبی 16،000 میلیارد ریال سود تسعیر ارز شده که پس از کسر مالیات ابرازی بطور خالص در حدود 12،000 میلیارد ریال درآمد خالص ناشی از تسعیر ارز در گزارشات مالی قابل شناسایی خواهد بود.\nمزید استحضار است که مبالغ فوق تقریبی بوده و قطعی نیست و پس از تهیه و تکمیل صورتهای مالی و رسیدگی توسط حسابرس مستقل و اعمال تعدیلات لازم، مبلغ نهایی شناسایی و در گزارشات درج خواهد گردید.\n","persian_date":"1403-01-19 23:33:00","date":1712532780000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/289000\/تاثیر-تغییرات-نرخ-ارز-بر-گزارشات-مالی-بانک-سامان","img":"https:\/\/static.bourse24.ir\/editor\/images\/6612ca9361d4c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان بیان داشت پیرو مصوبه هئیت مدیره بانک نسبت به تملیک تمامی شش دانگ عرصه و اعیان ( مطابق ماده 2 مبایعه نامه خرید ملک زاگرس ) ملک زاگرس واقع در تهران ، خیابان الوند طبق قیمت کارشناسی ملک به مبلغ 2،330،000 میلیون ریال موافقت به عمل آمد. \nبه گزارش کدال نگر بورس24 ،  بانک سامان بیان داشت  پیرو مصوبه هئیت مدیره بانک نسبت به تملیک تمامی شش دانگ عرصه و اعیان ( مطابق ماده 2 مبایعه نامه خرید ملک زاگرس ) ملک زاگرس واقع در تهران ، خیابان الوند طبق قیمت کارشناسی ملک به مبلغ 2،330،000 میلیون ریال موافقت به عمل آمد.\n\n","persian_date":"1402-12-28 21:05:00","date":1710795900000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/288170\/بانک-سامان-از-معاملاتش-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f84a023ee1a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان از برگزاری مزایده فروش املاک مازاد خود با وکالت شرکت توسعه و عمران بهناد بنا به دلیل عدم وجود متقاضی به نتیجه نرسید. \nبه گزارش کدال نگر بورس24 ، بانک سامان از برگزاری مزایده فروش املاک مازاد خود با وکالت شرکت توسعه و عمران بهناد بنا به دلیل عدم وجود متقاضی به نتیجه نرسید.\n\n","persian_date":"1402-12-23 20:40:00","date":1710362400000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/287830\/مزایده-«سامان»-حاصلی-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f1acc10de36.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان بیان داشت در خصوص نتیجه برگزاری مزایده عمومی مازاد بانک به شماره 07-1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، بانک سامان بیان داشت برگزاری مزایده عمومی مازاد بانک به شماره 07-1402 که از تعداد 38 ردیف املاک مورد مزایده شماره 07-1402 تعداد 6 پاکت پیشنهادی بابت 5 ردیف ملک دریافت گردیده و برای 33 ردیف از املاک مورد مزایده هیچ پیشنهادی دریافت نشده است. در ضمن 2 فقره واریزی نقدی به مبلغ 2،592 میلیون ریال انجام و 3 فقره چک تضمین به مبلغ 5،780 میلیون ریال دریافت شده است. همچنین مبلغ مورد توافق 171،100 میلیون ریال می باشد.\n\n","persian_date":"1402-12-13 19:12:00","date":1709493120000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/287300\/«سامان»-از-نتیجه-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e4691208884.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان اعلام داشت شرکت توسعه و عمران بهناد بنا (سهامی خاص) به وکالت از بانک در نظر دارد املاک تخلیه در شهر تبریز را با شرایط ویژه از طریق مزایده عمومی بفروش رساند. \nبه گزارش کدال نگر بورس24 ،  بانک سامان اعلام داشت شرکت توسعه و عمران بهناد بنا (سهامی خاص) به وکالت از بانک در نظر دارد املاک تخلیه در شهر تبریز را با شرایط ویژه از طریق مزایده عمومی بفروش رساند.\n\n","persian_date":"1402-12-09 17:55:00","date":1709142900000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/287139\/بانک-سامان-در-تدارک-فروش-املاک","img":"https:\/\/static.bourse24.ir\/editor\/images\/65df10fd92d9f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 11 ماهه منتهی به بهمن 1402، حدود 22923 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود . \nبه گزارش کدال نگر بورس24 ، بانک سامان در عملکرد 11 ماهه منتهی به بهمن 1402، حدود 22923 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 2452 میلیارد تومان از این درآمد در بهمن ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 19624 میلیارد تومان رسید که 2151 میلیارد تومان آن مربوط به بهمن ماه می باشد.\nگفتنی است تراز این بانک در بهمن ماه 301 میلیارد تومان  و در 11 ماهه 3299 میلیارد تومان مثبت بود.\n\n","persian_date":"1402-12-08 15:55:00","date":1709049300000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/286957\/بانک-سامان-بهمن-ماه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dda37a6ad9f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر انتشار گواهی سپرده خاص با نرخ سود علی الحساب 30% شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر انتشار گواهی سپرده خاص با نرخ سود علی الحساب 30% بیان داشت عطف به نامه مورخ 1402.11.10 بانک مرکزی ج.ا.ا ، گواهی سپرده خاص با نرخ سود علی الحساب 30 % (بازخرید قبل از سررسید با نرخ سود 12%) برای این بانک به میزان 60,000 میلیارد ریال با هدف تامین مالی سرمایه در گردش طرح ها و پروژه هایی با بازدهی بالا در واحد های تولیدی انتشار یافت.\n\n","persian_date":"1402-11-29 21:25:00","date":1708291500000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/286161\/«سامان»-چه-مقدار-گواهی-سپرده-30-درصدی-منتشر-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d21353cf07b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان بیان داشت  شرکت توسعه و عمران بهناد بنا (سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک تخلیه و متصرفدار در برخی شهرها را با شرایط ویژه از طریق مزایده عمومی بفروش رساند.  \nبه گزارش کدال نگر بورس24 ، بانک سامان بیان داشت  شرکت توسعه و عمران بهناد بنا (سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک تخلیه و متصرفدار در شهرهای اصفهان، اهواز، تهران، تبریز،خرمشهر، رشت، ساری، سلفچگان، سلمانشهر، قائمشهر، قشم، کارون، کرج، کرمان، کرمانشاه، گلوگاه، مشهد و ورامین را با شرایط ویژه از طریق مزایده عمومی بفروش رساند. لازم بذکر است شرایط پرداخت به صورت فروش نقدی و فروش اقساطی یکساله، فروش اقساطی بلندمدت سه ساله و فروش اقساطی بلندمدت پنجساله می باشد.\n\n","persian_date":"1402-11-18 20:36:00","date":1707338160000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/285769\/بانک-سامان-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c387662db2c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 10 ماهه منتهی به دی، حدود 20 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان  در عملکرد 10 ماهه منتهی به دی، حدود 20 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 14 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 249 میلیارد تومان و در 10 ماهه 2998  میلیارد تومان مثبت بود.\n\n","persian_date":"1402-11-07 20:50:00","date":1706388600000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/285094\/عملکرد-بانک-سامان-در-دی-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b50a3284a30.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک سامان در 9  ماهه منتهی به آذر به سود خالصی معادل 3869 میلیارد تومان دست یافت که با رشد 41 درصدی نسبت به دوره مشابه قبل همراه شد. \nبه گزارش کدال نگر بورس24 ، بانک سامان در 9  ماهه منتهی به آذر به سود خالصی معادل 3869 میلیارد تومان دست یافت که با رشد 41 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 802 ریال رسید.خالص درآمد تسهیلات و سپرده گذاری با 38 درصد رشد نسبت به مدت مشابه سال 1401 همراه شد. به این ترتیب جمع درآمدهای عملیاتی این بانک با رشد 71 درصدی به حدود 7377 میلیارد تومان رسید. حدود 2200 میلیارد تومان از درآمد عملیاتی بانک از محل مبادلات و معاملات ارزی بوده است.\n\n","persian_date":"1402-10-27 17:04:00","date":1705511040000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/283696\/گذری-بر-گزارش-عملکرد-9-ماهه-یک-بانکی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a7a629d28c0.jpg","img_text":""},{"text":" امروز مجمع عمومی فوق العاده بانک سامان به منظور تصمیم گیری درخصوص افزایش سرمایه برگزار شد. \n بورس24 : امروز مجمع عمومی فوق العاده بانک سامان به منظور تصمیم گیری درخصوص افزایش سرمایه برگزار شد.\nدر این مجمع افزایش سرمایه شرکت از محل سود انباشته و به میزان 3173 میلیارد تومان، معادل 66 درصد به تصویب رسید.\nمدیرعامل شرکت گفت: در رابطه با میزانی که نقدینگی جمع می کنیم جدای سپرده قانونی الزامات قانونی دیگری هم داریم که یکی اوراق هست که باید یک میزان مشخص از اوراق را داشته باشیم. همکاران شرکت در مدیریت سرمایه گذاری هر اوراقی با هر کیفیتی را دریافت نمی کنند و اگر بتوانیم حتی وارد مذاکره می شویم.\nرئیس مجمع گفت: تداوم شرایط تورمی در 6 ماهه ابتدایی سال 1402 حاکی از تداوم فضای رقابتی برای جذب منابع توسط بانک ها بوده که سب افزایش نقدینگی، افزایش بهای تمام شده پول و افزایش سپرده های بانکی خواهد شد، به همین دلیل با توجه به ارتباط ساختار سرمایه و ریسک اعتباری در بانک ها و وجود مقررات بین المللی در این زمینه و همچنین با توجه به تاثیر ساختار سرمایه بر هزینه سرمایه و در نتیجه بر ارزش واحد انتفاعی و ریسک ورشکستگی آن؛ لزوم توجه به این مقوله در بانک ها ضروری است و در نتیجه سرمایه مناسب یکی از شرایط لازم برای حفظ سلامت بانک ها است.\n","persian_date":"1402-10-23 14:34:00","date":1705156440000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/283410\/تصویب-افزایش-سرمایه-بانک-سامان-در-مجمع","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6371197dG-1705131289.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک بانک سامان در عملکرد 9 ماهه منتهی به آذر 1402، حدود 18134 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک بانک سامان در عملکرد 9 ماهه منتهی به آذر 1402، حدود 18134 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 2488 میلیارد تومان از این درآمد در آذر ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 15386 میلیارد تومان رسید که 2024 میلیارد تومان آن مربوط به آذر ماه می باشد.\nگفتنی است تراز این بانک در آذر ماه 464 میلیارد تومان و در 9 ماهه 2748 میلیارد تومان مثبت بود.\nگفتنی است درآمدهای تسهیلات اعطایی بانک سامان با سرمایه ثبت شده حدود 4827 میلیارد تومان در آذر ماه بالغ بر 2488 میلیارد تومان رسید و در 9 ماهه 18134 میلیارد تومان شد.\n","persian_date":"1402-10-06 18:07:00","date":1703700420000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/282703\/تراز-مثبت-بانک-سامان--در-9-ماهه-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c055859ede.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان از معامله با شرکت پرداخت الکترونیک سامان کیش خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک سامان از معامله با شرکت پرداخت الکترونیک سامان کیش خبر داد و افزود: پیرو مصوبه شماره 06 جلسه 03 هئیت مدیره بانک به تاریخ 1402.01.29 نسبت به واگذاری 6 دانگ مالکیت و سرقفلی دو واحد اداری مستقر در طبقات فوقانی شعبه قرنی مشهد به انضمام قدرالسهم از عرصه به شرکت پرداخت الکترونیک سامان طبق قیمت کارشناسی ملک به مبلغ 204،000،000،000 ریال براساس صورتجلسه شماره 246 کمیته معاملات به تاریخ 1401.12.24 و طی اقساط 36 ماهه با نرخ سود سالانه 27 درصد موافقت به عمل آمد.\n","persian_date":"1402-09-15 21:46:00","date":1701899160000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/281468\/بانک-سامان-از-معاملات-ماده-129-رو-نمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6570892deca4f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان نسبت به فروش دو واحد تجاری ساختمان سرپرستی استان های جنوب شرقی ( کرمان ) به زیرمجموعه خود، شرکت پرداخت الکترونیک سامان اقدام نموده است.      \nبه گزارش کدال نگر بورس24 ، بانک سامان نسبت به فروش دو واحد تجاری ساختمان سرپرستی استان های جنوب شرقی ( کرمان ) به زیرمجموعه خود، شرکت پرداخت الکترونیک سامان طبق قیمت کارشناسی ملک به مبلغ 47،327،730،000 ریال اقدام نموده است.     خریدار متعهد و ملتزم گردیده ثمن معامله را از تاریخ امضاء قرارداد به شرح ذیل به فروشند پرداخت نماید 1) سی درصد (30%) ثمن معامله به مبلغ 14،198،319،000 ریال به صورت نقد به حساب نزد سامان به نام حسابداریکل نزد شعبه جام جم بانک واریز و رسید آن را همزمان با امضاء قرارداد در مورخ 1402.09.15 به فروشنده ارائه نماید 2) خریدار متعهد و ملتزم گردیده 70% مابقی ثمن به مبلغ 33،129،411،000 ریال طی 12 فقره چک با فواصل یکماهه در وجه بانک سامان و مطابق شرایط درج شده در ماده 4 مبایعه نامه پیوست پرداخت نماید همچنین اخرین چک در زمان انتقال اسناد در دفتر خانه پرداخت می گردد.\n\n","persian_date":"1402-09-15 21:02:00","date":1701896520000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/281465\/«سامان»-و-معامله-با-شخص-وابسته","img":"https:\/\/static.bourse24.ir\/editor\/images\/65707efc4960f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 8 ماهه منتهی به مهر، حدود 15 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان  در عملکرد 8 ماهه منتهی به مهر، حدود 15 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 13 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در آبان ماه 296 میلیارد تومان و در 8 ماهه 2284 میلیارد تومان مثبت بود.\n\n","persian_date":"1402-09-07 22:30:00","date":1701210600000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/281075\/بانک-سامان-در-8-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6566077be1708.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بازرس و حسابرس قانونی بانک سامان افزایش سرمایه 66 درصدی این بانک را تایید کرد. \nبه گزارش کدال نگر بورس24 ، بازرس و حسابرس قانونی بانک سامان افزایش سرمایه 66 درصدی این بانک از مبلغ 4827 میلیارد تومان به 8000 میلیارد تومان از محل سود انباشته به منظور  بهبود ساختار سرمایه و بهره مندی از مزایای مالیاتی موضوع بند ه تبصره 2 قانون بودجه سال 1402 را تایید کرد.\n","persian_date":"1402-08-27 21:35:00","date":1700343300000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/280067\/تایید-افزایش-سرمایه-66-درصدی-بانک-سامان-توسط-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/6558cb7143aac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره بانک سامان افزایش سرمایه 65 درصدی این بانک را تصویب کرد. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره بانک سامان افزایش سرمایه 65 درصدی این بانک از مبلغ 4827 میلیارد تومان به 8000 میلیارد تومان  از محل سود انباشته به منظور بهبود ساختار سرمایه و بهره مندی از مزایای مالیاتی موضوع بند ه تبصره 2 قانون بودجه سال 1402 را تصویب کرد.\n","persian_date":"1402-08-23 22:59:00","date":1700002740000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/279921\/افزایش-سرمایه-65-درصدی-بانک-سامان-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65539951c1479.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان بیان داشت پیشنهادی بابت 1 ردیف ملک دریافت گردید و برای 41 ردیف از املاک مورد مزایده هیچ پیشنهاد دریافت نشده است.در ضمن یک فقره واریز نقدی به مبلغ 1.175 میلیون ریال مطابق فایل پیوست و همچنین مبلغ مورد توافق 23،611 میلیون ریال می باشد \nبه گزارش کدال نگر بورس24 ، بانک سامان بیان داشت  پیشنهادی بابت 1 ردیف ملک دریافت گردید و برای 41 ردیف از املاک مورد مزایده هیچ پیشنهاد دریافت نشده است.در ضمن یک فقره واریز نقدی به مبلغ 1.175 میلیون ریال مطابق فایل پیوست و همچنین مبلغ مورد توافق 23،611 میلیون ریال می باشد\n\n","persian_date":"1402-08-10 13:03:00","date":1698843780000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/279311\/اعلام-نتیجه-مزایده-در-بانک-سامان","img":"https:\/\/static.bourse24.ir\/editor\/images\/65421b57c3938.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 7 ماهه منتهی به مهر، حدود 13 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان  در عملکرد 7  ماهه منتهی به مهر، حدود 13 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 11 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در مهر ماه 409 میلیارد تومان و در 7  ماهه 1987 میلیارد تومان مثبت بود.\n\n","persian_date":"1402-08-07 15:20:00","date":1698592800000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/279080\/بانک-سامان-در-7-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e46e8a51f0.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران، نماد معاملاتی سامان روز یک شنبه مورخ 7 آبان در بازار اول فرابورس ایران گشایش خواهد یافت. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، نماد معاملاتی سامان روز یک شنبه مورخ 7 آبان در بازار اول فرابورس ایران گشایش خواهد یافت.\n","persian_date":"1402-08-02 18:13:00","date":1698171180000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/278532\/اعلام-زمان-گشایش-نماد-«سامان»-در-بازار-اول-فرابورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/6537d81558de4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در خصوص علت تغییرات سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ،  بانک سامان در خصوص علت تغییرات سود شفاف سازی کرد.\n","persian_date":"1402-08-02 14:53:00","date":1698159180000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/278492\/بانک-سامان-از-دلایل-تغییر-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6537a908b4075.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک سامان در 6 ماهه منتهی به شهریور به سود خالص 2577 میلیارد تومانی دست یافت که با رشد 27 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 752 ریال رسید. \nبه گزارش کدال نگر بورس24 ، بانک سامان در 6 ماهه منتهی به شهریور به سود خالص 2577 میلیارد تومانی دست یافت که با رشد 27 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 752 ریال رسید.\n\n","persian_date":"1402-07-26 14:43:00","date":1697640180000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/277760\/بانک-سامان-و-افزایش-27-درصدی-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/652fbda912ff7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان بیان داشت پیرو مصوبه هیئت مدیره بانک سامان نسبت به فروش طبقه 5 برج سامان به شرکت اعتبارسنجی حافظ سامان ایرانیان مطابق با شرایط درج شده در مبایعه نامه فروش و طبق قیمت کارشناسی ملک به مبلغ 2،020،000 میلیون ریال مورد تایید قرار گرفت. \nبه گزارش کدال نگر بورس24 ،  بانک سامان بیان داشت  پیرو مصوبه هیئت مدیره بانک سامان نسبت به فروش طبقه 5 برج سامان به شرکت اعتبارسنجی حافظ سامان ایرانیان مطابق با شرایط درج شده در مبایعه نامه فروش و طبق قیمت کارشناسی ملک به مبلغ 2،020،000 میلیون ریال  مورد تایید قرار گرفت.\n\n","persian_date":"1402-07-15 17:23:00","date":1696699380000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/277281\/شفاف-سازی--بانک-سامان-در-خصوص-معاملات","img":"https:\/\/static.bourse24.ir\/editor\/images\/652162ac6bd7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان فهرست املاک و مستغلات خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک سامان فهرست املاک و مستغلات خود را منتشر کرد.\n\n\n\n","persian_date":"1402-07-12 14:44:00","date":1696430640000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/277213\/بانک-سامان-فهرست-املاک-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/651d490ec27a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان (سهامی عام) پس از احراز کلیه شرایط پذیرش از تاریخ1402.06.29 بعنوان سیصد و چهارمین نماد معاملاتی (هشتاد و یکمین شرکت در بازار اول)، در فهرست نرخ های فرابورس ایران درج گردید. \nبه گزارش کدال نگر بورس24 ، بانک سامان (سهامی عام) پس از احراز کلیه شرایط پذیرش از تاریخ1402.06.29 بعنوان سیصد و چهارمین نماد معاملاتی (هشتاد و یکمین شرکت در بازار اول)، در فهرست نرخ های فرابورس ایران درج گردید.\n","persian_date":"1402-06-29 19:39:00","date":1695238740000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/276259\/بانک-سامان-در-بازار-اول-درج-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/650b2713a876b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در خصوص شرایط پذیرش در بازار اول فرابورس توضیحاتی ارائه کرد. \nبه گزارش کدال نگر بورس24 ، بانک سامان در خصوص  شرایط پذیرش در بازار اول فرابورس توضیحاتی ارائه کرد.\n\n\n\n\n\n","persian_date":"1402-06-29 15:46:00","date":1695224760000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/276245\/توضیحات-بانک-سامان-در-خصوص-شرایط-پذیرش-در-بازار-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/650af09fc7ac5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بانک سامان اعلام داشت برای 28 ردیف از املاک مورد مزایده هیچ پیشنهاد دریافت نشده است.در ضمن یک فقره واریز نقدی به مبلغ 603 میلیون ریال و همچنین مبلغ مورد توافق 12،160 میلیون ریال می باشد \nبه گزارش کدال نگر بورس24 ، شرکت بانک سامان اعلام داشت برای 28 ردیف از املاک مورد مزایده هیچ پیشنهاد دریافت نشده است.در ضمن یک فقره واریز نقدی به مبلغ 603 میلیون ریال و همچنین مبلغ مورد توافق 12،160 میلیون ریال می باشد\n","persian_date":"1402-06-21 12:00:00","date":1694520000000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/275977\/بانک-سامان-نتیجه-مزایده-خود-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65002fad3afde.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 5 ماهه منتهی به مرداد 1402، حدود 9185 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 2081 میلیارد تومان از این درآمد در مرداد ماه محقق شد. \nبه گزارش کدال نگر بورس24 ، بانک سامان در عملکرد 5 ماهه منتهی به مرداد 1402، حدود 9185 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 2081 میلیارد تومان از این درآمد در مرداد ماه محقق شد.\nهم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 7769 میلیارد تومان رسید که 1986 میلیارد تومان آن مربوط به مرداد ماه می باشد. گفتنی است تراز این بانک در مرداد ماه 95 میلیارد تومان و در 5 ماهه 1416 میلیارد تومان مثبت بود.\nگفتنی است درآمدهای تسهیلات اعطایی بانک سامان با سرمایه ثبت شده حدود 3427 میلیارد تومان در مرداد ماه  بالغ بر 2081 میلیارد تومان رسید و در 5 ماهه 9185 میلیارد تومان شد.\nدرآمد سپرده گذاریها نیز در مرداد ماه 79 میلیارد تومان و در 5 ماهه به 438 میلیارد تومان رسید.\n","persian_date":"1402-06-07 14:20:00","date":1693318800000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/275441\/تراز-مثبت-بانک-سامان-در-مرداد-ماه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eddb85e61f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان هیچگونه پیشنهادی تا پایان وقت اداری جهت مزایده عمومی املاک واصل نگردید. \nبه گزارش کدال نگر بورس24 ، بانک سامان هیچگونه پیشنهادی تا پایان وقت اداری  جهت مزایده عمومی املاک واصل نگردید.\n","persian_date":"1402-05-16 09:32:00","date":1691400720000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/274059\/مزایده-بانک-سامان-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d096ec55c87.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک سامان در 3 ماهه منتهی به خرداد به سود خالص 1170 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ، بانک سامان در 3 ماهه منتهی به خرداد به سود خالص 1170 میلیارد تومانی دست یافت که با کاهش 26 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 341 ریال رسید.\n\n","persian_date":"1402-04-27 15:15:00","date":1689693300000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/272447\/تحقق-سود-341-ریالی-در-عملکرد-فصل-نخست-«سامان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b68949134fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان بیان داشت شرکت توسعه و عمران بهناد بنا ( سهامی خاص) به وکالت از بانک در نظر دارد املاک واقع در شهر تهران و تبریزبه شرح اگهی پیوست را با شرایط ویژه از طریق مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ، بانک سامان بیان داشت  شرکت توسعه و عمران بهناد بنا ( سهامی خاص) به وکالت از بانک در نظر دارد املاک واقع در شهر تهران و تبریزبه شرح اگهی پیوست را با شرایط ویژه از طریق مزایده عمومی به فروش رساند. \n","persian_date":"1402-04-25 11:52:00","date":1689508320000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/272287\/«سامان»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b3b6d14a436.jpg","img_text":""},{"text":" مجمع بانک سامان امروز با حضور 60 درصد سهامداران تشکیل شد. \n بورس24 : مجمع بانک سامان امروز با حضور 60 درصد سهامداران تشکیل شد. این مجمع 104 ریال سود به ازای هر سهم تقسیم کرد. 11 مرداد ماه این سود به حساب سهامداران واریز می شود.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*مدیرعامل  بانک سامان: با وجود مشکلات پیش رو، بانک ضمن افزایش سهم بازار ب در حوزه جذب منابع و تسهیلات اعطایی نسبت به کنترل قیمت تمام شده منابع و نسبت مطالبات سررسید شده ،اقدام به نحوی که سهم بازار بانک در جذب منابع و تسهیلات جاری در بین شبکه بانکهای خصوصی به ترتیب به ۷.۶ درصد و ۸.۴ درصد افزایش و نسبت مطالبات به کمتر از ۱ درصد کاهش یافت و همچنان با بیش از ۷ میلیارد دلار حجم عملیات ارزی در زمره برترین بانکهای کشور در ارائه خدمات ارزی قرار داریم و با افزایش میزان ضمانتنامههای بانکی به میزان ۱۲۵ درصد نسبت به سال قبل ضمن افزایش درآمدهای کارمزدی در افزایش سود آوری بانک گام موثری برداشته شد.\n*در سال ۱۴۰۱ تلاش شد تا استانداردهای بین المللی در برقراری ارتباط نحوه رسیدگی به شکایات مشتریان، نحوه پاسخگویی به مشتریان و... پیاده سازی ..شود با پیاده سازی و رعایت استانداردها و پیگیری هایی که توسط مدیریت های مرتبط انجام شد،بانک  توانست دستاوردهای خوبی در زمینه رسیدگی به شکایات و اعتراضات مشتریان به دست آورد.\n*همچنین در سالی که گذشت  بانک ، موفق   شد برای چهارمین سال متوالی به عنوان بانک محبوب از نگاه مشتریان انتخاب شود.\n*برخی دیگر از دستاوردهای کسب شده در سال ۱۴۰۱ :\n-تثبیت رتبه اعتباری B بانک سامان توسط موسسه رتبه سنجی کپیتال اینتلیجنس (Capital intelligence)\n-دریافت تندیس طلایی سه ستاره مشتری مداری در سومین اجلاس سراسری یکصد واحد مشتری مدار\n-کسب جایگاه چهل و نهمین توسط بانک سامان شرکت برتر ایران بر اساس آخرین رتبه بندی صورت گرفته توسط سازمان مدیریت صنعتی\n-دریافت تندیس طلایی رضایت مندی مشتریان در دوازدهمین همایش سراسری رضایت مندی مشترى\n-دریافت تندیس طلایی توسط بانک سامان در سومین دوره جایزه ملی حسابرسی داخلی ایران\n*مدیر عامل بانک سامان: سپرده های دیداری ریالی بانک ۹۵.۷ درصد، سپرده های قرض الحسنه ۲۰.۸،سپرده ریالی  سرمایه گذاری بلند مدت ۳۶ درصد و مجموع سپرده های بانک سامان ۴۳.۱ درصد رشد داشته است.\n*مدیر عامل بانک سامان: درخواست پذیرش بانک سامان به بازار اول فرابورس ارائه و موافقت گردید. امیدواریم تا پایان مرداد به بازار اول فرابورس منتقل شویم‌.\n*عملکرد سال مالی بانک نشان می‌دهد جمع درآمدهای عملیاتی بانک ۷۴ درصد سود ناخالص شرکت ۸۴ درصد جمع درآمد کارمزد ۱۴۶ درصد، سود عملیاتی ۳۶۷ درصد و سودخالص ۷۰ درصد رشد داشته است.\n*سهام خزانه بانک سال گذشته واگذار شده و بانک سهام خزانه ای ندارد\n*با توجه به پیش بینی سودآوری در پایان شهریور سال جاری نسبت کفایت سرمایه بانک بیش از ۸ درصد خواهد بود\n*اهم بندهای مشروط گزارش حسابرس مستقل و بازرس قانونی که در سال ۱۴۰۱ تعیین تکلیف شده اند .\n*مالیات عملکرد سال ۱۳۹۶ مالیات عملکرد سال ۱۳۹۶ به مبلغ ۶۰۳ میلیارد ریال حذف گردید. جرائم بند پ (املاک) ماده ۱۷ قانون رفع موانع تولید سال ۱۳۹۶ : مبلغ برگ مطالبه ۲,۷۹۱ میلیارد در هیاتهای مالیاتی رفع تعرض و قطعی گردید\n*جرائم بند ب (سهام) ماده ۱۷ قانون رفع موانع تولید سال ۱۳۹۷ : مبلغ برگ مطالبه ۷۶۰ میلیارد در هیات‌های مالیاتی به مبلغ ۵۰ میلیارد ریال کاهش یافت جرائم بند پ (املاک) ماده ۱۷ قانون رفع موانع تولید سال ۱۳۹۹ : با توجه به اینکه طبق نامه بانک مرکزی بانک به تکالیف قانونی خود عمل نموده است برگ مطالبه با مبلغ صفر صادر شده است.\n* تعیین تکلیف پروژه البرز مال و تسویه مطالبات مشکوک الوصول مرتبط\nطبق نامه شماره ۶۱- ۱۲۰۰-۱۴۰۱ به تاریخ ۱۴۰۱.۰۲.۲۸ بر روی سامانه کدال افشاء گردید بانک مالک ۵۰ درصد قطعی پروژه البرز است و سود شناسایی شده از این محل مبلغ ۹،۲۸۶ میلیارد ریال در حسابهای سال ۱۴۰۱ تحت سرفصل درآمد تسهیلات  و خالص سایر درآمدها و هزینه ها ثبت گردید\n*برنامه های آتی شرکت\n-افزایش سودآوری بانک و تقویت نسبت کفایت سرمایه و افزایش سرمایه پایه نظارتی به منظور افزایش توان تسهیلات دهی بانک\n -حفظ سهم ۷۰ درصدی نسبت تسهیلات جاری به منابع ریالی\n-حفظ روند و افزایش فروش اموال تملیکی مازاد\n -تمرکز بر کاهش مبلغ مالیات‌های عملکرد و برگ تشخیص های صادر شده\n -پیگیری و تعیین تکلیف مطالبات ارزی از بانک مرکزی و بانک پاسارگاد\n*گزارش سه ماهه تا آخر هفته روی کدال قرار می گیرد.\n* پس از ثبت افزایش سرمایه قبلی، افزایش سرمایه از محل سود انباشته در دستور کار است.\nتکمیلی...\nمجمع عمومی عادی سالیانه بانک سامان با حضور ۶۴ درصد سهامداران برگزار شد. به گزارش خبرنگار بورس24 مجمع بانک سامان ۱۰۴ ریال سود تقسیم کرد.\nهیات رئیسه مجمع\nاحمد مجتهد  به‌عنوان رئیس مجمع  خسرو فخیم هاشم  به‌عنوان ناظرمجمع محمود عبدالهی نمین به‌عنوان ناظرمجمع حمید تهمتن  به‌عنوان منشی مجمع\nعلیرضا معرفت مدیر عامل  بانک سامان گفت:  با وجود مشکلات پیش رو، بانک ضمن افزایش سهم بازار ب در حوزه جذب منابع و تسهیلات اعطایی نسبت به کنترل قیمت تمام شده منابع و نسبت مطالبات سررسید شده ،اقدام به نحوی که سهم بازار بانک در جذب منابع و تسهیلات جاری در بین شبکه بانکهای خصوصی به ترتیب به ۷.۶ درصد و ۸.۴ درصد افزایش و نسبت مطالبات به کمتر از ۱ درصد کاهش یافت و همچنان با بیش از ۷ میلیارد دلار حجم عملیات ارزی در زمره برترین بانکهای کشور در ارائه خدمات ارزی قرار داریم و با افزایش میزان ضمانتنامههای بانکی به میزان ۱۲۵ درصد نسبت به سال قبل ضمن افزایش درآمدهای کارمزدی در افزایش سود آوری بانک گام موثری برداشته شد.\nوی گفت: در سال ۱۴۰۱ تلاش شد تا استانداردهای بین المللی در برقراری ارتباط نحوه رسیدگی به شکایات مشتریان، نحوه پاسخگویی به مشتریان و... پیاده سازی ..شود با پیاده سازی و رعایت استانداردها و پیگیری هایی که توسط مدیریت های مرتبط انجام شد،بانک  توانست دستاوردهای خوبی در زمینه رسیدگی به شکایات و اعتراضات مشتریان به دست آورد.\nبه گفته وی،  همچنین در سالی که گذشت  بانک ، موفق   شد برای چهارمین سال متوالی به عنوان بانک محبوب از نگاه مشتریان انتخاب شود. \nمعرفت با اشاره به برخی دیگر از دستاوردهای کسب شده در سال ۱۴۰۱ گفت: تثبیت رتبه اعتباری B بانک سامان توسط موسسه رتبه سنجی کپیتال اینتلیجنس (Capital intelligence)، دریافت تندیس طلایی سه ستاره مشتری مداری در سومین اجلاس سراسری یکصد واحد مشتری مدار ،کسب جایگاه چهل و نهمین توسط بانک سامان شرکت برتر ایران بر اساس آخرین رتبه بندی صورت گرفته توسط سازمان مدیریت صنعتی، دریافت تندیس طلایی رضایت مندی مشتریان در دوازدهمین همایش سراسری رضایت مندی مشترى، دریافت تندیس طلایی توسط بانک سامان در سومین دوره جایزه ملی حسابرسی داخلی ایران، دریافت چهار استانداردایزو2015-ISO9001 با موضوع سیستم مدیریت کیفیت در حوزه سرمایه انسانی ومدیریت ،پشتیبانی 2018-15010004 سنجش میزان رضایتمندی مشتریان و 2018-ISO10002 رسیدگی به شکایات مشتریان از اقدامات سال گذشته بانک بوده است. \nمدیر عامل بانک سامان گفت: سپرده های دیداری ریالی بانک ۹۵.۷ درصد، سپرده های قرض الحسنه ۲۰.۸،سپرده ریالی  سرمایه گذاری بلند مدت ۳۶ درصد و مجموع سپرده های بانک سامان ۴۳.۱ درصد رشد داشته است.\nمعرفت گفت: درخواست پذیرش بانک سامان به بازار اول فرابورس ارائه و موافقت گردید و امیدواریم تا پایان مرداد به بازار اول فرابورس منتقل شویم‌. \nوی گفت: عملکرد سال مالی بانک نشان می‌دهد جمع درآمدهای عملیاتی بانک ۷۴ درصد سود ناخالص شرکت ۸۴ درصد جمع درآمد کارمزد ۱۴۶ درصد، سود عملیاتی ۳۶۷ درصد و سودخالص ۷۰ درصد رشد داشته است.\nبه گفته وی، سهام خزانه بانک سال گذشته واگذار شده و سهام خزانه ای ندارد ، همچنین با توجه به پیش بینی سودآوری در پایان شهریور سال جاری نسبت کفایت سرمایه بانک بیش از ۸ درصد خواهد بود.\nوی گفت: مالیات عملکرد سال ۹۶ مالیات عملکرد سال ۹۶ به مبلغ ۶۰۳ میلیارد ریال حذف گردید. جرائم بند پ (املاک) ماده ۱۷ قانون رفع موانع تولید سال ۹۶ مبلغ برگ مطالبه ۲,۷۹۱ میلیارد در هیاتهای مالیاتی رفع تعرض و قطعی گردید.\nوی در مورد برنامه های آتی شرکت گفت:افزایش سودآوری بانک و تقویت نسبت کفایت سرمایه و افزایش سرمایه پایه نظارتی به منظور افزایشتوان تسهیلات دهی بانک، حفظ سهم ۷۰ درصدی نسبت تسهیلات جاری به منابع ریالی،حفظ روند و افزایش فروش اموال تملیکی مازاد،تمرکز بر کاهش مبلغ مالیات‌های عملکرد و برگ تشخیص های صادر شده، پیگیری و تعیین تکلیف مطالبات ارزی از بانک مرکزی و بانک پاسارگاد در سال آینده در دستور کار است.‌\nوی گفت: گزارش سه ماه تا آخر هفته روی کدال قرار می گیرد، همچنین بانک سامان از محل سود انباشته پس از ثبت افزایش سرمایه قبلی،   افزایش سرمایه در دستور کار است. \nمصوبات مجمع\nبانک سامان ۱۰۴ ریال سود تقسیم کرد. \nآتیه اندیش نمودگر  به‌عنوان بازرس قانونی و حسابرس شرکت و   آتیه اندیش نمودگر  به‌ عنوان بازرس علی‌ البدل انتخاب گردید.\n روزنامه‌ های اطلاعات ، دنیای اقتصاد  به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌ های شرکت تعیین شدند. زمان پرداخت سود ۱۱ مرداد ماه اعلام شد.‌\n","persian_date":"1402-04-24 15:59:00","date":1689436740000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/272249\/بانک-سامان-افزایش-سرمایه-از-محل-سود-انباشته-دارد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637117v8Y-1689427797.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان مجوز برگزاری مجمع عمومی عادی سالیانه خود را از سوی بانک مرکزی دریافت نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان مجوز برگزاری مجمع عمومی عادی سالیانه خود را از سوی بانک مرکزی دریافت نمود.\n","persian_date":"1402-04-21 15:56:00","date":1689177360000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/272168\/بانک-سامان-مجوز-برگزاری-مجمع-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64aeaa01bb292.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان اعلام نمود درخواست پذیرش بانک سامان(سهامی عام) در جلسه تاریخ 1402.03.28 هیئت مدیره پذیرش فرابورس مطرح و با پذیرش مشروط این بانک موافقت به عمل آمد. \nبه گزارش کدال نگر بورس24 ، بانک سامان اعلام نمود درخواست پذیرش بانک سامان(سهامی عام) در جلسه تاریخ 1402.03.28 هیئت مدیره پذیرش فرابورس مطرح و با پذیرش مشروط این بانک موافقت به عمل آمد. \n\n","persian_date":"1402-04-17 16:05:00","date":1688832300000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/271927\/بانک-سامان-به-بازار-اول-فرابورس-منتقل-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a966fac6324.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 3 ماهه منتهی به خرداد، حدود 5161 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان در عملکرد 3 ماهه منتهی به خرداد، حدود 5161 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4205 میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 416 میلیارد تومان و در 3 ماهه 965 میلیارد تومان مثبت بود.\n\n","persian_date":"1402-04-07 15:26:00","date":1687965960000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/271445\/بانک-سامان-در-3-ماهه-تراز-مثبت-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c2de3dc6b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان افزایش مبلغ تسهیلات و شناسایی سود تسویه از یک سو و افزایش درآمد سرمایه گذاری در اوراق بدهی و درآمد سپرده گذاری را از دلایل رشد سود خود دانست. \nبه گزارش کدال نگر بورس24 ، بانک سامان افزایش مبلغ تسهیلات و شناسایی سود تسویه از یک سو و افزایش درآمد سرمایه گذاری در اوراق بدهی و درآمد سپرده گذاری را از دلایل رشد سود خود دانست.\n","persian_date":"1402-03-29 14:58:00","date":1687186680000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/270495\/چرا-سود-بانک-سامان-بیشتر-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649049e8db5fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،بانک سامان در 12 ماهه منتهی به اسفند به سود خالص 3548 میلیارد تومانی دست یافت که با رشد 70 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 1035 ریال رسید. \nبه گزارش کدال نگر بورس24 ،بانک سامان در 12 ماهه منتهی به اسفند به سود خالص 3548 میلیارد تومانی دست یافت که با رشد 70 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 1035 ریال رسید.\n\n","persian_date":"1402-03-29 07:10:00","date":1687158600000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/270454\/رشد-سود-در-بانک-سامان","img":"https:\/\/static.bourse24.ir\/editor\/images\/648fdc198416e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه و عمران بهناد بنا ( سهامی خاص) به وکالت از بانک سامان و موسسه تامین آتیه کارکنان بانک سامان در نظر دارد املاک واقع در شهر تهران و ایلام را با شرایط ویژه از طریق مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه و عمران بهناد بنا ( سهامی خاص) به وکالت از بانک سامان و موسسه تامین آتیه کارکنان بانک سامان در نظر دارد املاک واقع در شهر تهران و ایلام را با شرایط ویژه از طریق مزایده عمومی به فروش رساند.\n\n","persian_date":"1402-03-07 17:48:00","date":1685296080000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/269460\/بانک-سامان-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/647362a95035e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 3320 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 3320 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2780 میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت ماه 373 میلیارد تومان و در 2 ماهه 540 میلیارد تومان مثبت بود.\n\n","persian_date":"1402-03-07 16:35:00","date":1685291700000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/269433\/تراز-2-ماهه-بانک-سامان-مثبت-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6473516b78911.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان اعلام نمود در مزایده املاک تعداد 18 پاکت پیشنهادی دریافت گردید و برای 24 ردیف از املاک مورد مزایده هیچ پیشنهاد دریافت نشده است.در ضمن تضمین های مربوط 3 فقره چک تضمین جمعا به مبلغ 2،359 میلیون ریال و 5 فقره واریز نقدی به مبلغ 4،375.5 میلیون ریال مطالبق فایل پیوست وهمچنین مبلغ مورد توافق 153،329میلیون ریال می باشد \nبه گزارش کدال نگر بورس24 ، بانک سامان اعلام نمود  در مزایده املاک تعداد 18 پاکت پیشنهادی دریافت گردید و برای 24 ردیف از املاک مورد مزایده هیچ پیشنهاد دریافت نشده است.در ضمن تضمین های مربوط 3 فقره چک تضمین جمعا به مبلغ 2،359 میلیون ریال و 5 فقره واریز نقدی به مبلغ 4،375.5 میلیون ریال مطالبق فایل پیوست وهمچنین مبلغ مورد توافق 153،329میلیون ریال می باشد\n\n","persian_date":"1402-02-09 13:47:00","date":1682776020000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/267358\/بانک-سامان-نتیجه-مزایده-خود-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644cee9e03e36.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 1 ماهه منتهی به فروردین 1402، حدود 1588 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان در عملکرد 1 ماهه منتهی به فروردین 1402، حدود 1588 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1424 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 164 میلیارد تومان مثبت بود.\n","persian_date":"1402-02-07 13:00:00","date":1682600400000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/267246\/تراز-مثبت-\"سامان\"-در-نخستین-ماه-از-سال-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/644a408d47be9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 12 ماهه منتهی به اسفند، حدود 18 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 15 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در اسفند ماه 538 میلیارد تومان و در 12 ماهه 2695 میلیارد تومان مثبت بود. \nبه گزارش کدال نگر بورس24 ، بانک سامان در عملکرد 12 ماهه منتهی به اسفند، حدود 18 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 15 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در اسفند ماه 538 میلیارد تومان و در 12 ماهه 2695 میلیارد تومان مثبت بود.\n\n","persian_date":"1402-01-09 14:02:00","date":1680098520000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/265913\/بانک-سامان-در-12-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/642413b7dafdc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان پیرو مصوبه هیات مدیره بانک مورخ 1401.12.09،و طبق درخواست و سیاست شرکت پرداخت الکترونیک سامان مبنی بر گسترش و توسعه فعالیتهای عملیاتی شعب تهران و شرکتهای زیر مجموعه خود، اقدام به خرید پنج واحد آپارتمان اداری واقع در میدان آرژانتین ،خیابان الوند،خیابان 35 پلاک 12 نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان پیرو مصوبه هیات مدیره بانک مورخ 1401.12.09،و طبق درخواست و سیاست شرکت پرداخت الکترونیک سامان مبنی بر گسترش و توسعه فعالیتهای عملیاتی شعب تهران و شرکتهای زیر مجموعه خود، اقدام به خرید پنج واحد آپارتمان اداری واقع در میدان آرژانتین ،خیابان الوند،خیابان 35 پلاک 12با توجه به تناسب متراژ ساختمان موصوف با نیازهای شرکت(شامل ششدانگ مالکیت عرصه و اعیان به همراه جمیع متعلقات و منضمات) با قیمت کارشناسی ( گزارش کارشناسی به شماره 984\/1401\/ک مورخ 1401.11.16هیات کارشناسان رسمی دادگستری) به مبلغ 1.213.000 میلیون ریال نمود که با پرداخت مبلغ 181.950 میلیون ریال نقد در تاریخ 1401\/12\/22و الباقی به مبلغ 1.031.050 میلیون ریال طی 5 فقره چک ( حداکثر تا تاریخ 1402\/12\/22) به شرکت پرداخت الکترونیک منتقل می گردد .\n\n","persian_date":"1402-01-05 08:54:00","date":1679734440000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/265511\/\"سامان\"-از-معامله-با-شرکت-پرداخت-الکترونیک-سامان-کیش-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/641e858e41d4e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان اظهار داشت مبنای تسعیر اقلام پولی دارایی‌ها و بدهی‌های ارزی برای پایان سال 1401 به منظور اعمال در دفاتر بانک و تهیه صورت‌های مالی، مبلغ 265،000 ریال‌ برای یورو و مبلغ 250،000 ریال برای هر دلار آمریکا با رعایت سایر شرایط اعلامی تعیین گردیده است. شایان ذکر است نرخ تسعیر اعمال شده در صورت‌های مالی پایان سال 1400، مبلغ 220،000 ریال برای یورو و مبلغ 200،000 ریال برای هر دلار آمریکا بوده است. \nبه گزارش کدال نگر  بورس24 ، بانک سامان اظهار داشت مبنای تسعیر اقلام پولی دارایی‌ها و بدهی‌های ارزی برای پایان سال 1401 به منظور اعمال در دفاتر بانک و تهیه صورت‌های مالی، مبلغ 265،000 ریال‌ برای یورو و مبلغ 250،000 ریال برای هر دلار آمریکا با رعایت سایر شرایط اعلامی تعیین گردیده است. شایان ذکر است نرخ تسعیر اعمال شده در صورت‌های مالی پایان سال 1400، مبلغ 220،000 ریال برای یورو و مبلغ 200،000 ریال برای هر دلار آمریکا بوده است. با عنایت به مراتب فوق و با لحاظ وضعیت باز ارزی مثبت این بانک در تاریخ 1401.12که حدود 92،000،000 دلار است قطعا اعمال نرخ های جدید در تسعیر، اثر درآمدی را برای بانک به همراه خواهد داشت لیکن تعیین آثار دقیق آن بر سودو زیان بانک منوط به تهیه صورت¬های مالی 12 ماهه 1401 است.\n\n","persian_date":"1402-01-05 08:47:00","date":1679734020000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/265510\/تاثیر-تغییرات-نرخ-ارز-بخشنامه-بانک-مرکزی-بر-صورت-های-مالی-\"سامان\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/641e83d25cd9d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان اعلام کرد: پیرو مصوبه هیات مدیره بانک مورخ 1401.12.09،و طبق درخواست و سیاست شرکت پرداخت الکترونیک سامان مبنی بر گسترش و توسعه فعالیتهای عملیاتی شعب تهران و شرکتهای زیر مجموعه خود، اقدام به خرید پنج واحد آپارتمان اداری واقع در میدان آرژانتین ،خیابان الوند،خیابان 35 پلاک 12با توجه به تناسب متراژ ساختمان موصوف با نیازهای شرکت(شامل ششدانگ مالکیت عرصه و اعیان به همراه جمیع متعلقات و منضمات) با قیمت کارشناسی ( گزارش کارشناسی به شماره 984\/1401\/ک مورخ 1401.11.16هیات کارشناسان رسمی دادگستری) به مبلغ 1.213.000 میلیون ریال که با پرداخت مبلغ 181.950 میلیون ریال نقد در تاریخ 1401.12.22و الباقی به مبلغ 1.031.050 میلیون ریال طی 5 فقره چک ( حداکثر تا تاریخ 1402.12.22) به شرکت پرداخت الکترونیک منتقل می گردد. \nبه گزارش کدال نگر بورس24 ، بانک سامان اعلام کرد: پیرو مصوبه هیات مدیره بانک مورخ 1401.12.09،و طبق درخواست و سیاست شرکت پرداخت الکترونیک سامان مبنی بر گسترش و توسعه فعالیتهای عملیاتی شعب تهران و شرکتهای زیر مجموعه خود، اقدام به خرید پنج واحد آپارتمان اداری واقع در میدان آرژانتین ،خیابان الوند،خیابان 35 پلاک 12با توجه به تناسب متراژ ساختمان موصوف با نیازهای شرکت(شامل ششدانگ مالکیت عرصه و اعیان به همراه جمیع متعلقات و منضمات) با قیمت کارشناسی ( گزارش کارشناسی به شماره 984\/1401\/ک مورخ 1401.11.16هیات کارشناسان رسمی دادگستری) به مبلغ 1.213.000 میلیون ریال که با پرداخت مبلغ 181.950 میلیون ریال نقد در تاریخ 1401.12.22و الباقی به مبلغ 1.031.050 میلیون ریال طی 5 فقره چک ( حداکثر تا تاریخ 1402.12.22) به شرکت پرداخت الکترونیک منتقل می گردد.\n\n","persian_date":"1401-12-28 20:41:00","date":1679258460000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/265432\/بانک-سامان-از-معاملات-خود-با-شرکت-پرداخت-الکترونیک-سامان-کیش-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6417421418213.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان مزایده عمومی املاک بانک خود را به شماره 10-1401 آگهی کرد. \nبه گزارش کدال نگر بورس24 ، بانک سامان مزایده عمومی املاک بانک خود را به شماره 10-1401 آگهی کرد.شرکت توسعه و عمران بهناد بنا ( سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک تخلیه و متصرفدار مشروحه به شرح اگهی پیوست را با شرایط ویژه از طریق مزایده عمومی به فروش می رساند. متقاضیان شرکت در مزایده می توانند از تاریخ درج آگهی لغایت پایان وقت ادرای( ساعت 15:00) روز یکشنبه مورخ 1402.01.27 با مراجعه به نشانی : خیابان شریعتی ، نرشیده به پل همت، روبروی پارک شریعتی،برج سامان، طبقه پنجم( ضلع شرقی) کد پستی 1661734611 شرکت بهناد بنا تلفن 22310000-021 داخلی 5617 نسبت به دریافت اوراق شرکت در مزایده اقدام نمایند.در ضمن مهلت دریافت برگ شرایط و فرم مزایده ( برگ های شماره 1 و2) حداکثرتا پایان وقت اداری( ساعت 15:00)روز یکشنبه مورخ 1402.01.27 می باشدو همچنین مهلت تکمیل و ارائه پیشنهادات حداکثر تا پایان وقت اداری روز دوشنبه 1402.01.28 خواهد بود. لازم به توضیح است پاکت های مزایده دریافتی از شرکت کنند گان در مزایده راس ساعت 10 صبح روز چهارشنبه مورخ 1402.01.30 در محل شرکت بازگشایی می شوند\n\n","persian_date":"1401-12-28 19:40:00","date":1679254800000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/265427\/«سامان»مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/641733e54cb87.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، برگزاری مزایده عمومی مازاد بانک سامان به شماره 9-1401که ازتعداد 37 ردیف املاک مورد مزایده شماره 9-1401 تعداد 9 پاکت پیشنهادی بابت 7 ردیف ملک دریافت گردید و برای 30 ردیف از املاک مورد مزایده هیچ پیشنهاد دریافت نشده است.در ضمن تضمین های مربوط 5 فقره چک تضمین جمعا به مبلغ 4،269 میلیون ریال و دو فقره واریز نقدی به مبلغ 1،436 میلیون ریال مطالبق فایل پیوست وهمچنین مبلغ مورد توافق 113،572میلیون ریال می باشد \nبه گزارش کدال نگر بورس24 ، برگزاری مزایده عمومی مازاد بانک سامان به شماره 9-1401که ازتعداد 37 ردیف املاک مورد مزایده شماره 9-1401 تعداد 9 پاکت پیشنهادی بابت 7 ردیف ملک دریافت گردید و برای 30 ردیف از املاک مورد مزایده هیچ پیشنهاد دریافت نشده است.در ضمن تضمین های مربوط 5 فقره چک تضمین جمعا به مبلغ 4،269 میلیون ریال و دو فقره واریز نقدی به مبلغ 1،436 میلیون ریال مطالبق فایل پیوست وهمچنین مبلغ مورد توافق 113،572میلیون ریال می باشد\n","persian_date":"1401-12-28 19:13:00","date":1679253180000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/265413\/نتیجه-برگزاری-مزایده-املاک-بانک-سامان","img":"https:\/\/static.bourse24.ir\/editor\/images\/64172d9650118.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 11 ماهه منتهی به بهمن، حدود 16 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان در عملکرد 11 ماهه منتهی به بهمن، حدود 16 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 14 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 192 میلیارد تومان و در 11 ماهه 2158 میلیارد تومان مثبت بود.\n\n","persian_date":"1401-12-07 10:14:00","date":1677406440000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/264195\/تراز-بانک-سامان-در-بهمن-مثبت-ماند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63faffb556ef8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان اعلام نمود شرکت توسعه وعمران بهناد بنا (سهامی خاص) به وکالت از بانک در نظر دارد املاک تخلیه و متصرفدار را باشـرایط ویژه از طریق مزایده عمومی بفروش برساند. \nبه گزارش کدال نگر بورس24 ،  بانک سامان اعلام نمود شرکت توسعه وعمران بهناد بنا (سهامی خاص) به وکالت از بانک در نظر دارد املاک تخلیه و متصرفدار  را باشـرایط ویژه از طریق مزایده عمومی بفروش برساند. \n","persian_date":"1401-11-24 13:32:00","date":1676295120000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/263289\/بانک-سامان-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ea0a953ace1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در خصوص برخی سرفصل های صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،  بانک سامان در خصوص برخی سرفصل های صورت های مالی شفاف سازی نمود.\n","persian_date":"1401-11-10 10:51:00","date":1675075860000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/262678\/توضیحات--بانک-سامان-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d76fd19bf05.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 10 ماهه منتهی به دی، حدود 15 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 13 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در 10 ماهه 1965 میلیارد تومان مثبت بود. \nبه گزارش کدال نگر بورس24 ، بانک سامان در عملکرد 10 ماهه منتهی به دی، حدود 15 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 13 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در 10 ماهه 1965 میلیارد تومان مثبت بود.\n\n","persian_date":"1401-11-06 18:02:00","date":1674756120000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/262513\/«سامان»-در-10-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d28efaa742a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،  بانک سامان در خصوص برخی موارد عملکرد شفاف سازی نمود.\n","persian_date":"1401-10-29 14:12:00","date":1674137520000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/261520\/توضیحات-بانک-سامان-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c91e953ecc1.jpg","img_text":""},{"text":" خالص درآمد تسهیلات و سپرده گذاری با 127درصد افزایش نسبت به مدت مشابه در سال 1400 همراه شد و خالص درآمد کارمزد رشد 236 درصدی داشت. \nخالص درآمد تسهیلات و سپرده گذاری با 127درصد افزایش نسبت به مدت مشابه در سال 1400 همراه شد و خالص درآمد کارمزد رشد 236 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی بانک سامان با افزایش 137درصدی به حدود 3417 میلیارد تومان رسید.\n\n","persian_date":"1401-10-28 10:22:00","date":1674037320000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/261239\/سود-بانک-سامان-چقدر-رشد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c796d46393d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک سامان گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 9 ماهه منتهی به آذر، حدود 13421 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 11313 میلیارد تومان رسید. \nگفتنی است تراز این بانک در آذر ماه 305 میلیارد تومان و در 9 ماهه 2108 میلیارد تومان مثبت بود.\n","persian_date":"1401-10-07 19:38:00","date":1672256280000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/260152\/تراز-«سامان»در-آذر-ماه-مثبت-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ac69f4840f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در خصوص عملکرد خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان  در خصوص عملکرد خود شفاف سازی نمود.\n","persian_date":"1401-09-28 17:52:00","date":1671472320000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/259414\/توضیحات-«سامان»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a0739487fcc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان گروه اطلاعیه مربوط به مزایده برگزار شده را از الف به ب تغییر داد. \nبه گزارش کدال نگر بورس24 ، بانک سامان گروه اطلاعیه مربوط به مزایده برگزار شده را از الف به ب تغییر داد.\n","persian_date":"1401-09-16 14:00:00","date":1670421600000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/258880\/تغییر-گروه-اطلاعیه-در-بانک-سامان","img":"https:\/\/static.bourse24.ir\/editor\/images\/63906b19c33d0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، نتایج برگزاری مزایده املاک عمومی بانک سامان به شماره 06-1401 اعلام شد. \nبه گزارش کدال نگر بورس24 ، نتایج برگزاری مزایده املاک عمومی بانک سامان به شماره 06-1401 اعلام شد.\nشرکت توسعه وعمران بهناد بنا (سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک تخلیه مشروحه در فایل پیوست در شهر های کیش و مشهد، را باشـرایط ویژه از طریق مزایده عمومی بفروش برساند. متقاضیان شرکت در مزایده می توانند از تاریخ درج آگهی لغایت پایان وقت اداری(ساعت 15:00) روز یکشنبه مورخ 1401.08.29 با مراجعه به شرکت بهنادبنا( به نشانی: تهران، خیابان شریعتی ، نرسیده به پل همت ، روبروی پارک شریعتی، برج سامان، طبقه پنجم(ضلع شرقی)،کدپستی 1661734611) به تلفن 22310000-021 داخلی 5617 نسبت به دریافت اوراق شرکت در مزایده اقدام نمایند. مهلت دریافت برگ شرایط و فرم مزایده ( برگ های شماره 1 و 2) و بازدید حداکثر تا پایان وقت اداری(ساعت 15:00) روز یکشنبه مورخ 1401.08.29 می باشد .\nهمچنین مهلت تکمیل و ارائه پیشنهادات حداکثر تا پایان وقت اداری روز دوشنبه مورخ 1401\/08\/30 می باشد. ضمنا تاریخ بازگشایی پاکت های مزایده ساعت 10 صبح روز چهارشنبه مورخ 1401.09.02 در محل شرکت انجام خواهد شد.\nشرکت اعلام کرد درخصوص فروش ردیف 1 مورد مزایده ( ملک اداری کیش ) هیچ پیشنهادی به شرکت بهناد بنا ارسال نشده است . و در خصوص ردیف 2 مورد مزایده ( زمین مشهد ) 2 فقره پیشنهاد به شرکت بهناد بنا ارسال شده است که نهایتا مورد مزایده به بالاترین پیشنهاد واگذار شده است .\n","persian_date":"1401-09-14 22:03:00","date":1670277780000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/258777\/«سامان»از--نتایج-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/638e394613ca8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک سامان در خصوص سامانه سامانه پرتال ( آنلاین ) جهت ثبت نام و پرداخت گواهینامه های حق تقدم افزایش سرمایه اطلاع رسانی کرد. \nبه گزارش کدال نگر بورس24 ، بانک سامان در خصوص سامانه سامانه پرتال ( آنلاین ) جهت ثبت نام و پرداخت گواهینامه های حق تقدم افزایش سرمایه اطلاع رسانی کرد.\n","persian_date":"1401-09-14 22:02:00","date":1670277720000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/258776\/سهامداران-بانک-سامان-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/638e391a696b9.jpg","img_text":""},{"text":" صدور بیمه نامه های عمر و زندگی همواره یکی از پیچیده ترین و در عین حال زمان برترین فرآیندهای بیمه گری برای بیمه گذار و فروشنده محصول بیمه ای بوده است. شرکت بیمه سامان که همواره در حوزه «تحول دیجیتال» پیشتاز بوده، این بار نیز به منظور حل این مشکل، به حوزه دیجیتالی کردن فرایندهای صدور بیمه های زندگی ورود کرده است. \n بورس24 : صدور بیمه نامه های عمر و زندگی همواره یکی از پیچیده ترین و در عین حال زمان برترین فرآیندهای بیمه گری برای بیمه گذار و فروشنده محصول بیمه ای بوده است. شرکت بیمه سامان که همواره در حوزه «تحول دیجیتال» پیشتاز بوده، این بار نیز به منظور حل این مشکل، به حوزه دیجیتالی کردن فرایندهای صدور بیمه های زندگی ورود کرده است.\n« غزاله فخارزاده» مدیر بیمه های زندگی شرکت بیمه سامان در این باره گفت: وجود فرم های متعدد، نبود امکان انجام محاسبات فنی در لحظه و نیز لزوم آشنایی حداکثری نماینده بیمه با جزئیات بیمه نامه به منظور ارائه آگاهی حداکثری به مشتری، همواره باعث شده که این بیمه نامه در مرحله فروش با چالش هایی رو به رو باشد.وی افزود: این بار اما، شرکت بیمه سامان با شناخت دقیق معضلات، به دنبال پیدا کردن راهکاری مناسب برای به حداقل رساندن چالش های این حوزه و تسریع در فرایند فروش این بیمه رفت و با این ایده، امکان «صدور آنلاین بیمه نامه های عمر و تشکیل سرمایه» را فراهم کرد.\nفخارزاده با تاکید بر این که این طراحی محصول را می توان اقدامی مناسب در راستای به کارگیری فرایندهای «دانش بنیان» در صنعت بیمه ارزیابی کرد، گفت: از این پس همه اقدامات از قبیل ثبت اطلاعات فردی، احراز هویت، درخواست پوشش های بیمه ای، پرداخت اقساط و دریافت بیمه نامه عمر و زندگی سامان به صورت الکترونیکی و با به کارگیری ابزار دیجیتال انجام می شود.\nبه گفته وی، در صورت درخواست بیمه گذار، نسخه فیزیکی بسته بیمه نامه نیز قابل ارائه است.پرداخت آنلاین اقساط بیمه عمر را نیز می توان یکی از مهمترین قابلیت های خدمت جدید شرکت بیمه سامان به بیمه گذاران به شمار آورد.\nپیش از این، بیمه گذاران مجبور بودند با مراجعه به نمایندگان شرکت، اقساط را به شکل نقدی و یا در قالب صدور چک پرداخت کنند و رسید آن را نیز دریافت کنند. در شیوه دیگر، بیمه گذار می توانست با مراجعه به بانک، اقساط خود را واریز کرده و اطلاعات واریزی را به شرکت بیمه اعلام کند.در شیوه فروش آنلاین اما بیمه گذار می تواند بدون دغدغه، در هر ساعت از شبانه روز و تنها با چند کلیک ساده، حق بیمه خود را واریز کرده و بلافاصله تاییدیه آن را نیز دریافت کند.\nبا توجه به اینکه بیمه نامه عمر و تشکیل سرمایه، از محصولات راهبردی شرکت بیمه سامان است، برخط شدن درخواست صدور این محصول، جزو برنامه های اساسی این شرکت در راستای تحول دیجیتال بود که اکنون عملیاتی شده است.بهبود تجربه خرید بیمه نامه، تسهیل در فرایند و کاهش مدت زمان صدور، افزایش رضایت بیمه گذاران، صرفه جویی در کاغذ و زمان از مزایای صدور آنلاین بیمه نامه عمر و تشکیل سرمایه است.با توجه به مزایای قابل توجه این خدمت، پیش بینی می شود در آینده ای نزدیک، سهم عمده صدور بیمه های عمر شرکت بیمه سامان به صورت آنلاین باشد.\n","persian_date":"1401-09-09 15:13:00","date":1669821180000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/258571\/رونمایی-بیمه-سامان-از-خدمت-جدید-«فروش-آنلاین-بیمه-عمر-و-تشکیل-سرمایه»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711vzio-1669808579.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 8 ماهه منتهی به آبان ، حدود حدود 12 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 9927 میلیارد تومان رسید. گفتنی است تراز این بانک در آبان ماه 259 میلیارد تومان و در 8 ماهه 1804 میلیارد تومان مثبت بود. \nبه گزارش کدال نگر بورس24 ، بانک سامان در عملکرد 8 ماهه منتهی به آبان ، حدود حدود 12 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 9927 میلیارد تومان رسید. گفتنی است تراز این بانک در آبان ماه 259 میلیارد تومان و در 8 ماهه 1804 میلیارد تومان مثبت بود.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 17:33:00","date":1669656780000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/258454\/بانک-سامان-در-آبان-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384bfa3d340a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره بانک سامان افزایش سرمایه 41 درصدی این بانک از محل سود انباشته ، مطالبات و اوردۀ نقدی را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره بانک سامان افزایش سرمایه 41 درصدی این بانک از محل سود انباشته ، مطالبات و اوردۀ نقدی را مورد تصویب قرار داد.\n\n","persian_date":"1401-09-05 15:03:00","date":1669474980000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/258105\/افزایش-سرمایه-بانک-سامان-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381f984bc5d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان بیان نمود شرکت توسعه وعمران بهناد بنا (سهامی خاص) به وکالت از بانک در نظر دارد املاک تخلیه در شهر های کیش و مشهد، را باشـرایط ویژه از طریق مزایده عمومی بفروش برساند. \nبه گزارش کدال نگر بورس24 ، بانک سامان بیان نمود شرکت توسعه وعمران بهناد بنا (سهامی خاص) به وکالت از بانک در نظر دارد املاک تخلیه  در شهر های کیش و مشهد، را باشـرایط ویژه از طریق مزایده عمومی بفروش برساند.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-18 15:46:00","date":1668008760000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/257218\/بانک-سامان-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/636b9a27b18aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 7 ماهه منتهی به مهر، حدود 10.100 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 8.555 میلیارد تومان رسید. گفتنی است تراز این بانک در مهر ماه 110 میلیارد تومان و در 7 ماهه 1545 میلیارد تومان مثبت بود. \nبه گزارش کدال نگر بورس24 ، بانک سامان در عملکرد 7 ماهه منتهی به مهر، حدود 10.100 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 8.555 میلیارد تومان رسید. گفتنی است تراز این بانک در مهر ماه 110 میلیارد تومان و در 7 ماهه 1545 میلیارد تومان مثبت بود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-08 13:29:00","date":1667136540000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/256717\/تراز-مثبت-بانک-سامان-در-7-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/635e4acf4dbed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در خصوص علت رشد سود در نیمه نخست امسال شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان در خصوص علت رشد سود در نیمه نخست امسال شفاف سازی نمود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-02 13:30:00","date":1666618200000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/256052\/علت-رشد-219-درصدی-سود-بانک-سامان-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6356624314099.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان از فروش 4 فقره ملک با مبلغ مورد توافق 58.371 میلیون ریال خبر داد. 3 فقره چک تضمین جمعا به مبلغ 2.374 میلیون ریال و 1 فقره واریز نقدی به مبلغ 375 میلیون ریال بوده و پیشنهاد برای 20 فقره ملک دیگر دریافت نشد. \nبه گزارش کدال نگر بورس24 ، بانک سامان از  فروش 4 فقره ملک با مبلغ مورد توافق 58.371 میلیون ریال خبر داد. 3 فقره چک تضمین جمعا به مبلغ 2.374 میلیون ریال و 1 فقره واریز نقدی به مبلغ 375 میلیون ریال بوده و  پیشنهاد برای 20 فقره ملک دیگر دریافت نشد.\n","persian_date":"1401-07-16 12:36:00","date":1665232560000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/254860\/نتیجه-مزایده-بانک-سامان-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63413d91a15b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 6 ماهه منتهی به شهریور، حدود 8605 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان در عملکرد 6 ماهه منتهی به شهریور، حدود 8605 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 7171 میلیارد تومان رسید. گفتنی است تراز این بانک در 6 ماهه 1434 میلیارد تومان مثبت بود.\n\n","persian_date":"1401-07-10 11:07:00","date":1664708820000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/254606\/ثبت-یک-تراز-مثبت-دیگر-در-بانک-سامان","img":"https:\/\/static.bourse24.ir\/editor\/images\/63393f97be153.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بانک سامان توضیحاتی در خصوص افزایش سرمایه مرحله دوم ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بانک سامان توضیحاتی در  خصوص افزایش سرمایه مرحله دوم ارائه نمود.\n","persian_date":"1401-07-04 09:26:00","date":1664184360000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/254092\/توضیحات-«سامان-»در-خصوص-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63313f1973f10.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه وعمران بهناد بنا (سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک تخلیه و متصرفدار در شهر های آبادان ، اردبیل، ارومیه، اصفهان، اهواز،تبریز،تهران، خرمشهر، سمنان، قائمشهر، قزوین، کرج، کیش ، ملارد را باشـرایط ویژه از طریق مزایده عمومی بفروش برساند. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه وعمران بهناد بنا (سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک تخلیه و متصرفدار در شهر های آبادان ، اردبیل، ارومیه، اصفهان، اهواز،تبریز،تهران، خرمشهر، سمنان،قائمشهر،قزوین، کرج، کیش ، ملارد را باشـرایط ویژه از طریق مزایده عمومی بفروش برساند.\n\n","persian_date":"1401-06-20 12:34:00","date":1662899640000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/253444\/بانک-سامان-از-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/631d964692a6f.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان گروه اطلاعیه قبلی منتشر شده با موضوع افشای اطلاعات برگزاری مزایده عمومی املاک مازاد بانک سامان را از الف به ب تغییر داد. \nبه گزارش کدال نگر بورس24 ، بانک سامان گروه اطلاعیه قبلی منتشر شده با موضوع افشای اطلاعات برگزاری مزایده عمومی املاک مازاد بانک سامان را از الف به ب تغییر داد.\n\n","persian_date":"1401-06-08 09:15:00","date":1661850900000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/252878\/تغییر-گروه-اطلاعیه-در-«سامان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/630d95ca4f33f.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان اعلام نمود از تعداد 10 ردیف املاک مورد مزایده شماره 3-1401، تعداد 10پاکت پیشنهادی بابت 6 ردیف ملک دریافت گردید و برای 4 ردیف از املاک مورد مزایده هیچ پاکت پیشنهادی دریافت نگردید. \nبه گزارش کدال نگر بورس24 ، بانک سامان اعلام نمود  از تعداد 10 ردیف املاک مورد مزایده شماره 3-1401، تعداد 10پاکت پیشنهادی بابت 6 ردیف ملک دریافت گردید و برای 4 ردیف از املاک مورد مزایده هیچ پاکت پیشنهادی دریافت نگردید. \n","persian_date":"1401-06-07 16:01:00","date":1661788860000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/252789\/مزایده-بانک-سامان-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/630ca3937e544.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در عملکرد 5 ماهه منتهی به مرداد ، حدود 7173 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان در عملکرد 5 ماهه منتهی به مرداد ، حدود 7173 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 5726 میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه 242 میلیارد تومان و در 5 ماهه 1447 میلیارد تومان مثبت بود.\n\n","persian_date":"1401-06-07 13:19:00","date":1661779140000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/252743\/ثبت-تراز-مثبت-نزدیک-به-1500-میلیارد-تومانی-در-بانک-سامان","img":"https:\/\/static.bourse24.ir\/editor\/images\/630c7d69ef877.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان گروه اطلاعیه منتشر شده قبلی این بانک در خصوص نقل و انتقال دارایی های ثابت شرکت را از الف به ب تغییر داد. \nبه گزارش کدال نگر بورس24 ، بانک سامان گروه اطلاعیه منتشر شده قبلی این بانک در خصوص  نقل و انتقال دارایی های ثابت شرکت را از الف به ب تغییر داد.\n\n","persian_date":"1401-05-15 13:09:00","date":1659791340000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/251307\/تغییر-گروه-اطلاعیه-در-«سامان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ee288936c16.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک سامان از تسویه الباقی ثمن معامله خرید سه دانگ پروژه حکیم خبر داد. \nبه گزارش کدال نگر بورس24 ،بانک سامان از تسویه الباقی ثمن معامله خرید سه دانگ پروژه حکیم خبر داد.شرکت اعلام نمود با اشاره به مبایعه نامه افشا شده بر روی سامانه کدال به شماره پیگیری 864561 به تاریخ 1400.12.29 در خصوص خرید سه دانگ پروژه حکیم از بانک گردشگری توسط بانک سامان طبق مفاد ماده 2-2 مبایعه نامه فی مابین جهت تسویه الباقی ثمن معامله به مبلغ 7،875 میلیارد ریال به استحضار می رساند، از املاک معرفی شده بانک فقط چهار فقره ملک به ارزش 1،856 میلیارد ریال (مدارک و مستندات املاک مربوطه و گزارش کارشناس رسمی دادگستری پیوست می باشد) مورد تائید بانک گردشگری واقع و به ایشان منتقل گردید و الباقی ثمن معامله به مبلغ 6،019 میلیارد ریال بصورت نقدی در تاریخ 1401.05.09 در وجه بانک گردشگری پرداخت و تسویه گردیده است ( سود ناشی از واگذاری این چهار فقره ملک به مبلغ 226 میلیارد ریال در دفاتر بانک ثبت و شناسایی گردیده است) . مزید استحضار است سند ثبتی 3 دانگ موضوع مبایعه نامه مورد نظر به نام بانک سامان انتقال قطعی یافته است و بانک سامان مالک شش دانگ قطعی ملک مذکور می باشد.\n","persian_date":"1401-05-11 18:38:00","date":1659465480000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/251157\/شفاف-سازی-«سامان»در-خصوص-خرید-سه-دانگ-پروژه-حکیم-از-بانک-گردشگری","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e92fc5006cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان اعلام نمود ملک صفا شامل شش دانگ عرصه و اعیان هشت قطعه زمین و ملک صدرا شامل شش دانگ عرصه و اعیان یک قطعه زمین به قیمت 215 میلیارد تومان در مزایده به فروش رفته است. \nبه گزارش کدال نگر بورس24 ، بانک سامان اعلام نمود  ملک صفا شامل شش دانگ عرصه و اعیان هشت قطعه زمین و ملک صدرا شامل شش دانگ عرصه و اعیان یک قطعه زمین به قیمت 215 میلیارد تومان در مزایده به فروش رفته است.\n","persian_date":"1401-05-11 17:41:00","date":1659462060000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/251152\/بانک-سامان-ملک-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e9228674d6d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه وعمران بهناد بنا (سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک تخلیه و متصرفدار در شهر های آبادان ، رشت، قشم ، گنبد کاووس و نور را باشـرایط ویژه از طریق مزایده عمومی بفروش برساند. \nبه گزارش کدال نگر بورس24 ،  شرکت توسعه وعمران بهناد بنا (سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک تخلیه و متصرفدار در شهر های آبادان ، رشت، قشم ، گنبد کاووس و نور را باشـرایط ویژه از طریق مزایده عمومی بفروش برساند.\n\n","persian_date":"1401-05-11 15:44:00","date":1659455040000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/251144\/بانک-سامان-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e906e8c83b5.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال این بانک در عملکرد 4 ماهه منتهی به تیر، حدود 5684 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نموده است. \nبه گزارش کدال نگر بورس24 ، بانک سامان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 4 ماهه منتهی به تیر، حدود 5684 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4479 میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 166 میلیارد تومان و در 4 ماهه 1205میلیارد تومان مثبت بود.\n\n","persian_date":"1401-05-08 17:17:00","date":1659201420000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/250907\/تراز-«سامان»-در-تیر-ماه-مثبت-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e5281dae8f7.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در خصوص دلایل افزایش 441 درصدی سود این بانک در دوره 3 ماهه منتهی به خرداد سال جاری نسبت به مدت مشابه سال گذشته، توضیحاتی را ارائه داد. \nبه گزارش کدال نگر بورس24 ، بانک سامان در خصوص دلایل افزایش 441 درصدی سود این بانک در دوره 3 ماهه منتهی به خرداد سال جاری نسبت به مدت مشابه سال گذشته، توضیحاتی را ارائه داد.\n\n","persian_date":"1401-05-02 15:18:00","date":1658675880000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/250016\/دلیل-رشد-قابل-توجه-سود-«سامان»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dd233088850.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت بانک سامان توضیحات تکمیلی در خصوص برخی یادداشت های صورت مالی منتهی به 1401.03.31 ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت بانک سامان توضیحات تکمیلی در خصوص برخی یادداشت های صورت مالی منتهی به 1401.03.31 ارائه داد.شرکت اعلام نمود عمده افزایش درآمد تسهیلات در صورت های مالی به دلیل افزایش 81 درصدی مبلغ تسهیلات اعطایی در سال جاری و شناسایی سود تسهیلات و مطالبات مشکوک الوصول مربوط به پروژه البرز مال بوده است.\n\n","persian_date":"1401-05-02 13:54:00","date":1658670840000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/249993\/توضیحات-«سامان»در-خصوص-برخی-یادداشت-های-صورت-مالی-منتهی-به-1401.03.31","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dd0f67263e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک سامان گزارش عملکرد 3 ماهه خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان گزارش عملکرد 3 ماهه خود را منتشر نمود. این بانک در فصل بهار 1401 موفق به تحقق سود خالص 1586 میلیارد تومانی شد که در مقایسه با بهار 1400 رشد 441 درصدی داشته است. سود محقق شده هر سهم نیز 463 ریال می باشد.\nخالص درامد تسهیلات و سپرده گذاری به رقم 1249 میلیارد تومان رسید؛ خالص درآمد کارمزد نیز 99 میلیارد تومان بود . جمع درآمدهای عملیاتی با 748 درصد رشد به 1.604 میلیارد تومان بالغ گردید.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-26 10:35:00","date":1658054100000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/249018\/رشد-441-درصدی-سود-در-بانک-سامان","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d3a68d1ad3f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در خصوص برخی از یادداشت های صورت های مالی منتهی به 1400.12.29 این بانک توضیحاتی را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،   بانک سامان در خصوص برخی از یادداشت های صورت های مالی منتهی به 1400.12.29 این بانک توضیحاتی را منتشر کرد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-26 08:24:00","date":1658046240000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/249002\/توضیحات-«سامان»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d387969ff2b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک سامان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 3 ماهه منتهی به خرداد، حدود 4317 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3278 میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 228 میلیارد تومان و در 3 ماهه 1039 میلیارد تومان مثبت بود.\n\n","persian_date":"1401-04-14 18:37:00","date":1657046220000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/248354\/تراز-«سامان»در-خرداد-ماه-مثبت-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c4457c6b2c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان اعلام نمود شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک سامان درنظر دارد ملک شهر تهران را با شرایط ویژه از طریق مزایده عمومی بفروش برساند \nبه گزارش کدال نگر بورس24 ، بانک سامان اعلام نمود شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک سامان درنظر دارد ملک شهر تهران را با شرایط ویژه از طریق مزایده عمومی بفروش برساند\n","persian_date":"1401-04-07 17:39:00","date":1656437940000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/247924\/بانک-سامان-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bafd7510899.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در خصوص علت تغییرات سود شفاف سازی نمود و بیان داشت افزایش خالص درآمد تسهیلات و سپرده گذاری ناشی از رشد حجم تسهیلات اعطایی و منترل نرخ سود سپرده ها بوده است. \nبه گزارش کدال نگر بورس24 ، بانک سامان در خصوص علت تغییرات سود شفاف سازی نمود و بیان داشت افزایش خالص درآمد تسهیلات و سپرده گذاری ناشی از رشد حجم تسهیلات اعطایی و منترل نرخ سود سپرده ها بوده است.\n","persian_date":"1401-04-05 13:39:00","date":1656250740000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/247466\/بانک-سامان-از-دلایل-تغییرات-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b82230660a1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره بانک سامان افزایش سرمایه 41 درصدی این شرکت از محل آورده نقدی سهامداران ،سود انباشته را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره بانک سامان افزایش سرمایه 41 درصدی این شرکت از محل آورده نقدی سهامداران ،سود انباشته را مورد تصویب قرار داد.\n","persian_date":"1401-03-31 16:58:00","date":1655830680000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/247025\/افزایش-سرمایه-بانک-سامان-اجرایی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b1b9460987c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک سامان صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال بانک سامان در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 644 ریال شناسایی کرده است. که با سود 213 درصدی همراه بوده است.مجموع سود خالص به 2207 میلیارد تومان رسید.\n\n","persian_date":"1401-03-28 23:58:00","date":1655596680000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/246847\/رشد-213-درصدی-سود-در-«سامان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ae27559b7e5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت بانک سامان در خصوص شکوائیه برخی از سهامداران محترم بانک توضیحاتی ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت بانک سامان در خصوص شکوائیه برخی از سهامداران محترم بانک توضیحاتی ارائه داد.شرکت در خصوص فروش 48 درصد سهام شرکت ارتباطات ماهواره ای سامان به شرکت نوتریکا  بیان کرد از سال 1358 تاسیس و صورت های مالی شرکت توسط حسابرسان معتمد سازمان بورس حسابرسی و مجامع آن در موعد مقرر برگزار گردیده است.به علاوه کلیه مدارک و مستندات لازم در این خصوص به سازمان بورس و بانک مرکزی ج.ا.ا تقدیم شده است و هیچ گونه حقی از سهامداران محترم تضعیع نگردیده است.\n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-03-18 21:01:00","date":1654722060000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/246247\/«سامان»-در-خصوص-شکوائیه-برخی-از-سهامداران-محترم-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a0cec8852d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در خصوص تسهیلات مدیران خودرو و برج جام سامان توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان در خصوص  تسهیلات مدیران خودرو و برج جام سامان توضیحاتی ارائه نمود.\n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-03-18 16:48:00","date":1654706880000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/246230\/توضیحات-بانک-سامان-در-خصوص-تسهیلات-مدیران-خودرو","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a09391a79bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، به اطلاع می رساند، پیرو صدور مجوز شماره122\/104616 مورخ1401.3.1 سازمان بورس و اوراق بهادار، مبنی بر انتشار اوراق اجاره سهام شرکت توسعه سرمایه گذاری سامان ، شرکت مذکور در نظر دارد اوراق یاد شده را از طریق بازار ابزار های نوین مالی فرابورس ایران پذیره نویسی نماید. \nبه گزارش کدال نگر بورس24 ، به اطلاع  می رساند، پیرو صدور مجوز شماره122\/104616 مورخ1401.3.1 سازمان بورس و اوراق بهادار، مبنی بر انتشار اوراق اجاره سهام شرکت توسعه سرمایه گذاری سامان ، شرکت مذکور در نظر دارد اوراق یاد شده  را از طریق بازار ابزار های نوین مالی فرابورس ایران پذیره نویسی نماید.\n\n","persian_date":"1401-03-01 17:57:00","date":1653242220000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/244691\/اوراق-اجاره-سهام-شرکت-توسعه-سرمایه-گذاری-سامان-پذیره-نویسی-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/628a3a0b35afa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک سامان توضیحاتی در خصوص موضوع قرارداد تعیین تکلیف پروژه البرز مال و بدهی آقایان مرویان وکامرانی ارادئه داد. \nبه گزارش کدال نگر بورس24 ،بانک سامان توضیحاتی در خصوص موضوع قرارداد   تعیین تکلیف پروژه البرز مال و بدهی آقایان مرویان وکامرانی  ارادئه داد.شرکت اعلام نمود پیرو مبایعه نامه شماره 50- م ه – 440\/ق\/94 به­تاریخ 1394.06.30 و متمم­های چهارگانه آن و قرارداد مشارکت رسمی شماره 56691 به­ تاریخ 1396.10.26 دفترخانه 456 تهران تنظیمی بین بانک سامان و آقایان محمود اسمعیل زاده مرویان و رضا کامرانی جویمند، جلسات متعددی در راستای حل اختلاف و موضواعت مطروحه فی ما بین برگزار و پس از بحث و بررسی با وکلای حقوقی طرفین و تایید هیئت مدیره بانک مصالحه نامه­ ای به­شماره 1513-1200-1400 به­ تاریخ 1400.12.23 در 11 ماده تنظیم گردید لکن اعتبار این توافق نامه بر اساس موارد قید شده در ماده 7 صلحنامه مزبور منوط به رسمیت شناختن سند انتقال عادی بین آقایان محمود اسمعیل زاده مرویان، رضا کامرانی جویمند به سعید رضایی توسط شعبه 79 دادگاه تجدیدنظر استان تهران شده است. پیرو این بند توافقنامه سه جانبه ای بین بانک سامان و آقای سعید رضایی و آقای محمود اسمعیل زاده مرویان به شماره 236-1200-1401 به­ تاریخ 1401.02.19 تنظیم گردید که در نتیجه این توافق نامه آقای محمود اسمعیل زاده مرویان قبول کردند کلیه حقوق عینیه، فرضیه و متصوره خود در خصوص پروژه البرز مال را به آقای سعید رضایی طی وکالت نامه شماره 124791 به­ تاریخ 1401.02.24 در دفترخانه اسناد رسمی به شماره 149 صلح قطعی نموده و از شکایت مطروحه در شعبه 79 دادگاه تجدید نظر و مطروحه در کلیه دادگاه های کشور انصراف قطعی و بی قید و شرط اعلام نمودند.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-28 18:49:00","date":1652899740000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/244337\/«سامان»از-انعقاد-قرارداد-مهم-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6285004f2ea76.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان نوع اطلاعیه نتیجه مزایده را از گروه الف به ب تغییر داد. \nبه گزارش کدال نگر بورس24 ،  بانک سامان نوع اطلاعیه نتیجه مزایده را از گروه الف به ب تغییر داد.\n","persian_date":"1401-02-05 12:00:00","date":1650888000000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/242562\/تغییر-گروه-اطلاعیه-در-بانک-سامان","img":"https:\/\/static.bourse24.ir\/editor\/images\/62664e1a34b9a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان نتیجه مزایده برگزار شده را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، بانک سامان نتیجه مزایده برگزار شده را اعلام کرد. سامان اعلام داشت  از تعداد 37 ردیف املاک مورد مزایده تعداد 20 پاکت پیشنهاد بابت 16 ردیف ملک به شرح فایل پیوست دریافت گردید وبرای 21 ردیف از املاک مورد مزایده هیچ پاکت پیشنهادی دریافت نگردید.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-31 16:02:00","date":1650470520000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/242296\/بانک-سامان-نتیجه-مزایده-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/625fef46ac29d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بانک سامان در خصوص نامه شکوائیه برخی از سهامداران محترم شفاف سازی نمود \nبه گزارش کدال نگر بورس24 ، شرکت بانک سامان در خصوص نامه شکوائیه برخی از سهامداران محترم شفاف سازی نمود شرکت در خصوص عدم ارائه گزارش در خصوص وضعیت مطالبات ارزی از بانک مرکزی اعلام نمود مطالبات ارزی از بانک مرکزی تنها متعلق به بانک سامان نبوده و این مهم بند گزارش 14 بانک دیگر کشور که در حوزه ارزی فعالیت دارند نیز می باشد.و در خصوص عدم تحقق وعده داده شده در مجمع سالانه به مورخ 14011.4.28 مبنی بر برگزاری جلسات مشورتی ماهانه با سهامداران منتقد بیان نمود همانگونه که مستحضرید برگزاری جلسه با کلیه سهامدارن به جز مجامع قانونی که با آگهی دعوت قبلی صورت می گیرد امکان پذیر نمی باشد.و از طرفی برگزاری جلسه با عده ای از سهامداران به دلیل عدم حضور کلیه سهامداران منجر به تضییع حقوق قانونی سهامداران غایب در جلسه خواهد شد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-23 19:14:00","date":1649790840000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/241687\/بانک-سامان-به-نامه-شکوائیه-برخی-از-سهامداران-محترم-بانک-پاسخ-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6255904e6cd7f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بانک سامان توضیحاتی مبنی بر پاسخ به نامه شکوائیه برخی از سهامداران محترم بانک ارائه نمود. \nبه گزارش کدال نگر بورس24 ،شرکت بانک سامان اعلام نمود عطف به نامه شماره 1400121266 مورخ 1400.12.12 جمعی از سهامدارن ان بانک در خصوص شکایت آن ها پیرامون عدم تحقق وعده های مدیریت بانک و تداوم تضییع حقوق سهامداران خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری روز چهارشنبه مورخ 1401.1.17 اقدامات لازم نسبت به ارائه پاسخ به ابهامات مطرح شده در هر یک از بندهای نامه مذکور و در صورت لزوم ارسال مدارک و مستندات کافی را مبذول فرمایند.همچنین مقتضی است در مهلت مقرر پاسخ ارائه شده آن بانک به همراه نامه سهامداران از طریق فرم توضیحات در خصوص اطلاعات و صورتها ی مالی منتشرشده در سامانه کدال افشا گردد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-23 18:19:00","date":1649787540000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/241683\/توضیحات-«سامان»مبنی-بر-پاسخ-به-نامه-شکوائیه-برخی-از-سهامداران-محترم-بانک","img":"https:\/\/static.bourse24.ir\/editor\/images\/625583670a6af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک سامان خبر از خرید 3 دانگ از 6 دانگ عرصه و اعیان یک قطعه زمین(پروژه سامان فراز) با دو پلاک ثبتی 46511 فرعی از 70 اصلی و پلاک ثبتی 46814 فرعی از 70 اصلی از بانک گردشگری داد. \nبه گزارش کدال نگر بورس24 ،بانک سامان خبر از خرید 3 دانگ از 6 دانگ عرصه و اعیان یک قطعه زمین(پروژه سامان فراز) با دو پلاک ثبتی 46511 فرعی از 70 اصلی و پلاک ثبتی 46814 فرعی از 70 اصلی از بانک گردشگری داد.شرکت اعلام نمود طبق مصوبه شماره 437-1100-1400 مورخ 1400.12.24 هیٔت مدیره محترم و همچنین مجوز بانک مرکزی ج.ا.ا به شماره 00\/378328 مورخ 1400.12.25 که توسط بانک گردشگری اخذ شده است اقدام به خرید 3 دانگ از 6 دانگ عرصه و اعیان یک قطعه زمین(پروژه سامان فراز) شامل دو پلاک ثبتی 46511 فرعی از 70 اصلی و 46814 فرعی از 70 اصلی از بانک گردشگری نموده است. کل ثمن معامله برابر با 2625 میلیارد تومان می باشد که نحوه پرداخت آن به شرح زیر می باشد: 1) 1000 میلیارد تومان نقدا و در قالب 3 فقره چک تاریخ روز که هر سه فقره چک پرداخت شده است. 2) 1 فقره چک به مبلغ 4187500 میلیون ریال به شماره 40010\/206038 به تاریخ 1401.02.08 3) 1 فقره چک به مبلغ 4187500 میلیون ریال(بند شماره 5-1-2 مبایعه نامه) که مبلغ نهایی و شماره چک و تاریخ آن با توجه به بند 3-4 مبایعه نامه(تسویه هزینه های ساخت پروژه از تاریخ 1399.12.13 لغایت 1400.08.30) و با توافق طرفین تعیین و پرداخت خواهد شد 4) الباقی ثمن معامله معادل 30 درصد و به مبلغ 7875 میلیارد ریال از طریق واگذاری املاک به شرح مندرج در مبایعه نامه تسویه خواهد شد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 23:24:00","date":1647732240000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/240507\/«سامان»از-بانک-گردشگری-3-دانگ-زمین-خریداری-کرده-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/623634ce85a24.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک سامان توضیحاتی در خصوص وصول مبلغ ارزی یورویی به حساب خود ارائه نمود. \nبه گزارش کدال نگر بورس24 ،بانک سامان اعلام نمود عطف به نامه شماره 140068990072160744 مورخ 1400.12.17 اجرای احکام شعبه 26 دادگاه عمومی حقوقی مجتمع قضایی شهید بهشتی تهران مبنی بر توقیف مبلغ 14.388.190 یورو و 23 سنت از حساب اینوست بانک گرجستان باتوجه به قطعیت دادنامه صادره و صدور اجرائیه مبلغ مورد نظر به حساب ارزی بانک سامان نزد بانک پاسارگاد به تاریخ 1400\/12\/28 واریز گردید و مبلغ مذکور از مانده تسهیلات ارزی قید شده در یادداشت شماره 1-3-10 صورت های مالی اسفند 1399در دفاتر بانک کسر گردید و همچنین اقدامات حقوقی درخصوص وصول مابقی بدهی درحال پیگیری و انجام می باشد. مزید استحضار است مبلغ فوق در محاسبه وضعیت باز ارزی بانک طی نامه شماره 1521.1200.1400 تاریخ 1400.12.25 که بر روی سامانه کدال بارگذاری گردید، لحاظ شده است و این رقم اثر سود و زیانی برای بانک در بر نخواهد داشت.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 21:15:00","date":1647724500000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/240502\/وصول-مبلغ-ارزی-یورویی-به-حساب-بانک-سامان","img":"https:\/\/static.bourse24.ir\/editor\/images\/6236167f8605b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک سامان اعلام نمود بر اساس بخشنامه شماره 00\/376983 به تاریخ 1400.12.24 بانک مرکزی ج.ا.ا با موضوع نرخ و نحوه تسعیر اقلام پولی دارایی ها و بدهی های ارزی در شبکه بانکی مبنای تسعیر اقلام پولی دارایی ها و بدهی های ارزی برای پایان سال مالی 1400 ، مبلغ 220.000 ریال برای هر یورو و مبلغ 200.000 ریال برای هر دلار آمریکا با رعایت سایر شرایط اعلامی در بخشنامه مذکور تعیین گردیده است \nبه گزارش کدال نگر بورس24 ،بانک سامان اعلام نمود  بر اساس بخشنامه شماره 00\/376983 به تاریخ 1400.12.24 بانک مرکزی ج.ا.ا با موضوع نرخ و نحوه تسعیر اقلام پولی دارایی ها و بدهی های ارزی در شبکه بانکی مبنای تسعیر اقلام پولی دارایی ها و بدهی های ارزی برای پایان سال مالی 1400 به منظور اعمال در دفاتر بانک و تهیه صورت های مالی، مبلغ 220.000 ریال برای هر یورو و مبلغ 200.000 ریال برای هر دلار آمریکا با رعایت سایر شرایط اعلامی در بخشنامه مذکور تعیین گردیده است. شایان ذکر است نرخ تسعیر اعمال شده در صورت های مالی پایان سال 1399، مبلغ 190.000 ریال برای هر یورو و مبلغ 159.000 ریال برای هر دلار آمریکا بوده است. با عنایت به مراتب فوق و با لحاظ وضعیت باز ارزی مثبت این بانک در تاریخ 1400.12.22 که حدود 58.000.000 میلیون دلار است قطعا اعمال نرخ های جدید در تسعیر، اثر درآمدی را برای بانک به همراه خواهد داشت لیکن تعیین آثار دقیق آن بر سود و زیان بانک منوط به تهیه صورت های مالی12 ماهه 1400 است. بنابراین در اولین فرصت، آثار مالی مربوطه طی صورت های مالی سال 1400 جهت اطلاع عموم سهامداران محترم افشا می گردد.\n\n","persian_date":"1400-12-25 20:21:00","date":1647462060000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/240297\/«سامان»از-تاثیرات-تسعیر-نرخ-ارز-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62321579e4bd5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک سامان اعلام نمود طبق مصوبه شماره 426-1100-1400 مورخ 1400.12.24 هییٔت مدیره محترم و طی مبایعه نامه شماره 1400\/475\/2589 مورخ 1400.12.24 اقدام به خرید 0\/6 دانگ از 6 دانگ عرصه و اعیان ساختمان میرداماد از شرکت بیمه سامان نموده است. \nبه گزارش کدال نگر بورس24 ،بانک سامان اعلام نمود طبق مصوبه شماره 426-1100-1400 مورخ 1400.12.24 هییٔت مدیره محترم و طی مبایعه نامه شماره 1400\/475\/2589 مورخ 1400.12.24 اقدام به خرید 0\/6 دانگ از 6 دانگ عرصه و اعیان ساختمان میرداماد از شرکت بیمه سامان(سهامی عام) نموده است. شرکت ادامه داد   همزمان با انعقاد مبایعه نامه بخشی از ثمن معامله به مبلغ 100 میلیارد تومان نقدا در وجه فروشنده شرکت بیمه سامان پرداخت می گردد الباقی ثمن معامله به مبلغ 116میلیارد تومان  در تاریخ 1401.05.01 نقدا در وجه فروشنده شرکت بیمه سامان پرداخت خواهد شد.\n\n","persian_date":"1400-12-25 18:42:00","date":1647456120000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/240281\/«سامان»با-شرکت-بیمه-سامان-معامله-ای-انجام-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6231fe55a38df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان اعلام نمود در خصوص فروش ششدانگ عرصه، اعیان و سرقفلی یک قطعه زمین با بنای احداثی و کاربری اداری و تجاری واقع در تهران، فرمانیه خیابان شهید لواسانی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک سامان اعلام نمود در خصوص فروش ششدانگ عرصه، اعیان و سرقفلی یک قطعه زمین با بنای احداثی و کاربری اداری و تجاری واقع در تهران، فرمانیه خیابان شهید لواسانی به دلیل مشکلات نقدینگی حادث شده برای خریدار و سهل البیع بودن املاک معرفی شده از طرف ایشان حسب توافق طرفین ارزشگذاری املاک توسط هیئت کارشناس رسمی دادگستری انجام و مقرر گردید مبالغ مربوط به تسویه حساب ملک یاد شده از محل واگذاری شش دانگ عرصه و اعیان چهار دستگاه آپارتمان مسکونی واقع در بخش ثبتی 11 تهران – اقدسیه  تسویه و تهاتر گردد. \n","persian_date":"1400-12-22 17:28:00","date":1647192480000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/240011\/بانک-سامان-از-تغییر-در-نحوه-پرداخت-ملک-خیابان-لواسانی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/622df8884353c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان بیان نمود شرکت توسعه وعمران بهناد بنا (سهامی خاص) به وکالت از بانک در نظر دارد املاک تخلیه در شهر تهران را به صورت یکجا و با شرایط ویژه از طریق مزایده عمومی بفروش برساند. \nبه گزارش کدال نگر بورس24 ، بانک سامان بیان نمود شرکت توسعه وعمران بهناد بنا (سهامی خاص) به وکالت از بانک در نظر دارد املاک تخلیه در شهر تهران را به صورت یکجا و با شرایط ویژه از طریق مزایده عمومی بفروش برساند.\nمتقاضیان شرکت در مزایده می توانند از تاریخ درج آگهی لغایت پایان وقت اداری روز شنبه مورخ 1401.01.20 با مراجعه به دفتر مرکزی شرکت بهنادبنا نسبت به دریافت اوراق شرکت در مزایده اقدام نمایند.\n","persian_date":"1400-12-22 16:17:00","date":1647188220000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/240001\/بانک-سامان-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/622de7c2757b6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک سامان اعلام نمود بر اساس مصوبه شماره 1 مورخ 1400.12.17 هیئت مدیره محترم بانک اقدام به فروش ساختمان وزرا به شرکت بیمه اتکایی سامان ( اشخاص وابسته) نموده است. \nبه گزارش کدال نگر بورس24 ،بانک سامان اعلام نمود بر اساس مصوبه شماره 1 مورخ 1400.12.17 هیئت مدیره محترم بانک اقدام به فروش ساختمان وزرا به شرکت بیمه اتکایی سامان ( اشخاص وابسته) نموده است. شایان ذکر است ملک مزبور جز اموال مازاد بانک نمی باشد لذا مشمول دستور العمل ابلاغی بانک مرکزی مبنی بر برگزاری مزایده جهت اموال مازاد نمی گردد. و ملک مزبور از سال 1396 تحت اجاره شرکت بیمه سامان بوده است .فروش فوق براساس گزارش کارشناسی به شماره 1400\/2187 مورخ 1400.11.30 ، مبلغ 104 میلیارد تومان در قبال تسهیلات اجاره به شرط تملیک ، که شرکت متعهد گردید مبلغ مورد نظر و سود تسهیلات مربوطه جمعا به مبلغ 1.488 میلیارد ریال طی 36 قسط ماهیانه به بانک پرداخت نماید\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-21 22:14:00","date":1647123240000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/239963\/«سامان»اقدام-به-فروش-ساختمان-وزرا-به-شرکت-بیمه-اتکایی-سامان-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/622ce9c86c4ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک سامان اعلام نمود در راستای افشای اطلاعات با اهمیت در خرداد ماه سال جاری مبنی بر خرید برج سامان جهت متمرکز نمودن ادارت مرکزی خود بر اساس مصوبه 4 مورخ 1400.11.05 هئیت مدیره محترم بانک اقدام به فروش ساختمان مرکزی خود واقع در خیابان ولیعصر نرسیده به پارک وی به شرکت پرداخت الترونیک سامان کیش نموده است \nبه گزارش کدال نگر بورس24 ،بانک سامان اعلام نمود در راستای افشای اطلاعات با اهمیت در خرداد ماه سال جاری مبنی بر خرید برج سامان جهت متمرکز نمودن ادارت مرکزی خود بر اساس مصوبه 4 مورخ 1400.11.05 هئیت مدیره محترم بانک اقدام به فروش ساختمان مرکزی خود واقع در خیابان ولیعصر نرسیده به پارک وی به شرکت پرداخت الترونیک سامان کیش نموده است. شایان ذکر است ملک مزبور جز اموال مازاد بانک نمی باشد لذا مشمول دستور العمل ابلاغی بانک مرکزی مبنی بر برگذاری مزایده جهت اموال مازاد نمی گردد. فروش فوق بر اساس مصوبه شماره 4 جلسه شماره 72 هئیت مدیره بانک به تاریخ 1400.11.05 ، گزارش کارشناس رسمی دادگستری به شماره ک\/1400\/377 مورخ 1400.09.30 و قرارداد شماره 1400\/ق440-211 مورخ 1400.12.21 به مبلغ 385میلیارد تومان ،که پنجاه درصد ثمن معامله در هنگام امضائ معامله و 50درصد مابقی طی چهارفقره چک با فواصل سه ماهه تا پایان سال 1401 پرداخت گردد صورت گرفت\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-21 21:57:00","date":1647122220000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/239962\/بانک-سامان-خبر-از-فروش-ساختمان-جام-جم-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/622ce6001fea3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک سامان خبر از افشایی اطلاعات با اهمیت برگزاری مزایده عمومی املاک بانک سامان به شماره 9- 1400 داد. \nبه گزارش کدال نگر بورس24 ،بانک سامان خبر از افشایی اطلاعات با اهمیت برگزاری مزایده عمومی املاک بانک سامان به شماره 9- 1400 داد.شرکت اعلام نمودشرکت توسعه وعمرانبهناد بنا (سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک تخلیه و متصرفدار مشروحه در فایل پیوست در شهر های اهواز،آبادان ، رفسنجان ، شیراز، قشم ، قم ، کرج ، کرمان ، کیش ، مشهد نور و یزد را باشـرایط ویژه از طریق مزایده عمومی بفروش برساند.متقاضیان شرکت در مزایده می توانند از تاریخ درج آگهی لغایت پایان وقت اداری روز شنبه مورخ 1401.01.20 با مراجعه به دفتر مرکزی شرکت بهنادبنا( به نشانی : تهران، خیابان شریعتی ، نرسیده به پل همت ، روبروی پارک شریعتی، برج سامان، طبقه پنجم(ظلع شرقی) )، نسبت به دریافت اوراق شرکت در مزایده اقدام نمایند.و همچنین مهلت تکمیل و ارائه پیشنهادات حداکثر تا پایان وقت اداری روز دوشنبه مورخ 1401.01.22 خواهد بود . ضمنا تاریخ بازگشایی پاکت های مزایده روز چهارشنبه مورخ 1401.01.24 در محل شرکت انجام خواهدشد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-21 21:07:00","date":1647119220000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/239957\/«سامان»خبر-از-شرکت-در-مزایده-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/622cda3c7c625.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان در خصوص معافیت سود تسعیر دارای ها و بدهی های ارزی از مالیات توضیحات تکمیلی را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک سامان اعلام نمود که پیرو اخبار منتشرشده در فضای مجازی مبنی بر معافیت سود تسعیر دارای ها و بدهی های ارزی از مالیات به استحضار می رساند، پیگیری تطابق مفروضات ذکر شده در دادخواست مذکور و دادنامه صادره از سوی دیوان عدالت اداری با شرایط دارایی ها و بدهی های ارزی بانک ها توسط وکلا و متخصصین این حوزه از سازمان امور مالیاتی پیگیری و نتیجه آن اطلاع رسانی می شود.\n\n","persian_date":"1400-12-02 16:15:00","date":1645460100000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/238509\/شفاف-سازی-«سامان»-در-خصوص-معافیت-سود-تسعیر-دارای-ها-و-بدهی-های-ارزی-از-مالیات","img":"https:\/\/static.bourse24.ir\/editor\/images\/6213890c3a124.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان اعلام داشت از تعداد90 ردیف املاک مورد مزایده شماره 8-1400، تعداد 83 پاکت پیشنهاد بابت 38 ردیف ملک به شرح فایل پیوست دریافت گردید وبرای 52 ردیف از املاک مورد مزایده هیچ پاکت پیشنهادی دریافت نگردید. \nبه گزارش کدال نگر بورس24 ،  بانک سامان اعلام داشت  از تعداد90 ردیف املاک مورد مزایده شماره 8-1400، تعداد 83 پاکت پیشنهاد بابت 38 ردیف ملک به شرح فایل پیوست دریافت گردید وبرای 52 ردیف از املاک مورد مزایده هیچ پاکت پیشنهادی دریافت نگردید.\nبرای گرفتن  سیگنال خرید جدید روی لینک کلیک کنید.↪️\nبرای دیدن اخبار پیش بینی بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس فردا روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-19 15:39:00","date":1644334740000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/237857\/بانک-سامان-از-نتیجه-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62025d7bebfc6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بانک سامان توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بانک سامان توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا  تغییرات مثبت سود (بیش از 30 درصد) نسبت به دوره مشابه سال قبل ناشی از خالص درآمد تسهیلات و سپرده گذاری بوده است.\nاخرین اخبار سودآوری سامان را به صورت لحظه ای از لینک مشاهده کنید.\n\n","persian_date":"1400-11-11 12:28:00","date":1643632080000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/237410\/توضیحات-«سامان»-در-خصوص-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f7a486d2a3f.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بانک سامان از دلیل کاهش سود سرمایه گذاری ها خبر داد سامان اعلام نمود دلیل کاهش قابل توجه سود سرمایه گذاری ها رونق بازار سرمایه در سال گذشته بوده است \nبه گزارش کدال نگر بورس24 ،شرکت بانک سامان از دلیل کاهش سود سرمایه گذاری ها خبر داد سامان اعلام نمود دلیل کاهش قابل توجه سود سرمایه گذاری ها رونق بازار سرمایه در سال گذشته بوده است\n","persian_date":"1400-11-04 17:52:00","date":1643046720000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/236627\/«سامان»از-دلیل-کاهش-سود-سرمایه-گذاری-ها-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61eeb5d975eff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک سامان در 9 ماهه منتهی به آذر برای هر سهم 280 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 83 درصدی داشت. \nبه گزارش کدال نگر بورس24 ، بانک سامان در 9 ماهه منتهی به آذر برای هر سهم 280 ریال سود با سرمایه جدید 34270 میلیارد ریالی محقق کرد که نسبت به دوره مشابه قبل رشد 83 درصدی داشت. خالص درآمد تسهیلات با افزایش 394 درصدی همراه بود و به 1219 میلیارد تومان رسید. هم چنین 165 میلیارد تومان درآمد کارمز محقق نمود. در نهایت جمع درآمدهای عملیاتی با افزایش 78 درصدی همراه شد و به 1820 میلیارد تومان رسید.\n\n","persian_date":"1400-10-29 11:52:00","date":1642593120000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/235642\/بانک-سامان-با-سرمایه-جدید-در-9-ماهه-280-ریال-سود-ساخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e7ca0204a41.jpg","img_text":""},{"text":" مجمع عمومی عادی به طور فوق العاده بانک سامان با حضور ۶۰ درصد سهامداران برگزار شد. \n بورس24 : مجمع عمومی عادی به طور فوق العاده بانک سامان با حضور ۶۰ درصد سهامداران برگزار شد.\nهیات رئیسه مجمع:\nاحمد مجتهد  به‌عنوان رئیس مجمع\nخسرو فخیم هاشمی  به‌عنوان ناظرمجمع\nمحمود عبدالهی نمین  به‌عنوان ناظرمجمع\nحمید تهمتن  به‌عنوان منشی مجمع\nمجمع عمومی عادی به‌ طور فوق العاده بانک سامان افزایش سرمایه ۳۲۰ درصدی را در دو مرحله مصوب نمود.\nبا توجه به مصوبات مجمع، سرمایه بانک در مرحله نخست از ۱۱ هزار و ۵۰۰ میلیارد ریال به ۳۴هزار  میلیارد ریال و در مرحله بعد به ۴۸هزار میلیارد ریال می رسد.\nاین افزایش سرمایه در مرحله اول از محل مازاد تجدید ارزیابی دارایی ها (عمدتا سرقفلی و عرصه) (2200میلیارد تومان)  از ۱۱هزار ۵۰۰ میلیارد تومان به ۳۴هزارمیلیارد تومان  ۱۹۸ درصد خواهد بود و در مرحله دوم افزایش سرمایه شرکت از ۲۲هزار و ۷۷۰ میلیارد تومان به ۴۸هزار میلیارد تومان  از محل آورده نقدی (۸۰۰ میلیارد تومان) و سود انباشته( ۶۰۰ میلیارد تومان) سهامداران ۱۲۲ درصد انجام می شود‌ .\n","persian_date":"1400-10-26 17:12:00","date":1642353120000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/235396\/تصویب-افزایش-سرمایه-بانک-سامان-در-مجمع","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711czTP-1642340572.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان اعلام نمود که شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک تخلیه و متصرفدار از طریق مزایده عمومی بفروش برساند.اطلاعات تکمیلی در ادامه منتشر شده است. \nبه گزارش کدال نگر بورس24 ، بانک سامان اعلام نمود که شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک تخلیه و متصرفدار در شهر های اردبیل،اصفهان،اهواز،آبادان،تهران،خرمشهر،رباط کریم ،رشت،رفسنجان ، قائمشهر، قزوین،قشم،کرج ، کرمان،کیش، مشهد ، ملارد ،نیشابورو یزد را با شرایط ویژه از طریق مزایده عمومی بفروش برساند.متقاضیان شرکت در مزایده می توانند از تاریخ درج آگهی لغایت پایان وقت اداری(ساعت 14:45) روز شنبه مورخ 1400.11.02 با مراجعه به دفتر مرکزی شرکت بهنادبنا( به نشانی : تهران ، خیابان شریعتی ، نرسیده به پل همت ، روبروی پارک شریعتی، برج سامان، طبقه پنجم(ظلع شرقی) )، نسبت به دریافت اوراق شرکت در مزایده اقدام نمایند.ضمنا تاریخ بازگشایی پاکت های مزایده روز چهارشنبه مورخ1400.11.06 در محل شرکت انجام خواهد شد.\n\n","persian_date":"1400-10-21 16:22:00","date":1641918120000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/235142\/«سامان»-از-شرکت-در-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61dd7d10bd42c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک سامان اعلام نمود مزایده عمومی املاک مازاد شهر مشهد بانک سامان به شماره 7-1400 برگزار گردید و تا پایان مهلت قانونی برگزاری مزایده 6-1400 هیچ پاکت پیشنهادی دریافت نشد. \nبه گزارش کدال نگر بورس24 ،بانک سامان اعلام نمود مزایده عمومی املاک مازاد شهر مشهد بانک سامان به شماره 7-1400 برگزار گردید و تا پایان مهلت قانونی برگزاری مزایده 6-1400 هیچ پاکت پیشنهادی دریافت نشد.\n","persian_date":"1400-10-05 17:23:00","date":1640539380000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/233712\/«سامان»-از-عدم-حصول-نتیجه-از-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c873d4b7116.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 198 درصدی شرکت بانک سامان از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  198 درصدی    شرکت بانک سامان  از محل مازاد تجدید ارزیابی دارایی‌ها  را صادر کرد.\n\n","persian_date":"1400-09-30 17:51:00","date":1640109060000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/233193\/مجوز-افزایش-سرمایه-«سامان»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c1e2cc25e0c.jpg","img_text":""},{"text":" به گزارش کدال نگربورس 24، بانک سامان اعلام نمود که با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.10.01 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ،  بانک سامان اعلام نمود که به استناد بند 7 ماده 13مکرر 2 دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران به اطلاع می‌رساند؛ با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.10.01 تعلیق می گردد.\n\n","persian_date":"1400-09-20 12:50:00","date":1639227000000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/232567\/«سامان»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b46d4d0e30a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان نتیجه مزایده املاک عمومی را اعلام نمود. \nبه گزارش کدال نگر بورس24 ،  بانک سامان نتیجه مزایده املاک عمومی را اعلام نمود. بر این اساس  ملک خیابان شهید لواسانی غربیبه مبلغ 260 میلیارد تومان به فروش رفته است.\n","persian_date":"1400-09-17 09:10:00","date":1638954600000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/232435\/بانک-سامان-از-نتیجه-مزایده-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b04540839f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان اعلام نمود که مزایده عمومی انبار صنعتی_فنی(انبار سعید) بانک سامان به شماره 6-1400 برگزار گردید و تا پایان مهلت قانونی برگزاری مزایده 6-1400 هیچ پاکت پیشنهادی دریافت نشد. \nبه گزارش کدال نگر بورس24 ، بانک سامان اعلام نمود که مزایده عمومی انبار صنعتی_فنی(انبار سعید) بانک سامان به شماره 6-1400 برگزار گردید و تا پایان مهلت قانونی برگزاری مزایده 6-1400 هیچ پاکت پیشنهادی دریافت نشد.\n\n","persian_date":"1400-09-13 10:12:00","date":1638612720000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/232113\/«سامان»-از-عدم-حصول-نتیجه-از-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ab0dca65ef0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،بانک سامان در رابطه با موضوع مزایده عمومی املاک مازاد بانک سامان به شماره 5-1400 اعلام نمود از تعداد 64 ردیف املاک مورد مزایده شماره 5-1400، تعداد 6 پاکت پیشنهاد بابت 6 ردیف ملک(واقع در بندرعباس،قشم و کرج) به شرح فایل پیوست دریافت گردید و برای 58 ردیف از املاک مورد مزایده هیچ پاکت پیشنهادی دریافت نگردیدو نحوه تسویه 30% ثمن معامله نقدی و 70% مابقی ثمن معامله یکساله اخذ خواهد شد. \nبه گزارش کدال نگر بورس24 ،بانک سامان در رابطه با موضوع  مزایده عمومی املاک مازاد بانک سامان به شماره 5-1400 اعلام نمود از تعداد 64 ردیف املاک مورد مزایده شماره 5-1400، تعداد 6 پاکت پیشنهاد بابت 6 ردیف ملک(واقع در بندرعباس،قشم و کرج) به شرح فایل پیوست دریافت گردید و برای 58 ردیف از املاک مورد مزایده هیچ پاکت پیشنهادی دریافت نگردیدو نحوه تسویه 30% ثمن معامله نقدی و 70% مابقی ثمن معامله یکساله اخذ خواهد شد.\n","persian_date":"1400-09-09 22:18:00","date":1638310680000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/232017\/«سامان»از-نتیجه-برگزاری-مزایده-عمومی-املاک-مازاد-بانک-سامان-به-شماره5_1400-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a671e1a5fd6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک سامان اعلام نمود از تعداد 64 ردیف املاک مورد مزایده شماره 5-1400، تعداد 6 پاکت پیشنهاد بابت 6 ردیف ملک(واقع در بندرعباس،قشم و کرج) به شرح فایل پیوست دریافت گردید و برای 58 ردیف از املاک مورد مزایده هیچ پاکت پیشنهادی دریافت نگردید. \nبه گزارش کدال نگر بورس24 ،بانک سامان اعلام نمود از تعداد 64 ردیف املاک مورد مزایده شماره 5-1400، تعداد 6 پاکت پیشنهاد بابت 6 ردیف ملک(واقع در بندرعباس،قشم و کرج) به شرح فایل پیوست دریافت گردید و برای 58 ردیف از املاک مورد مزایده هیچ پاکت پیشنهادی دریافت نگردید.\n","persian_date":"1400-09-09 21:32:00","date":1638307920000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/232015\/بانک-سامان-از-نتیجه-برگزاری-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a66722469a5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک سامان املاک مازاد خود را به مزایده می گذارد. \nبه گزارش کدال نگر بورس24 ، بانک سامان املاک مازاد خود را به مزایده می گذارد. شرکت توسعه و عمران بهناد بنا(سهامی خاص) به وکالت از بانک سامان در نظر دارد املاک مشروحه قید شده در آگهی در شهر مشهد مقدس را با شرایط ویژه از طریق مزایده عمومی بصورت جداگانه یا یکجا بفروش رساند .متقاضیان شرکت در مزایده می توانند از تاریخ درج آگهی لغایت پایان وقت اداری(ساعت 14:45) روز چهارشنبه 1400.09.24 با مراجعه به دفتر مرکزی شرکت، نسبت دریافت اوراق شرکت در مزایده اقدام نمایند.\n\n","persian_date":"1400-09-09 12:12:00","date":1638274320000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/231984\/بانک-سامان-در-تدارک-برگزاری-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a5e3c8bbbed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بانک سامان اعلام نمود که با توجه به وجود ابهام در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر تا تاریخ 1400.09.17 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت بانک سامان اعلام نمود که به استناد تبصره 1 بند 6 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران به اطلاع می‌رساند؛ با توجه به وجود ابهام در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر تا تاریخ 1400.09.17 تعلیق می گردد.\n\n","persian_date":"1400-09-06 10:40:00","date":1638009600000,"key":"سامان","url":"https:\/\/www.bourse24.ir\/news\/231553\/تعلیق-نماد-معاملاتی-«سامان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1d9ed6cefd.jpg","img_text":""}]