[{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان اردبیل (سهامی عام) در نظر دارد نسبت به فروش مالکیت یک باب واحد تجاری واقع در اردبیل از طریق مزایده عمومی اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان اردبیل (سهامی عام) در نظر دارد نسبت به فروش مالکیت یک باب واحد تجاری ( شماره 2) به مساحت تقریبی 41 متر مربع بانضمام 62 متر مربع زیرزمین و 12 متر مربع بالکن  واقع در اردبیل، خیابان امام خمینی، جنب شهرداری منطقه 5 پروژه تجاری مسکونی آرتا از طریق مزایده عمومی اقدام نماید.\n\n","persian_date":"1403-06-13 10:51:00","date":1725360660000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/299072\/«ثتوسا»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d6b8f5943e6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مقرر گردید سرمایه شرکت سرمایه گذاری توسعه و عمران استان اردبیل با سلب حق‌تقدم خرید سهام از سهامداران فعلی و صدور سهام جدید افزایش یابد. \nبه گزارش کدال نگر بورس24 ، مقرر گردید سرمایه شرکت سرمایه گذاری توسعه و عمران استان اردبیل  با سلب حق‌تقدم خرید سهام از سهامداران فعلی و صدور سهام جدید، از مبلغ 96میلیارد ریال به مبلغ 250 میلیارد ریال، منقسم به 250،000،000 سهم 1،000 ریالی افزایش یابد. برای انتشار اعلامیة فوق مجوز مورخ 1403.05.31از سازمان بورس و اوراق بهادار اخذ گردیده است.\n\n","persian_date":"1403-06-05 09:02:00","date":1724662920000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/298255\/«ثتوسا»-اعلامیه-پذیره-نویسی-عمومی-را-منتشر-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc1376582f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 160 درصدی شرکت سرمایه گذاری توسعه و عمران استان اردبیل را از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 160 درصدی شرکت سرمایه گذاری توسعه و عمران استان اردبیل را  از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی صادر کرد.\n\n","persian_date":"1403-04-27 08:20:00","date":1721204400000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/295177\/مجوز-افزایش-سرمایه-«ثتوسا»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66974d9b4c879.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت سرمایه گذاری توسعه و عمران استان اردبیل افزایش سرمایه 942 درصدی این شرکت از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری توسعه و عمران استان اردبیل افزایش سرمایه 942 درصدی این شرکت از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی را به تصویب رساند.\n\n","persian_date":"1403-02-19 21:17:00","date":1715203020000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/290996\/افزایش-سرمایه-«ثتوسا»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/663b897c1d932.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری توسعه و عمران استان اردبیل در خصوص برخی موارد مربوط به عملکرد 6 ماهه منتهی به پایان اسفند 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ،  سرمایه گذاری توسعه و عمران استان اردبیل در خصوص برخی موارد مربوط به عملکرد 6 ماهه منتهی به پایان اسفند 1402 توضیح داد.\n\n","persian_date":"1403-02-16 18:06:00","date":1714932360000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/290817\/توضیحات-«ثتوسا»-در-خصوص-صورت-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/6637681db7b91.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان اردبیل از خرید سهام شرکت ترمه بهار نارنج ایرانیان (سهامی خاص ) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان اردبیل از خرید سهام  شرکت ترمه بهار نارنج ایرانیان (سهامی خاص ) خبر داد.\nمبلغ معامله 19 میلیارد تومان اعلام شده است.\n\n","persian_date":"1403-02-11 17:12:00","date":1714497120000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/290684\/«ثتوسا»-سهام-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6630c3ee3c483.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان اردبیلاز تصمیم هیأت مدیره مبنی بر انجام افزایش سرمایه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه و عمران استان اردبیل اعلام داشت با عنایت به مصوبه هیئت مدیره شرکت و موافقت با افزایش سرمایه ، در نظر است سرمایه شرکت از مبلغ 96 میلیارد ریال به مبلغ 1,000 میلیارد ریال از طریق آورده نقدی به جهت بهینه‌سازی عملیات اجرائی شرکت و ساماندهی طرح‌ها و برنامه‌های آتی و تامین نقدینگی ارتقاء یابد.\n\n","persian_date":"1402-12-16 20:18:00","date":1709756280000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/287500\/«ثتوسا»-برای-افزایش-سرمایه-تصمیم-گیری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e86d1c92e8f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام داشت روز شنبه مورخ 1402.11.14 تعداد 30.977.950 سهم از سهام شرکت در قالب معامله عمده و نقد به قیمت هر سهم 67.000 ریال در نماد (ثتوسا 4) عرضه و انجام شد . \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه و عمران استان اردبیل اعلام داشت  روز شنبه مورخ 1402.11.14 تعداد 30.977.950 سهم از سهام شرکت در قالب معامله عمده و نقد به قیمت هر سهم 67.000 ریال در نماد (ثتوسا 4) عرضه و انجام شد .\n واگذار کننده  شرکت سرمایه گذاری ساختمان ایران و خریدار شرکت درنیکامدار آرنا بوده اند.\n\n","persian_date":"1402-11-15 13:06:00","date":1707051960000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/285552\/تغییرات-سهامداری-در-«ثتوسا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65bf29594a59b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت  سرمایه گذاری توسعه و عمران استان اردبیل در  3 ماهه منتهی به آذر 1402 سود خالصی معادل 300 میلیون تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه و عمران استان اردبیل در  3 ماهه منتهی به آذر 1402 سود خالصی معادل 300 میلیون تومان محقق نمود. شرکت در دوره مشابه قبل زیان خالصی معادل 625 میلیون تومان داشته است. سود شرکت از محل درآمد غیر عملیاتی بوده است.\n\n","persian_date":"1402-10-27 15:00:00","date":1705503600000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/283673\/«ثتوسا»-در-فصل-اول-چه-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a7891e13ed3.jpg","img_text":""},{"text":" بورس24: طبق اطلاعیه فرابورس، 32.26% از سهام شرکت سرمایه گذاری توسعه و عمران استان اردبیل با نماد ثتوسا4 به طور تجمیعی، عمده و نقد از طریق تابلو زرد بازار پایه فرابورس ایران در تاریه 1402.11.14 عرضه می شود. \n بورس24 : طبق اطلاعیه فرابورس، 32.26% از سهام شرکت سرمایه گذاری توسعه و عمران استان اردبیل با نماد ثتوسا4 به طور تجمیعی، عمده و نقد از طریق تابلو زرد بازار پایه فرابورس ایران در تاریه 1402.11.14 عرضه می شود. قیمت پایه هر سهم 67000 ریال و قیمت پایه کل 207.5 میلیارد تومان می باشد.\n\n","persian_date":"1402-10-24 20:11:00","date":1705263060000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/283505\/فرابورس-از-عرضه-عمده-سهام-کنترلی-«ثتوسا»-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a3dd24cc31c.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران، 32.27 درصد از سهام شرکت سرمایه گذاری و توسعه عمران استان اردبیل به قیمت پایه هر سهم 67 هزار ریال در روز چهارشنبه 29 آذر به صورت عمده عرضه می شود. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، 32.27 درصد از سهام شرکت سرمایه گذاری و توسعه عمران استان اردبیل به قیمت پایه هر سهم 67 هزار ریال در روز چهارشنبه 29 آذر به صورت عمده عرضه می شود.\n","persian_date":"1402-08-29 20:37:00","date":1700512620000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/280185\/«ثتوسا»-عرضه-عمده-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/655b61076e092.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان اردبیل از انعقاد قرارداد کارگزاری تفکیک قطعات و فروش به شماره 114475 فیمابین این شرکت و شرکت تامین مسکن نوین مبنی بر انجام خدمات در زمینه تخریب ابنیه نیمه ساز ، فروش ضایعات ، رفع معارضات و تصرفات غیرقانونی سه قطعه زمین و همچنین بازاریابی و تبلیغ و فروش قطعات تفکیکی بر اساس نظر و قیمت کارشناسی روز به نرخ 7 درصد مبلغ فروش نقدی طی یک سال بعد از تاریخ عقد قرارداد خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه و عمران استان اردبیل از انعقاد قرارداد کارگزاری تفکیک قطعات و فروش به شماره 114475  فیمابین این شرکت و شرکت تامین مسکن نوین مبنی بر انجام خدمات در زمینه تخریب ابنیه نیمه ساز ، فروش ضایعات ، رفع معارضات و تصرفات غیرقانونی سه قطعه زمین و همچنین بازاریابی و تبلیغ و فروش قطعات تفکیکی بر اساس نظر و قیمت کارشناسی روز به نرخ 7 درصد مبلغ فروش نقدی طی یک سال بعد از تاریخ عقد قرارداد خبر داد.  آثار سود و زیانی قرارداد به علت عدم ارزش گذاری زمین توسط کارشناس رسمی دادگستری در این مرحله مشخص نمیباشد و به محض مشخص شدن به اطلاع سهامداران محترم خواهد رسید. \n","persian_date":"1401-11-23 14:28:00","date":1676212080000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/263235\/«ثتوسا»-قراردادی-جدید-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e8c65e4e8f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام نمود که مزایده فروش سهام شرکت عمران و مسکن سازان استان اردبیل نتیجه ای نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام نمود که مزایده فروش سهام شرکت عمران و مسکن سازان استان اردبیل  نتیجه ای نداشت.\nلذا اعضای کمسیون معاملات با بررسی نظر کارشناس محترم دادگستری و عوامل دخیل در فروش سهام و با رعایت صرفه و صلاح شرکت به جهت اینکه فقط یک نفر پیشنهاد خود را به شرکت ارائه نمودند که عملا امکان رقابت و پیشنهاد قیمت های بالاتر از مزایده سلب شده است ، به این نتیجه رسیدند که مزایده مذکور با این شرایط به صرفه و صلاح شرکت نیست. \nمقرر گردید پیشنهاد آقای اکبر زارع بازگشایی نگردیده و سپرده شرکت در مزایده آقایان زارع و منصوریان به ایشان مسترد گردد. درضمن بعد از اخذ کارشناسی مجدد ، مزایده بعدی از طریق روزنامه رسمی شرکت آگهی خواهد شد .\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-25 10:34:00","date":1644834840000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/238142\/عدم-حصول-نتیجه-از-برگزاری-مزایده-«ثتوسا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6209febaad986.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام نمود که مزایده فروش سهام شرکت عمران و مسکن سازان استان اردبیل در تاریخ 1400.11.18 برگزار می شود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام نمود که  مزایده فروش سهام شرکت عمران و مسکن سازان استان اردبیل در تاریخ 1400.11.18 برگزار می شود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-18 10:15:00","date":1644228900000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/237765\/«ثتوسا»-از--برگزاری-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6200bff3ac47c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان اردبیل در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال مالی منتهی به شهریور 1401 حدود 34 هزار مترمکعب گاز با نرخ 1813 ریال،3520 کیلووات ساعت برق با نرخ 7478 ریال و 163 لیتر آب با نرخ 104 هزار ریال مصرف خواهد نمود. د. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان اردبیل در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال مالی منتهی به شهریور 1401 حدود 34 هزار  مترمکعب گاز با نرخ 1813 ریال،3520 کیلووات ساعت برق با نرخ 7478 ریال و 163 لیتر آب با نرخ 104 هزار ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1402 به ترتیب 42 هزار مترمکعب گاز، 45 هزار کیلووات ساعت برق و 200 لیتر آب خواهد بود.\n","persian_date":"1400-10-14 11:35:00","date":1641296100000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/234636\/پیش-بینی-هزینه-های-انرژی-در-«ثتوسا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d3ffa3ace1f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان اردبیل در خصوص عملکرد شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه و عمران استان اردبیل در خصوص عملکرد شفاف سازی کرد. ثتوسا اعلام نمود اقامه دعوی با آقایان مرعشی و طاهریان در ارتباط با فروش گازوئیل به دلیل نبود مشخصات کامل و نشانی نامبردگان منتج به نتیجه نشده است. برنامه آتی جهت اصلاح ساختار مالی شامل این موارد است:  تسویه تسهیلات به طور کامل، اجرای پروژه آرتا اردبیل با سودآوری مناسب و بدون انجام هزینه از طریق مدیریت پیمان که پس از کسر هزینه های 15میلیارد تومان سود طی سه سال آتی عاید شرکت خواهد نمود، مطالعه و برنامه ریزی جهت اجرای پروژه روناک اردبیل.\n\n","persian_date":"1400-09-02 13:27:00","date":1637674020000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/231085\/توضیحات-«ثتوسا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619cbaec2f0d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان اردبیل توضیحاتی را در خصوص تغییرات سود و زیان عملیاتی شرکت بیش از 30 درصد نسبت به دوره مشابه سال قبل افشا نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام نمود که علت تغییرات سود و زیان عملیاتی شرکت بیش از 30 درصد نسبت به دوره مشابه سال قبل مواردی از قبیل: کاهش درآمدهای عملیاتی، افزایش هزینه های فروش واداری و عمومی و همچنین افزایش درآمدهای غیرعملیاتی می باشد.\n\n","persian_date":"1400-08-24 15:20:00","date":1636989600000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/230502\/افشای-«ثتوسا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6192498807cf2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل دارایی های ملکی خود را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان اردبیل دارایی های ملکی خود را منتشر کرد.\n \n","persian_date":"1400-06-29 09:17:00","date":1632129420000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/225515\/«ثتوسا»دارایی-های-ملکی-خود-را-لیست-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام نمود یک واحد خدماتی به متراژ تقریبی ٢۴٠ مترمربع متعلق به این شرکت با شرایط نقد و اقساط واقع در اردبیل – خیابان مالک اشتر را به مبلغ ٢ میلیارد تومانی به فروش رسانده است. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام نمود یک واحد خدماتی به متراژ تقریبی 240 مترمربع متعلق به این شرکت با شرایط نقد و اقساط واقع در اردبیل –\n خیابان مالک اشتر را به مبلغ 2 میلیارد تومانی به فروش رسانده است.\n \n","persian_date":"1400-06-03 13:04:00","date":1629896640000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/223583\/«ثتوسا»-از-نتیجه-مزایده-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری توسعه و عمران استان اردبیل (سهامی عام) در نظر دارد بر اساس مصوبه هیئت مدیره مورخه ١۴٠٠.٠۴.٢۶ نسبت به فروش یک واحد خدماتی به متراژ تقریبی ٢۴٠ مترمربع متعلق به این شرکت با شرایط نقد و اقساط واقع در اردبیل – خیابان مالک اشتر - روبروی خیابان جامی – مجتمع شهریار- طبقه ١٠ اقدام نماید. علاقمندان میتوانند جهت کسب اطلاعات بیشتر و دریافت اسناد مزایده با ارائه اصل فیش واریزی به مبلغ ١،٠٠٠،٠٠٠ ریال به حساب شماره ١٢٠٢٨٠٠۶٠۴٧۴١ نزد بانک اقتصاد نوین شعبه امام خمینی(ره)اردبیل به نام حساب مشترک از تاریخ درج آگهی لغایت ١۴٠٠.٠۵.٢۶ از ساعت ٩ الی ١٣ به نشانی : اردبیل- خیابان مالک اشتر –روبروی خیابان جامی –مجتمع شهریار – طبقه ٩ – واحد فروش مراجعه نمایند. شرایط شرکت در مزایده : متقاضیان شرکت در مزایده می بایست قیمت پیشنهادی خود را همراه فیش واریزی شرکت در مزایده در پاکت سربسته در مهلت مقرر به واحد فروش شرکت تحویل نمایند. مهلت تحویل پیشنهاد ها ١۴٠٠.٠۵.٣٠ ساعت ١٣ میباشد و چنانچه از طریق پست سفارشی اقدام مینمایند میبایست تا تاریخ مذکور تحویل دبیرخانه شرکت گردد. پاکتهای مربوطه در تاریخ ١۴٠٠.٠۵.٣١ ساعت ١٠:٣٠ صبح در محل شرکت بازگشایی خواهد شد و به پیشنهادات مبهم \/مشروط و یا مخدوش و یا فاقد فیش بانکی مربوط به سپرده شرکت در مزایده ترتیب اثر داده نخواهد شد و شرکت در رد یا قبولی پیشنهاد ها مختار میباشد.برنده یا برندگان مزایده می بایست پس از اعلام و ابلاغ شرکت نسبت به پرداخت و واریز بهای واحد خدماتی مورد برنده خود اقدام نماید در صورت انصراف برنده یا برندگان مزایده سپرده آنها به نفع شرکت ضبط خواهد شد.پرداخت هزینه آگهی بعهده برنده یا برندگان مزایده میباشد. \n به گزارش کدال نگر بورس24 شرکت سرمایه گذاری توسعه و عمران استان اردبیل (سهامی عام) در نظر دارد بر اساس مصوبه هیئت مدیره مورخه 1400.04.26 نسبت به فروش یک واحد خدماتی به متراژ تقریبی 240\n مترمربع متعلق به این شرکت با شرایط نقد و اقساط واقع در اردبیل – خیابان مالک اشتر - روبروی خیابان جامی – مجتمع شهریار- طبقه 10 اقدام نماید. علاقمندان میتوانند جهت کسب اطلاعات بیشتر و\n دریافت اسناد مزایده با ارائه اصل فیش واریزی به مبلغ 1،000،000 ریال به حساب شماره 1202800604741 نزد بانک اقتصاد نوین شعبه امام خمینی(ره)اردبیل به نام حساب مشترک از تاریخ درج آگهی لغایت 1400.05.26 از\n ساعت 9 الی 13 به نشانی : اردبیل- خیابان مالک اشتر –روبروی خیابان جامی –مجتمع شهریار – طبقه 9 – واحد فروش مراجعه نمایند. شرایط شرکت در مزایده : متقاضیان شرکت در مزایده می\n بایست قیمت پیشنهادی خود را همراه فیش واریزی شرکت در مزایده در پاکت سربسته در مهلت مقرر به واحد فروش شرکت تحویل نمایند. مهلت تحویل پیشنهاد ها 1400.05.30 ساعت 13 میباشد و چنانچه از طریق پست سفارشی\n اقدام مینمایند میبایست تا تاریخ مذکور تحویل دبیرخانه شرکت گردد. پاکتهای مربوطه در تاریخ 1400.05.31 ساعت 10:30 صبح در محل شرکت بازگشایی خواهد شد و به پیشنهادات مبهم \/مشروط و یا مخدوش و یا فاقد فیش\n بانکی مربوط به سپرده شرکت در مزایده ترتیب اثر داده نخواهد شد و شرکت در رد یا قبولی پیشنهاد ها مختار میباشد.برنده یا برندگان مزایده می بایست پس از اعلام و ابلاغ شرکت نسبت به پرداخت و واریز بهای واحد\n خدماتی مورد برنده خود اقدام نماید در صورت انصراف برنده یا برندگان مزایده سپرده آنها به نفع شرکت ضبط خواهد شد.پرداخت هزینه آگهی بعهده برنده یا برندگان مزایده میباشد.\n \n","persian_date":"1400-05-23 09:29:00","date":1628933340000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/223046\/توضیحات-ثتوسا-در-خصوص-مزایده-نوبت-دوم-فروش-واحد-خدماتی-طبقه-ده-شهریار-اردبیل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام کرد که در مزایده فروش برای واحد خدماتی طبقه ده مجتمع شهریار فقط یک نفر شرکت کننده پیشنهاد قیمت ارائه نمودند که پیشنهاد ایشان با توجه به صرفه و صلاح شرکت مورد قبول واقع نگردید و مقرر شد فروش واحد خدماتی فوق از طریق آگهی مزایده نوبت دوم صورت پذیرد \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام کرد که در مزایده فروش برای واحد خدماتی طبقه ده مجتمع شهریار فقط یک نفر شرکت کننده پیشنهاد قیمت ارائه نمودند که پیشنهاد\n ایشان با توجه به صرفه و صلاح شرکت مورد قبول واقع نگردید و مقرر شد فروش واحد خدماتی فوق از طریق آگهی مزایده نوبت دوم صورت پذیرد\n \n","persian_date":"1400-05-19 12:44:00","date":1628599440000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/222895\/مزایده-فروش-ساختمان-ثتوسا-به-نوبت-دوم-کشیده-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل در نظر دارد بر اساس مصوبه هیئت مدیره نسبت به فروش یک واحد خدماتی به متراژ تقریبی ٢۴٠ مترمربع متعلق به این شرکت با شرایط نقد و اقساط واقع در اردبیل – خیابان مالک اشتر - روبروی خیابان جامی – مجتمع شهریار- طبقه ١٠ اقدام نماید. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان اردبیل در نظر دارد بر اساس مصوبه هیئت مدیره نسبت به فروش یک واحد خدماتی به متراژ تقریبی 240 مترمربع متعلق به این شرکت با شرایط\n نقد و اقساط واقع در اردبیل – خیابان مالک اشتر - روبروی خیابان جامی – مجتمع شهریار- طبقه 10 اقدام نماید.\n \n","persian_date":"1400-05-12 11:55:00","date":1627991700000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/222549\/«ثتوسا»-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری توسعه و عمران استان اردبیل در ٩ ماهه منتهی به خرداد برای هر سهم ١٢٨ ریال زیان محقق کرد. \n به گزارش کدال نگر بورس24 شرکت سرمایه گذاری توسعه و عمران استان اردبیل در 9 ماهه منتهی به خرداد برای هر سهم 128 ریال زیان محقق کرد.\n \n","persian_date":"1400-04-28 13:57:00","date":1626703020000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/221112\/«ثتوسا»-در-٩-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآوری مواد معدنی ایران اعلام داشت طبق تحلیل شرکت مادر براساس تحولات بین المللی و شرایط حاکم در بازار انتظار می رود بتوانیم ۴۵٠٠تن شمش روی تا پایان سال مالی صادرات داشته باشیم. \n \n","persian_date":"1399-11-25 12:40:00","date":1613220000000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/212238\/توضیحات-«فرآور»-در-خصوص-پیش-بینی-فروش-شمش-روی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام نمود تا تاریخ ٢٣ بهمن هیچگونه پیشنهادی از طرف اشخاص حقیقی و حقوقی جهت شرکت در مزایده به شرکت ارائه نگردید.  \n \n","persian_date":"1399-11-25 12:37:00","date":1613219820000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/212237\/«ثتوسا»-از-نتیجه-مزایده-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام داشت اصالتا در نظر دارد تعداد ٢.۶۶۴.۴٧٣ سهم را از مجموع ٧ میلیون سهم با نام تماما پرداخت شده سهام خود در شرکت عمران و مسکن سازان استان اردبیل(سهامی خاص) را به صورت یکجا باشرایط زیر از طریق مزایده عمومی واگذار نماید. \n \n","persian_date":"1399-11-19 10:03:00","date":1612692180000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/211975\/سرمایه-گذاری-توسعه-و-عمران-استان-اردبیل-مزایده-در-راه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام داشت یرو گزارش منتشر شده در فضای مجازی مبنی بر عدم ارتباط از طریق شماره تماس های اعلامی شرکت به استحضار می رساند از تاریخ ٢٣\/٠٧\/١٣٩٩ شماره های تماس و ارتباطی شرکت به دلیل عملیات اجرایی شرکت مخابرات دچار اختلال گردیده بود که نهایتا شماره تلفن های شرکت بدین صورت تغییر یافته است. - شماره تلفن واحد سهام : ٠۴۵٣٣۶۶٩١٨۴ - شماره تلفن روابط عمومی : ٠۴۵٣٣۶۶٩١٨٢  \n \n","persian_date":"1399-07-27 12:23:00","date":1603023780000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/206000\/تغییر-شماره-تلفن-ها-در--سرمایه-گذاری-توسعه-و-عمران-استان-اردبیل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام داشت وکیل شرکت نسبت به مطالبه اضافه دریافتی بانک پاسارگاد شعبه اردبیل از شرکت در خصوص تسهیلات پرداختی رانمود که شعبه ٩ دادگاه عمومی حقوقی شهرستان اردبیل حکم بر استرداد اضافه دریافتی بانک پاسارگاد شعبه اردبیل موضوع تسهیلات پرداختی به شرکت به مبلغ ١٣۴٢٧ میلیون ریال و همچنین استرداد چک های تضمینی موضوع تسهیلات پرداختی به شرکت را صادر نمود. در ادامه موضوع ، شعبه ٢ دادگاه تجدید نظر دادگستری اردبیل حکم دادگاه بدوی را تایید نمودند و بانک پاسارگاد ملزم به استرداد مبلغ فوق و همچنین تضامین دریافتی میباشد. \n \n","persian_date":"1399-07-06 12:24:00","date":1601209440000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/205087\/صدور-رای-یک-دادگاه-به-نفع-توسعه-و-عمران-استان-اردبیل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام نمود قرارداد فروش ٢٣٠ مترمربع از واحد خدماتی طبقه ١٠ بلوک B پروژه شهریار مبنی بر تهاتر و تسویه حساب کامل بدهی به آقای حامد حسینی منعقد گردید - مبلغ مبایعه نامه طبق نظر کارشناس رسمی دادگستری مبلغ ١٢.٨٨٠میلیون ریال - دریافت مبلغ ۵.۶٧١ میلیون ریال طی دو فقره چک - تهاتر بدهی به آقای حامد حسینی طبق صورتجلسه مورخه ٣١\/٠٢\/١٣٩٩ به مبلغ ۶.۵۶۵ میلیون ریال - مبلغ ۶۴۴ میلیون ریال هنگام تنظیم سند - سود زیان مبایعه نامه بعد از کسر هزینه های نقل و انتقال و فروش صفر ریال میباشد. \n \n","persian_date":"1399-06-26 11:59:00","date":1600257540000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/204558\/«ثتوسا»-از-فروش-ساختمان-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام نمود در راستای اجرای بند یک مصوبه هیئت مدیره شرکت مبنی بر تسویه ٣۶ میلیارد ریال از کل بدهی آقای ربعلی بدری (شریک سازنده و مجری پروژه شهریار)از محل اصل و سود تسهیلات دریافتی از بانک مسکن بابت واحد های مسکونی سهم شرکت از پروژه شهریار ، بدینوسیله مقرر گردید طبقات نهم و دهم بلوک B خدماتی پروژه شهریار به مساحت تقریبی ٩۴٢ مترمربع از قرار هر متر مربع ۵۵ میلیون ریال جمعا به مبلغ ۵١.٢٢۵.۶٠٠.٠٠٠ ریال در مقابل تسویه ٣۶ میلیارد ریال تسهیلات اخذ شده از بانک مسکن به شرکت واگذار گردید . لازم به توضیح است تتمه قرارداد به مبلغ ١۵.٢٢۵.۶٠٠.٠٠٠ ریال به عنوان بدهی به آقای بدری در دفاتر ثبت و هنگام تسویه حساب نهایی در حساب های فی ما بین لحاظ خواهد گردید پ \n \n","persian_date":"1399-06-17 14:42:00","date":1599489720000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/204089\/توسعه-و-عمران-استان-اردبیل-از-خرید-واحد-خدماتی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه و عمران استان اردبیل اعلام نمود عطف به صورتجلسه هیئت مدیره در خصوص واگذاری قطعات تفکیکی زمین خلخال قرارداد فروش ٢٧ قطعه از ٢٩ قطعه زمین خلخال به شرکت سرمایه گذاری ساختمان ایران در مورخه ١٣٩٩.٠۶.١٢ منعقد گردید. دلایل نقل و انتقال :تهاتر با بخشی از بدهی و سود سهام سنواتی و همچنین تزریق نقدینگی به شرکت \n \n","persian_date":"1399-06-12 12:32:00","date":1599049920000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/203875\/توسعه-و-عمران-استان-اردبیل-زمین-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام نمود با توجه به برنامه ریزی های انجام شده در خصوص ساخت پروژه تجاری مسکونی آرتا به استحضار می رساند قرارداد مشارکت ساخت پروژه نهایی گردید ، و سهم شرکت از سود پروژه ٣٢ درصد تعیین شده است. لازم به ذکر است عملیات ساخت پروژه و هزینه های مرتبط با آن بطور کامل بعهده شریک سازنده میباشد. درآمد مورد انتظار از ساخت پروژه ١٢٠ میلیارد ریال برآورد شده که با در نظر هزینه های زمین ثبت شده در دفاتر به مبلغ ۴٠ میلیارد ریال و قیمت آورده زمین سهم شرکت به مبلغ ١٣٠ میلیارد ریال سود سهم شرکت از پروژه مبلغ ١٢٨.۴ میلیارد ریال برآورد شده است.  \n \n","persian_date":"1399-05-12 12:36:00","date":1596371760000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/202503\/انعقاد-قراردادی-جدید-در-«ثتوسا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام نمود در ادامه حکم شعبه ۵ دادگاه تجدید نظر دادگستری استان اردبیل اطلاع رسانی شده در سامانه کدال وکیل شرکت نسبت به مطالبه اضافه دریافتی بانک پاسارگاد شعبه اردبیل در خصوص تسهیلات اعطایی به شرکت را نمود که شعبه ٩ دادگاه عمومی حقوقی شهرستان اردبیل حکم بر استرداد اضافه دریافتی بانک پاسارگاد شعبه اردبیل موضوع تسهیلات پرداختی به شرکت به مبلغ ١٣۴٢٧ میلیون ریال و همچنین استرداد چک های تضمینی موضوع تسهیلات پرداختی به شرکت را صادر نمود.بدیهی است حکم در مرحله بدوی و تجدید نظر خواهی میباشد. \n \n","persian_date":"1399-04-25 12:05:00","date":1594814700000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/201373\/«ثتوسا»-از-رای-یک-دادگاه-به-نفع-شرکت-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام نمود در محدوده زمانی اعلام شده مطابق آگهی ، هیچگونه پیشنهادی از طرف اشخاص حقیقی و حقوقی جهت شرکت در مزایده فروش ٢٩ قطعه زمین به شرکت ارائه نگردیده است. \n \n","persian_date":"1399-04-09 10:50:00","date":1593427800000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/200425\/مزایده-توسعه-و-عمران-استان-اردبیل-به-کجا-رسید؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام نمود ٢٩ قطعه زمین با کاربری مسکونی و تجاری از شماره پلاک های ثبتی ۴ الی ٣٢ فرعی از ١٣٢٨ اصلی واقع در شهرستان خلخال خیابان ١٧ شهریور جنب جهاد کشاورزی را از طریق مزایده به فروش می رساند. \n \n","persian_date":"1399-03-31 10:55:00","date":1592650500000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/199756\/«ثتوسا»-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه و عمران استان اردبیل اعلام نمود شرکت نوین او به عنوان برنده آگهی با درصد پیشنهادی ۶٨ درصد از محصولات نهایی (سهم شریک ) و ٣٢ درصد از محصولات نهایی (سهم شرکت) اعلام می گردد.  \n \n","persian_date":"1399-03-12 13:29:00","date":1591018140000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/198709\/مناقصه-توسعه-و-عمران-استان-اردبیل-به-کجا-رسید؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه و عمران استان اردبیل اعلام نمود قصد برگزاری مناقصه به منظور مشارکت در ساخت واحد های مسکونی و تجاری واقع در اردبیل خیابان امام خمینی (ره) را دارد. \n \n","persian_date":"1399-02-31 10:32:00","date":1589970720000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/197945\/توسعه-و-عمران-استان-اردبیل-در-تدارک-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل از رفع توثیق ملک در رهن بانک پاسارگاد خبر داد. \n \n","persian_date":"1398-12-25 01:20:00","date":1584235200000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/194312\/ملک-توسعه-و-عمران-اردبیل-رفع-توثیق-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل نتیجه مزایده فروش سرقفلی یک باب مغازه مساحت ٢١\/٣ مترمربع در یساول اردبیل را اعلام نمود. \n \n","persian_date":"1398-12-03 01:20:00","date":1582334400000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/192962\/مزایده-توسعه-و-عمران-اردبیل-به-کجا-رسید؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام نمود حکم بر ابطال اجرائیه مشارکت مدنی تسهیلات دریافتی از بانک پاسارگاد صادر گردیدو نتیجتا بدهی شرکت به بانک پاسارگاد صفر ریال گردید . همچنین حکم بر ابطال اجرائیه های صادره بر سند های رهنی مازاد بر مبلغ ١٩٢۶١٨۶۵٠٠٠ ریال صادر گردید و نتیجتا سندهای رهنی مازاد بر مبلغ مورد اشاره آزاد خواهد گردید. \n \n","persian_date":"1398-10-18 01:20:00","date":1578446400000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/190875\/توضیحات-تکمیلی-عمران-اردبیل-در-خصوص-نتیجه-دعوی-با-بانک-پاسارگاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه و عمران استان اردبیل اعلام نمود در دعوی مربوط به تسهیلات دریافتی از بانک پاسارگاد شعبه اردبیل حکم بر ابطال اجرائیه مشارکت مدنی و ابطال مازاد سند رهنی گردید . \n \n","persian_date":"1398-10-18 01:20:00","date":1578446400000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/190867\/توسعه-و-عمران-اردبیل-از-نتیجه-یک-دعوی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه و عمران استان اردبیل اعلام داشت رای بدوی دادگاه مبنی بر این است که بدهی شرکت به بانک پاسارگاد صفر ریال می باشد. \n \n","persian_date":"1398-08-20 01:20:00","date":1573435200000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/187937\/توسعه-و-عمران-استان-اردبیل-از-رای-یک-دادگاه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان اردبیل اعلام داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر پروژه های در دست اجرای شرکت و درآمد ناشی از آن به استحضار می رساند موارد مطروحه در فضای مجازی برخلاف صورتهای مالی شرکت ، اغراق آمیز و به دور از واقعیت میباشد. \n \n","persian_date":"1397-07-18 15:10:00","date":1539184200000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/171774\/تکذیب-یک-شایعه-توسط-سرمایه-گذاری-توسعه-و-عمران-استان-اردبیل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AA%D9%88%D8%B3%D8%A7(1).jpg","img_text":""},{"text":" ثتوسا از تصمیمات مجمع عادی سالیانه خود خبر داد. \n\n","persian_date":"1395-08-26 15:09:00","date":1479308940000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/143546\/دستان-خالی-سهامداران-یک-ساختمانی","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161116160936.jpg","img_text":""},{"text":" هیأت مدیره ثتوسا از اقدامات گذشته و برنامه های آتی سخن گفت. \n \n","persian_date":"1395-08-15 14:48:00","date":1478357280000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/142836\/«ثتوسا»-چه-برنامه-های-دارد؟!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%87%DB%8C%D8%A7%D8%AA%20%D9%85%D8%AF%DB%8C%D8%B1%D9%87(17).jpg","img_text":""},{"text":" ثتوسا سهامداران خود را برای شرکت در مجمع به اردبیل دعوت کرد. \n \n","persian_date":"1395-08-15 14:37:00","date":1478356620000,"key":"ثتوسا","url":"https:\/\/www.bourse24.ir\/news\/142835\/«ثتوسا»-مهیای-مجمع-می-شود!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%B9%D9%88%D8%AA%20%D8%A8%D9%87%20%D9%85%D8%AC%D9%85%D8%B9(15).jpg","img_text":""}]