[{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 5 ماهه نخست 1403 حدود 1095 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 5 ماهه نخست 1403 حدود 1095 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش مرداد ماه 204 میلیارد تومان و پایین تر از سه ماه قبل بود. فروش 5 ماهه از رشد 131 درصدی نسبت به دوره مشابه قبل حکایت می کند.\n\n","persian_date":"1403-06-05 18:44:00","date":1724697840000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/298410\/رشد-قابل-توجه-فروش-در-«شاملا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc9bbddd07f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت معدنی املاح ایران افزایش سرمایه 85 درصدی این شرکت را از محل سود انباشته ،آورده نقدی با سلب حق تقدم از سهامداران فعلی به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت معدنی املاح ایران افزایش سرمایه 85 درصدی این شرکت را  از محل سود انباشته ،آورده نقدی با سلب حق تقدم از سهامداران فعلی به منظور اصلاح ساختار مالی و تامین سرمایه در گردش مورد نیاز جهت خرید بخشی از مواد اولیه پروژه سولفات پتاسیم به تصویب رساند.\n\n","persian_date":"1403-05-17 11:37:00","date":1723030620000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/297386\/«شاملا»-افزایش-سرمایه-می-دهد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b3347df1b30.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در خصوص دلایل تغییرات سود عملیاتی دوره 3 ماهه منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در خصوص دلایل تغییرات سود  عملیاتی دوره 3 ماهه منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل اظهار داشت: رشد سود ناشی از افزایش درآمد عملیاتی تحت تاثیر بهره برداری از پروژه و اضافه شدن محصول سولفات پتاسیم به سبد محصولات شرکت و همچنین افزیش نرخ فروش این محصول در بورس کالا و افزایش نرخ فروش محصول نمک تصفیه شده می باشد.\n\n","persian_date":"1403-05-03 19:18:00","date":1721848680000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/296353\/دلیل-تغییرات-سود-عملیاتی-\"شاملا\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a1224a2bc6b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 4 ماهه نخست 1403 حدود 890 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 4 ماهه نخست 1403 حدود 890 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش تیر ماه 235 میلیارد تومان بود و نسبت به خرداد کاهش داشت.\n\n","persian_date":"1403-05-03 18:40:00","date":1721846400000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/296347\/سهامداران-«شاملا»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a119375e4af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در 3 ماهه منتهی به خرداد سود خالصی معادل 276 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در 3 ماهه منتهی به خرداد سود خالصی معادل 276 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 85 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nشاملا به ازای هر سهم نیز 1022 ریال سود شناسایی کرد. سودناخالص به 329 میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 20:45:00","date":1721508300000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/295673\/سود-«شاملا»-در-3-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bf09c5afaf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی املاح ایران در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 655 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در  3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 655 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 173 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 192 درصد افزایش به 257 میلیارد تومان رسید.\n","persian_date":"1403-04-04 19:39:00","date":1719257940000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/293936\/رشد-فروش-\"شاملا\"-در-نخستین-فصل-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/66799a2742cb2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 2 ماهه نخست 1403 حدود 398 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 2 ماهه نخست 1403 حدود 398 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اردیبهشت ماه 361 میلیارد تومان بود و نسبت به فروردیت افزایش داشت.\n\n","persian_date":"1403-03-06 01:26:00","date":1716686760000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/292110\/«شاملا»-2-ماهه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66522d2f2de45.jpg","img_text":""},{"text":" مجمع شرکت معدنی املاح ایران با حضور ۷۷ درصد سهامداران برگزار شد. \n بورس24 : مجمع شرکت معدنی املاح ایران با حضور ۷۷ درصد سهامداران برگزار شد. این مجمع به ازای هر سهم ۲۰۰ تومان سود نقدی تقسیم کرد.\nبرخی از موارد مطرح شده در مجمع به شرح زیر است:\n*سهم شرکت از فروش داخلی نمک ۱۵ درصد و فروش داخلی سولفات سدیم ۸ درصد است.\n*سود خالص  شرکت نسبت به مدت مشابه ۵۷ درصد و سود عملیاتی ۷۲ درصد رشد داشته است.\n*تولید کل شرکت ۳۱۷۸۳۱ هزار تن بوده است که تولید نمک ۱۲۳۴۶۸ هزار تن و سولفات سدیم ۱۸۷۶۵۸ هزار تن است.\n*دستاوردهای شرکت در سال گذشته\nبهره برداری از پروژه سولفات پتاسیم\nثبت محدوده اکتشافی املاح تبخیری شورا به به مساحت ۷۳۰ کیلومتر مربع در منطقه جندق استان سمنان و شروع فعالیتهای اکتشافی\nثبت محدوده معدنی ید به مساحت ۴۰ کیلومتر مربع در استان گلستان\nثبت محدوده معدنی نمک به مساحت ۲ کیلومتر مربع در استان سمنان\n*وصول مطالبات شرکت ۶ ماهه انجام می شود.\nخبر تکمیلی...\nمجمع شاملا با حضور ۷۹.۵درصد سهامداران برگزار شد.\nمجمع معدنی املاح ایران به ازای هر سهم ۲۰۰ تومان سود نقدی تقسیم کرد.\nهیات رییسه مجمع:\nمحمدرضا درخشنده  به‌عنوان رئیس مجمع\nحسین سعیدی  به‌عنوان ناظرمجمع\n محسن بهزادی صوفیانی به‌عنوان ناظرمجمع\n محمد مهدی بوربورحسین بیگی  به‌عنوان منشی مجمع\nمحمد مهدی بور بور،مدیر عامل شرکت گفت:  بهره‌برداری از پروژه سولفات پتاسیم و ثبت محدوده اکتشافی املاح تبخیری یا شورآبه به مساحت ۷۳۰ کیلومتر مربع در منطقه جندق استان سمنان و شروع فعالیت‌های اکتشافی بخشی از دستاوردهای مهم شرکت در سال مالی مورد گزارش بوده است.\nوی گفت:  ثبت محدوده معدنی ید به مساحت ۴۰ کیلومتر مربع در استان گلستان و همچنین ثبت محدوده معدنی نمک به مساحت ۲ کیلومتر مربع در استان سمنان از دیگر دستاوردهای شرکت معدنی املاح ایران است.\nبه گفته وی، دوره وصول مطالبات حدود شش ماه است.\nمدیر عامل شاملا درخصوص کلرید کلسیم گفت: خط و تحهیزات لازم از چین وارد شده و طی شش ماه آینده نصب خواهد شد.\nبور بور گفت: معدن گرماب حدود دو سال یا کمتر ذخیره دارد و ذخیره و عیار معدن اراک مطلوب است.\nوی افزود: ۴۵۰ میلیارد تومان برای طرح کلراید پتاسیم هزینه شده است. به نظر می‌رسد ۲.۵ برابر این رقم ارزش جایگزینی آن خواهد بود.\nوی گفت: تولید کل شرکت ۳۱۷۸۳۱ هزار تن بوده است که تولید نمک ۱۲۳۴۶۸ هزار تن و سولفات سدیم ۱۸۷۶۵۸ هزار تن است.\nبه گفته وی، سود خالص  شرکت نسبت به مدت مشابه ۵۷ درصد و سود عملیاتی ۷۲ درصد رشد داشته است، همچنین سهم شرکت از فروش داخلی نمک ۱۵ درصد و فروش داخلی سولفات سدیم ۸ درصد است.\n گفتنی است که، سود شرکت طی ۴ ماه پرداخت خواهد شد.\n","persian_date":"1403-02-31 20:16:00","date":1716236160000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/291767\/مجمع-«شاملا»-200-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711YonT-1716211002.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران پیرو انتشار صورت های مالی حسابرسی شده منتهی به 29 اسفند ماه 1402 در خصوص دلایل رشد سود عملیاتی شررکت توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران پیرو انتشار صورت های مالی حسابرسی شده منتهی به 29 اسفند ماه 1402 اظهار داشت: رشد 72 درصدی سود عملیاتی شرکت معدنی املاح ایران در سال مالی منتهی به 29 اسفند 1402 نسبت به دوره مشابه سال قبل ، مزبوط به افزایش درآمدهای عملیاتی شرکت ناشی از افزایش 1.3 درصدی مقدار فروش محصول سولفات سدیم و محصول نمک تصفیه و نیز نرخ میانگین فروش محصول سولفات سدیم در بورس کالا با توجه به شرایط رقابتی ایجاد شده ناشی از افزایش تقاضای بازار و همچنین افزایش نرخ میانگین  فروش محصول نمک تصفیه شده و همچنین اضافه شدن محصول سولفات پتاسیم به سبد محصولات شرکت می باشد.\n","persian_date":"1403-02-22 23:55:00","date":1715471700000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/291110\/\"شاملا\"-دلایل-رشد-72-درصدی-سود-عملیاتی-را-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/663fa2d274c0a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایرانسهامداران خود را برای شرکت در مجمع عمومی عادی سالانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایرانسهامداران خود را برای شرکت در مجمع عمومی عادی سالانه فراخواند.\n  این جلسه روز دو شنبه مورخ 1403.02.31ساعت 14 در   تهران -خیابان ولیعصر – بالاتر از خیابان جام جم نرسیده به چهار راه پارک وی – مجموعه فرهنگی ورزشی  جهت استماع گزارش هیئت‌ مدیره و بازرس قانونی، تصویب صورت‌های مالی سال (دوره) مالی منتهی به 1402.12.29، انتخاب حسابرس و بازرس قانونی، انتخاب روزنامة کثیر‌الانتشار، تعیین حق حضور اعضای غیر موظف هیئت مدیره برگزار خواهد شد.\n\n","persian_date":"1403-02-20 01:03:00","date":1715216580000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/291004\/\"شاملا\"-سهامداران-را-به-مجمع-دعوت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/663bbe7b60b71.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت معدنی املاح ایران میانگین خبر داد نرخ فروش محصولات گروه نمک تصفیه در بسته بندی های مختلف معادل 27 درصد افزایش پیدا نمود . \nبه گزارش کدال نگر بورس24 ،شرکت معدنی املاح ایران میانگین خبر داد نرخ فروش محصولات گروه نمک تصفیه در بسته بندی های مختلف بر اساس مجوز هیات مدیره با در نظر گرفتن افزایش بهام تمام شده و قیمت تامین مواد اولیه شرکت، نسبت به میانگین نرخ های فروش در سال 1402 معادل 27 درصد افزایش پیدا نمود .\n\n","persian_date":"1403-02-09 15:44:00","date":1714319040000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/290576\/افزایش-نرخ-در-«شاملا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/662e0c50411cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی املاح ایران در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 137میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 137میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 1 ماهه در مقایسه با سال قبل حدود 44 درصد رشد داشته است .\n","persian_date":"1403-02-05 21:06:00","date":1713992760000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/290359\/بررسی-وضعیت-فروش-\"شاملا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/662911d671b9b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران اعلام نمود نرخ فروش پایه محصول سولفات سدیم در بورس کالای ایران از 51،417 ریال به 61،200 ریال به ازاء هر کیلوگرم افزایش یافت. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران اعلام نمود با تصویب هیات مدیره و موافقت بورس کالا نرخ فروش پایه محصول سولفات سدیم در بورس کالای ایران از 51،417 ریال به 61،200 ریال به ازاء هر کیلوگرم افزایش یافت.\n\n","persian_date":"1403-01-26 16:53:00","date":1713113580000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/289176\/«شاملا»-افزایش-نرخ-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/661ba75bb9972.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی املاح ایران گزارش عملکرد 12 ماهه منتهی به اسفند 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران گزارش عملکرد  12 ماهه منتهی به اسفند 1402 را منتشر کرد.\nاین  شرکت در 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 1269 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 58 درصد رشد داشته است و در اسفند ماه نیز با  24 درصد رشد به 104 میلیارد تومان رسید.\n","persian_date":"1403-01-05 19:55:00","date":1711310100000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/288301\/\"شاملا\"-از-12-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6600228225f95.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 11 ماهه نخست 1402 حدود 1165 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 11 ماهه نخست 1402 حدود 1165 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن ماه 104 میلیارد تومان و پایین تر از تابستان و پاییز بود. فروش 11 ماهه از رشد 62 درصدی نسبت به دوره مشابه قبل حکایت می کند.\n\n","persian_date":"1402-12-05 22:29:00","date":1708813740000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/286668\/«شاملا»-از-11-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65da0b5549c3a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران از برنده شدن در مناقصه عمومی یک مرحله ای شرکت خدمات حمایتی کشاورزی جهت خرید کود سولفات پتاسیم گرانوله خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران از برنده شدن در مناقصه عمومی یک مرحله ای شرکت خدمات حمایتی کشاورزی جهت خرید کود سولفات پتاسیم گرانوله خبر داد. شاملا بیان داشت  فروش معادل 10،000 تن کود سولفات پتاسیم گرانوله به شرکت خدمات حمایتی کشاورزی با نرخ هر کیلوگرم 413،500 ریال خواهد بود.\n\n","persian_date":"1402-11-18 21:19:00","date":1707340740000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/285775\/«شاملا»،-برنده-مناقصه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c391502912c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران از شرکت در مناقصه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران از شرکت در مناقصه عمومی یک مرحله ای شرکت خدمات حمایتی کشاورزی جهت خرید کود شیمیایی سولفات پتاسیم گرانوله از تولید کنندگان داخلی خبر داد.\n","persian_date":"1402-11-14 23:07:00","date":1707001620000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/285542\/\"شاملا\"از-شرکت-در-مناقصه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65be6498010e5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 10 ماهه نخست 1402 حدود 953 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 10 ماهه نخست 1402 حدود 953 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش دی ماه 115 میلیارد تومان بود و نسبت به اذر افزایش داشت.\n\n","persian_date":"1402-11-04 22:09:00","date":1706134140000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/284839\/«شاملا»-در-10-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b127f7801ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در خصوص دلایل افزایش 76 درصدی سود عملیاتی دوره 9 ماهه منتهی به 1402.09.30 نسبت به مدت مشابه سال گذشته توضیحاتی ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در خصوص دلایل افزایش 76 درصدی سود عملیاتی دوره 9 ماهه منتهی به 1402.09.30 نسبت به مدت مشابه سال گذشته اظهار  داشت: این افزایش مربوط به  افزایش درآمدهای عملیاتی شرکت ناشی از افزایش 3 درصدی مقدار فروش محصول سولفات سدیم و 5 درصدی محصول نمک تصفیه و نیز افزایش نرخ میانگین فروش محصول سولفات سدیم در بورس کالا با توجه به شرایط رقابتی ایجاد شده ناشی از افزایش تقاضای بازار و همچنین افزایش نرخ میانگین فروش محصول نمک تصفیه شده می باشد\n","persian_date":"1402-11-03 20:51:00","date":1706043060000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/284593\/\"شاملا\"-از-دلایل-رشد-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65afc44812544.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در 9 ماهه منتهی به آذر سود خالصی معادل 466 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در 9  ماهه منتهی به آذر سود خالصی معادل 466 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 76 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-10-30 21:54:00","date":1705787640000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/284150\/نگاهی-به-وضعیت-سودآوری-در-«شاملا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abde9905fdd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی املاح ایران در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 952 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 952 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 9 ماهه در مقایسه با سال قبل 66 درصد افزایش داشته است و در آذر ماه نیز با 37 درصد افزایش به 115 میلیارد تومان رسید.\n","persian_date":"1402-10-05 22:05:00","date":1703628300000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/282605\/آیا-از-درآمد-این-معدنی-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658aebae21a92.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در خصوص آثار مالی دریافت پروانه بهره برداری سولفات پتاسیم توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در خصوص آثار مالی دریافت پروانه بهره برداری  سولفات پتاسیم اظهار داشت: با عنایت به اینکه خریدار انحصاری سولفات پتاسیم در کشور شرکت خدمات حمایتی کشاورزی است و این شرکت الزامات قانونی خاصی جهت بسته بندی و فروش محصول کود پتاس (سولفات پتاسیم) از جمله درج شماره پروانه بهره برداری ، گواهی استاندارد و شماره مجوز سازمان آب و خاک کشور بر روی گونی محصولات تولیدید دارد که در صورت عدم موارد ذکر شده، امکان بسته بندی و تبدیل شدن محصول تولیدی به محصول قابل فروش ، امکان پذیر نمی باشد.\nبا توجه به اطلاعیه منتشر شده در سامانه کدال در اردیبهشت 1402 مبنی بر بهره برداری آزمایشی از کوره اول پروژه و همچنین آثار مالی تولید در گزارش تفسیری مدیریت شش ماهه، از زمان بهره برداری آزمایشی امکان بسته بندی محصول تولیدی شرکت به دلیل عدم دریافت شماره پروانه بهره برداری و ...، فروش محصول میسر نبوده و محصول تولید شده در دوره آزمایشی به عنوان محصول نیمه ساخته در حساب های مالی شرکت نگهداری شده است.\nدر تاریخ 1402.09.04 پس از طی فرایندهایی از جمله درافت مجوزهای محیط زیستی و ...، پروانه بهره برداری شرکت دریافت و در تاریخ دریافت در سامانه کدال افشا می شود.\nبا توجه به توضیحات مذکور پس از دریافت پروانه ، نشان استاندارد، مجوز موسسه آب و خاک ایران (مجوز کودی) امکان بسته بندی محصول سولفات پتاسیم و تبدیل آن به محصول نهایی فرام خواهد شد و از آذر ماه نیز در گزارش فعالیت ماهانه تولیدات شرکت درج خواهد گردید.\nکلیه آثار مالی ناشی از دریافت پروانه به جزئیات در گزارش تفسیری مدیریت 1 درصورت های مالی میان دوره ای منتهی به 1402.06.31 به عنوان برآورد 1402.012.29 افشا شده است و افشای دریافت پروانه بهره برداری نیز جهت رفع ابهام سهامداران محترم در خصوص عدم درج محصولات تولیدی در سامانه کدال می باشد.\n","persian_date":"1402-09-06 12:14:00","date":1701087240000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/280716\/آثار-مالی-دریافت-پروانه-سولفات-پتاسیم-بر-روی-\"شاملا\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/656425bd43319.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 8 ماهه نخست 1402 حدود 838 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 8 ماهه نخست 1402 حدود 838 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آبان ماه 124 میلیارد تومان بود و بیشترین مقدار فروش در 8 ماه قبل از آن می باشد.\n\n","persian_date":"1402-09-05 22:00:00","date":1701036000000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/280684\/فروش-آبان-«شاملا»-رکورد-شکست","img":"https:\/\/static.bourse24.ir\/editor\/images\/65635d630716c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران بیان داشت پروانه بهره برداری تولید محصول سولفات پتاسیم به ظرفیت اسمی سالیانه 40،000 تن و محصول جانبی اسید کلریدریک به ظرفیت اسمی سالانه 20،000 تن به شماره 154403 توسط سازمان صنعت ، معدن و تجارت استان سمنان صادر گردید . \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران بیان داشت پروانه بهره برداری تولید محصول سولفات پتاسیم به ظرفیت اسمی سالیانه 40،000 تن و محصول جانبی اسید کلریدریک به ظرفیت اسمی سالانه 20،000 تن به شماره 154403 توسط سازمان صنعت ، معدن و تجارت استان سمنان صادر گردید .\n","persian_date":"1402-09-04 21:49:00","date":1700948940000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/280499\/«شاملا»-از-دریافت-یک-پروانه-جدید-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/656209634efd2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران اعلام نمود که طبق نامه ابلاغ نتایج مزایده اداره صنعت و معدن و تجارت استان گلستان به شماره 1494944 مورخ 1402.08.27 (پست سفارش) واصله به شرکت در تاریخ 1402.09.01 شرکت معدنی املاح ایران برنده مزایده پروانه اکتشاف ((ید صوفیکم 2)) به شماره کاداستر 185614 به مساحت 40 کیلومتر مربع گردیده است.شرکت معدنی املاح ایران به عنوان شرکت پیشرو در معادن شورابه ای کشور و در راستای سیاست های بلند مدت توسعه ای اقدام به شرکت در مزایده محدوده ید صوفیکم 2 در استان گلستان نمود که طبق نامه ابلاغ نتایج مزایده برنده مزایده مذکور گردید. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران اعلام نمود که طبق نامه ابلاغ نتایج مزایده اداره صنعت و معدن و تجارت استان گلستان به شماره 1494944 مورخ 1402.08.27 (پست سفارش) واصله به شرکت در تاریخ 1402.09.01 شرکت معدنی املاح ایران برنده مزایده پروانه اکتشاف ((ید صوفیکم 2)) به شماره کاداستر 185614 به مساحت 40 کیلومتر مربع گردیده است.شرکت معدنی املاح ایران به عنوان شرکت پیشرو در معادن شورابه ای کشور و در راستای سیاست های بلند مدت توسعه ای اقدام به شرکت در مزایده محدوده ید صوفیکم 2 در استان گلستان نمود که طبق نامه ابلاغ نتایج مزایده برنده مزایده مذکور گردید.\n\n","persian_date":"1402-09-01 12:32:00","date":1700656320000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/280309\/«شاملا»-برنده-مزایده-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/655d927ad4b6d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران بیان داشت در راستای سیاست های کلان شرکت، در مزایده محدوده پروانه اکتشاف ید صوفیکم 2 به شماره کاداستر 185614 در استان گلستان شرکت نموده است . \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران بیان داشت در راستای سیاست های کلان شرکت، در مزایده محدوده پروانه اکتشاف ید صوفیکم 2 به شماره کاداستر 185614 در استان گلستان شرکت نموده است .\n","persian_date":"1402-08-23 20:39:00","date":1699994340000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/279914\/حضور-«شاملا»-در-یک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/65537893cd853.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران بیان داشت علت رشد 83 درصدی سود عملیاتی شرکت در نیمه نخست سال 1402 افزایش مقدار فروش و میانگین نرخ فروش محصولات سولفات سدیم و نمک تصفیه شده بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران بیان داشت علت رشد 83 درصدی سود عملیاتی شرکت در نیمه نخست سال 1402 افزایش مقدار فروش و میانگین نرخ فروش محصولات سولفات سدیم و نمک تصفیه شده بوده است.\n\n","persian_date":"1402-08-06 18:40:00","date":1698518400000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/278958\/«شاملا»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653d21b3e9b77.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی املاح ایران در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 714 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 714 میلیارد تومان درآمد کسب نمود که از این مبلغ  122 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 7ماهه در مقایسه با سال قبل 143 درصد رشد داشته است و در مهر ماه نیز با 130 درصد افزایش به میلیارد تومان رسید.\n","persian_date":"1402-08-04 18:14:00","date":1698344040000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/278753\/بررسی-درآمد-\"شاملا\"-در-7-ماهه-منتهی-به-مهر-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/653a7afa34816.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 6 ماهه نخست 1402 حدود 592 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 6 ماهه نخست 1402 حدود 592 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش شهریور ماه 117 میلیارد تومان بود و بیشترین مقدار فروش در 6 ماه قبل از آن می باشد..\n\n","persian_date":"1402-07-05 17:19:00","date":1695835140000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/276765\/ثبت-فروش-117-میلیاردی-در-«شاملا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/651432de58a86.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت معدنی املاح ایران گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد ماه 1402 از فروش محصولات خود 475 میلیارد تومان درآمد کسب نمود که از این مبلغ 107 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-06-05 18:48:00","date":1693162080000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/275166\/«شاملا»-5-ماهه-را-چگونه-به-پایان-برد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb773403108.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در خصوص علت رشد سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در خصوص علت رشد سود شفاف سازی کرد.\n","persian_date":"1402-05-15 14:41:00","date":1691332860000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/274028\/توضیحات-«شاملا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64cf8e000bbd5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی املاح ایران در 4 ماهه منتهی به تیر از فروش محصولات خود 368 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 59 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در 4 ماهه منتهی به تیر از فروش محصولات خود 368 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 59 درصد رشد داشته است.\n\n","persian_date":"1402-05-04 15:42:00","date":1690386120000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/273505\/بررسی-فروش-«شاملا»-در-4-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c11bb70a506.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در خصوص اخبار منتشر شده در فضای مجازی مبنی بر تغییر نرخ گاز مصرفی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در خصوص اخبار منتشر شده در فضای مجازی مبنی بر تغییر نرخ گاز مصرفی اظهار داشت:  بر اساس مصوبه هیات محترم وزیران تعرفه گاز طبیعی مصرفی شرکت از تاریخ 29 خرداد 1402 با نرخ 6000 ریال برای هر متر مکعب محاسبه می گردد. بر این اساس تعرفه گاز مصرفی با افزایش 20 درصدی همراه بوده است. \n","persian_date":"1402-05-01 18:08:00","date":1690135680000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/273044\/شفاف-سازی-\"شاملا\"-در-خصوص-اخبار-مبنی-بر-تغییر-نرخ-گاز-مصرفی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bd4955d81fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت معدنی املاح ایران از عملکرد 3 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت معدنی املاح ایران از عملکرد 3 ماهه خود گزارش داد. \n«شاملا» در 3 ماهه منتهی به خرداد حسابرسی نشده با سرمایه 270 میلیارد تومانی برای هر سهم 551 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 84 میلیارد تومانی برای هر سهم 953 ریال سود ساخته بود که نسبت به مدت مشابه قبل 86 درصد افزایش پیدا کرده است.\n درآمدهای عملیاتی این شرکت با افزایش 78 درصدی به 276 میلیارد تومان  و سود خالص به 147 میلیارد تومان رسید\n","persian_date":"1402-04-29 18:44:00","date":1689878640000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/272753\/«شاملا»از-عملکرد-3-ماهه-خود-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b95d5adbb9f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران اعلام داشت با تصویب هیات مدیره و موافقت بورس کالا نرخ فروش پایه محصول سولفات سدیم در بورس کالای ایران از 42،844ریال به 46،700 ریال به ازاء هر کیلوگرم افزایش یافت. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران اعلام داشت  با تصویب هیات مدیره و موافقت بورس کالا نرخ فروش پایه محصول سولفات سدیم در بورس کالای ایران از 42،844ریال به 46،700 ریال به ازاء هر کیلوگرم افزایش یافت. \n","persian_date":"1402-04-18 16:23:00","date":1688919780000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/271990\/«شاملا»-و-افزایش-نرخ-فروش","img":"https:\/\/static.bourse24.ir\/editor\/images\/64aabbb633128.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت معدنی املاح ایران در خصوص تغییر نرخ گاز خوراک و سوخت در سال 1402 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت معدنی املاح ایران در خصوص تغییر نرخ گاز خوراک و سوخت در سال 1402 شفاف سازی نمود.شرکت اعلام نمود تا این تاریخ بابت موضوع تغییر نرخ گاز هیچگونه ابلاغ رسمی به این شرکت صورت نگرفته است.\n","persian_date":"1402-04-11 18:35:00","date":1688322900000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/271677\/شفاف-سازی-«شاملا»-در-خصوص-تغییر-نرخ-گاز-خوراک-و-سوخت-در-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a1a046cbeab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 3 ماهه نخست 1402 حدود 276 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 3 ماهه نخست 1402 حدود 276 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 88 میلیارد تومان آن را در خرداد ماه به ثبت رساند.\n","persian_date":"1402-04-05 17:59:00","date":1687802340000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/271114\/«شاملا»-3-ماهه-را-چگونه-به-پایان-برد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6499aebe2f755.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 13:18:00","date":1726147080000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/269155\/\"شاملا\"از-افزایش-میانگین-نرخ-فروش-نمک-تصفیه-خبر-داد","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 2 ماهه نخست 1402 حدود 188 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 93 میلیارد تومان آن را در اردیبهشت ماه به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 2 ماهه نخست 1402 حدود 188 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 93 میلیارد تومان آن را در اردیبهشت ماه به ثبت رساند.\n","persian_date":"1402-03-04 20:16:00","date":1685045760000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/269103\/نگاهی-به-فروش-«شاملا»-در-2-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/646f90c1d3aae.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت معدنی املاح ایران با حضور ۷۸.۲۷ درصد از سهامداران امروز برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت معدنی املاح ایران با حضور ۷۸.۲۷ درصد از سهامداران امروز برگزار شد.\nمجمع  معدنی املاح ایران به ازای هر سهم ۱۴۳ تومان سود نقدی تقسیم کرد.\nمحمد مهدی بور بور مدیر عامل شرکت در خصوص عملکرد معدنی املاح ایران گفت: حدود یک ماه است که کوره اول با کیفیت عالی مشغول به کار است.\nوی گفت:  ما در حال حاضر پتاس سفید مصرف می‌کنیم  چرا که پتاس صورتی عمر کوره را به شدت کاهش می‌دهد و آخرین نرخ پتاس سفید حدود ۵۶۰ دلار است. پتاس صورتی ۴۰۰ دلار است.\nبه گفته وی، قیمت دلاری کلرید کلسیم ۷۰۰ تا ۱۰۰۰ دلار است. قیمت این محصول در ۶ماهه اول سال بین ۵ تا ۷ میلیون تومان و در ۶ماهه دوم بین ۷ میلیون تا ۱۴ میلیون تومان است. بهای تمام شده این محصول بسیار پایین است.\nبور بور گفت: سازمان خدمات کشاورزی به دلیل نیاز بالای کشور، سولفات پتاسیم وارد می‌کند. قیمت آن ۴۲میلیون تومان به ازای هر تن است و در حال حاضر قیمت واردات سولفات سدیم ۱۲۰ دلار است.\nوی گفت: عنصر KCL و منیزیم، هدف پهنه جدید معدنی شرکت است که در برنامه های شرکت  است. عوارض واردات از ۵درصد به یک درصد کاهش یافته است همچنین مصرف گاز شرکت در روز، ۱۰۰ متر مکعب است.\nوی گفت: رایزنی جهت صادرات سولفات سدیم به کشورهای روسیه امارات متحده عربی و عمان عقد تفاهم نامه صادرات سولفات سدیم به کشور پاکستان با شرکت ویستا تریدینگ و حمل ۳۰۰ تن از محموله در سال گذشته انجام شده   و  افزایش بیش از ۲۰۰ درصدی صادرات سولفات سدیم به کشورهای هدف ،عراق ،افغانستان آذربایجان، ارمنستان و.... در سال ۱۴۰۱ نسبت به دوره مشابه داشته ایم.\nوی گفت::فروش ریالی نمک در سال ۱۴۰۱ نسبت به دوره مشابه قبل ۵۳ درصدافزایش و بطور کلی فروش ریالی تجمعی محصولات شرکت نسبت به دوره مشابه سال قبل ۳۴ افزایش یافته است.\n","persian_date":"1402-02-31 16:24:00","date":1684686240000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/268647\/مجمع-«شاملا»-143-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711jozY-1684673640.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت معدنی املاح ایران از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت معدنی املاح ایران از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد.\nبا تصویب هیات مدیره و موافقت بورس کالا نرخ فروش پایه محصول سولفات سدیم در بورس کالای ایران از 38،841 ریال به 42،844 ریال به ازاء هر کیلوگرم افزایش یافت.\n","persian_date":"1402-02-30 22:41:00","date":1684622460000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/268591\/دریافت-مجوز-تغییر-بیش-از-10-درصد-در-نرخ-فروش-محصولات-«شاملا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64691b37e05a9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در خصوص رای اعلام شده دعوی سازمان حمایت از تولید کنندگان و مصرف کنندگان مربوط به عدم اجرای ضوابط قیمت گذاری و توزیع کالای تولید داخل در سال 1397 محصول سولفات سدیم شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران اعلام نمود در خصوص دعوی سازمان حمایت از تولید کنندگان و مصرف کنندگان مربوط به عدم اجرای ضوابط قیمت گذاری و توزیع کالای تولید داخل در سال 1397 محصول سولفات سدیم ، طبق رای شعبه چهل سوم بدوی تعزیرات حکومتی تهران  شرکت به پرداخت مبلغ 873 میلیارد ریال به نفع دولت بابت گرانفروشی محکوم گردید. که با توجه به استماع دفاعیات شکلی و ماهوی و اعتراض شرکت نسبت به رای غیر قطعی صادره در شعبه دوم تجدید نظر تعزیرات حکومتی تهران، با قرار عدم صلاحیت محلی پرونده به شعبه بدوی تعزیرات حکومتی شهرستان ارجاع و رای صادره بدوی تعزیرات حکومتی تهران نقض گردید. پرونده مجددا در شعبه بدوی تعزیرات حکومتی مطرح و پس از ارائه لوایح دفاعیه و پیگیری های متعدد حقوقی، و با ارائه مدارک و مستندات مبلغ محکومیت طبق رای شعبه اول بدوی تعزیرات حکومتی شهرستان از مبلغ 873 میلیارد ریال به مبلغ 93 میلیارد ریال کاهش یافت. تجدیدنظر خواهی نسبت به دادنامه صادره انجام و پس از ارائه لوایح دفاعیه، مبلغ محکومیت 9 میلیارد تومانی صادره از شعبه بدوی نقض و رای قطعی مبنی بر برائت شرکت از اتهام ابرازی سازمان حمایت  از شعبه دوم تجدیدنظر به این شرکت ابلاغ گردید.\n\n","persian_date":"1402-02-27 15:50:00","date":1684338600000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/268345\/«شاملا»-نتیجه-نهایی-دعوی-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6464c6742c613.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران از ثبت محدوده اکتشافی املاح تبخیری با مساحت 760 کیلومتر مربع در منطقه جنوب استان سمنان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران از  ثبت محدوده اکتشافی املاح تبخیری با مساحت 760 کیلومتر مربع در منطقه جنوب استان سمنان به نام شرکت معدنی املاح ایران (سهامی عام ) طبق رای شورای عالی معادن کشور و ابلاغیه  اداره کل صنعت،معدن و تجارت استان سمنان در سامانه کاداسترخبر داد. فعالیت های اکتشافی پس از طی فرایند اخذ استعلامات قانونی و تکمیل مدارک سامانه، با توجه به وسعت بالای پهنه تخصیص یافته انجام خواهد پذیرفت و نتیجه برسی ها و اکتشافات متعاقبا به اطلاع سهامداران محترم خواهد رسید. \n","persian_date":"1402-02-24 17:46:00","date":1684086360000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/268208\/ثبت-یک-محدوده-اکتشافی-جدید-در-«شاملا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6460ed215d792.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در 12 ماهه منتهی به اسفند سود خالصی معادل 383 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در 12 ماهه منتهی به اسفند سود خالصی معادل 383 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 3 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nشاملا به ازای هر سهم نیز سود 1419 ریالی ساخت. سود ناخالص نیز با رشد 32 درصدی همراه شد و به 419 میلیارد تومان رسید.\n\n","persian_date":"1402-02-20 11:38:00","date":1683718680000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/268009\/رشد-سود-«شاملا»-در-سالی-که-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/645b50dc4c18c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران اعلام نمود بهره برداری آزمایشی کوره اول پروژه سولفات پتاسیم با ظرفیت اسمی هر کوره 10،000 تن در سال با موفقیت آغاز گردید. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران اعلام نمود  بهره برداری آزمایشی کوره اول پروژه سولفات پتاسیم با ظرفیت اسمی هر کوره 10،000 تن در سال با موفقیت آغاز و محصول نهایی تولید گردید اقدامات لازم جهت تکمیل و بهره برداری آزمایشی از سه کوره دیگر نیز در جریان می باشد. با بهره برداری کامل از پروژه و دریافت پروانه بهره برداری مراتب به اطلاع سهامداران خواهد رسید\n\n","persian_date":"1402-02-17 10:30:00","date":1683455400000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/267827\/بهره-برداری-آزمایشی-«شاملا»-از-یک-پروژه-موفقیت-آمیز-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64574c64c0341.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 1 ماهه نخست 1402 حدود 95 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 1 ماهه نخست 1402 حدود 95 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1402-02-05 23:42:00","date":1682466120000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/267088\/ثبت-فروش-95-میلیارد-تومانی-در-«شاملا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64483435a75c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در خصوص دعوی سازمان حمایت از تولید کنندگان و مصرف کنندگان به طرفیت این شرکت مربوط به عدم اجرای ضوابط قیمت گذاری و توزیع کالای تولید داخل در سال 1397 محصول سولفات سدیم شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران بیان داشت  در خصوص دعوی سازمان حمایت از تولید کنندگان و مصرف کنندگان به طرفیت این شرکت مربوط به عدم اجرای ضوابط قیمت گذاری و توزیع کالای تولید داخل در سال 1397 محصول سولفات سدیم به استحضار می رساند طبق رای شعبه چهل سوم بدوی تعزیرات حکومتی تهران  شرکت به پرداخت مبلغ 873 میلیارد ریال به نفع دولت بابت گرانفروشی محکوم گردید. که با توجه به استماع دفاعیات شکلی و ماهوی و اعتراض شرکت نسبت به رای غیر قطعی صادره در شعبه دوم تجدید نظر تعزیرات حکومتی تهران، با قرار عدم صلاحیت محلی پرونده به شعبه بدوی تعزیرات حکومتی شهرستان ارجاع و رای صادره بدوی تعزیرات حکومتی تهران نقض گردید. پرونده مجددا در شعبه بدوی تعزیرات حکومتی مطرح و پس از ارائه لوایح دفاعیه و پیگیری های متعدد حقوقی، و با ارائه مدارک و مستندات مبلغ محکومیت طبق رای شعبه اول بدوی تعزیرات حکومتی از مبلغ 873 میلیارد ریال به مبلغ 93 میلیارد ریال کاهش یافت. تجدیدنظر خواهی نسبت به دادنامه صادره و تلاش جهت اخذ حکم برائت له شرکت در دست اقدام و پیگیری می باشد.\n\n","persian_date":"1402-01-16 09:56:00","date":1680688560000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/266070\/«شاملا»-از-نتیجه-دادگاه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/642d1458d454e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 12 ماهه نخست 1401 حدود 805 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 84 میلیارد تومان آن را در اسفند ماه به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 12 ماهه نخست 1401 حدود 805 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 84 میلیارد تومان آن را در اسفند ماه به ثبت رساند.\n","persian_date":"1402-01-06 00:03:00","date":1679788980000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/265579\/فروش-1ساله-«شاملا»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/641f5a750287d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 11 ماهه نخست 1401 حدود 721 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن ماه 76 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 11 ماهه نخست 1401 حدود 721 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن ماه 76 میلیارد تومان بود.\n\n","persian_date":"1401-12-04 11:37:00","date":1677152220000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/263913\/نگاهی-به-فروش-«شاملا»-در-11-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f71eab57120.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران اعلام نمود با تصویب هیات مدیره و موافقت بورس کالا نرخ فروش پایه محصول سولفات سدیم در بورس کالای ایران با توجه به افزایش چند برابری حقوق دولتی طبق بخشنامه شورای عالی معادن معادل 13 درصد افزایش یافت و نرخ پایه فروش محصول سولفات سدیم از 34،377 ریال به 38،841 ریال به ازاء هر کیلوگرم افزایش یافت. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران اعلام نمود  با تصویب هیات مدیره و موافقت بورس کالا نرخ فروش پایه محصول سولفات سدیم در بورس کالای ایران با توجه به افزایش چند برابری حقوق دولتی طبق بخشنامه شورای عالی معادن معادل 13 درصد افزایش یافت و نرخ پایه فروش محصول سولفات سدیم از 34،377 ریال به 38،841 ریال به ازاء هر کیلوگرم افزایش یافت. \n","persian_date":"1401-11-09 14:45:00","date":1675003500000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/262643\/نرخ-فروش-سولفات-سدیم-«شاملا»-افزایش-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d6552cf1446.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 10 ماهه نخست 1401 حدود 645 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش دی ماه 72 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 10 ماهه نخست 1401 حدود 645 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش دی ماه 72 میلیارد تومان بود.\n\n","persian_date":"1401-11-05 16:54:00","date":1674665640000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/262390\/«شاملا»-10-ماهه-را-چگونه-به-پایان-برد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d12d91d60de.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 264 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 11 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 264 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 11 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1401-10-27 15:27:00","date":1673969220000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/261166\/«شاملا»-و-افزایش-11-درصدی-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c68d039aff4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 9ماهه منتهی به آذر1401 حدود 573 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آذر ماه 83 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در مدت 9ماهه منتهی به آذر1401 حدود 573 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آذر ماه 83 میلیارد تومان بود.\n\n","persian_date":"1401-10-05 17:55:00","date":1672077300000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/259951\/آذرماه-در-\"شاملا\"-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a9aed840383.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 8 ماهه نخست 1401 حدود 490 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آبان ماه 72 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 8 ماهه نخست 1401 حدود 490 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آبان ماه 72 میلیارد تومان بود.\n\n","persian_date":"1401-09-05 14:54:00","date":1669474440000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/258098\/فروش-8-ماهه-«شاملا»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381f77c5ada3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 7 ماهه نخست 1401 حدود 417 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش مهر ماه 54 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 7 ماهه نخست 1401 حدود 417 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش مهر ماه 54 میلیارد تومان بود.\n\n","persian_date":"1401-08-05 11:27:00","date":1666870020000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/256391\/ثبت-فروش-54-میلیارد-تومانی-در-«شاملا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/635a39c6322df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 171 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 171 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 7 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nشاملا به ازای هر سهم نیز سود 634 ریالی ساخت. سود ناخالص نیز با رشد 7 درصدی همراه شد و به 182 میلیارد تومان رسید.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-07-30 20:25:00","date":1666470300000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/255799\/رشد-سود-«شاملا»-در-نیمه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/6354207c0fd40.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 6 ماهه نخست 1401 حدود 363 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 6 ماهه نخست 1401 حدود 363 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش شهریور ماه 62 میلیارد تومان بود.\n\n","persian_date":"1401-07-04 16:01:00","date":1664208060000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/254179\/فروش-«شاملا»-در-6-ماهه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63319b7b6b12f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 5 ماهه نخست 1401 حدود 301 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 5 ماهه نخست 1401 حدود 301 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 70 میلیارد تومان آن را در مرداد ماه به ثبت رساند.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 10:42:00","date":1661596920000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/252312\/«شاملا»-در-5-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6309b5a9d404b.jpg","img_text":""},{"text":" گفت و گوی بورس 24 با امیر حسین نادری مدیر عامل شرکت سرمایه‌گذاری صدر تأمین \nامیر حسین نادری مدیر عامل شرکت سرمایه‌گذاری صدر تأمین در گفت و گو با بورس24 :\nزغال سنگ طبس در مجموع حدود ۴۰ درصد زغال کشور را تامین می‌کند و یکی از بزرگترین تأمین کننده‌های زغال و کنسانتره است. سال گذشته این شرکت تعمیراتی داشت و باعث شد که یک اُفت تولید داشته باشد، امسال این شرکت علاوه‌بر این که آن اُفت را جبران خواهد کرد،  توسعه قابل توجهی هم دارد و امیدواریم در ۳ سال آینده شرکت بتواند به ۲ میلیون تن محصول جدید دست پیدا کند.\nبا افزایش تولید و افزایش قیمت‌های جهانی و قیمت‌های داخلی موفق به  افزایش فروش شدیم و همین طور متعاقب آن  با انضباط مالی که مجموعه‌ها داشته‌اند، افزایش سودآوری مناسبی هم داشته باشیم. این انضباط کماکان در سال جاری مالی هم ادامه خواهد داشت و ان شاالله ما بتوانیم  وضعیت سودآوری را برای شرکت‌ها داشته باشیم.\nافزایش سرمایه خیلی خوبی برای شرکت داریم که تلاش می‌کنیم که از محل آورده سهامداران با توجه به توزیع سود در مجمع انجام دهیم.\nدو مجموعه طلا در شرکت صدر تأمین داریم،  در سقز کردستان و مجموعه پارس تأمین که در سیستان و بلوچستان است. در این دو حوزه فعالیت‌های اکتشافی معادن را باز کرده‌ایم و الان پلنت فرآوری آن را در حال ایجاد است که تقریبا پلنت سیستان و بلوچستان جلوتر است و ان شاالله تا خرداد سال آتی شرکت می‌تواند فلز طلا را استخراج کند.\nاز فعالیت‌های نوآورانه،  در \"شاملا \"شرکت املاح معدنی پارک نمک و پارک کلر را خواهیم داشت که فعالیت نوآورانه خیلی خوبی است و به زودی اخبار آن را به بازار خواهیم داد.\n","persian_date":"1401-06-01 11:58:00","date":1661255880000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/252012\/دو-خبر-مهم-از-تاصیکو-؛-استخراج-طلا-و-دانش-بنیان-شدن-شاملا","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849MKaa-1661239712.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران اعلام نمود با تصویب هیات مدیره و موافقت بورس کالا نرخ فروش پایه محصول سولفات سدیم در بورس کالای ایران به طور میانگین (فله و جمبو ) معادل 7.2 درصد افزایش یافت. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران اعلام نمود با تصویب هیات مدیره و موافقت بورس کالا نرخ فروش پایه محصول سولفات سدیم در بورس کالای ایران به طور میانگین (فله و جمبو ) معادل 7.2 درصد افزایش یافت و نرخ پایه فروش محصول سولفات سدیم جمبو از 31،000 ریال به 34،377 ریال و نرخ فروش محصول سولفات سدیم فله از 31،000 ریال به 32،111 ریال به ازاء هر کیلوگرم افزایش یافت\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-05-22 18:14:00","date":1660414440000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/251538\/افزایش-نرخ-فروش-محصول-سولفات-سدیم-«شاملا»در-بورس-کالا","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f7aab25cd4e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 4 ماهه نخست 1401 حدود 232 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 4 ماهه نخست 1401 حدود 232 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 76 میلیارد تومان آن را در تیر ماه به ثبت رساند.\n\n","persian_date":"1401-05-03 15:01:00","date":1658761260000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/250166\/عملکرد-تیر-ماه-«شاملا»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de70e029f2e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت معدنی املاح ایران در 3 ماهه منتهی به خرداد به سود خالص 80 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ،شرکت معدنی املاح ایران در 3 ماهه منتهی به خرداد به سود خالص 80 میلیارد تومانی دست یافت. این شرکت به ازای هر سهم نیز سود 953 ریالی ساخته است. گفتنی است فروش این شرکت با 11 درصد رشد به 156 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 75 میلیارد تومانی شد.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 17:08:00","date":1658336880000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/249410\/سود-95-تومانی-«شاملا»-در-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d7f7293a308.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران توضیحاتی در خصوص موضوع دعوی علیه شرکت ،عدم اجرای ضوابط قیمت گذاری و توزیع کالا ی تولید داخل در سال 1397 در خصوص محصول سولفات سدیم به طرفیت سازمان حمایت از تولید کنندگان و مصرف کنندگان ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران توضیحاتی در خصوص موضوع دعوی علیه شرکت ،عدم اجرای ضوابط قیمت گذاری و توزیع کالا ی تولید داخل در سال 1397 در خصوص محصول سولفات سدیم به طرفیت سازمان حمایت از تولید کنندگان و مصرف کنندگان ارائه داد.شرکت اعلام نمود ادعای عدم رعایت ضوابط قیمت گذاری کالای داخلی توسط سازمان حمایت مصرف کنندگان و تولید کنندگان برای عملکرد سال مالی منتهی 1397.12.29 در خصوص فروش محصول سولفات سدیم که در مرحله بدوی در شعبه چهل و سوم تعزیرات حکومتی رسیدگی و شرکت به پرداخت مبلغ 873 میلیارد ریال به نفع دولت بابت گرانفروشی محکوم گردید. با توجه به عدم ارجاع امر تخصصی به کارشناس رسمی توسط شعبه بدوی رسیدگی کننده و با توجه به ماهیت کالای شرکت که به عنوان ماده اولیه و کالای معدنی میباشد و امکان تسری دستورالعمل ضابطه قیمت گذاری کالای صنعتی در خصوص آن وجود نداردو مشمول قوانین خاص میباشد، اعتراض نسبت به رای غیرقطعی صادره جهت دفاع از حقوق سهامداران در دست اقدام است.\n\n","persian_date":"1401-04-07 15:50:00","date":1656431400000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/247881\/«شاملا»از-نتیجه-دادگاه-بدوی-دعوی-علیه-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bae403a546f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود را منتشر کرد \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 3 ماهه نخست 1401 حدود 156 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 78 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-04-07 09:05:00","date":1656407100000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/247790\/عملکرد-خرداد-ماه-«شاملا»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ba850b744da.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرپرست شرکت معدنی املاح ایران تغییر کرد. آقای محمدمهدی بوربورحسینبیگی به عنوان سرپرست شرکت انتخاب شدند. \nبه گزارش کدال نگر بورس24 ، سرپرست شرکت معدنی املاح ایران تغییر کرد. آقای محمدمهدی بوربورحسینبیگی به عنوان سرپرست شرکت انتخاب شدند.\n","persian_date":"1401-03-22 18:53:00","date":1655059980000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/246452\/سرپرست-شرکت-معدنی-املاح-ایران-تغییر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a5f6cd172c7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت معدنی املاح ایران در خصوص موضوع دعوی علیه شرکت عدم اجرای ضوابط قیمت گذاری و توزیع کالا ی تولید داخل در سال 1397 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت معدنی املاح ایران در خصوص موضوع دعوی علیه شرکت عدم اجرای ضوابط قیمت گذاری و توزیع کالا ی تولید داخل در سال 1397 شفاف سازی نمود.شرکت بیان کرد ادعای عدم رعایت ضوابط قیمت گذاری و توزیع کالای داخلی توسط سازمان حمایت از تولید کنندگان و مصرف کنندگان برای عملکرد سال مالی منتهی 1397.12.29 در خصوص فروش محصول سولفات سدیم که در شعبه چهل و سوم بدوی تعزیرات حکومتی در حال رسیدگی است . . لذا این شرکت در حال گردآوری تمهیدات و دفاعیات لازم جهت دفاع از حقوق حقه خود می باشد.\n\n","persian_date":"1401-03-21 20:42:00","date":1654980120000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/246381\/«شاملا»از-طرح-دعوی-علیه-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a4bed541298.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت معدنی املاح ایران خبر از دریافت مجوز خرید ماشین الات سنگین برداشت از معادن داد. \nبه گزارش کدال نگر بورس24 ،شرکت معدنی املاح ایران خبر از دریافت مجوز خرید ماشین الات سنگین برداشت از معادن داد.شرکت معدنی املاح در نظر دارد بر اساس مصوبه مورخ 1401.02.20 و مصوبه مورخ 1401.03.11 هیئت مدیره و طبق قرارداد شماره101607\/ت مورخ 1401.03.21نسبت به خرید و واردات 3 دستگاه بیل مکانیکی کوماتسو PC 400 مدل 2021 از هادا للتجاره العامه امارات جمعا به ارزش کل 3،495،000 درهم امارات با توجه به بخشنامه وزارت صنعت و معدن و تجارت در خصوص ارائه مجوز واردات ماشین الات معدنی به شرکتهای معدنی و به منظور تامین ماشین الات مورد نیاز برداشت از معادن شرکت اقدام نماید.\n\n","persian_date":"1401-03-21 18:43:00","date":1654972980000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/246374\/«شاملا»از-دریافت-مجوز-خرید-ماشین-الات-سنگین-برداشت-از-معادن-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a4a2efd9b52.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران اعلام داشت با تصویب هیات مدیره نرخ فروش پایه محصول سولفات سدیم در بورس کالای ایران معادل 8.7 درصد افزایش یافت. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران اعلام داشت  با تصویب هیات مدیره نرخ فروش پایه محصول سولفات سدیم در بورس کالای ایران معادل 8.7 درصد افزایش یافت و نرخ پایه فروش از مبلغ 27،500 ریال به مبلغ 29،900 ریال به ازاء هر کیلوگرم افزایش یافت \n","persian_date":"1401-03-08 16:28:00","date":1653841680000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/245650\/«شاملا»-و-افزایش-نرخ-فروش-سولفات-سدیم-در-بورس-کالا","img":"https:\/\/static.bourse24.ir\/editor\/images\/62935fe4e2cc6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود را منتشر کرد \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 2 ماهه نخست 1401 حدود 77 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 58 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-04 19:40:00","date":1653507600000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/245240\/عملکرد-اردیبهشت-ماه-«شاملا»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/628e46b5099bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت معدنی املاح ایران صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت معدنی املاح ایران صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت معدنی املاح ایران در پروسه زمانی ذکر شده برای هر سهم 4437 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 55 درصد افزایش داشته است .مجموع سود خالص این شرکت به 373 میلیارد تومان رسید.این در حالیست که 317 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 26 درصد افزایش پیدا کرده است.\n\n","persian_date":"1401-02-21 22:16:00","date":1652307360000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/243828\/سود-هر-سهم-«شاملا»-رشد-چشمگیری-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/627bf65f12755.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 1 ماهه نخست 1401 حدود 20 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 1 ماهه نخست 1401 حدود 20 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1401-02-05 18:37:00","date":1650911820000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/242687\/بررسی-روند-فروش-در«شاملا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6266aad63df39.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت معدنی املاح ایران  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت معدنی املاح ایران  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت  معدنی املاح ایران در مدت 12 ماهه منتهی به اسفند ماه 1400 حدود 600 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 72 میلیارد تومان در اسفند ماه محقق شده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 16:49:00","date":1647708540000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/240469\/بررسی-روند-فروش-در«شاملا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6235d8545b0ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران نتیجه مزایده آپارتمان ها را اعلام نمود. شاملا بیان داشت هیات مدیره بر اساس مفاد دستورالعمل نحوه فروش املاک مازاد شستا و آیین نامه معاملات شرکت و بر اساس اسناد مزایده فروش و نتایج حاصل از بازگشایی پاکات مزایده با فروش چهار دستگاه آپارتمان موافقت نمود . \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران نتیجه مزایده آپارتمان ها را اعلام نمود.\nشاملا بیان داشت هیات مدیره بر اساس مفاد دستورالعمل نحوه فروش املاک مازاد شستا و آیین نامه معاملات شرکت و بر اساس اسناد مزایده فروش و نتایج حاصل از بازگشایی پاکات مزایده با فروش چهار دستگاه آپارتمان به شرح زیر موافقت نمود .\n1- آپارتمان اداری طبقه اول کد 65 به مساحت 240.82 متر مربع به به قیمت کل 209،010 میلیون ریال به شرکت سرمایه گذاری توسعه صنعت و تجارت\n2- آپارتمان اداری طبقه دوم کد 67 به مساحت 242.04 متر مربع به به قیمت کل 210،050 میلیون ریال به شرکت کارگزاری فیروزه اسیا\n3- آپارتمان اداری طبقه پنجم کد 70 به مساحت 242.04 متر مربع به به قیمت کل 210،050 میلیون ریال به شرکت کارگزاری فیروزه اسیا\n4- آپارتمان اداری طبقه ششم کد 76 به مساحت 242\/04 متر مربع به به قیمت کل 210،050 میلیون ریال به شرکت کارگزاری فیروزه اسیا\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-21 14:30:00","date":1647095400000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/239927\/«شاملا»-از-نتیجه-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/622c7d2db35f4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران اعلام نمود قصد فروش چهار دستگاه آپارتمان با کاربری اداری دارد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران اعلام نمود قصد فروش چهار دستگاه آپارتمان با کاربری اداری دارد. شاملا بیان داشت در نظر دارد چهار دستگاه ملک اداری خود را از طریق مزایده عمومی با وضعیت موجود به فروش برساند. متقاضیان می‌توانند از تاریخ نشر آگهی با مراجعه به آدرس تهران، خیابان ولی‌عصر، نرسیده به چهارراه پارک‌وی، کوچه خاکزاد، پلاک 21، واحد حراست شرکت سرمایه‌گذاری صدر تامین از ساعت 8 صبح تا ساعت 16 (بجز ایام تعطیل) به مدت دو هفته از تاریخ 1400.01.12 لغایت روز 1400.12.14 با پرداخت مبلغ دو میلیون ریال برای هر ملک به شماره حساب 1410046098 بانک تجارت شعبه زاگرس (کد 1814100) به نام شرکت معدنی املاح ایران، اسناد مزایده را (برای هر ملک یک سری) دریافت نموده و ضمن مطالعه ضوابط و رعایت مقررات مربوطه، پیشنهاد قیمت خود را همراه با اوراق تکمیل شده در پاکات دربسته مزایده قرار داده و از تاریخ اولین نشر آگهی تا ساعت 16 روز یک‌شنبه مورخ 1400.12.14 به نشانی تهران، خیابان ولی‌عصر، نرسیده به چهارراه پارک‌وی، کوچه خاکزاد، پلاک 21، طبقه چهارم، واحد حراست شرکت سرمایه‌گذاری صدر تامین تحویل و رسید دریافت نمایند.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1400-12-05 11:10:00","date":1645701000000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/238953\/«شاملا»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6217365932833.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش بهمن ماه شرکت معدنی املاح ایران منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 11 ماهه منتهی به بهمن ماه 1400 حدود 528 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 45 میلیارد تومان در بهمن ماه محقق شده است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-04 17:27:00","date":1645637220000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/238880\/بررسی-روند-فروش-در«شاملا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62163d38adf5c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران اعلام نمود فروش چهار دستگاه آپارتمان با کاربری اداری با توجه به حضور تنها یک متقاضی مزایده به نتیجه نرسید لذا مقرر گردید مزایده با همان شرایط قبلی تجدید گردد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران اعلام نمود  فروش چهار دستگاه آپارتمان با کاربری اداری با توجه به حضور تنها یک متقاضی مزایده به نتیجه نرسید لذا مقرر گردید مزایده با همان شرایط قبلی تجدید گردد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-23 13:20:00","date":1644672000000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/238025\/مزایده-«شاملا»-بی-نتیجه-ماند","img":"https:\/\/static.bourse24.ir\/editor\/images\/620782df69b9e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران چهار دستگاه آپارتمان را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران چهار دستگاه آپارتمان با کاربری اداری با متراژ کل 967 متر مربع را از طریق مزایده به فروش می رساند.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-20 08:32:00","date":1644395520000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/237891\/«شاملا»-آپارتمان-های-خود-را-به-مزایده-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62034ab126060.jpg","img_text":""},{"text":" شرکت معدنی املاح ایران در ۱۰ ماهه منتهی به ۳۰ دی‌ ماه سال ۱۴۰۰ موفق به افزایش ۲۶ درصدی در شاخص سود خالص شد و از فروش محصولات خود بیش از  ۴،۸۳۲ میلیارد ریال درآمد کسب کرد که در مقایسه با مدت مشابه سال قبل ۵۹ درصد رشد داشته است... \n بورس24 : سود خالص شرکت معدنی املاح ایران ۲۶ درصد نسبت به دوره مشابه سال قبل افزایش یافت. \nشرکت معدنی املاح ایران در ۱۰ ماهه منتهی به ۳۰ دی‌ ماه سال ۱۴۰۰ موفق به افزایش ۲۶ درصدی در شاخص سود خالص شد و از فروش محصولات خود بیش از  ۴،۸۳۲ میلیارد ریال درآمد کسب کرد که در مقایسه با مدت مشابه سال قبل ۵۹ درصد رشد داشته است.\nصادرات شرکت در این مدت با رشد ۶۷ درصدی نسبت به مدت مشابه سال قبل ۲۵۹ میلیارد ریال بوده است که نسبت به بودجه ۳۳ درصد رشد داشته است.\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\nتولید محصولات با توجه به استفاده حداکثری ظرفیت خطوط تولید با رشد ۶۰ درصدی نسبت به ظرفیت اسمی، در ده ماهه سال جاری به بیش از ۲۳۶ هزار تن رسید که نسبت به بودجه و مدت مشابه سال گذشته افزایش داشته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nگفتنی است، تولید محصولات شرکت طی عملکرد یک ماهه منتهی به ۳۰ دی ماه ۱۴۰۰ نیز با رشد ۱۴ درصدی نسبت به مدت مشابه سال قبل به بیش از ۲۴ هزار تن رسیده است.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\n","persian_date":"1400-11-13 20:38:00","date":1643834280000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/237603\/گزارش-عملکرد-۱۰-ماهه-منتهی-به-دی-ماه-۱۴۰۰-شاملا","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/23800TT1a-1643821688.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا عمده دلایل تغییر سود عملیاتی بیش از 30 درصد نسبت سال قبل ناشی از اصلاح نرخ محصول سولفات سدیم و فروش محصول نمک تصفیه و رشد نرخ فروش محصولات بوده است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-10 08:31:00","date":1643531460000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/237312\/توضیحات-«شاملا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f61ba7003fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 10ماهه منتهی به دی ماه 1400 حدود 483 میلیارد تومان درآمد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 10ماهه منتهی به دی ماه 1400 حدود 483 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 44 میلیارد تومان در دی ماه محقق شده است.\n\n","persian_date":"1400-11-03 17:15:00","date":1642958100000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/236422\/عملکرد-دی-ماه-«شاملا»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ed5c019f1f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت معدنی املاح ایران درپروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 87.9 ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت معدنی املاح ایران درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر 87.9 ریال شناسایی کرده  این در حالی است که 256 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۵۶  درصد افزایش داشته در نهایت در مجموع سود خالص شرکت  237 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۳۳ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 242 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۵۵ درصد افزایش را نشان می دهد.\n\n","persian_date":"1400-10-30 18:17:00","date":1642702620000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/236053\/«شاملا»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e975e4757e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران جزئیات هزینه انرژی مصرفی را منتشر کرد.در سال 1400 این شرکت حدود 336 میلیارد ریال هزینه انرژی مصرفی خواهد داشت. پیش بینی شده برای سال 1401 میزان هزینه انرژی مصرفی به این ترتیب باشد: 3070 هزار لیتر گازوئیل، 890 میلیون مترمکعب گاز سوخت، 49 میلیون مگاوات ساعت برق و 1752 هزار مترمکعب آب. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران جزئیات هزینه انرژی مصرفی را منتشر کرد.در سال 1400 این شرکت حدود 336 میلیارد ریال هزینه انرژی مصرفی خواهد داشت. پیش بینی شده برای سال 1401 میزان هزینه انرژی مصرفی به این ترتیب باشد: 3070 هزار لیتر گازوئیل، 890 میلیون مترمکعب گاز سوخت، 49 میلیون مگاوات ساعت برق و 1752 هزار مترمکعب آب.\n","persian_date":"1400-10-15 15:28:00","date":1641396480000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/234815\/جزئیات-هزینه-انرژی-مصرفی-«شاملا»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d587f4678cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی املاح ایران در مدت 9 ماهه نخست 1400 حدود 439 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی املاح ایران در مدت 9 ماهه نخست 1400 حدود 439 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-10-02 14:51:00","date":1640271060000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/233330\/بررسی-روند-فروش-9-ماهه-«شاملا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c45ba07935a.jpg","img_text":""},{"text":" مجمع عمومی فوق‌العاده شرکت معدنی املاح ایران (شاملا) با اعلام افزایش ۲٫۷۰۰ میلیارد ریالی سرمایه این شرکت برگزار شد. \n بورس24 : مجمع عمومی فوق‌العاده شرکت معدنی املاح ایران (شاملا) با اعلام افزایش ۲٫۷۰۰ میلیارد ریالی سرمایه این شرکت برگزار شد.\nمجمع عمومی فوق العاده شرکت معدنی املاح ایران امروز با حضور نمایندگان صاحبان سهام این شرکت در هلدینگ صدرتامین برگزار شد. این مجمع افزایش سرمایه ۲۲۱ درصدی از محل آورده نقدی و مطالبات سهامداران را تصویب کرد.\nابتدای این نشست با توجه به احراز حد نصاب قانونی و اعلام حضور ۷۷\/۰۴ درصد سهامداران در جلسه و هم‌چنین حضور آنلاین نماینده سازمان بورس و سهامداران دیگر این شرکت از طریق سامانه پخش آنلاین و اعلام رسمیت جلسه، اعضای هیات رئیسه انتخاب شدند.\nدر ادامه هوشنگ فرجی، مدیر عامل شاملا و نایب رئیس هیات مدیره در گزارشی به هیات رئیسه مجمع و سهامداران به تشریح عملکرد شرکت و دلایل و نتایج افزایش سرمایه پرداخت.\nفرجی گفت: هدف از افزایش سرمایه، بهبود ساختار مالی، اجرای پروژه‌ها و خرید ماشین آلات سنگین برای پروژه‌های در حال اجرای شرکت است.\nپس از اظهارات فرجی، گزارش حسابرس مستقل و بازرس قانونی در تایید افزایش سرمایه قرائت شد و در انتهای مجمع فوق العاده موافقت بورس اعلام و سپس با افزایش سرمایه مجمع موافقت شد.\nبراین اساس سرمایه شرکت معدنی املاح ایران از ۸۴۰ میلیارد ریال به ۲،۷۰۰ میلیارد ریال معادل ۲۲۱ درصد به منظور اجرای طرح‌های توسعه‌ای شرکت، افزایش یافت.\n","persian_date":"1400-09-07 16:01:00","date":1638115260000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/231833\/برگزاری-مجمع-عمومی-فوق‌العاده-شاملا؛-افزایش-سرمایه-221-درصدی-«شاملا»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711oGc1-1638102699.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت معدنی املاح ایران در 8 ماهه منتهی به آبان از فروش محصولات خود 386 میلیارد تومان درآمد کسب نمود که از این مبلغ 55 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 75 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت معدنی املاح ایران در 8 ماهه منتهی به آبان از فروش محصولات خود 386 میلیارد تومان درآمد کسب نمود که از این مبلغ 55 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 75 درصد رشد داشته است.\n\n","persian_date":"1400-09-03 18:48:00","date":1637779680000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/231355\/«شاملا»8ماهه-را-چگونه-گذراند","img":"https:\/\/static.bourse24.ir\/editor\/images\/619e5c3246883.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت معدنی املاح ایران توضیحاتی در خصوص تغییر سود عملیاتی بیش از 30درصد نسبت به دوره مشابه قبل ارائه داد و اعلام نمود سود عملیاتی شرکت معدنی املاح ایران در دوره مالی منتهی به 1400.06.31معادل 1.600.077میلیون ریال می باشد که نسبت به دوره مشابه سال قبل 914.885میلیون ریال معادل 75 درصد رشد داشته استکه دلیل رشد 75 درصدی عمدتا مربوط به اصلاح نرخ محصول سولفات سدیم با توجه به عرضه کامل این محصول در بورس کالا ایران می باشد.که تاثیر بسزایی در رشد سودآوری و افزایش شفافیت شرکت داشته است \nبه گزارش کدال نگر بورس24 ،شرکت معدنی املاح ایران توضیحاتی در خصوص تغییر سود عملیاتی بیش از 30درصد نسبت به دوره مشابه قبل ارائه داد و اعلام نمود سود عملیاتی شرکت معدنی املاح ایران در دوره مالی منتهی به 1400.06.31معادل 1.600.077میلیون ریال می باشد که نسبت به دوره مشابه سال قبل 914.885میلیون ریال معادل 75 درصد رشد داشته استکه دلیل رشد 75 درصدی عمدتا مربوط به اصلاح نرخ محصول سولفات سدیم با توجه به عرضه کامل این محصول در بورس کالا ایران می باشد.که تاثیر بسزایی در رشد سودآوری و افزایش شفافیت شرکت داشته است\n\n","persian_date":"1400-09-01 18:19:00","date":1637605140000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/231025\/توضیحات-«شاملا»در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/619badc67f3b5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت معدنی املاح ایران در 7ماهه منتهی به مهر از فروش محصولات خود 331میلیارد تومان درآمد کسب نمود که از این مبلغ 49میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7ماهه در مقایسه با مدت مشابه سال قبل 77درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت معدنی املاح ایران در 7ماهه منتهی به مهر از فروش محصولات خود 331میلیارد تومان درآمد کسب نمود که از این مبلغ 49میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7ماهه در مقایسه با مدت مشابه سال قبل 77درصد رشد داشته است.\n\n","persian_date":"1400-08-05 19:14:00","date":1635362040000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/229300\/رشد-77-درصدی-فروش-«شاملا»-تا-پایان-مهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/617973ae22107.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره معدنی املاح ایران افزایش سرمایه 214 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره معدنی املاح ایران افزایش سرمایه 214 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n","persian_date":"1400-08-03 14:18:00","date":1635171480000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/228839\/افزایش-سرمایه-جذاب-«شاملا»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61768b485795b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی املاح ایران در 6 ماهه منتهی به شهریور برای هر سهم 1906 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 39 درصدی داشته است. سود ناخالص با رشد 76 درصدی به 170 میلیارد تومان و سود خالص به 160 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 57 درصد بود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در 6 ماهه منتهی به شهریور برای هر سهم 1906 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 39 درصدی داشته است. سود ناخالص با رشد 76 درصدی به 170 میلیارد تومان و سود خالص به 160 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 57 درصد بود.\n\n","persian_date":"1400-07-29 21:27:00","date":1634851620000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/228523\/«شاملا»-6-ماهه-پر-سودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6171a9bbb5a2a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت معدنی املاح ایران در ۶ ماهه منتهی به شهریور از فروش محصولات خود ٢٨٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه در مقایسه با مدت مشابه سال قبل ٧٩ درصد رشد داشته است...  \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در 6 ماهه منتهی به شهریور از فروش محصولات خود 282 میلیارد تومان درآمد کسب نمود که از این مبلغ 54 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 79 درصد رشد داشته است.\n\n","persian_date":"1400-07-04 19:19:00","date":1632683940000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/226233\/معدنی-املاح-ایران-شهریور-ماه-داغی-داشت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210926154920.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران اعلام نمود که با تصویب هیات مدیره نرخ فروش پایه محصول سولفات سدیم در بورس کالای ایران معادل ١٠ درصد افزایش یافته است. \n به گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران اعلام نمود که با تصویب هیات مدیره نرخ فروش پایه محصول سولفات سدیم در بورس کالای ایران معادل 10 درصد افزایش یافته است.\n \n","persian_date":"1400-07-04 18:08:00","date":1632679680000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/226217\/افزایش-نرخ-فروش-محصولات-«شاملا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران آمار املاک و ساختمان شرکت را افشا نمود. \n به گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران آمار املاک و ساختمان شرکت را افشا نمود.\n \n","persian_date":"1400-06-25 17:00:00","date":1631811600000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/225290\/اطلاعات-املاک-و-ساختمان-«شاملا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(61).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در گزارش تفسیری اعلام داشت، پروژه سولفات پتاسیم با ظرفیت ۴٠ هزار تن در سال، در سال جاری به به بهره برداری می رسد...  \n بورس24 : به گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در گزارش تفسیری اعلام داشت، پروژه سولفات پتاسیم با ظرفیت 40 هزار تن در سال، در سال جاری به بهره برداری می رسد. \n\n","persian_date":"1400-06-16 10:15:00","date":1631009700000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/224665\/بهره-برداری-از-پروژه-سولفات-پتاسیم-«شاملا»-در-سال-جاری-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210907054501.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت معدنی املاح ایران در ۵ماهه منتهی به مرداد از فروش محصولات خود ٢٢٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ٧۵ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در 5ماهه منتهی به مرداد از فروش محصولات خود 228 میلیارد تومان درآمد کسب نمود که از این مبلغ 39 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 75 درصد رشد داشته است.\n \n","persian_date":"1400-06-03 18:31:00","date":1629916260000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/223673\/رشد-٧۵-درصدی-فروش-در-«شاملا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس و بازرس قانونی شرکت معدنی املاح ایران افزایش سرمایه ٢٢١ درصدی این شرکت از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی را مورد تایید قرار داد. \n به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت معدنی املاح ایران افزایش سرمایه 221 درصدی این شرکت از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی را مورد تایید قرار داد.\n \n","persian_date":"1400-05-25 15:21:00","date":1629127260000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/223176\/رای-مثبت-حسابرس--به-افزایش-سرمایه-«شاملا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، اعضای جدید هیئت مدیره شرکت معدنی املاح ایران معرفی شدند. \n به گزارش کدال نگر بورس24 ، اعضای جدید هیئت مدیره شرکت معدنی املاح ایران معرفی شدند.\n \n","persian_date":"1400-05-20 18:48:00","date":1628707680000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/222982\/اعضای-جدید-هیئت-مدیره-«شاملا»-معرفی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره معدنی املاح ایران افزایش سرمایه ٢٢١ درصدی این شرکت از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی را به تصویب رساند. \nبه گزارش کدال نگر بورس ٢۴، هیأت مدیره معدنی املاح ایران افزایش سرمایه ٢٢١ درصدی این شرکت از محل  آورده نقدی با سلب حق تقدم از سهامداران فعلی را به تصویب رساند.\n\n","persian_date":"1400-05-20 17:33:00","date":1628703180000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/222974\/افزایش-سرمایه-سنگین-و-جذاب-«شاملا»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210811130320.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران از بهره برداری پروژه طرح توسعه خطوط تولید نمک تصفیه تبلور مجدد در مجتمع گرمسار خبر داد و اعلام نمود با افزایش تولید این محصول و با در نظر گرفتن قیمت های فروش کنونی در بازار و با لحاظ ثابت بودن قیمت فروش ، سالانه معادل ۵٢٧،٠٠٠ میلیون ریال به درآمد فروش شرکت اضافه خواهد گردد. توسعه محصول مذکور از لحاظ مبلغی معادل ١٠ درصد درآمد فروش شرکت را در بر میگیرد . لازم به توضیح است بهره برداری آزمایشی از طرح توسعه نمک تصفیه در ١۴٠٠.۵.٩ آغاز و در پایان شهریور ماه ١۴٠٠ وارد مرحله تولید کامل گردیده و پروانه بهره برداری اخذ میشود  \n بورس24 : به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران از بهره برداری  پروژه طرح توسعه خطوط تولید نمک تصفیه تبلور مجدد در مجتمع گرمسار خبر داد و اعلام نمود با افزایش تولید این محصول و با در نظر گرفتن قیمت های فروش کنونی در بازار و با لحاظ ثابت بودن قیمت فروش ، سالانه معادل ۵٢٧،٠٠٠ میلیون ریال به درآمد فروش شرکت اضافه خواهد گردد.\nتوسعه محصول مذکور از لحاظ مبلغی معادل ١٠ درصد درآمد فروش شرکت را در بر میگیرد . لازم به توضیح است بهره برداری آزمایشی از طرح توسعه نمک تصفیه در ١۴٠٠.۵.٩ آغاز و در پایان شهریور ماه ١۴٠٠ وارد مرحله تولید کامل گردیده و پروانه بهره برداری اخذ می شود. \n","persian_date":"1400-05-09 10:07:00","date":1627726020000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/222339\/توسعه-محصول-در-شاملا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210731053731.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت معدنی املاح ایران در ۴ماهه منتهی به تیر ١۴٠٠ حدود ١٨٩ میلیارد تومان محصول فروخته است،که رشد عالی ٨۴ درصدی نسبت به دوره مشابه سال گذشته دارد.گفتنی است فروش تیر ماه حدود ۴٩ میلیارد تومان می باشد.فروش ۴ماهه منتهی به تیر ١٣٩٩ حدود ١٠٣ میلیارد تومان بود.میانگین نرخ فروش پودر سولفات سدیم در ٣ماهه ۲۵,۵۴۸,۴۰۵ ریال برای هر تن بوده است که در تیر رشد کرده و به ۲۵,۹۰۴,۱۳۴ ریال در هر تن رسیده است.گزارش خوبی است. \n به گزارش کدال نگر بورس24 ،شرکت معدنی املاح ایران در 4ماهه منتهی به تیر 1400 حدود 189 میلیارد تومان محصول فروخته است،که رشد عالی 84 درصدی نسبت به دوره مشابه سال گذشته دارد.گفتنی است فروش تیر ماه\n حدود 49 میلیارد تومان می باشد.فروش 4ماهه منتهی به تیر 1399 حدود 103 میلیارد تومان بود.میانگین نرخ فروش پودر سولفات سدیم در 3ماهه ۲۵,۵۴۸,۴۰۵ ریال برای هر تن بوده است که در تیر رشد کرده و به\n ۲۵,۹۰۴,۱۳۴ ریال در هر تن رسیده است.گزارش خوبی است.\n \n","persian_date":"1400-05-03 19:57:00","date":1627243020000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/221747\/«شاملا»-همچنان-خوب-می-فروشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت معدنی املاح ایران در ٣ ماهه منتهی به خرداد برای هر سهم ١٠۶٩ ریال سود با سرمایه ٨۴ میلیارد تومانی محقق کرد که نسبت به مدت مشابه قبل رشد ۶٢ درصدی داشته است. سود ناخالص با افزایش ٩١ درصدی به ٨۶ میلیارد تومان و سود خالص به ٩٠ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت معدنی املاح ایران در 3 ماهه منتهی به خرداد برای هر سهم 1069 ریال سود با سرمایه 84 میلیارد تومانی محقق کرد که نسبت به مدت مشابه قبل رشد 62 درصدی داشته است. سود ناخالص\n با افزایش 91 درصدی به 86 میلیارد تومان و سود خالص به 90 میلیارد تومان رسید.\n \n","persian_date":"1400-04-29 19:44:00","date":1626810240000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/221419\/«شاملا»-در-٣ماهه-درخشان-ظاهر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران اعلام نمود تا تاریخ اتمام مهلت مزایدهیچ گونه پاکت پیشنهاد قیمت به شرکت ارائه نگردیده لذا جلسه گشایش پاکات مزایده در تاریخ ١۴٠٠.٠۴.٢٣ لغو گردید لذا مقرر گردید مزایده با همان شرایط قبلی تجدید گردد. \n به گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران اعلام نمود تا تاریخ اتمام مهلت مزایدهیچ گونه پاکت پیشنهاد قیمت به شرکت ارائه نگردیده لذا جلسه گشایش پاکات مزایده در تاریخ 1400.04.23 لغو گردید لذا\n مقرر گردید مزایده با همان شرایط قبلی تجدید گردد.\n \n","persian_date":"1400-04-26 14:08:00","date":1626530880000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/220890\/مزایده-«شاملا»-متقاضی-نداشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(52).jpg","img_text":""},{"text":" شاملا جز سهام بنیادی بوده، که اخیرا مورد توجه بازار قرار گرفته است، سهم از ارزش های ذاتی خود دور مانده، و با توجه به پتانسیل های بنیادی که در ادامه بررسی خواهد شد به بررسی آخرین وضعیت این شرکت خواهیم پرداخت.  \n بورس24 ،شاملا جز سهام بنیادی بوده، که اخیرا مورد توجه بازار قرار گرفته است، سهم از ارزش های ذاتی خود دور مانده، و با توجه به پتانسیل های بنیادی که در ادامه بررسی خواهد شد به بررسی آخرین وضعیت این شرکت خواهیم پرداخت.\n\nاز سال 1394 تا کنون شاهد رشد 500 درصدی سود شاملا بودیم، که در سال 1400 میزان ودرصد این سود بیش از پیش افزایش خواهد یافت.\n\nدر 2 سال اخیر روند شتابان وجهشی در سود شاملا شاهد بودیم، ورشد سود شرکت شتاب بیشتری گرفته است، و این شتاب برای سال های پیش رو،با افتتاح طرح های توسعه سرعت بیشتری خواهد گرفت.\n","persian_date":"1400-04-19 12:07:00","date":1625918820000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/220460\/رشد-۵٠٠-درصدی-سود-و-پتانسیل-های-فراموش-نشدنی-شاملا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210710073726.jpg","img_text":""},{"text":" شاملا جز سهام بنیادی بوده که اخیرا مورد توجه بازار قرار گرفته است. سهم از ارزش های ذاتی خود دور مانده و با توجه به پتانسیل های بنیادی که در ادامه بررسی خواهد شد به بررسی آخرین وضعیت این شرکت خواهیم پرداخت . \n بورس24 : شاملا جز سهام بنیادی بوده که اخیرا مورد توجه بازار قرار گرفته است. سهم از ارزش های ذاتی خود دور مانده و با توجه به پتانسیل های بنیادی که در ادامه بررسی خواهد شد به بررسی آخرین وضعیت این\n شرکت خواهیم پرداخت .\n \n شاملا در عملکرد 3 ماهه با رشد تقریبا 2 برابری فروش همراه شده است؛ نکته مهم این که به دلیل عرضه سولفات سدیم به عنوان مواد اولیه شرکت های شوینده در بورس کالا قیمت فروش 3 ماهه امسال به نسبت 3 ماهه سال\n قبل 100 درصد رشد و قیمت نمک تصفیه شده نیز 73 درصد رشد داشته است.\n نکته مهم این رشد فروش زمانی مشخص می شود که 42 درصد از بهای تمام شده را مواد اولیه و مابقی را هزینه های سربار و دستمزد تشکیل داده که رشد خطی و کمی داشته و این رشد فروش سبب جهش حاشیه سود ناخالص می\n شود. هر چه شرکت ها در بهای تمام شده خود نسبت مواد اولیه پایینتری داشته باشند رشد فروش سبب رشد بیشتری در سود ناخالص شرکت ها می شود.\n \n نکته مهم دیگر در شرکت طرح های توسعه ای می باشد شرکت دارای دو طرح بسیار مهم است که در حال بهره برداری می باشد.\n طرح اول طرح نمک های خوراکی به ظرفیت 40 هزار تن می باشد با متوسط نرخ های فعلی این طرح با ظرفیت کامل 30 تا 40 میلیارد تومان بر فروش شرکت می افزاید.\n طرح دوم تولید 40 هزار تن سولفات پتاسیم است که به نوعی کود شیمیایی در زمینه مصرف کشاورزی منظور می شود؛ این طرح با ظرفیت کامل می تواند فروش 400 تا 500 میلیارد تومانی برای شرکت به همراه داشته باشد.\n در کنار این طرح، طرح تولید 20 هزار تن کلراید کلسیم نیز وجود دارد. کاربرد این محصول در حفاری نفت و گاز تا تولید بتن می باشد این طرح نیز می تواند 150 تا 200 میلیارد تومان بر فروش شرکت تاثیر\n بگذارد.\n جمع اثرات این طرح ها می تواند افزایش فروش 700 میلیارد تومانی را به همراه داشته باشد.\n برای سال جاری نیز انتظار فروش 550 تا 600 میلیارد تومان از شرکت می رود در حالی که فروش سال گذشته کمتر از 400 میلیارد تومان بوده است.\n برآورد سود سازی شرکت برای سال جاری بدون در نظر گرفتن طرح های توسعه ای که افتتاح شده اند حدود 500 تومان به ازای هر سهم است حال طرح های توسعه ای هم فروش و هم سود سازی شرکت را متحول و سود امسال و سود\n سال اینده شرکت را با رشد بالایی همراه خواهند ساخت\n پس در نهایت شاملا شرکتی است با فروش معمولی سالانه 550 تا 600 میلیاردی که بهره برداری طرح های توسعه ای همین فروش و چه بسا بیشتر را برای شرکت به همراه داشته و توان سود سازی بالایی را برای\n شاملا به وجود خواهد اورد .\n پس ارزش ذاتی و بنیادی چنین شرکتی با چنین توان سود سازی از نظر پی بر ای هم محاسبه شود حداقل 5000 تومان بوده و در میان مدت سهم به ارزش ذاتی خود خواهد رسید.\n \n شرکت مزایده 4 واحد اپارتمان اداری را دارد که در صورت انجام سهمی حدود 50 تومان هم بر سود شرکت خواهد افزود.\n \n شرکت مالکیت نزدیک 6 درصد سهام خاک چینی را به ارزش حدود 300 میلیارد تومان سهمی 350 تومان را دارد.\n در چنین شرایطی با توجه به 2 برابر شدن فروش شرکت در 3 ماهه انتظار شناسایی سود خوب ناخالص و عملیاتی را در شرکت داریم؛ همچنین سود سرمایه گذاری ها من جمله خاک چینی نیز در 3 ماهه شناسایی می شود.\n به ظرفیت رسیدن طرح های توسعه ای از دیگر پتانسیل های شرکت بوده که می تواند معدنی املاح دیگری در دل شرکت ایجاد نماید و شرکت را هم از تک محصولی خارج سازد و تولیدات ارزشمند کود شیمیایی را به سبد\n محصولات شرکت افزوده و هم ظرفیت تولید نمک خوراکی را 50 درصد افزایش دهد.\n","persian_date":"1400-04-14 23:43:00","date":1625528580000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/220282\/\"شاملا\"-و-چند-نکته","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/4(982).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت‌ معدنی املاح ایران (سهامی عام) زیرمجموعه شرکت سرمایه‌گذاری صدر تامین در نظر دارد چهار دستگاه ملک اداری خود را از طریق مزایده عمومی با وضعیت موجود به فروش برساند. متقاضیان می‌توانند از تاریخ نشر آگهی با مراجعه به آدرس تهران، خیابان ولی‌عصر، نرسیده به چهارراه پارک‌وی، کوچه خاکزاد، پلاک ٢١، واحد حراست شرکت سرمایه‌گذاری صدر تامین از ساعت ٨ صبح تا ساعت ١۶ (بجز ایام تعطیل) به مدت دو هفته از تاریخ ٠۶\/٠۴\/١۴٠٠ لغایت روز ٢٠\/٠۴\/١۴٠٠ با پرداخت مبلغ یک میلیون ریال برای هر ملک به شماره حساب ١۴١٠٠۴۶٠٩٨ بانک تجارت شعبه زاگرس (کد ١٨١۴١٠٠) به نام شرکت معدنی املاح ایران، اسناد مزایده را (برای هر ملک یک سری) دریافت نموده و ضمن مطالعه ضوابط و رعایت مقررات مربوطه، پیشنهاد قیمت خود را همراه با اوراق تکمیل شده در پاکات دربسته مزایده قرار داده و از تاریخ اولین نشر آگهی تا ساعت ١۶ روز یک‌شنبه مورخ ٢٠\/٠۴\/١۴٠٠ به نشانی تهران، خیابان ولی‌عصر، نرسیده به چهارراه پارک‌وی، کوچه خاکزاد، پلاک ٢١، طبقه چهارم، واحد حراست شرکت سرمایه‌گذاری صدر تامین تحویل و رسید دریافت نمایند. همچنین متقاضیان می‌توانند به منظور هماهنگی لازم برای بازدید یا هر گونه سوال در زمینه املاک موضوع مزایده با شماره ٠٩١٢١٧٧۵١۵۵ و یا ٨٨٠٣٠١۶۶-٠٢١ تماس حاصل نمایند. زمان بازگشایی پاکات با حضور نمایندگان شرکت معدنی املاح ایران، نهادهای نظارتی و متقاضیان (حضور افراد متقاضی اختیاری است) ساعت ١٠ صبح روز چهارشنبه مورخ ٢٣\/٠۴\/١۴٠٠ در سالن اجتماعات شرکت سرمایه‌گذاری صدر تامین (تهران، خیابان ولی‌عصر، پایین‌تر از پارک وی، کوچه خاکزاد، پلاک ٢١ طبقه پنجم) برگزار می‌شود. \n به گزارش کدال نگر بورس24 ،شرکت‌ معدنی املاح ایران (سهامی عام) زیرمجموعه شرکت سرمایه‌گذاری صدر تامین در نظر دارد چهار دستگاه ملک اداری خود را از طریق مزایده عمومی با وضعیت موجود به فروش\n برساند. متقاضیان می‌توانند از تاریخ نشر آگهی با مراجعه به آدرس تهران، خیابان ولی‌عصر، نرسیده به چهارراه پارک‌وی، کوچه خاکزاد، پلاک 21، واحد حراست شرکت سرمایه‌گذاری صدر تامین از\n ساعت 8 صبح تا ساعت 16 (بجز ایام تعطیل) به مدت دو هفته از تاریخ 06\/04\/1400 لغایت روز 20\/04\/1400 با پرداخت مبلغ یک میلیون ریال برای هر ملک به شماره حساب 1410046098 بانک تجارت شعبه زاگرس (کد 1814100)\n به نام شرکت معدنی املاح ایران، اسناد مزایده را (برای هر ملک یک سری) دریافت نموده و ضمن مطالعه ضوابط و رعایت مقررات مربوطه، پیشنهاد قیمت خود را همراه با اوراق تکمیل شده در پاکات دربسته مزایده قرار\n داده و از تاریخ اولین نشر آگهی تا ساعت 16 روز یک‌شنبه مورخ 20\/04\/1400 به نشانی تهران، خیابان ولی‌عصر، نرسیده به چهارراه پارک‌وی، کوچه خاکزاد، پلاک 21، طبقه چهارم، واحد حراست شرکت\n سرمایه‌گذاری صدر تامین تحویل و رسید دریافت نمایند. همچنین متقاضیان می‌توانند به منظور هماهنگی لازم برای بازدید یا هر گونه سوال در زمینه املاک موضوع مزایده با شماره 09121775155 و یا\n 88030166-021 تماس حاصل نمایند. زمان بازگشایی پاکات با حضور نمایندگان شرکت معدنی املاح ایران، نهادهای نظارتی و متقاضیان (حضور افراد متقاضی اختیاری است) ساعت 10 صبح روز چهارشنبه مورخ 23\/04\/1400 در\n سالن اجتماعات شرکت سرمایه‌گذاری صدر تامین (تهران، خیابان ولی‌عصر، پایین‌تر از پارک وی، کوچه خاکزاد، پلاک 21 طبقه پنجم) برگزار می‌شود.\n \n","persian_date":"1400-04-07 19:08:00","date":1624907280000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/219981\/معدنی-املاح-ایران-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت معدنی املاح ایران در یک عملکرد عالی در ٣ ماهه نخست سال جاری رقم فروش ١٠۴ میلیارد تومان را به ثبت رساند. فروش خرداد ماه نیز ۴٩ میلیارد تومان بود که شد خوبی داشت.گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ۴١ درصد رشد داشته است. هم چنین میانگین نرخ های فروش خرداد در مقایسه با فروش ٣ ماهه با رشد چشمگیری مواجه بود. \n به گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در یک عملکرد عالی در 3 ماهه نخست سال جاری رقم فروش 104 میلیارد تومان را به ثبت رساند. فروش خرداد ماه نیز 49 میلیارد تومان بود که شد خوبی\n داشت.گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 41 درصد رشد داشته است. هم چنین میانگین نرخ های فروش خرداد در مقایسه با فروش 3 ماهه با رشد چشمگیری مواجه بود.\n \n","persian_date":"1400-04-06 11:03:00","date":1624791780000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/219738\/«شاملا»-٣-ماهه-عالی-را-پشت-سر-گذاشت-گذر-فروش-از-قله-١٠۴-میلیارد-تومان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در مدت ٣ ماهه نخست ١۴٠٠ حدود ١۴٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد که ۴٩ میلیارد تومان آن در خرداد ماه محقق گردید. درآمد فروش این شرکت در مدت یاد شده نسبت به مدت مشابه قبل رشد ٨٩ درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در مدت 3 ماهه نخست 1400 حدود 140 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-04-03 13:22:00","date":1624540920000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/219464\/رشد-عالی-٨٩-درصدی-فروش-«شاملا»در-٣-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210624085247.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت معدنی املاح ایران در ٢ماهه منتهی به سال ١۴٠٠ از فروش محصولات خود ٩١ میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ٨۵ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در 2ماهه منتهی به سال 1400 از فروش محصولات خود 91 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه\n سال قبل 85 درصد رشد داشته است.\n \n","persian_date":"1400-03-02 18:31:00","date":1621794660000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/217494\/رشد-٨۵-درصدی-فروش-معدنی-املاح-ایران-در-٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در ١٢ماهه منتهی به اسفند ١٣٩٩ برای هر سهم ٢٨۵٨ ریال سود حسابرسی شده با سرمایه ٨۴ میلیارد تومان محقق کرده است که نسبت به دوره مشابه سال گذشته رشد ٣٣ درصدی داشته است.گفتنی است در این دوره درآمد های عملیاتی ٣۶ درصد و سود عملیاتی ٢٨ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در 12ماهه منتهی به اسفند 1399 برای هر سهم 2858 ریال سود حسابرسی شده با سرمایه 84 میلیارد تومان محقق کرده است که نسبت به دوره مشابه سال گذشته رشد 33\n درصدی داشته است.گفتنی است در این دوره درآمد های عملیاتی 36 درصد و سود عملیاتی 28 درصد رشد داشته است.\n","persian_date":"1400-02-11 17:03:00","date":1619888580000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/216160\/مهر-تایید-حسابرس-بر-صورت-های-مالی-«شاملا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A72(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در ١٢ماهه منتهی به اسفند ١٣٩٩ برای هر سهم ٢٨۵٨ ریال سود با سرمایه ٨۴ میلیارد تومان محقق کرده است که نسبت به دوره مشابه سال گذشته رشد ٣٣ درصدی داشته است.گفتنی است در این دوره درآمد های عملیاتی ٣۶ درصد و سود عملیاتی ٢٨ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در 12ماهه منتهی به اسفند 1399 برای هر سهم 2858 ریال سود با سرمایه 84 میلیارد تومان محقق کرده است که نسبت به دوره مشابه سال گذشته رشد 33 درصدی داشته است.گفتنی است در این دوره درآمد های عملیاتی 36 درصد و سود عملیاتی 28 درصد رشد داشته است.\n","persian_date":"1400-02-09 20:28:00","date":1619728080000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/216078\/رشد-٣٣-درصدی-معدنی-املاح-ایران-در-١٢ماهه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210429155810.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت معدنی املاح ایران در فروردین سال جاری از فروش محصولات خود ٣٩ میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ٩۵ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی املاح ایران در فروردین سال جاری از فروش محصولات خود 39 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 95 درصد رشد داشته است.\n\n","persian_date":"1400-02-05 11:12:00","date":1619349120000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/215559\/رشد-٩۵-درصدی-فروش-در-«شاملا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%85%D9%85.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجمع عمومی عادی سالیانه معدنی املاح ایران در تاریخ ٢١ اردیبهشت ساعت ١٠ صبح برگزار خواهد شد. \n \n","persian_date":"1400-01-25 19:37:00","date":1618429020000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/214779\/«شاملا»-٢١-اردیبهشت-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت معدنی املاح ایران در ١٢ ماهه منتهی به اسفند سال جاری از فروش محصولات خود ٣٩۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ٣٧ درصد رشد داشته است. \n \n","persian_date":"1400-01-10 14:47:00","date":1617115620000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/214094\/فروش-عالی-شاملا-در-١٢-ماهه-و-رشد-٣٧-درصدی-درآمد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در ١١ ماهه منتهی به بهمن ١٣٩٩ حدود ٣۵٢ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ۴٩ میلیارد تومان متعلق به ماه بهمن می باشد. \n \n","persian_date":"1399-12-09 20:35:00","date":1614458100000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/213024\/فروش-«شاملا»-هر-ماه-بهتر-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت معدنی املاح ایران در ١١ ماهه منتهی به بهمن سال ١٣٩٩ از فروش محصولات خود ٣۵٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ٣٣ درصد رشد داشته است.گزارش بسیار خوبی است. \n \n","persian_date":"1399-12-05 10:36:00","date":1614076560000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/212781\/«شاملا»-متحول-شده-است-ثبت-فروش-۴٩میلیاردی-در-بهمن-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A71(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت معدنی املاح در نظر دارد ، بر اساس مصوبه مورخ ١٣٩٩\/١١\/١٢ هیئت مدیره و طبق قرارداد شماره ٢۵\/ف\/٩٩مورخ ١٣٩٩\/١٢\/٠۴ نسبت به خرید ۴ دستگاه لودر (CL٩٧٨ ) از شرکت دلتا راه ماشین تنها شرکت تولید کننده لودر با قدرت و ظرفیت مورد نظر شرکت در ایران به ارزش کل ١۴۴،٠٠٠ میلیون ریال به منظور تامین ماشین الات مورد نیاز برداشت از معادن شرکت اقدام نماید. \n \n","persian_date":"1399-12-04 19:39:00","date":1614022740000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/212753\/«شاملا»-مجوز-خرید-ماشین-آلات-سنگین-برداشت-از-معادن-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(42).jpg","img_text":""},{"text":" این روزها تحولات خوبی در شاملا در حال وقوع می باشد؛ ارائه بودجه مثبت برای سال جاری و طرح های توسع ای تحول زا برای سال آینده و شایعات تجدید ارزیابی بخشی از پتانسیل های شرکت محسوب می شود. \n بورس24 : این روزها تحولات خوبی در شاملا در حال وقوع می باشد؛ ارائه بودجه مثبت برای سال جاری و طرح های توسع ای تحول زا برای سال آینده و شایعات تجدید ارزیابی بخشی از پتانسیل های شرکت محسوب می شود.\n \n شرکت بودجه سال 99 را با سود خالص 227 میلیاردی در حالی پیشبینی کرده که در 9 ماهه 78 درصد از بودجه خود را پوشش داد و این نشان می دهد بودجه قابلیت رشد 10 درصدی را دارا می باشد.\n \n به خصوص این که شرکت در دی ماه با گزارشی عالی توانسته عملکرد خوبی را به همراه داشته باشد.\n \n فروش شرکت رشد 29 درصدی را در 10 ماهه امسال به نسبت دوره مشابه سال قبل به همراه داشته است.\n \n مهمترین قسمت گزارش شرکت افتتاح طرح های توسعه ای بسیار عالی در اوایل سال 1400 می باشد که با ظرفیت بالایی محصولات جدید سولفات پتاسیم و کلراید کلسیم با ظرفیت تولید ۴۰،۰۰۰ تن سولفات پتاسیم و ۲۰،۰۰۰ تن\n کلراید کلسیم و پروژه احداث کارخانه نمک شرکت با ظرفیت تولید ۴۰،۰۰۰ تن نمک را در دست احداث و اجرا دارد که با توجه به برنامه ریزی انجام شده تا پایان اردیبهشت ماه سال ۱۴۰۰ به بهره برداری خواهد رسید.\n این طرح ها سبب جهش فروش و جهش سود خالص این شرکت در سال آینده خواهند شد.\n همچنین با توجه به قرار داشتن شرکت در زیر مجموعه صدر تامین افزایش سرمایه از تجدید ارزیابی نیز محتمل می باشد.\n پس در نهایت رشد قیمت های فروش و عرضه محصولات شرکت در بورس کالا، افتتاح طرح های توسعه ای عظیم در سال اینده و خروج از تک محصولی و جهش فروش و سود خالص، افزایش سرمایه از تجدید ارزیابی از پتانسیل های\n اصلی شرکت بوده که سهم را جز سهام کم ریسک بازار تبدیل کرده است و از دید بنیادی ارزش ذاتی 6500 الی 7000 تومانی را می توان برای سهم متصور بود.\n","persian_date":"1399-11-15 12:05:00","date":1612353900000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/211827\/چند-سطری-درباره-\"شاملا\"","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/4(796).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران اعلام نمود ، عطف به نامه مورخ ١٣٩٩\/١١\/١١ سازما ن اوراق بهادار با موضوع پیش بینی درآمد هر سهم، به استحضار میرساند که با توجه به روند عملیات شرکت در سال جاری، پیش بینی می گردد که این شرکت تا پایان سال مالی منتهی به ١٣٩٩\/١٢\/٣٠ به ازاء هر سهم با سرمایه ثبت شده فعلی ۵،۴١٠ ریال و با سرمایه مصوب مجمع عمومی مورخ ١٣٩٩\/٠۶\/١١ (که مراحل اداری آن در حال انجام است) ٢٧٠۵ ریال سود محقق نماید. \n \n","persian_date":"1399-11-14 12:09:00","date":1612267740000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/211730\/پیش-بینی-سود-عالی-٢٧٠۵-ریالی-برای-«شاملا»-در-سال-جاری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در ١٠ ماهه منتهی به آذر ١٣٩٩ حدود ٣٠٣ میلیارد تومان فروش داشت که ۴۴ میلیارد تومان متعلق به دی می باشد. \n \n","persian_date":"1399-11-09 20:51:00","date":1611867060000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/211479\/رکورد-فروش-ماهانه-«شاملا»-در-دی-شکسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(39).jpg","img_text":""},{"text":" گزارش عالی ٩ ماهه و تحقق سود بالا از یک سو و ادامه این روند با انتشار گزارش عملکرد ١٠ ماهه از سوی دیگر، شرکت معدنی املاح را در موقعیت خوبی از نظر بنیادی قرار داده است. \n بورس24 : گزارش عالی 9 ماهه و تحقق سود بالا از یک سو و ادامه این روند با انتشار گزارش عملکرد 10 ماهه از سوی دیگر، شرکت معدنی املاح را در موقعیت خوبی از نظر بنیادی قرار داده است.\n \n سود شرکت با جهش خوبی همراه شده است به طوری که رشد 49 درصدی سود خالص را در شرکت شاهد هستیم.\n \n فروش شرکت رشد خوبی در دی ماه داشته است؛ به طوری که با ثبت فروش نزدیک 44 میلیاردی جمع فروش 10 ماهه شرکت به 303 میلیارد تومان رسیده است.\n \n فروش شرکت در 10 ماهه امسال رشد 29 درصدی را به نسبت دوره مشابه سال قبل داشته است.\n \n اما علی رغم وضعیت بنیادی و فروش عالی و سود سازی خوب شرکت، نکته مهم شاملا طرح های توسعه ای می باشد که هر دو طرح در اردیبهشت سال آینده افتتاح شده و فروش سود شرکت را متحول خواهد ساخت.\n بدین ترتیب شرکت برای سال جاری توانایی رسیدن به سود 170 الی 180 تومانی را دارا می باشد. همچنین برای سال آینده با توجه به افتتاح طرح های توسعه و شاخص شرکت توانایی سودسازی و رشد قیمتی خوبی را خواهد\n داشت.\n","persian_date":"1399-11-04 11:59:00","date":1611403140000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/211074\/چند-سطری-درباره-آخرین-وضعیت-«شاملا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/4(779).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در ١٠ ماهه منتهی به دی ١٣٩٩ حدود ٣٠٣ میلیارد تومان فروش داشته است که با رشد عالی ٢٩ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. گفتنی است فروش دی ماه ۴۴ میلیارد تومان می باشد. شایان ذکر است نرخ های فروش دی ماه نسبت به میانگین ٩ماهه گذشته بالاتر می باشد. \n \n","persian_date":"1399-11-02 18:31:00","date":1611253860000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/211027\/«شاملا»-در-دی-ماه-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در ٩ ماهه منتهی به آذر ١٣٩٩ با سرمایه ٨۴ میلیاردی مبلغ ٢١١٧ ریال برای هر سهم سود محقق کرده است که با رشد عالی ۴٩ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. گفتنی است در این دوره درآمد های عملیاتی ٢۵ درصد و سود ناخالص ١٨ درصد رشد داشته است. شایان ذکر است سود عملیاتی در این دوره با رشد ١٩ درصدی به حدود ١۵٧ میلیارد تومان رسیده است. شرکت در ٩ماهه ١٧٨ میلیارد تومان سود خالص دارد. \n\n","persian_date":"1399-10-30 20:30:00","date":1611088200000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/210935\/نگاهی-به-عملکرد-عالی-معدنی-املاح-ایران-در-٩ماهه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210119170051.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در ٩ ماهه منتهی به آذر ١٣٩٩ حدود ٢۶٠ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ٣٩ میلیارد تومان متعلق به ماه آذر می باشد. \n \n","persian_date":"1399-10-11 19:40:00","date":1609443600000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/209878\/معدنی-املاح-ایران-در-آذر-ماه-رکورد-فروش-ماهانه-را-شکست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت معدنی املاح ایران در ٩ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ٢۶٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٢۶ درصد رشد داشته است. \n \n","persian_date":"1399-10-04 10:32:00","date":1608805920000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/209458\/فروش-عالی-«شاملا»-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران اعلام نمود در نظر دارد محصولات سولفات سدیم به صنایع شوینده در بورس کالا را از ١۵٠٠ تن درماه به ١٠٠٠٠ تن از ابتدای دی ماه و با رفع تعهدات قبلی به ١٣٠٠٠ تن افزایش دهد.میانگین نرخ فروش محصولات نیز در خارج از مکانیزم معاملات در بورس کالا معادل ١٩۵٣٨ ریال و قیمت فروش محصول سولفات سدیم در بورس کالا ٢۵٠٠٠ ریال تعیین گردیده است. \n \n","persian_date":"1399-10-01 13:49:00","date":1608558540000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/209267\/توضیحات-تکمیلی-«شاملا»-در-خصوص-عرضه-محصول-به-صنایع-شوینده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران اعلام نمود هیات مدیره پیرو سیاست های اعلامی شرکت سرمایه گذاری تامین اجتماعی و هلدینگ صدر تامین در خصوص لزوم عرضه محصول سولفات سدیم در بورس و همچنین دستور سازمان بازرسی کل کشور در این خصوص با هدف شفاف سازی، مقرر نمود؛ محصول سولفات سدیم شرکت با رعایت کلیه شرایط و ضوابط بورس کالای ایران و بر اساس نرخ های تعیین شده در بورس کالا، برای شرکت های شوینده در بورس کالای ایران عرضه گردد.  \n \n","persian_date":"1399-09-30 09:43:00","date":1608457380000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/209186\/مجوز-افزایش-نرخ-فروش--معدنی-املاح-ایران-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت معدنی املاح ایران اعلام داشت، هیات مدیره پیرو سـیاست های اعلامی شـرکت سرمایه گذاری تامین اجتماعی و هلدینگ صدر تامین در خصوص لزوم عرضه محصول سولفات سدیم در بورس با هدف شفاف سازی، مقرر نمود؛ محصول سولفات سدیم شـرکت از تاریخ تحویل١٣٩٩\/١٠\/٠١ با رعایت کلیه شـرایط و ضوابط بورس کالای ایران و بر اساس نرخ های تعیین شـده در بورس کالا، برای شـرکت های شوینـده در بورس کالای ایران عرضه گردد. \n \n","persian_date":"1399-09-29 19:23:00","date":1608405780000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/209164\/«شاملا»-از-افزایش-عرضه-محصول-سولفات-سدیم-در-بورس-کالای-ایران-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در ٨ ماهه منتهی به آبان ١٣٩٩ حدود ٢٢١ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ٣۵ میلیارد تومان متعلق به ماه آبان می باشد. \n \n","persian_date":"1399-09-09 20:16:00","date":1606680960000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/208231\/رکورد-فروش-ماهانه-«شاملا»-شکسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، معدنی املاح ایران در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود حدود ٢٢١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٢٠ درصد رشد داشته است. گفتنی است نرخ فروش محصولات در آبان ماه نسبت به میانگین ٧ ماهه رشد قابل توجهی داشته است. \n \n","persian_date":"1399-09-02 19:01:00","date":1606071660000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/207795\/فروش-آبان-ماه-«شاملا»-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در ٧ ماهه منتهی به مهر ١٣٩٩ حدود ١٨۶ میلیارد تومان محصول فروخت که ١۵ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.فروش مهر ماه حدود ٢٨ میلیارد تومان می باشد. \n \n","persian_date":"1399-08-14 19:24:00","date":1604517840000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/206900\/رشد-١۵درصدی-فروش-معدنی-املاح-ایران-در-٧ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در خصوص افزایش نرخ فروش محصولات اعلام نمود نرخ های مندرج در فرم ها بر اساس میانگین نرخ فروش سهمیه ای و آزاد میباشد. \n \n","persian_date":"1399-08-06 08:28:00","date":1603787280000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/206532\/اصلاحیه-«شاملا»-در-خصوص-افزایش-نرخ-فروش","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، معدنی املاح ایران در ٧ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود حدود١٨۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١۵ درصد رشد داشته است. گفتنی است نرخ فروش محصولات در مهر ماه نسبت به میانگین ۶ماهه رشد قابل توجهی داشته است. \n \n","persian_date":"1399-08-03 18:43:00","date":1603564980000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/206405\/رشد-١۵-درصدی-فروش-معدنی-املاح-ایران-در-٧ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در ۶ماهه منتهی به شهریور ١٣٩٩ مبلغ ١٣٧٣ ریال به ازای هر سهم سود محقق کرده است که با احتساب افزایش سرمایه ، ٣٢ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. گفتنی است در این دوره درآمد های عملیاتی ١۵ درصد و سود عملیاتی ۶ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. شرکت در ۶ماهه ١١۵ میلیارد تومان سود خالص داشته است. \n \n","persian_date":"1399-07-30 20:57:00","date":1603313820000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/206309\/عملکرد-قابل-قبول-«شاملا»-در-۶ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در ۶ماهه منتهی به شهریور ١٣٩٩ حدود ١۵٨ میلیارد تومان محصول فروخت که ١۵ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.فروش شهریور ماه بالغ بر ٢٨ میلیارد تومان می باشد. \n \n","persian_date":"1399-07-27 20:50:00","date":1603054200000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/206037\/رشد-١۵-درصدی-فروش-معدنی-املاح-ایران-در-۶ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت معدنی املاح ایران در ۶ ماهه منتهی به شهریور ١٣٩٩ از فروش محصولات خود ١۵٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١۵ درصد رشد داشته است.نرخ های فروش شهریور نسبت به میانگین ۶ماهه رشد داشته است. \n \n","persian_date":"1399-07-03 17:29:00","date":1600968540000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/204952\/رشد-١۵-درصدی-فروش-معدنی-املاح-ایران-در-نیمه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،معدنی املاح ایران در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود ١٣٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١۵ درصد رشد داشته است. \n \n","persian_date":"1399-06-04 09:48:00","date":1598348880000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/203535\/فروش-۵ماهه-معدنی-املاح-ایران-١۵درصد-رشد-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و واراق بهادار مجوز افزایش سرمایه ١٠٠ درصدی شرکت معدنی املاح ایران از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. \n \n","persian_date":"1399-05-28 09:18:00","date":1597742280000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/203191\/معدنی-املاح-ایران-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در ۴ ماهه منتهی به تیر ١٣٩٩ حدود ١٠٣ میلیارد تومان فروش داشت که حدود ٢٩ میلیارد تومان متعلق به تیر می باشد. \n \n","persian_date":"1399-05-11 20:31:00","date":1596313860000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/202474\/فروش-عالی-معدنی-املاح-ایران-در-۴ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در ۴ ماهه منتهی به تیر ١٣٩٩ مبلغ ١٠٣ میلیارد تومان فروش داشته است که با رشد ٩ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. گفتنی است فروش تیر ماه از میانگین فروش ٣ماهه گذشته بالاتر بوده و فروش ٢٩ میلیارد تومانی در تیر ماه را ثبت کرده است. \n \n","persian_date":"1399-05-02 18:21:00","date":1595528460000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/201943\/معدنی-املاح-ایران-در-تیر-ماه-فروش-خوبی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در گزارش تفسیری اعلام داشت، جمع کل فروش شرکت از طرح توسعه محصولات سولفات سدیم و کلراید کلسیم برای سال ١۴٠٠ حدود ١۶٣ میلیارد تومان و از طرح توسعه احداث کارخانه تولید نمک تبلور مجدد برای سال اول حدود ٢٩ میلیارد تومان برآورد شده است. \n \n","persian_date":"1399-04-31 18:16:00","date":1595355360000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/201831\/نگاهی-به-درآمدزایی-طرح-های-«شاملا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A74(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی املاح ایران در ٣ماهه منتهی به خرداد ١٣٩٩ مبلغ ١٣٢٣ ریال برای هر سهم سود محقق کرده است که با رشد ٣٧ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. در این دوره درآمد های عملیاتی ١٠ درصد و درآمد سرمایه گذاری ها ٢۵٠درصد رشد داشته است. \n \n","persian_date":"1399-04-31 17:44:00","date":1595353440000,"key":"شاملا","url":"https:\/\/www.bourse24.ir\/news\/201825\/رشد-خوب-سود-معدنی-املاح-ایران-در-٣ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A7%D9%85%D9%84%D8%A7(19).jpg","img_text":""}]