[{"text":" به گزارش کدال نگر بورس 24، شرکت تأمین مسکن جوانان در 9 ماهه منتهی به خرداد 1403 سود خالصی حدود 4 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تأمین مسکن جوانان در  9 ماهه منتهی به خرداد 1403 سود خالصی حدود 4 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 16 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 77 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. کاهش سود خالص ناشی از کاهش درآمدهای عملیاتی شرکت بوده است.\n\n","persian_date":"1403-04-24 11:25:00","date":1720956300000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/295082\/«ثجوان»-در-9-ماهه-کاهش-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66938465284b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه مسکن جوانان از دریافت مجوز تملک 20 درصدی سهام بانک اقتصاد نوین خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه مسکن جوانان اظهار داشت:  این مجموعه جزء موسسان بانک اقتصاد نوین بوده و از زمان تاسیس مالک سهام این بانک بوده لیکن با ابلاغ سیاست‌های کلی اصل 44 در سال 1397 و محدودیت سهامداری بانک‌ها محدودیت‌های دسترسی به منافع سهامداری این بانک به یکی از بزرگ‌ترین چالش‌های مجموعه شرکت سرمایه‌گذاری ساختمان ایران تبدیل شده و از سال 1398 اخذ مجوز سهامداری آن بانک همواره در دستور کار مدیریت این شرکت بوده است که پس از پیگیری‌های مستمر و اقدامات اصلاحی انجام شده در نهایت مجوز مزبور در تاریخ 1403.04.12 به این شرکت ابلاغ گردیده است. با کسب این مجوز محدودیت‌های سهامداری، حق رای در مجامع و سود تقسیمی سهام در مجامع بانک اقتصاد نوین به این شرکت تعلق خواهد گرفت.\n","persian_date":"1403-04-13 17:57:00","date":1720029420000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/294660\/\"ثجوان\"-از-دریافت-مجوز-تملک-20-درصدی-سهام-بانک-اقتصاد-نوین-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66855f9eb0320.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 17:47:00","date":1726163220000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/294563\/«ثجوان»-در-خصوص-عملکرد-دوره-اخیر-توضیح-داد","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، تأمین مسکن جوانان در خصوص دلیل کاهش سود دوره مالی منتهی به پایان اسفند 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ،  تأمین مسکن جوانان در خصوص دلیل کاهش سود دوره مالی منتهی به پایان اسفند 1402 توضیح داد. ثجوان کاهش سود را ناشی از کاهش درامد ناشی از تغییر ارزش سرمایه گذاری های جاری سریع المعامله و افزایش بهای تمام شده و هزینه عمومی اداری و کاهش سایر درآمد ها عنوان نمود.\n\n","persian_date":"1403-03-01 16:11:00","date":1716307860000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/291829\/«ثجوان»-از-دلیل-تغییر-عملکرد-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/664c653303afb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تأمین مسکن جوانان در 6 ماهه منتهی به اسفند 1402 سود خالصی معادل 7 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تأمین مسکن جوانان  در  6 ماهه منتهی به اسفند 1402 سود خالصی معادل 7 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 13 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 48 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. ثجوان به ازای هر سهم نیز 26 ریال سود شناسایی کرد.\n\n","persian_date":"1403-01-30 18:57:00","date":1713466620000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/289514\/«ثجوان»-در-نیمه-نخست-با-افت-سود-همراه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66210a8d4d480.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  تأمین مسکن جوانان  در خصوص رشد سود عملیاتی دوره 3 ماهه منتهی به آذر 1402 توضیح داد.  \nبه گزارش کدال نگر بورس24 ،  تأمین مسکن جوانان  در خصوص رشد سود عملیاتی دوره 3 ماهه منتهی به آذر 1402 توضیح داد. ثجوان رشد سود عملیاتی را ناشی از موارد ذیل عنوان نمود:1. فروش 65 متر واحد تجاری محمد شهر که فروش آن نسبت به دوره مشابه قبل 43 متر و نرخ فروش آن نیز 36% افزایش داشته است. 2. افزایش سود سهام تقسیمی3. افزایش سود سپرده بانکی4. افزایش سود سپرده نزد صندوق آتیه نوین 5. افزایش سود حاصل از خرید و فروش سهام شرکت ها\n\n","persian_date":"1402-10-26 20:14:00","date":1705436040000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/283634\/«دلیل-رشد-سود-«ثجوان»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a681325a1e1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تأمین مسکن جوانان در  3 ماهه منتهی به آذر 1402 سود خالصی معادل 6 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 3 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تأمین مسکن جوانان در  3 ماهه منتهی به آذر 1402 سود خالصی معادل 6 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 3 میلیارد تومان داشته است. بدین ترتیب شرکت در 3 ماهه 1402 نسبت به دوره مشابه قبل رشد 100 درصدی را در سود خالص را تجربه نمود. ثجوان به ازای هر سهم نیز 23 ریال سود شناسایی کرد. سود عملیاتی با 111% افزایش به 139 میلیارد تومان رسید.\n\n","persian_date":"1402-10-26 16:09:00","date":1705421340000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/283605\/عملکرد-«ثجوان»-در-فصل-اول-سال-مالی-چگونه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a647afe3c52.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه تامین مسکن جوانان با حضور بیش از 92 درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه تامین مسکن جوانان با حضور بیش از 92 درصد سهامداران برگزار شد.\nبر اساس رای سهامداران تامین مسکن جوانان معادل 73 درصد از سود تقسیم شد و به ازای هر سهم ثجوان 40 ریال سود تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*مدیر عامل تامین مسکن جوانان در مجمع عمومی سالیانه اعلام کرد:\nشاهین شهر مهم‌ترین پروژه ثجوان است.\nاین شرکت ۸۶ درصد سهم مشارکت دارد.\nاین طرح به دلیل کمبود منابع مالی توجیه خود را از دست می‌دهد و از سال ۹۸ مذاکراتی انجام شده تا هزینه صورت گرفته از شهرداری اصفهان اخذ شود.\nاین پرونده امروز در حال بررسی بوده کارشناسی جدید را اخذ کرده و رقم مطلوبی بابت این هزینه به ثجوان پرداخت می‌شود.\nرقم این هزینه بعد از مجمع در کدال افشا خواهد شد.\n*مدیرعامل ثجوان در پاسخ به انتقاد نماینده بورس به منظور فعالیت این شرکت اظهار داشت:\nثجوان مسیولیت اجتماعی برای احداث ساختمان ندارد.\nتوجیه اخذ سود در مناطق مورد نظر، بررسی شده است.\nایجاد همخوانی فعالیت ثجوان با اساسنامه الزامی به شمار می رود.\nساخت و ساز در خارج تهران برای این شرکت توجیه اقتصادی نداشته و تعهداتی از بابت این موضوع همچنان از ۲۰ سال گذشته وجود دارد.\n*ثجوان سال گذشته در ضرر بود.\n*این شرکت اکنون سود 18 میلیارد تومانی دارد.\n*سود عملیاتی تامین مسکن جوانان نیز 300 درصد رشد کرد.\n*ساخت مسکن برای زوج های جوان در مناطق 1،2 و 6  در دستور کار ثجوان است.\n*بدهی مالیاتی ثجوان تا سال 1401 تسویه شده است.\n*ساختمان ثجوان، نوسازی خواهد شد.\nاین خبر تکمیل می شود...\n","persian_date":"1402-09-05 19:33:00","date":1701027180000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/280631\/مجمع-«ثجوان»-40-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711o8Ty-1701002034.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تأمین مسکن جوانان برنده مزایده مغازه های محمدشهر کرج را اعلام کرد. \nبه گزارش کدال نگر بورس24 ،  شرکت تأمین مسکن جوانان اظهار داشت:پیرو بند 4 صورتجلسه مورخ 1402.06.06 هیأت مدیره پس از ارائه گزارش کامل برگزاری مزایده عمومی واحدهای با قی مانده در پروژه تجاری محمدشهر کرج ( همایون ویلا ) و نظریه کمیسیون معاملات و همچنین نامه شماره 011-104-1402 دبیر کمیته املاک هلدینگ ساختمان ایران، هیأت مدیره، آقای محمد احمدی نژاد قره لو را برنده مزایده واحد 29 به متراژ 32.51 مترمربع با مبلغ 000ر000ر490ر7 ریال و آقای امیر جعفری خراسانی را برنده مزایده واحد 10 به متراژ 32.56 مترمربع به مبلغ 000ر000ر530ر8 ریال تعیین نمود و مقرر گردید اقدامات لازم در خصوص عقد قرارداد با هماهنگی واحد حقوقی هلدینگ ساختمان ایران به عمل آید.\n","persian_date":"1402-08-11 10:07:00","date":1698919620000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/279356\/\"ثجوان\"برنده-مزایده-مغازه-های-محمدشهر-کرج-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6543438996692.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تأمین مسکن جوانان در 12 ماهه منتهی به شهریور سال 1402 سودی معادل 27 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تأمین مسکن جوانان در 12 ماهه منتهی به شهریور سال 1402 سودی معادل 27 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 1640 درصدی سود در 12 ماهه منتهی به شهریور سال 1402 نسبت به مدت مشابه سال قبل می باشد.\nتأمین مسکن جوانان به ازای هر سهم نیز سود 105 ریالی ساخت.\nسود ناخالص نیز با افزایش 3927 درصدی به 19 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 3944 درصد افزایش داشت و به 19 میلیارد تومان رسید.\n","persian_date":"1402-07-29 15:06:00","date":1697900760000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/277896\/\"ثجوان\"-در-12-ماهه-منتهی-به-شهریور-1402-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533b7b9851bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تأمین مسکن جوانان شش دانگ اعیان تعداد 15 واحد تجاری و یک واحد اداری واقع در استان البرز- محمدشهر کرج - همایون ویلا- واحدهای تجاری شهرک 1000 واحدی شرکت تأمین مسکن جوانان را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  تأمین مسکن جوانان شش دانگ اعیان تعداد 15 واحد تجاری و یک واحد اداری واقع در استان البرز- محمدشهر کرج - همایون ویلا- واحدهای تجاری شهرک 1000 واحدی شرکت تأمین مسکن جوانان را از طریق مزایده به فروش می رساند.\n","persian_date":"1402-06-12 08:03:00","date":1693728180000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/275657\/«ثجوان»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f41ab0f0f87.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تأمین مسکن جوانان در 9 ماهه منتهی به خرداد سود خالصی معادل 17 میلیارد تومان محقق نمود. در مدت مشابه قبل 3 میلیارد تومان زیان ساخته بود. \nبه گزارش کدال نگر بورس24 ، شرکت تأمین مسکن جوانان در 9 ماهه منتهی به خرداد سود خالصی معادل 17 میلیارد تومان محقق نمود. در مدت مشابه قبل 3 میلیارد تومان زیان ساخته بود.\n\n","persian_date":"1402-04-27 16:11:00","date":1689696660000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/272453\/تحقق-سود-17-میلیاردی-در-«ثجوان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b6968a18139.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، تأمین مسکن جوانان صورت های مالی 6 ماهه منتهی به اسفند1401 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، تأمین مسکن جوانان در 6 ماهه منتهی به اسفند سال جاری سود خالصی معادل 673 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 70درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.تأمین مسکن جوانان به ازای هر سهم نیز سود 50 ریالی ساخت. سود ناخالص نیز با رشد 9107 درصدی همراه شد و به 15 میلیارد تومان رسید.\n\n","persian_date":"1402-01-30 12:17:00","date":1681906620000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/266593\/افزایش-سود-\"ثجوان\"-در-6-ماهه-دوم","img":"https:\/\/static.bourse24.ir\/editor\/images\/643faa8d6abb9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تأمین مسکن جوانان بیان نمود از مجموع 17 واحد تجاری و اداری آگهی شده ، برای 2 مغازه به مبلغ جمعاً 649ر5 میلیون ریال از جانب 2 نفر پیشنهاد دریافت شد که 1 نفر از خرید واحد اداری به شماره 36 به مبلغ پیشنهادی 643ر1 میلیون ریال انصراف خود را اعلام نمود.در ارتباط با فروش مابقی واحدها در صورت اتخاذ تصمیم و حصول نتیجه اعلام خواهیم نمود \nبه گزارش کدال نگر بورس24 ، شرکت  تأمین مسکن جوانان بیان نمود  از مجموع 17 واحد تجاری و اداری آگهی شده ، برای 2 مغازه به مبلغ جمعاً 649ر5 میلیون ریال از جانب 2 نفر پیشنهاد دریافت شد که 1 نفر  از خرید واحد اداری به شماره 36 به مبلغ پیشنهادی 643ر1 میلیون ریال انصراف خود را اعلام نمود.در ارتباط با فروش مابقی واحدها در صورت اتخاذ تصمیم و حصول نتیجه اعلام خواهیم نمود \n","persian_date":"1401-08-29 12:13:00","date":1668946380000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/257684\/نتیجه-مزایده-«ثجوان»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6379e89dec772.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تأمین مسکن جوانان شش دانگ تعداد 16 واحد تجاری و یک واحد اداری را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  تأمین مسکن جوانان  شش دانگ تعداد 16 واحد تجاری و یک واحد اداری را از طریق مزایده به فروش می رساند.\n","persian_date":"1401-07-18 09:48:00","date":1665395280000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/254951\/«ثجوان»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6343b928f3d33.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تأمین مسکن جوانان صورت های مالی 9 ماهه منتهی به خرداد ماه 1401 خود را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده به زیان خالص 3 میلیارد تومانی دست یافته است. \nبه گزارش کدال نگر بورس24 ،شرکت تأمین مسکن جوانان صورت های مالی 9 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده به زیان خالص 3 میلیارد تومانی دست یافته است. این در حالی است ک این شرکت در مدت مشابه سال گذشته زیان 5 میلیارد تومانی محقق کرده بود. گفتنی است درآمدهای عملیاتی این شرکت در مدت مذکور با 73 درصد افت همراه شده و سود ناخالص آن 73 درصد کاهش یافته است.\n\n","persian_date":"1401-04-28 12:45:00","date":1658234700000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/249149\/«ثجوان»-از-عملکرد-9-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d667e415ed8.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تأمین مسکن جوانان در خصوص آخرین وضعیت پروژه ها شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تأمین مسکن جوانان در خصوص آخرین وضعیت پروژه ها شفاف سازی نمود.\n\n","persian_date":"1401-03-10 12:04:00","date":1653998640000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/245795\/شفاف-سازی-«ثجوان»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6295c4e6524b0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تأمین مسکن جوانان در خصوص عملکرد خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تأمین مسکن جوانان در خصوص عملکرد خود شفاف سازی نمود.\nثجوان بیان داشت کاهش درآمد سرمایه گذاری ها عمدتا به دلیل زیان ناشی از تغییر ارزش سرمایه گذاری های سریع المعامله می باشد.\nتغییرات سود عملیاتی مربوط به افزایش نرخ خدمات نسبت به سال قبل بوده است.\n\n","persian_date":"1401-02-27 13:05:00","date":1652792700000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/244173\/توضیحات-«ثجوان»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62835e37eec60.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تأمین مسکن جوانان ممسنی صورتهای مالی 3 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تأمین مسکن جوانان در پروسه زمانی ذکر شده برای هر سهم سودی شناسایی نکرده این در حالی است که سود خالص روند کاهشی رو پیش رو داشته اند. \nبه گزارش کدال نگر بورس24 ، شرکت تأمین مسکن جوانان ممسنی صورتهای مالی 3 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تأمین مسکن جوانان در پروسه  زمانی ذکر شده  برای هر سهم سودی شناسایی نکرده  این در حالی است که سود خالص  روند کاهشی رو پیش رو داشته اند.\n\n","persian_date":"1400-10-26 11:00:00","date":1642330800000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/235345\/عملکرد-3-ماهه-«ثجوان»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e3c979c6ad8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تأمین مسکن جوانان در خصوص تغییرات سود عملیاتی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تأمین مسکن جوانان در خصوص تغییرات سود عملیاتی شفاف سازی نمود. این شرکت اعلام داشت کاهش درآمدهای عملیاتی مربوط به فروش زمین دیواره باغ بهارستان و 6 واحد پروژه محمد شهر کرج می باشد که در سال جاری فروش املاکی نداشته است. هم چنین افزایش هزینه های عملیاتی که ناشی از تفاوت متراژ املاک فروش رفته می باشد و افزایش هزینه های عمومی و اداری نیز بر این موضوع اثر داشته است.\n\n","persian_date":"1400-08-23 11:39:00","date":1636889940000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/230408\/توضیحات-«ثجوان»-در-خصوص-تغییر-سود-عملیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6190c41b4adf9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تأمین مسکن جوانان در 12 ماهه منتهی به شهریور 1400 ، 8 میلیارد تومان زیان داشته و روند عملکردش در 12 ماهه نسبت به دوره مشابه کاهشی بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت تأمین مسکن جوانان در 12 ماهه منتهی به شهریور 1400 ، 8 میلیارد تومان زیان داشته و روند عملکردش در 12 ماهه نسبت به دوره مشابه کاهشی بوده است.\n\n","persian_date":"1400-08-01 13:36:00","date":1634996160000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/228682\/عملکرد-12-ماهه-«ثجوان»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173de2e8a46d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان از رفع توثیق ١٩٨ر٢٧٧ر٩١ سهم بانک اقتصادنوین در رهن بانک پاسارگادجهت تسهیلات دریافتی شرکت نوسازی وساختمان تهران خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت تأمین مسکن جوانان از رفع توثیق 198ر277ر91 سهم بانک اقتصادنوین در رهن بانک پاسارگادجهت تسهیلات دریافتی شرکت نوسازی وساختمان تهران خبر داد.\n \n","persian_date":"1400-07-04 15:10:00","date":1632669000000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/226128\/«ثجوان»-از-رفع-توثیق-سهام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان در خصوص شناسایی درآمد غیر مترقبه به مبلغ ٢٠٧٠ میلیون ریال شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت تأمین مسکن جوانان اعلام نمود که با عنایت به اقدام حقوقی علیه شرکت بین المللی خانه سازی ایرانیان (سهامی عام) بابت چک برگشتی شماره 049844\/9365 مورخ 1394.04.30 به مبلغ\n 000ر345ر729 ریال که در قبال علی الحساب پرداختی به شرکت مزبور دریافت گردیده بود در تاریخ 98\/12\/06 بدلیل عدم موجودی برگشت خورده و تحویل واحد حقوقی شرکت گردید که به دلیل کم اهمیت بودن مبلغ چک افشا\n نگردید و بر اساس رأی صادره شعبه 102 به شماره 9909970203600740 مورخ 1399\/06\/18 دادگاه عمومی حقوقی مجتمع قضایی عدالت تهران و شعبه 25 دادگاه تجدید نظر استان تهران شرکت مزبور محکوم به پرداخت وجه چک به\n عنوان اصل خواسته و هزینه دادرسی و حق الوکاله مطابق تعرفه قانونی و نیز تأخیر تأدیه از تاریخ سررسید چک در وجه این شرکت گردیده است. لذا بر اساس بند 4 صورتجلسه صلح و سازش مورخ 1400.06.20 به شماره 110\n بین طرفین توافق گردیده است که شرکت مزبور مبلغ 000ر000ر000ر3 ریال با انتقال بخشی از سهام شرکت گروه استراتوس پارس تسویه و چک مزبور همزمان با اعطای وکالت به شرکت سرمایه گذاری ساختمان ایران در دفترخانه\n مسترد و مبلغ مذکور به حساب شرکت تأمین مسکن جوانان منظور گردد که با اقدام بعمل آمده و ارسال اعلامیه بستانکاری توسط شرکت سرمایه گذاری ساختمان ایران به شماره 209-400 مورخ 1400.06.30 موجب شناسایی درآمد\n به مبلغ 000ر655ر070ر2 ریال برای این شرکت گردیده است.\n \n","persian_date":"1400-06-30 15:23:00","date":1632237780000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/225634\/اعلام-کسب-درآمدغیر-مترقبه-«ثجوان»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان ضعیت زمین و ساختمان شرکت را افشا نمود. \n به گزارش کدال نگر بورس24 ، شرکت تأمین مسکن جوانان ضعیت زمین و ساختمان شرکت را افشا نمود.\n \n","persian_date":"1400-06-17 13:31:00","date":1631107860000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/224770\/افشای-جزئیات-زمین-و-ساختمان-«ثجوان»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تأمین مسکن جوانان در ٩ ماهه منتهی به خرداد برای هر سهم ٢١ ریال زیان محقق کرد در حالی که در دوره مشابه قبل ٧٩ ریال سود ساخته بود. \n به گزارش کدال نگر بورس24 شرکت تأمین مسکن جوانان در 9 ماهه منتهی به خرداد برای هر سهم 21 ریال زیان محقق کرد در حالی که در دوره مشابه قبل 79 ریال سود ساخته بود.\n \n","persian_date":"1400-04-28 10:53:00","date":1626691980000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/221076\/«ثجوان»-از-عملکرد-٩-ماهه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تامین مسکن جوانان در ۶ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢٠ ریال زیان محقق کرد که در دوره مشابه سال گذشته ۴٢ ریال سود بود. \n \n","persian_date":"1400-01-29 12:32:00","date":1618749120000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/214907\/«ثجوان»-۶ماهه-نخست-را-چگونه-به-پایان-برد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(21).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد شرکت تامین مسکن جوانان از تاریخ ٨ بهمن ماه بازارگردانی می شود. \n \n","persian_date":"1399-11-06 15:13:00","date":1611587580000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/211297\/بازارگردان-«ثجوان»-مشخص-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(20).jpg","img_text":""},{"text":" بر اساس اطلاعیه فرابورس ایران، دامنه نوسان نماد «ثجوان» از روز یک شنبه ۵ بهمن ماه از ۵ درصد به دامنه مجاز نوسان قیمت سهام در تابلو زرد بازار پایه فرابورس تغییر می کند. \n \n","persian_date":"1399-11-01 13:59:00","date":1611151140000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/210993\/دامنه-نوسان-«ثجوان»-تغییر-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان اعلام نمود عطف به اطلاعیه لزوم افشای آثار ناشی از شیوع ویروس کرونا بر فعالیت شرکت به استحضار می رساند شیوع ویروس کرونا بر فعالیت شرکت در دو ماه گذشته این شرکت موجب تعویق صدور اسناد پروژه غدیر اصفهان به نام خریداران و همچنین تاخیر یک ماهه وصول چک ۴ واحد تجاری محمدشهر کرج گردیده است. شایان ذکر است ویروس مذکور تاثیر بسزایی بر عملکرد شرکت در ماههای آینده نخواهد داشت. \n \n","persian_date":"1399-02-10 13:28:00","date":1588166880000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/196552\/شفاف-سازی--تأمین-مسکن-جوانان-در-خصوص-تاثیر-شیوع-کرونا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان اعلام نمود بدلیل عدم وجود شرکت کننده درمزایده واگذاری حقوق دو قطعه زمین واقع در شهر جدید بهارستان به مساحت ۶۶\/٢٠٢۶٩ متر مربع، شرکت اقدام به عقد قرارداد واگذاری زمین مذکور به صورت مذاکره و خارج از تشریفات مزایده به مبلغ ٠٠٠ر٠٠٠ر٠٠٠ر١٢۵ ریال نموده است که این امر موجب ایجاد سود به مبلغ ١٧۴ر٣٩١ر٣٩۴ر١٠٢ ریال با تاثیر مبلغ ۴٠ ریال (مثبت) بر روی هر سهم شرکت گردیده است. \n \n","persian_date":"1399-02-10 09:15:00","date":1588151700000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/196532\/تأمین-مسکن-جوانان-زمین-خود-را-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان درخصوص دادخواست بدوی علیه مدیران شرکت کیهان تبادل بابت چک ضمانت دریافتی شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت تأمین مسکن جوانان اعلام نمود درخصوص دادخواست بدوی علیه مدیران شرکت کیهان تبادل بابت چک ضمانت دریافتی به شماره 170064.9053 به مبلغ 000ر000ر000ر256 ریال با\n خواسته مطالبه وجه چک و خسارت دادرسی و تأخیر تأدیه، دادنامه شماره 9809970002502949 توسط شعبه 101 دادگاه عمومی حقوقی مجتمع قضایی عدالت تهران مبنی بر محکومیت خوانده به پرداخت مبلغ چک و هزینه دارسی و\n حق الوکاله وکیل و خسارت تأخیر تأدیه از تاریخ چک (سررسید) صادر گردید که رأی صادره ظرف 20 روز قابل تجدید نظر خواهی در محاکم محترم تجدید نظر استان تهران می باشد. لذا با عنایت به منظور نمودن مبلغ چک به\n حساب بدهی شرکت سرمایه گذاری ساختمان ایران (هلدینگ)، وصول مبلغ چک آثار سود و زیانی برای این شرکت نخواهد داشت. بدیهی است اقدامات شرکت پس از نهایی شدن رأی دادگاه اجرای حکم صادره خواهد بود.\n \n","persian_date":"1399-01-18 01:20:00","date":1586136000000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/195186\/تأمین-مسکن-جوانان-از-نتیجه-یک-دعوی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت تامین مسکن جوانان اعلام کرد،مزایده فروش دو قطعه زمین بهارستان اصفهان نتیجه نداشت. \n \n","persian_date":"1398-10-25 01:20:00","date":1579051200000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/191202\/مزایده-تامین-مسکن-جوانان-نتیجه-نداشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان از اقدام حقوقی جهت چک تضمین شرکت کیهان تبادل خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت تامین مسکن جوانان اعلام داشت هیئت مدیره این شرکت در خصوص اقدام حقوقی بابت چک ضمانت دریافتی شرکت کیهان تبادل به شماره 170064\/9053 به مبلغ 000ر000ر000ر256 ریال بدلیل\n فروش سهام بانک اقتصادنوین ملکی شرکت تأمین مسکن جوانان وثیقه شده بابت تسهیلات دریافتی شرکت کیهان تبادل توسط بانک سینا، پس از برگشت چک مذکور بدلیل کسر موجودی در تاریخ 1398.08.11 و عقد قرارداد با آقای\n محمدهادی بختیاری فر (وکیل پایه یک دادگستری) دادخواست بدوی علیه شرکت کیهان تبادل با کد رهگیری 1398220771424638 با خواسته مطالبه وجه چک و خسارت دادرسی و خسارت تأخیر تأدیه ثبت گردید ضمناً\n اقدامات تأمینی نیز در حال انجام است.\n","persian_date":"1398-10-17 01:20:00","date":1578360000000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/190818\/تأمین-مسکن-جوانان-از-طرح-یک-دعوی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت تامین مسکن جوانان قصد دارد دو قطعه زمین در شهر جدید بهارستان اصفهان را به فروش برساند. \n \n","persian_date":"1398-10-11 01:20:00","date":1577841600000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/190566\/«ثجوان»مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان از آزاد سازی ٠٨۵ر٠٠۵ر١٠٧ سهم بانک اقتصادنوین در رهن بانک کارآفرین خبر داد. \n \n","persian_date":"1398-10-07 01:20:00","date":1577496000000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/190308\/تأمین-مسکن-جوانان-از-رفع-توثیق-سهام-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان از آزاد سازی ١٢۶ر۶٣١ر٩۵ سهم بانک اقتصادنوین در رهن بانک سینا خبر داد. \n \n","persian_date":"1398-09-10 01:20:00","date":1575163200000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/188912\/تأمین-مسکن-جوانان-از-فک-رهن-سهام-اقتصاد-نوین-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان اعلام نمود بانک اقتصاد نوین در تاریخ١٣٩٨.٠٩.٠۴ تعداد ٠٠٠ر٠٠٠ر١٣٠ سهم بانک اقتصادنوین با قیمت میانگین ٩٧۴ر٢ریال جهت تسویه تسهیلات مستقیم با شماره ٨-١٠٠۵٧-١١٠-١١١بانک اقتصادنوین بمبلغ ١٧٧ر٣۵٩ میلیون ریال به فروش رسیده است که این امر موجب ایجاد سود به مبلغ ٨۵٠ر٣١ میلیون ریال با تأثیر مبلغ ١٢ ریال (مثبت) بر روی هر سهم شرکت گردیده است. شایان ذکر است اطلاعات تکمیلی پس از اخذ مستندات کامل از بانک اقتصاد نوین به استحضار سهامداران خواهد رسید. \n \n","persian_date":"1398-09-05 01:20:00","date":1574731200000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/188620\/-تأمین-مسکن-جوانان-از-فروش-سهام-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان اعلام داشت پیرو اعلام اولیه و همچنین توافق نامه مورخ ١٣٩٨.٠٧.٠٧ فیمابین گروه سرمایه گذاری ساختمان ایران و بانک کارآفرین به استحضار می رساند بانک مذکور از تاریخ ١٣٩٨.٠٧.٢٩ لغایت ١٣٩٨.٠٨.١٨ نسبت به فروش تعداد ۴٢٣ر٣۴٠ر٧٨ سهم بانک اقتصادنوین با قیمت میانگین ٠۴۴ر٣ ریال اقدام و در مقابل تسهیلات با شماره های ١۵٧٨٩٢٣ و ١۵٧٨٩٣٠ بمبلغ ٠٨٧ر٢٣٧ میلیون ریال تسویه گردیده است . این امر موجب ایجاد سود به مبلغ ٧٧٨ر٢۴ میلیون ریال با تأثیر مبلغ ٩ ریال (مثبت) بر روی هر سهم شرکت گردیده است.  \n \n","persian_date":"1398-08-19 01:20:00","date":1573348800000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/187880\/تأمین-مسکن-جوانان-از-فروش-سهام-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان اعلام داشت به استحضار می رساند تعداد ٨٧٠ر٨٨۶ر٨١ سهم از سهام مسدود شده بانک اقتصاد نوین متعلق به این شرکت بابت تسهیلات اخذ شده شرکت کیهان تبادل وثیقه گردیده بود از سوی بانک سینا و تعداد ٩٩۶ر٩٠٢ر۴ سهم بانک اقتصاد نوین توسط بانک کارآفرین بابت تسویه تسهیلات این شرکت طبق توافق صورت گرفته به فروش رسیده است. با توجه به اطلاعات فوق الذکر آثار ناشی از فروش سهام های یاد شده سبب ایجاد سود به مبلغ ۶۴٢ر۵۴ میلیون ریال با تاثیر مبلغ ۴\/٢١ ریال (مثبت) بر روی هر سهم شرکت گردیده است. مراتب برای اطلاع سهامداران محترم به استحضار می رسد. شایان ذکر است با توجه به فروش انجام شده شرکت کیهان تبادل می بایست به تسویه مبلغ ٨٨۵ر٢٧٢ میلیون ریال اقدام نماید. \n \n","persian_date":"1398-08-08 01:20:00","date":1572398400000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/187441\/واگذار-ی-سهام-در-تأمین-مسکن-جوانان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان اعلام داشت به استحضار می رساند تعداد ٨٧٠ر٨٨۶ر٨١ سهم از سهام مسدود شده بانک اقتصاد نوین متعلق به این شرکت بابت تسهیلات اخذ شده شرکت کیهان تبادل وثیقه گردیده بود از سوی بانک سینا و تعداد ٩٩۶ر٩٠٢ر۴ سهم بانک اقتصاد نوین توسط بانک کارآفرین بابت تسویه تسهیلات این شرکت طبق توافق صورت گرفته به فروش رسیده است. با توجه به اطلاعات فوق الذکر آثار ناشی از فروش سهام های یاد شده سبب ایجاد سود به مبلغ ۶۴٢ر۵۴ میلیون ریال با تاثیر مبلغ ۴\/٢١ ریال (مثبت) بر روی هر سهم شرکت گردیده است. مراتب برای اطلاع سهامداران محترم به استحضار می رسد. شایان ذکر است با توجه به فروش انجام شده شرکت کیهان تبادل می بایست به تسویه مبلغ ٨٨۵ر٢٧٢ میلیون ریال اقدام نماید. \n \n","persian_date":"1398-08-01 01:20:00","date":1571793600000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/187186\/تأمین-مسکن-جوانان-و-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان اعلام نمود پیرو مکاتبات انجام شده با آن ریاست محترم در ارتباط با توافق در مورد تسویه بانک های کارآفرین و سینا، پیرو جلسات، مذاکرات، رهنمودها، تأییدات و تصمیمات متخذه در دادسرای جرایم اقتصادی و کمیته فرادستگاهی نزد بانک مرکزی جمهوری اسلامی ایران و جلسات برگزار شده فیمابین بانک اقتصاد نوین و شرکت های بدهکار گروه ساختمان ایران به پیوست توافقنامه منعقده ارائه می گردد. لذا بدهی شرکت شامل تسهیلات مستقیم و انتقالی از سایر شرکت ها ومابه التفاوت ایجاد شده به نفع شرکت در صورت تسویه حساب به شرح جدول پیوست می باشد. که جهت استحضار و اطلاع سهامداران محترم ارائه می گردد. شایان ذکر است تسویه تسهیلات شرکت بر اساس تصمیمات اتخاذ شده از محل فروش سرمایه گذاری های بلند مدت خواهد بود که متعاقباً با فروش سرمایه گذاری مربوطه تأثیرات سود و زیانی هر سهم اعلام خواهد گردید. \n \n","persian_date":"1398-07-29 01:20:00","date":1571620800000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/186958\/توضیحات--تأمین-مسکن-جوانان-در-خصوص-نحوه-تسویه-بدهی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%862.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان اعلام داشت طبق توافقات انجام شده با بانک سینا در خصوص فروش سهام بانک اقتصاد نوین این شرکت جهت تسویه بدهی ها از محل سهام توثیقی به استحضار می رساند تا تاریخ ١٣٩٨.٠۶.٢٧ تعداد ٧٣۴ر٣٨٣ر٧٩سهم بانک اقتصاد نوین توسط بانک مربوطه به فروش رسیده است که سود حاصل از فروش سهام فوق مبلغ ٢۴٠ر٨١١ر٩۴٧ر١۴۶ ریال می باشد. همچنین پیرو نامه فوق الذکر با توجه به اینکه فرایند فروش سهام های وثیقه تا سقف ٨١٠ میلیارد ریال زمانبر می باشد و به منظور جلوگیری از تضییع حقوق سهامداران، خواهشمند است نسبت به بازگشایی نماد اقدامات لازم را مبذول فرمائید. شایان ذکر است بعد از فروش و تسویه کامل بدهی ها تأثیر سود و زیان آن و بدهی شرکتهای سرمایه گذاری ساختمان ایران و نوسازی و ساختمان تهران اطلاع رسانی خواهد شد . \n \n","persian_date":"1398-06-31 01:20:00","date":1569115200000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/185654\/تأمین-مسکن-جوانان-از-فروش-بخشی-دیگر-از-سهام-اقتصاد-نوین-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان اعلام داشت طبق توافقات انجام شده با بانک سینا در خصوص فروش سهام بانک اقتصاد نوین این شرکت جهت تسویه بدهی ها از محل سهام توثیقی به استحضار می رساند تا تاریخ ١٣٩٨.٠۶.٢٧ تعداد ٧٣۴ر٣٨٣ر٧٩سهم بانک اقتصاد نوین توسط بانک مربوطه به فروش رسیده است که سود حاصل از فروش سهام فوق مبلغ ٢۴٠ر٨١١ر٩۴٧ر١۴۶ ریال می باشد. همچنین پیرو نامه فوق الذکر با توجه به اینکه فرایند فروش سهام های وثیقه تا سقف ٨١٠ میلیارد ریال زمانبر می باشد و به منظور جلوگیری از تضییع حقوق سهامداران، خواهشمند است نسبت به بازگشایی نماد اقدامات لازم را مبذول فرمائید. شایان ذکر است بعد از فروش و تسویه کامل بدهی ها تأثیر سود و زیان آن و بدهی شرکتهای سرمایه گذاری ساختمان ایران و نوسازی و ساختمان تهران اطلاع رسانی خواهد شد . \n \n","persian_date":"1398-06-30 02:20:00","date":1569032400000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/185607\/شفاف-سازی--تأمین-مسکن-جوانان-در-خصوص-فروش-سهام-اقتصاد-نوین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تامین مسکن جوانان اعلام داشت طبق توافقات انجام شده با بانک سینا در خصوص فروش سهام بانک اقتصاد نوین این شرکت جهت تسویه بدهی ها از محل سهام توثیقی به استحضار می رساند در تاریخ ١٣٩٨.٠۶.٢۴ تعداد ٢٧,٣٠٠,٠٨٠ سهم بانک اقتصاد نوین توسط بانک مربوطه به فروش رسیده است . شایان ذکر است بعد از فروش و تسویه کامل بدهی ها تأثیر سود و زیان آن اطلاع رسانی خواهد شد . \n \n","persian_date":"1398-06-25 01:20:00","date":1568596800000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/185394\/شفاف-سازی--تأمین-مسکن-جوانان-در-خصوص-فروش-سهام-بانک-اقتصاد-نوین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تأمین مسکن جوانان در خصوص توافق در خصوص تسویه تسهیلات بانکهای سینا وکارآفرین اقدام به ارائه شفاف سازی نمود. \n \n","persian_date":"1398-06-06 01:20:00","date":1566955200000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/184636\/تامین-مسکن-جوانان-از-نحوه-تسویه-تسهیلات-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86(1).jpg","img_text":""},{"text":" معاملات ثجوان نیز مانند بسیاری دیگر از نمادهای تابلو ج بازار پایه فرابورس که پیش از این نیز به وقوع پیوسته بود، ابطال شده است. \n بورس24 : نماد معاملاتی ثجوان روز چهارشنبه با دامنه نوسان عجیبی معامله شد. دامنه نوسانی که در تابلوی معاملات سهام شرکت تامین مسکن جوانان در معاملات روز چهارشنبه گذشته اعلام شده بود بین 1 تا 999،999 ریال بود. بازه معاملاتی این سهم در روز چهارشنبه بین 1501 ریال تا 2800 ریال در نظر گرفته شد و بدین ترتیب ثجوان 21 ریالی، تا ظهر روز چهارشنبه به حدود 2800 ریال رسید.\nاین نوسان عجیب و غریب که در بازار پایه ج فرابورس شکل گرفت، موجب شد تا درباره آن بررسی هایی به عمل آوریم. نتیجه پیگیری های خبرنگار بورس24 از فرابورس نشان داد که در نهایت معاملات ثجوان نیز مانند بسیاری دیگر از نمادهای تابلو ج بازار پایه فرابورس که پیش از این نیز به وقوع پیوسته بود، ابطال شده است.\nبرخی از نمادهای تابلو ج بازار پایه فرابورس هستند که طی یک ماه گذشته معاملات مشکوکی دارند و به همین دلیل داد و ستدهای آن ها تائید نمی شود.\nفرابورس در پاسخ به خبرنگار بروس 24 اینگونه پاسخ داد که عدم تایید معاملات ثجوان در تاریخ ۹ مرداد ماه بر اساس استناد به بند 5 از ماده 20 دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار انجام شده است.\nبر مبنای این دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران در صورتی که ظن دستکاری قیمت یا استفاده از اطلاعات نهانی وجود داشته باشد، فرابورس می‌تواند معاملاتی که با نوسان غیرعادی قیمت یا حجم غیرعادی انجام شود را تایید نکند.\n\n","persian_date":"1398-05-13 01:20:00","date":1564881600000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/183714\/ظن-دستکاری-قیمت-باز-هم-معاملات-یک-نماد-را-باطل-کرد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190804053849.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار تهران مجوز افزایش سرمایه ١١٧۶ درصدی شرکت تأمین مسکن جوانان از محل مازاد تجدید ارزیابی دارایی‌ها را صادر نمود. \n \n","persian_date":"1397-12-09 08:51:00","date":1551343860000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/177506\/تامین-مسکن-جوانان-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86%20(2).jpg","img_text":""},{"text":" ه گزارش کدال نگر بورس ٢۴، هیأت مدیره تأمین مسکن جوانان افزایش سرمایه ١١٧٧ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n \n","persian_date":"1397-11-10 11:23:00","date":1548847380000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/176452\/افزایش-سرمایه-١١٧٧-درصدی-تامین-مسکن-جوانان-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86.jpg","img_text":""},{"text":" حسابرس ثجوان در رابطه با شمولیت ماده ١۴١ قانون تجارت توضیحاتی ارائه نمود. \n \n","persian_date":"1395-10-02 09:25:00","date":1482398700000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/145615\/«ثجوان»-مشمول-ماده-١۴١-شد؟!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%D9%87%20141(2).jpg","img_text":""},{"text":" شرکت تأمین مسکن جوانان به موجب شناسایی زیان در سال مالی منتهی به شهریور ٩۵، سودی برای تقسیم بین سهامداران نداشت. \n\n","persian_date":"1395-09-29 18:03:00","date":1482170580000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/145421\/دست-های-خالی-سهامداران-از-مجمع-«ثجوان»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%AC%D9%88%D8%A7%D9%86%20%D9%85%D8%AC%D9%85%D8%B9.jpg","img_text":""},{"text":" ثجوان سهامدارانش را برای شرکت در مجمع عادی سالیانه دعوت کرد. \n \n","persian_date":"1395-09-18 10:16:00","date":1481192160000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/144738\/«ثجوان»-در-تدارک-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%DA%AF%D9%87%DB%8C%20%D9%85%D8%AC%D9%85%D8%B9(5).jpg","img_text":""},{"text":" ثجوان در عملکرد سال مالی منتهی به شهریور ٩۵ خود بر خلاف سال قبل برای هر سهم زیان محقق کرد. \n بورس24 : شرکت سرمایه گذاری مسکن جوانان (ثجوان) در سال مالی منتهی به شهریور ماه 95 برای هر سهم 704 ریال زیان محقق کرد. این رقم در مدت مشابه در سال قبل معادل 244 ریال سود بود. علت اصلی این تبدیل سود\n به زیان کاهش سایر درآمدهای غیرعملیاتی از 13 به 2 میلیارد ریال می باشد.\n \n","persian_date":"1395-08-29 11:46:00","date":1479555960000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/143672\/چرخش-عملکرد-«ثجوان»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/12%20%D9%85%D8%A7%D9%87%D9%87%2095(11).jpg","img_text":""},{"text":" هیأت مدیره ثجوان پیشنهاد افزایش سرمایه ١٠٠ درصدی این شرکت را ارائه کرد. \n\n","persian_date":"1395-08-23 15:31:00","date":1479051060000,"key":"ثجوان","url":"https:\/\/www.bourse24.ir\/news\/143329\/«ثجوان»-در-اندیشه-٢-برابر-شدن","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161113163133.jpg","img_text":""}]