[{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 5 ماهه نخست سال 1403 حدود 755 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 5 ماهه نخست سال 1403 حدود 755 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مقدار 219 میلیارد تومان مربوط به همین ماه می باشد.\nدر مدت مشابه سال قبل این رقم حدود 349 میلیارد تومان بود که در مدت 5 ماهه منتهی به مرداد ماه نسبت به دوره مشابه سال قبل نیز رشد 116 درصدی را به ثبت رساند.\n","persian_date":"1403-06-06 10:36:00","date":1724754960000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/298457\/\"حتاید\"-مرداد-ماه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cd7ae603a5a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت تاید واتر خاورمیانه افزایش سرمایه 42 درصدی این شرکت را تایید کرد. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره  شرکت تاید واتر خاورمیانه افزایش سرمایه  42 درصدی این شرکت از مبلغ 12,000,000,000,000 ریال به مبلغ 17,000,000,000,000 ریال از محل سود انباشته به منظور جلوگیری از خروج نقدینگی، اصلاح ساختار مالی و تامین مالی جهت سرمایه گذاری در نواحی بابت خرید ماشین آلات و تجهیزات خدمات بندری و ساخت پایانه کانتینری 24 هکتاری را تایید کرد.\n","persian_date":"1403-05-16 20:33:00","date":1722976380000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/297373\/افزایش-سرمایه-42-درصدی-\"حتاید\"-تایید-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b257376db64.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 4 ماهه منتهی به تیر 1403 حدود 536 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در مدت 4 ماهه منتهی به تیر 1403 حدود 536 میلیارد تومان درآمد به دست آورد. هم چنین درآمد تیر ماه حدود 169 میلیارد تومان و بهتر از چند ماه قبل بود. فروش 4 ماهه از رشد 55 درصدی نسبت به دوره مشابه قبل حکایت می کند.\n\n\n","persian_date":"1403-05-07 15:11:00","date":1722179460000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/296778\/روند-درآمد-«حتاید»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a62e6737140.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه بیان داشت سود عملیاتی شرکت به دلیل افزایش درآمد عملیاتی در ناحیه هرمزگان، خوزستان و بندر امیرآباد و اجاره ماشین آلات رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه بیان داشت سود عملیاتی شرکت به دلیل افزایش درآمد عملیاتی در ناحیه هرمزگان، خوزستان و بندر امیرآباد و اجاره ماشین آلات رشد داشته است.\n\n","persian_date":"1403-05-03 16:11:00","date":1721837460000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/296292\/«حتاید»-در-خصوص-علت-افزایش-سود-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0f63ebc1ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تاید واتر خاورمیانه در 3 ماهه منتهی به خرداد 1403 سود خالصی معادل 286 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت تاید واتر خاورمیانه  در 3 ماهه منتهی به خرداد 1403 سود خالصی معادل  286 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 63 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\n تاید واتر خاورمیانه به ازای هر سهم نیز سود 238 ریالی ساخت. سود ناخالص نیز با افزایش 103 درصدی همراه شد و به 366 تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  1200 میلیارد تومانی  103 درصد افزایش داشت و به 367 میلیارد تومان رسید.\n","persian_date":"1403-04-28 22:19:00","date":1721341140000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/295337\/مروری-بر-عملکرد-\"حتاید\"-در-نخستین-فصل","img":"https:\/\/static.bourse24.ir\/editor\/images\/6699638ddc6e9.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت تایدواتر خاورمیانه با حضور سهامداران برگزار شد. \nقائم مقامی مدیرعامل شرکت گفت : شرکت ۱۲ حوزه فعالیتی دارد؛ خدمات دریایی ،خدمات پشتیبانی و فنی و مهندسی،خدمات لایروبی ،خدمات تخلیه و بارگیری کانتینری ،خدمات بازار سرمایه و …\nاو گفت : سهم شرکت از تخلیه و بارگیری کانتینر در بندر شهید رجایی در سال گذشته ۴۷ درصد بوده است که این سهم امسال طی قرارداد ۵ ساله ای که با سازمان بنادر صادر شده است به بیش از ۷۰ درصد خواهد رسید .\nوی گفت : یک درصد از منابع حتاید به شرکت دریابندر داده شد ولی ۲۰ میلیون از این سهم توسط شرکت دریا بندر فعلا نگهداری شده است .\nقائم مقامی گفت : سال گذشته قول ورود شرکت رهیاب به بورس را دادیم اما چون شرکت تک محصولی بود نتوانستیم آن را پارسال عرضه کنیم اما در تلاش هستیم تا آن را وارد بازار کنیم.\nوی گفت : سال خوبی را سپری کردیم و درآمد قابل توجهی را محقق شد . او افزود : افزایش ۱۱۶ درصدی درآمد در ناحیه هرمزگان و افزایش ۱۲۰ درصدی درآمد در ناحیه خوزستان و افزایش ۲۰ درصدی درآمد در ناحیه امیراباد را رقم زدیم .\nاو گفت : سهم شرکت از تخلیه و بارگیری کانتینر در بندر امام خمینی در سال گذشته ۲۷ درصد بوده است. او افزود : سهم شرکت از تخلیه و بارگیری کانتینر در بندر امیرآباد نیز ۷۲ درصد بوده است.\nوی گفت : بارج ۱۵.۰۰۰ حتی هزار تومان برای ما سود که نداشته هزینه هم داشته است . مضایده هایی برای آن گذاشته شده است که دو شرکت خارجی (آفریقایی و عربی) برای خرید آن اقدام کردند که مشکل با نحوه پرداخت پول بوده است که هیچ شرکتی ریسک مربوط به ما را تا به امروز نپذیرفته است .\nاو گفت : ما در بندر امام خمینی فقط در حوزه غلات فعالیت می کنیم که اگر سهم از بازار آن طی این سال ها کم شده است به علت کم شدن سهم غلات در بندر است و گرنه ما تمام سهم خود را در این حوزه گرفته ایم . وی افزود : ما در بندر شهید رجایی نیز طی یک قرارداد ۵ ساله به عنوان یک اپراتور اصلی در ترمینال ۱ و ۲ فعالیت می کنیم و با شناورهای کوچک آنها را بهینه کرده ایم و از لحاظ درآمدی و کیفیت کاهش پیدا نکرده ایم فقط از بابت کمیت آن را کاهش داده ایم تا حاشیه سودمان بالا برود .\nوی گفت : تجدید ارزیابی از محل زمین داده شده است و فعلاً برنامه تجدید ارزیابی جدیدی در دستور کار شرکت نیست.\nاو گفت : حتاید در نظر دارد سرمایه شرکت را از محل سود انباشته به ۱۷.۰۰۰ میلیارد تومان افزایش دهد.\nدر انتها ، مجمع حتاید ۶۳ تومان سود بین سهامداران تقسیم کرد .\n","persian_date":"1403-04-16 17:01:00","date":1720285260000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/294740\/مجمع-«حتاید»-۶۳-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711v78J-1720272708.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 3 ماهه نخست سال 1403 حدود 367 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. ک \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 3 ماهه نخست سال 1403 حدود 367 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مقدار 134 میلیارد تومان مربوط به همین ماه می باشد.\nدر مدت مشابه سال قبل این رقم حدود 181 میلیارد تومان بود که در مدت 3 ماهه منتهی به خرداد ماه نسبت به دوره مشابه سال قبل نیز رشد 103 درصدی را به ثبت رساند.\n","persian_date":"1403-04-09 19:20:00","date":1719688800000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/294391\/سهامداران-\"حتاید\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66802d1c273f5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواتر خاورمیانه در خصوص فروش املاک غیر مولد، پنج واحد مسکونی غیر مولد واقع در شهر بندرعباس را از طریق مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواتر خاورمیانه در خصوص فروش املاک غیر مولد، این شرکت در نظر دارد پنج واحد مسکونی غیر مولد واقع در بلوار امام حسین (ع) شهر بندرعباس و یک واحد مسکونی غیر مولد واقع در بلوار معلم شهر بندرعیاس را از طریق مزایده عمومی به فروش رساند.\n\n","persian_date":"1403-04-02 17:37:00","date":1719077820000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/293606\/«حتاید»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6676da9519777.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در خصوص دلیل افزایش سود عملیاتی در صورتهای مالی سال مالی منتهی به 29 اسفند سال 1402 نسبت به سال گذشته توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در خصوص دلیل افزایش سود عملیاتی در صورتهای مالی سال مالی منتهی به 29 اسفند سال 1402 نسبت به سال گذشته بیان داشت افزایش سود عملیاتی عمدتا ناشی از افزایش درآمد عملیاتی در ناحیه هرمزگان و خوزستان ناشی از اجاره ماشین آلات و تجهیزات بندری به شرکت های زیرمجموعه بر اساس تعرفه ابلاغی سازمان بنادر و دریانوردی بوده است.\n\n","persian_date":"1403-03-30 17:23:00","date":1718817780000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/293465\/دلیل-رشد-سود-از-زبان-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6672e2bd2e530.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، تاید واتر خاورمیانه در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 1334 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، تاید واتر خاورمیانه در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 1334 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 80 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nتاید واتر خاورمیانه به ازای هر سهم نیز سود 1112 ریالی ساخت. سود ناخالص نیز با افزایش 117 درصدی همراه شد و به 1178 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 1200 میلیارد تومانی 116 درصد افزایش داشت و به 1181 میلیارد تومان رسید.\n","persian_date":"1403-03-26 21:44:00","date":1718487840000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/293173\/عملکرد-\"حتاید\"-در-سال-1402-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/666dd9e4d4154.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 2 ماهه منتهی به اردیبهشت 1403 حدود 233 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در مدت 2 ماهه منتهی به اردیبهشت 1403 حدود 233 میلیارد تومان درآمد به دست آورد. هم چنین درآمد اردیبهشت ماه حدود 119 میلیارد تومان بود.\n\n","persian_date":"1403-03-07 23:13:00","date":1716851580000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/292503\/«حتاید»-در-2-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6654b107a88ce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه مزایده ای جهت فروش یک قطعه زمین ملکی برگزار کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه مزایده ای جهت فروش  یک قطعه زمین ملکی غیر مولد خود را واقع در شهر عسلویه بخش هشت کنگان نرسیده به میدان لنج کوچه بانک سپه (بنفشه)برگزار کرد، لذا به دلیل عدم استقبال از مزایده، از آن نتیجه ای نگرفت.\n","persian_date":"1403-03-01 20:35:00","date":1716323700000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/291859\/آیا-از-نتیجه-مزایده-\"حتاید\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/664ca326b3a28.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در نظر دارد یک قطعه زمین ملکی غیر مولد خود را واقع در شهر عسلویه بخش هشت کنگان نرسیده به میدان لنج کوچه بانک سپه (بنفشه) را از طریق مزایده عمومی شماره ه فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در نظر دارد یک قطعه زمین ملکی غیر مولد خود را واقع در شهر عسلویه بخش هشت کنگان نرسیده به میدان لنج کوچه بانک سپه (بنفشه) را از طریق مزایده عمومی شماره ه فروش رساند.\n\n","persian_date":"1403-02-16 16:44:00","date":1714927440000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/290815\/«حتاید»-زمین-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/663754d77d1b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 1 ماهه نخست سال 1403 حدود 114 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 1 ماهه نخست سال 1403 حدود 114 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 54 میلیارد تومان بود که در مدت 1 ماهه منتهی به آذر ماه نسبت به دوره مشابه سال قبل نیز رشد 111 درصدی را به ثبت رساند.\n","persian_date":"1403-02-03 15:14:00","date":1713798840000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/289834\/فروش-فروردین-ماه-\"حتاید\"-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66261c6685d5f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه که درآمد اسفند ماه را 52 میلیارد تومان گزارش داده بود، در اصلاحیه ای درآمد این ماه را به 192 میلیارد تومان افزایش داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه که درآمد اسفند ماه را 52 میلیارد تومان گزارش داده بود، در اصلاحیه ای درآمد این ماه را به 192 میلیارد تومان افزایش داد. حتاید بیان داشت این اصلاحیه در خصوص افزایش درآمد در یکی از شرکت های زیر مجموعه در ناحیه هرمزگان بوده است. بدین ترتیب درآمد 12 ماهه 1402 به 1181 میلیارد تومان رسید که نسبت به دوره مشابه قبل 116% رشد نشان می دهد.\n\n\n","persian_date":"1403-01-19 17:33:00","date":1712511180000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/288975\/اصلاحیه-«حتاید»-و-افزایش-بیش-از-سه-برابری-درآمد-اسفند-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/661276539ae6d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 12 ماهه سال 1402 حدود 1041 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 12 ماهه سال 1402 حدود 1041 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مقدار 52 میلیارد تومان مربوط به همین ماه می باشد.\nدر مدت مشابه سال قبل این رقم حدود 547 میلیارد تومان بود که در مدت 12 ماهه نسبت به دوره مشابه سال قبل نیز رشد 90 درصدی را به ثبت رساند.\n","persian_date":"1403-01-07 16:19:00","date":1711469940000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/288438\/آیا-از-فروش-\"حتاید\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/660292fc88f27.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 11 ماهه منتهی به بهمن 1402 حدود 989 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در مدت 11 ماهه منتهی به بهمن 1402 حدود 989 میلیارد تومان درآمد به دست آورد. هم چنین درآمد بهمن ماه حدود 92 میلیارد تومان و پایین تر از دی ماه بود. فروش 11 ماهه از رشد 92 درصدی نسبت به دوره مشابه قبل حکایت می کند. عمده درآمد شرکت از ناحیه هرمزگان بوده است.\n\n\n","persian_date":"1402-12-07 19:08:00","date":1708974480000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/286778\/روند-فروش-«حتاید»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc7f2bcb05c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تاید واتر خاورمیانه در خصوص رشد سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در خصوص رشد سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. حتاید رشد سود را عمدتا ناشی از افزایش درآمدهای عملیاتی در ناحیه هرمزگان و خوزستان ناشی از اجاره ماشین آلات و تجهیزات بندری به شرکت های زیرمجموعه  عنوان نمود.\n\n","persian_date":"1402-11-10 20:41:00","date":1706647260000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/285378\/بیان-دلیل-افزایش-سود-از-زبان-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b8fc769cdeb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 10 ماهه منتهی به دی 1402 حدود 897 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در مدت 10 ماهه منتهی به دی 1402 حدود 897 میلیارد تومان درآمد به دست آورد. هم چنین درآمد دی ماه حدود 92 میلیارد تومان بود.\n\n\n","persian_date":"1402-11-07 21:38:00","date":1706391480000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/285121\/بررسی-عملکرد-10-ماهه-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b5156811b85.jpg","img_text":""},{"text":" شرکت تایدواتر خاورمیانه در 9 ماهه 785 میلیارد تومان درآمد داشته، در حالی که کل درآمد این شرکت در سال قبل 547 میلیارد تومان بوده است. \n بورس24 : شرکت تایدواتر خاورمیانه در 9 ماهه 785 میلیارد تومان درآمد داشته، در حالی که کل درآمد این شرکت در سال قبل 547 میلیارد تومان بوده است.\nجاوید پارسا، معاون مالی و اقتصادی شرکت تایدواتر خاورمیانه  در خصوص علت جهش درآمد این شرکت به خبرنگار بورس24 گفت: این رشد طبیعی است. در مجموع بنادر الان بیشترین حجم ورود کالاهای بنادر کشورمان مربوط به کالای فله است، هرچقدر حجم کالای فله بالاتر برود، درآمد هم بالاتر می‌رود.\nوی افزود: به تبع آن افزایش نرخ تسعیر ارز تأثیر مستقیمی در درآمدهای مجموعه تاید واتر دارد. افزایش حجم و افزایش نرخ تسعیر ارز  در رشد درآمد و سود تاثیر گذار بوده، از طرفی هم در کانتینری بندر شهید رجایی افزایش حجم داشته‌ایم‌.\nوی با اشاره به عرضه یکی از شرکت های زیر مجموعه گفت: شرکت رهیاب رایانه گستر در حال اجرای فرآیند ورود به بازار فرابورس است و  از  حدود ۱ سال  پیش  وارد این پروسه شده است.\nمعاون مالی و اقتصادی شرکت تایدواتر خاورمیانه  گفت: احتمال آن است که امسال به مرحله عرضه  برسد، بحث‌های تداوم فعالیت و تداوم کسب درآمد و ... وجود دارد و سازمان تا به این اطمینان نرسد، عرضه انجام نمی شود.\n","persian_date":"1402-10-27 13:51:00","date":1705499460000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/283668\/دلیل-جهش-درآمدهای-«حتاید»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CexQ-1705474299.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 717 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 430 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 717 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 430 میلیارد تومان داشته است. بدین تریتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 67 درصدی را در سود خالص را تجربه نمود. حتاید به ازای هر سهم نیز 597 ریال سود شناسایی کرد. درآمد عملیاتی 74% رشد داشته و به دلیل کاهش بهای تمام شده، سود عملیاتی با 67% رشد به 780 میلیارد تومان رسید.\n\n","persian_date":"1402-10-23 15:38:00","date":1705160280000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/283414\/«حتاید»-9-ماهه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a24be3a2a1f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 9 ماهه سال 1402 حدود 785 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 9 ماهه سال 1402 حدود 785 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مقدار 92 میلیارد تومان مربوط به همین ماه می باشد.\nدر مدت مشابه سال قبل این رقم حدود 452 میلیارد تومان بود که در مدت 9 ماهه منتهی به آذر ماه نسبت به دوره مشابه سال قبل نیز رشد 74 درصدی را به ثبت رساند.\n","persian_date":"1402-10-06 13:01:00","date":1703682060000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/282648\/بررسی-روند-درآمدی-9-ماهه-\"حتاید\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/658bbd9762e86.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه از برگزاری مزایده فروش یک مجتمع مسکونی 6 واحدی به دلیل عدم وجود متقاضی در مزایده نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه از برگزاری مزایده فروش یک مجتمع مسکونی 6 واحدی به دلیل عدم وجود متقاضی در مزایده نتیجه نگرفت.\n\n","persian_date":"1402-09-19 16:12:00","date":1702224720000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/281581\/«حتاید»-از-برگزاری-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/657580f3907b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 8 ماهه منتهی به آبان 1402 حدود 694 میلیارد تومان درآمد به دست آورد. هم چنین درآمد آبان ماه حدود 92 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در مدت 8 ماهه منتهی به آبان 1402 حدود 694 میلیارد تومان درآمد به دست آورد. هم چنین درآمد آبان ماه حدود 92 میلیارد تومان بود.\n\n\n","persian_date":"1402-09-07 20:43:00","date":1701204180000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/281034\/مروری-بر-عملکرد-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565ee5ec9a19.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در نظر دارد مجتمع مسکونی شش واحدی غیر مولد خود، واقع در شهر ساری را از طریق مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه  در نظر دارد مجتمع مسکونی شش واحدی غیر مولد خود، واقع در شهر ساری را از طریق مزایده عمومی  به فروش رساند.\n","persian_date":"1402-08-21 19:48:00","date":1699818480000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/279777\/«حتاید»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6550c98722f67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه اعلام نمود به دلیل عدم وجود متقاضی از مزایده فروش مجتمع مسکونی 6 واحدی خود نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه اعلام نمود به دلیل عدم وجود متقاضی از مزایده فروش مجتمع مسکونی 6 واحدی خود نتیجه نگرفت.\n","persian_date":"1402-08-21 17:13:00","date":1699809180000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/279768\/«حتاید»-از-برگزاری-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6550a54066cf3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 7 ماهه سال 1402 حدود 602 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 7 ماهه سال 1402 حدود 602 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مقدار 72 میلیارد تومان مربوط به همین ماه می باشد.\nدر مدت مشابه سال قبل این رقم حدود 389 میلیارد تومان بود که در مدت 7 ماهه منتهی به مهر ماه نسبت به دوره مشابه سال قبل نیز رشد 55 درصدی را به ثبت رساند.\n","persian_date":"1402-08-07 19:58:00","date":1698609480000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/279160\/فروش-7-ماهه-\"حتاید\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e882cc2d1d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در خصوص افزایش سود عملیاتی بیش از 30 درصدی صورت های مالی 6 ماهه منتهی به 1402.06.31توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در خصوص افزایش سود عملیاتی بیش از 30 درصدی صورت های مالی 6 ماهه منتهی به 1402.06.31 اظهار داشت: افزایش سود عملیاتی دوره 6 ماهه نسبت به دوره مشابه سال گذشته به مبلغ 1,609,044 میلیون ریال بابت افزایش مبلغ درآمد های عملیاتی در ناحیه هرمزگان ناشی از اجاره ماشین آلات و تجهیزات به شرکت های زیر مجموعه می باشد که آثار آن در گزارش فعالیت ماهانه در طی مرداد و شهریور ماه به اطلاع عموم رسیده است.\n","persian_date":"1402-08-03 17:51:00","date":1698256260000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/278697\/توضیحات-\"حتاید\"-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65392453e62e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تاید واتر خاورمیانه در 6 ماهه منتهی به شهریور ماه حسابرسی نشده به سود خالص 512 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 62 درصدی سود همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت تاید واتر خاورمیانه در 6 ماهه منتهی به شهریور ماه حسابرسی نشده به سود خالص 512 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 62 درصدی سود همراه بود. این به ازای هر سهم نیز سود 426 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 59 درصدی به 530 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 529 میلیارد تومانی شد.\n","persian_date":"1402-07-24 23:07:00","date":1697497620000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/277663\/رشد-62-درصدی-سود-در-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/652d90adb3736.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 6 ماهه سال 1402 حدود 530 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 6 ماهه سال 1402 حدود 530 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مقدار 182 میلیارد تومان مربوط به همین ماه می باشد.\n","persian_date":"1402-07-08 19:54:00","date":1696103640000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/277066\/بررسی-روند-درآمدی-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65184b960c39f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 71 درصدی شرکت تاید واتر خاورمیانه از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 71 درصدی شرکت تاید واتر خاورمیانه از محل سود انباشته را صادر کرد.\n\n","persian_date":"1402-06-11 09:04:00","date":1693645440000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/275603\/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f2d739af67e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 5 ماهه سال 1402 حدود 349 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 5 ماهه سال 1402 حدود 349 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مقدار 104 میلیارد تومان مربوط به همین ماه می باشد.\nدر مدت مشابه سال قبل این رقم حدود 56 میلیارد تومان بود که در مرداد ماه نسبت به سال گذشته 86 درصد رشد داشت.\nاین شرکت در مدت 5 ماهه منتهی به مرداد ماه نسبت به دوره مشابه سال قبل نیز رشد 25 درصدی را به ثبت رساند.\n","persian_date":"1402-06-07 10:19:00","date":1693304340000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/275382\/فروش-5-ماهه-\"حتاید\"-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eda3012e7fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت تاید واتر خاورمیانه ، افزایش سرمایه 113 درصدی این شرکت را تایید کرد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت تاید واتر خاورمیانه ، افزایش سرمایه 113 درصدی این شرکت  از مبلغ 7,035,988,643,000 ریال به مبلغ 15,000,000,000,000 ریال از محل سود انباشته به منظور جلوگیری از خروج نقدینگی و تامین مالی جهت سرمایه گذاری در نواحی بابت خرید ماشین آلات و تجهیزات و ساخت پایانه های کانتینری و تکمیل پروزه سیلو را تایید کرد.\n","persian_date":"1402-05-24 18:30:00","date":1692124200000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/274421\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-113-درصدی-\"حتاید\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/64dba10c1fc3c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت تاید واتر خاورمیانه مجوز افزایش سرمایه 113درصدی از محل سود انباشته به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت تاید واتر خاورمیانه مجوز افزایش سرمایه 113درصدی از محل سود انباشته به منظور جلوگیری از خروج نقدینگی و تامین مالی جهت سرمایه گذاری در نواحی بابت خرید ماشین آلات و تجهیزات و ساخت پایانه های کانتینری و تکمیل پروزه سیلو به تصویب رساند.\n","persian_date":"1402-05-21 20:54:00","date":1691873640000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/274272\/افزایش-سرمایه-«حتاید»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d7ce2a268d6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 4 ماهه منتهی به تیر 1402 حدود 245 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در مدت 4 ماهه منتهی به تیر 1402 حدود 245 میلیارد تومان درآمد به دست آورد. هم چنین درآمد تیر ماه حدود 64 میلیارد تومان بود.\n\n","persian_date":"1402-05-07 16:13:00","date":1690647180000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/273685\/بررسی-روند-درآمدی-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c51762f3e45.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تاید واتر خاورمیانه در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 176 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 5 درصدی سود همراه بود. این به ازای هر سهم نیز سود 249 ساخته است. \nبه گزارش کدال نگر بورس24 ،شرکت تاید واتر خاورمیانه در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 176 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 5 درصدی سود همراه بود. این به ازای هر سهم نیز سود 249 ساخته است. \nگفتنی است درآمد های عملیاتی این شرکت با رشد 9 درصدی به 181 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 181 میلیارد تومانی شد.\n","persian_date":"1402-04-29 17:24:00","date":1689873840000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/272722\/«حتاید»-از-3-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b94a7508c0a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه بیان داشت در نظر دارد سرمایه خود را در سال 1402 از 704 میلیارد تومان به 1500 میلیارد تومان افزایش دهد. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه بیان داشت در نظر دارد سرمایه خود را در سال 1402 از 704  میلیارد تومان به 1500 میلیارد تومان افزایش دهد.\n","persian_date":"1402-04-24 09:37:00","date":1689413820000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/272225\/«حتاید»-در-خصوص-افزایش-سرمایه-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b245a36415a.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه حتاید (شرکت تایدواتر خاورمیانه) با حضور بیش از ۷۲ درصدی سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه حتاید (شرکت تایدواتر خاورمیانه) با حضور بیش از ۷۲ درصدی سهامداران برگزار شد.\nدر این مجمع ۵۰ تومان سود به ازای هر سهم بین سهامداران تقسیم شد.\nاز چشم اندازهای شرکت که مدیر عامل در طول جلسه به آن پرداخت، تبدیل شدن به شرکت برتر منطقه و موتور محرک رشد اقتصادی کشور در حوزه دریایی و بندری است .\nاهم سرمایه گذاری های انجام شده در سال ۱۴۰۱ که به آن اشاره شد ، توسعه نرم افزاری کنسول پلاس، پلتفرم خدمات آنلاین لجستیک است و دیگر سرمایه گذاری مهم برای شرکت، مشارکت در حوزه نرم افزاری و ارائه خدمات با شرکت همراه اول است .\nشرکت ره یاب ما اگر از تک محصولی شدن خارج شود و تنوع بخشی در این شرکت انجام شود در بورس عرضه خواهد شد که در صورت پذیرفته نشدن توسط بورس برای عرضه ، ۶۰ درصد از سهم آن خارج از بورس عرضه خواهد شد که سود قابل توجهی برای شرکت تایدواتر خاورمیانه خواهد داشت.\nهمچنین اعلام شد افزایش سرمایه، ۱۱۳ درصدی از محل سود انباشته در دستور کار است .\nخبر تکمیلی...\nمجمع عمومی عادی سالیانه، شرکت تایدواتر خاورمیانه، امروز با حضور بیش از ۷۲ درصدی سهامداران برگزار شد.\nوضعیت درآمد عملیاتی شرکت در سال گذشته \nمدیرعامل حتاید گفت : در سال گذشته، درآمد عملیاتی 2 درصد افزایش نسبت به سال قبل داشته است و شاهد 4 درصد رشد در سود خالص و 4 درصد افزایش در سود پایه هر سهم بوده ایم.\nمدیر عامل شرکت گفت : تبدیل شدن به شرکت برتر منطقه و موتور محرک رشد اقتصادی کشور در حوزه دریایی و بندری از چشم اندازهای شرکت است.\nوی گفت: در سال گذشته افزایش ۷.۹۸۴ میلیارد ریال دارایی ثابت داشتیم که ۳.۹۳۰ میلیارد ریال به صورت پرداخت نقدی صورت گرفته است .\nسهم شرکت از تخلیه و بارگیری کانتینر در بندر رجایی در سال گذشته برای تایدواتر ۴۹ درصد با ۹۵۷ هزار TEU بوده است و از بندر امیر آباد با ۷۴ درصد ، ۲.۴۰۱ میلیون تن  بوده است.\nاهم سرمایه گذاری های انجام شده در سال گذشته\n۱) سرمایه گذاری بالغ بر ۱۱.۵۰۰ میلیارد ریال در بزرگترین پروژه احداث و بهره برداری از ترمینال غلات.\n۲) عقد قرارداد ساخت و بهره برداری از ترمینال ۲۴ هکتاری در بندر شهید رجایی با سرمایه گذاری بالغ بر ۵.۰۰۰ میلیارد ریال.\n۳) توسعه نرم افزاری کنسول پلاس، پلتفرم خدمات آنلاین لجستیک.\n۴) مشارکت در حوزه نرم افزاری و ارائه خدمات با شرکت همراه اول (این مشارکت برای شرکت بسیار مهم است ، زیرا تلاش بر این است که یک پلتفرم در حوزه ارتباطات با گمرک  که امنیت ترانزیت و سامانه هوشمند بر روی کالاها داشته باشیم ، وجود داشته باشد.)\nاز نکات حائز اهمیت دیگر برای حتاید، ورود شرکت رهیاب رایانه گستر به بورس است که به علت تک محصولی بودن شرکت برای ورود به بورس با محدودیت مواجه شده است که در صورت تنوع درآمدی در شرکت امکان ورود به بورس را دارد که اگر باز هم نتوانست ورود کند ما اقدام به فروش سهم ۶۰ درصدی این شرکت خارج از بورس خواهیم کرد که سود قابل توجهی وارد شرکت خواهد شد.\nاز دیگر اقدامات مهم شرکت در سال آینده ، فروش دارایی های غیر مولد از جمله بارج ۱۵.۰۰۰ است که پیش بینی می شود در سال ۱۴۰۲ فروش برود و سود قابل توجهی برای گروه داشته باشد.\nمدیر عامل در خصوص مالیات شرکت گفت: تا سال ۹۹ تسویه کامل شده است و برای مابقی آن هم در حال رسیدگی هستیم.\nبرنامه های راهبردی شرکت در سال ۱۴۰۲\n۱) توسعه زیر ساخت های عملیاتی در نواحی فعالیتی شرکت مثل حمل و نقل جاده ای.\n۲) توسعه‌ فعالیت‌های دریایی و بندری از طریق ورود در بازار های منطقه ای و بین المللی مثل کشور روسیه.\n۳) ورود شرکت های تحت پوشش به بورس.\nافزایش سرمایه \nمدیر عامل شرکت در انتهای جلسه در ارتباط با افزایش سرمایه گفت: از محل سود انباشته افزایش سرمایه، ۱۱۳ درصدی خواهیم داشت.\nدر پایان مجمع، شرکت حتاید، ۵۰ تومان سود به ازای هر سهم بین سهامداران تقسیم کرد .\n","persian_date":"1402-04-21 15:34:00","date":1689176040000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/272167\/مجمع-«حتاید»-خبر-از-افزایش-سرمایه-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ey2t-1689167040.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در خصوص صورت های مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در خصوص صورت های مالی شفاف سازی کرد.\n","persian_date":"1402-04-13 10:02:00","date":1688464920000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/271752\/«حتاید»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a3cac31f896.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 3 ماهه منتهی به خرداد 1402 حدود 181 میلیارد تومان درآمد به دست آورد. هم چنین درآمد خرداد ماه حدود 64 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در مدت 3 ماهه منتهی به خرداد 1402 حدود 181 میلیارد تومان درآمد به دست آورد. هم چنین درآمد خرداد ماه حدود 64 میلیارد تومان بود.\n\n","persian_date":"1402-04-06 15:22:00","date":1687879320000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/271242\/«حتاید»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649adb8561d39.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت تاید واتر خاورمیانه بیان کرد پیرو برگزاری مزایده عمومی شماره AU-02-EQ-04\/1402 مورخ 1402.02.16 (به شماره پیگیری 1021432 در سامانه کدال) نتیجه حاصل از برگزاری مزایده فروش تعداد 150 دستگاه تجهیزات مستعمل و اسقاط دارای پلاک منطقه ویژه با لحاظ شرایط خروج از کشور در تاریخ 1402.04.04 مشخص و مبلغ مورد توافق و سود حاصل از آن معادل 800ر248 میلیون ریال می باشد \nبه گزارش کدال نگر بورس24 ،شرکت تاید واتر خاورمیانه بیان کرد پیرو برگزاری مزایده عمومی شماره AU-02-EQ-04\/1402 مورخ 1402.02.16 (به شماره پیگیری 1021432 در سامانه کدال) نتیجه حاصل از برگزاری مزایده فروش تعداد 150 دستگاه تجهیزات مستعمل و اسقاط دارای پلاک منطقه ویژه با لحاظ شرایط خروج از کشور در تاریخ 1402.04.04 مشخص و مبلغ مورد توافق و سود حاصل از آن معادل 800ر248 میلیون ریال می باشد\n","persian_date":"1402-04-04 18:54:00","date":1687719240000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/270936\/«حتاید»از-نتیجه-برگزاری-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64986a2a90ee0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت تاید واتر خاورمیانه اعلام نمود پیرو برگزاری مزایده عمومی شماره AU-02-EQ-03\/1402 مورخ 1402.02.16 (به شماره پیگیری 1021376 در سامانه کدال)،‌ نتیجه حاصل از مزایده فروش تعداد 47 دستگاه تجهیزات مستعمل و اسقاط (خرید داخلی) در تاریخ 1402.04.04 مشخص و مبلغ مورد توافق و سود حاصل از آن معادل 469ر100 میلیون ریال می باشد. \nبه گزارش کدال نگر بورس24 ،شرکت تاید واتر خاورمیانه اعلام نمود پیرو برگزاری مزایده عمومی شماره AU-02-EQ-03\/1402 مورخ 1402.02.16 (به شماره پیگیری 1021376 در سامانه کدال)،‌ نتیجه حاصل از مزایده فروش تعداد 47 دستگاه تجهیزات مستعمل و اسقاط (خرید داخلی) در تاریخ 1402.04.04 مشخص و مبلغ مورد توافق و سود حاصل از آن معادل 469ر100 میلیون ریال می باشد.\n","persian_date":"1402-04-04 18:47:00","date":1687718820000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/270935\/نتیجه-برگزاری-مزایده-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6498687276462.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تاید واتر خاورمیانه در 12 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 740 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 4 درصدی سود همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت تاید واتر خاورمیانه در 12 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 740 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 4 درصدی سود همراه بود. \nاین شرکت به ازای هر سهم نیز سود 1052 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 2 درصدی به 547 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 543 میلیارد تومانی شد.\n","persian_date":"1402-03-22 23:03:00","date":1686610980000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/270125\/آیا-از-آخرین-وضعیت-عملکرد-«حتاید»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/648781115939f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 2 ماهه سال 1402 حدود 117 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 111 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 2 ماهه سال 1402 حدود 117 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 111 میلیارد تومان بود.\n","persian_date":"1402-03-07 19:37:00","date":1685302620000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/269494\/مروری-بر-روند-درآمدی-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64737c3b016c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در نظر دارد تعداد 47 دستگاه تجهیزات مستعمل و اسقاط خود (خرید داخلی) واقع در شهر بندرعباس را از طریق مزایده عمومی به فروش رساند \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در نظر دارد تعداد 47 دستگاه تجهیزات مستعمل و اسقاط خود (خرید داخلی) واقع در شهر بندرعباس را از طریق مزایده عمومی به فروش رساند\n","persian_date":"1402-02-16 10:34:00","date":1683369240000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/267769\/«حتاید»-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/6455fbd0c07b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 1 ماهه سال 1402 حدود 54 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 1 ماهه سال 1402 حدود 54 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم حدود 55 میلیارد تومان بود.\n","persian_date":"1402-02-06 11:59:00","date":1682510340000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/267126\/نگاهی-به-فروش-\"حتاید\"-در-فروردین-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6448e0e74396f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در نظر دارد تعداد 150 دستگاه تجهیزات مستعمل و اسقاط خود (دارای پلاک منطقه ویژه با لحاظ شرط خروج از کشور) واقع در شهر بندرعباس را از طریق مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه  در نظر دارد تعداد 150 دستگاه تجهیزات مستعمل و اسقاط خود (دارای پلاک منطقه ویژه با لحاظ شرط خروج از کشور) واقع در شهر بندرعباس را از طریق مزایده عمومی به فروش رساند.\n\n\n","persian_date":"1402-01-27 17:21:00","date":1681665660000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/266402\/«حتاید»-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/643bff30ef514.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه از عدم دریافت پیشنهاد قیمت مناسب از شرکت کنندگان در مزایده 47 دستگاه تجهیزات مستعمل و اسقاط در مقایسه با قیمت پایه تعیین شده خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه از  عدم دریافت پیشنهاد قیمت مناسب از شرکت کنندگان در مزایده  47 دستگاه تجهیزات مستعمل و اسقاط در مقایسه با قیمت پایه تعیین شده خبر  داد.\n","persian_date":"1402-01-27 14:50:00","date":1681656600000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/266391\/مزایده-«حتاید»-بی-نتیه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/643bd9f57342b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه از عدم دریافت پیشنهاد قیمت مناسب از شرکت کنندگان در مزایده 186 دستگاه تجهیزات مستعمل و اسقاط با پلاک منطقه ویژه در مقایسه با قیمت پایه تعیین شده خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه از  عدم دریافت پیشنهاد قیمت مناسب از شرکت کنندگان در مزایده 186 دستگاه تجهیزات مستعمل و اسقاط با پلاک منطقه ویژه در مقایسه با قیمت پایه تعیین شده  خبر داد.\n\n","persian_date":"1402-01-27 14:38:00","date":1681655880000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/266389\/مزایده-«حتاید»-به-نتیجه-نرسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/643bd72000fe9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 12 ماهه سال 1401 حدود 547 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مقدار 31 میلیارد تومان مربوط به همین ماه می باشد. در مدت مشابه سال قبل این رقم حدود 534 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 12 ماهه سال 1401 حدود 547 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مقدار 31 میلیارد تومان مربوط به همین ماه می باشد. در مدت مشابه سال قبل این رقم حدود 534 میلیارد تومان بود.\n\n","persian_date":"1402-01-06 11:45:00","date":1679831100000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/265601\/\"حتاید\"-در-12-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/641fff1936de5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 11 ماهه سال 1401 حدود 516 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 490 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 11 ماهه سال 1401 حدود 516 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 490 میلیارد تومان بود.\n","persian_date":"1401-12-03 18:35:00","date":1677090900000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/263875\/مروری-بر-روند-درآمدی-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f62f2d9e69f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در خصوص برخی موارد عملکرد شفاف سازی نمود.\n","persian_date":"1401-11-09 15:17:00","date":1675005420000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/262647\/«حتاید»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d65cb60d39a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 10 ماهه سال 1401 حدود 484 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 31 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 10 ماهه سال 1401 حدود 484 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 31 میلیارد تومان بود.\n","persian_date":"1401-11-04 19:08:00","date":1674587280000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/262186\/بررسی-روند-فروش-\"حتاید\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cffb80aa95c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در نظر دارد مجتمع مسکونی شش واحدی غیر مولد خود، واقع در شهر ساری را از طریق مزایده عمومی AU-11RS-03\/1401 به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه  در نظر دارد مجتمع مسکونی شش واحدی غیر مولد خود، واقع در شهر ساری را از طریق مزایده عمومی AU-11RS-03\/1401 به فروش رساند.\n","persian_date":"1401-11-01 11:55:00","date":1674302100000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/261714\/«حتاید»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cba173222fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تاید واتر خاورمیانه از عملکرد 9 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت تاید واتر خاورمیانه از عملکرد 9 ماهه خود گزارش داد. \nحتاید در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 612 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 611 ریال سود ساخته بود. درآمدهای عملیاتی این شرکت با افزایش 13 درصدی به 452 میلیارد تومان  و سود خالص به 430 میلیارد تومان رسید تا در نهایت سود ناخالص حتاید با افزایش 14 درصدی به 449 میلیارد تومان بالغ گردد.\n","persian_date":"1401-10-29 22:28:00","date":1674167280000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/261615\/عملکرد-9-ماهه-«حتاید»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c992d903490.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه به موجب عدم وجود متقاضی در مزایده فروش یک مجتمع مسکونی 6 واحدی این مزایده نتیجه نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه  به موجب عدم وجود متقاضی در مزایده  فروش یک مجتمع مسکونی 6 واحدی این مزایده نتیجه نداشت.\n","persian_date":"1401-10-27 18:04:00","date":1673978640000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/261190\/مزایده-«حتاید»-نتیجه-ای-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c6b1ec517ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه بیان نمود بدلیل آنکه مبلغ فروش یک فروند شناور مسافربر بنام نگین تاید 1 از طریق مزایده عمومی و سود حاصل از آن نسبت به حسابهای مالی شرکت دارای سطح اهمیت در قالب موضوع افشای گروه ب می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه بیان نمود  بدلیل آنکه مبلغ فروش یک فروند شناور مسافربر بنام نگین تاید 1 از طریق مزایده عمومی و سود حاصل از آن نسبت به حسابهای مالی شرکت دارای سطح اهمیت در قالب موضوع افشای گروه ب می باشد. \n","persian_date":"1401-10-27 17:07:00","date":1673975220000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/261179\/تغییر-گروه-اطلاعیه-در-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c6a49fad99c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواتر خاورمیانه از فروش 1 فروند شناور مسافربری بنام نگین تاید 1 با واگذاری شافت و پروانه ها و سکانها و بدون واگذاری موتورهای رانش و ژنراتورها به مبلغ 171000میلیون ریال خبر داد. نحوه تسویه به این صورت خواهد بود که معادل 50 درصد قیمت پایه بصورت نقد در زمان انعقاد قرارداد دریافت و 25 درصد آن در قالب یک فقره چک 45 روزه و 25 درصد دیگر نیز در قالب یک فقره چک در زمان انتقال سند شناور دریافت خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواتر خاورمیانه از فروش 1 فروند شناور مسافربری بنام نگین تاید 1 با واگذاری شافت و پروانه ها و سکانها و بدون واگذاری موتورهای رانش و ژنراتورها به مبلغ 171000میلیون ریال خبر داد. نحوه تسویه به این صورت خواهد بود که معادل 50 درصد قیمت پایه بصورت نقد در زمان انعقاد قرارداد دریافت و 25 درصد آن در قالب یک فقره چک 45 روزه و 25 درصد دیگر نیز در قالب یک فقره چک در زمان انتقال سند شناور دریافت خواهد شد.\n","persian_date":"1401-10-26 19:19:00","date":1673896740000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/261121\/\"حتاید\"-و-نتیجه-مزایده-فروش-شناور-مسافربری","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c572028496c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 9 ماهه منتهی به آذر 1401 حدود 452 میلیارد تومان درآمد به دست آورد. هم چنین درآمد آذر ماه حدود 56 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در مدت 9 ماهه منتهی به آذر 1401 حدود 452 میلیارد تومان درآمد به دست آورد. هم چنین درآمد آذر ماه حدود 56 میلیارد تومان بود.\n\n","persian_date":"1401-10-04 14:41:00","date":1671979260000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/259724\/مروری-بر-روند-درآمدی-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a82fa25eec7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 8 ماهه منتهی به آبان 1401 حدود 421 میلیارد تومان درآمد به دست آورد. هم چنین درآمد آبان ماه حدود 32 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در مدت 8 ماهه منتهی به آبان 1401 حدود 421 میلیارد تومان درآمد به دست آورد. هم چنین درآمد آبان ماه حدود 32 میلیارد تومان بود.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 20:44:00","date":1669668240000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/258484\/«حتاید»از-عملکرد-5-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384ec6a05ffc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه بیان نمود در نظر دارد تعداد 47 دستگاه تجهیزات مستعمل و اسقاط خود (خرید داخلی) واقع در شهر بندرعباس را از طریق مزایده عمومی شماره به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه بیان نمود  در نظر دارد تعداد 47 دستگاه تجهیزات مستعمل و اسقاط خود (خرید داخلی) واقع در شهر بندرعباس را از طریق مزایده عمومی شماره  به فروش رساند.\nهم چنین 186 دستگاه تجهیزات مستعمل و اسقاط با پلاک منطقه ویژه را نیز از طریق مزایده به فروش می رساند.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n\n","persian_date":"1401-08-21 16:56:00","date":1668272160000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/257311\/«حتاید»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/636f9fb0b61c9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در نظر دارد 1 فروند شناور مسافربری (نگین تاید 1) با تحت مالکیت خود را بدون واگذاری موتورهای رانش و ژنراتورها ولی با واگذاری شافت و پروانه ها و سکانها از طریق مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه  در نظر دارد 1 فروند شناور مسافربری (نگین تاید 1) با تحت مالکیت خود را بدون واگذاری موتورهای رانش و ژنراتورها ولی با واگذاری شافت و پروانه ها و سکانها از طریق مزایده عمومی به فروش رساند.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-18 10:47:00","date":1667990820000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/257198\/«حتاید»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/636b541590d01.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تاید واتر خاورمیانه در خصوص اطلاعات و صورت های مالی حسابرسی نشده دوره مالی 6 ماهه منتهی به 1401.06.31 و همچنین دلیل افزایش سود عملیاتی در مقایسه با مدت مشابه قبل توضیحاتی را ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه  در خصوص اطلاعات و صورت های مالی حسابرسی نشده دوره مالی 6 ماهه منتهی به 1401.06.31 و همچنین دلیل افزایش سود عملیاتی در مقایسه با مدت مشابه قبل توضیحاتی را ارائه داد.\nشرکت اعلام نمود علت افزایش سود عملیاتی عمدتا بابت افزایش درآمدهای عملیاتی ناشی از تعدیل قرارداد اجاره ماشین آلات و تجهیزات با شرکت های تحت پوشش در نواحی و کاهش بهای تمام شده درآمدهای عملیاتی ناشی از حذف هزینه های استهلاک،تعمیر و نگهداری ماشی آلات و تجهیزات به شرکت های زیر مجموعه در نواحی و... می باشد.\n","persian_date":"1401-08-10 20:57:00","date":1667336220000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/256868\/توضیحات-«حتاید»در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/636156da5173a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تاید واتر خاورمیانه در نظر دارد مجتمع مسکونی شش واحدی غیر مولد خود، واقع در شهر ساری را از طریق مزایده عمومی AU-08RS-01\/1401 به فروش رساند ، \nبه گزارش کدال نگر بورس24 ،شرکت تاید واتر خاورمیانه در نظر دارد مجتمع مسکونی شش واحدی غیر مولد خود، واقع در شهر ساری را از طریق مزایده عمومی AU-08RS-01\/1401 به فروش رساند ، لذا کلیه متقاضیان حقیقی و حقوقی واجد شرایط می توانند از تاریخ انتشار آگهی برای دریافت اسناد مزایده به تارنمای این شرکت به آدرس:WWW.TIDEWATER.IR بخش مزایده و مناقصه مراجعه و یا جهت دریافت اطلاعات بیشتر با شماره 09112519098 تماس حاصل فرمایند. \nبه اطلاع متقاضیان می رساند جهت بازدید از تاریخ 1401.08.07 لغایت 1401.08.17 با شماره مذکور تماس حاصل نمایند. قیمت براساس کارشناسی رسمی دادگستری با توجه به مساحت و قدرالسهم عرصه 872ر120 میلیون ریال قیمت پایه پیشنهادی 000ر110 میلیون ریال می باشد.\n","persian_date":"1401-08-07 11:30:00","date":1667043000000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/256505\/«حتاید»از-برگزاری-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635cdda2c43a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 317 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 317 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 9 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nحتاید به ازای هر سهم نیز سود 451 ریالی ساخت. سود ناخالص نیز با رشد 41 درصدی همراه شد و به 331 میلیارد تومان رسید.\n\n","persian_date":"1401-07-28 15:51:00","date":1666281060000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/255486\/عملکرد-«حتاید»-در-نیمه-نخست-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63513d42c06e2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 6 ماهه منتهی به شهریور 1401 حدود 334 میلیارد تومان درآمد به دست آورد. هم چنین درآمد شهریور ماه حدود 56 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در مدت 6 ماهه منتهی به شهریور 1401 حدود 334 میلیارد تومان درآمد به دست آورد. هم چنین درآمد شهریور ماه حدود 56 میلیارد تومان بود.\n\n","persian_date":"1401-07-06 19:31:00","date":1664393460000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/254392\/«حتاید»-در-نیمه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63346fe207711.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، عملیاتی بازارگردانی در نماد «حتاید» از روز 1401.07.11 آغاز و تا 1401.07.11 ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، عملیاتی بازارگردانی در نماد «حتاید» از روز  1401.07.11 آغاز و تا 1401.07.11  ادامه خواهد داشت.\nحداقل حجم معاملات روزانه 2.850 هزار سهم و حداقل حجم سفارش انباشته 142.500 سهم می باشد.\n","persian_date":"1401-07-06 15:14:00","date":1664378040000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/254330\/زمان-بازارگردانی-«حتاید»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/633433723af9f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه اعلام نمود با توجه به انعقاد قرارداد میان اداره کل بنادر و دریانوردی استان هرمزگان و یکی از شرکت های تحت پوشش (مالکیت صد در صدی) این شرکت، موضوع اجاره قطعاتی از اراضی به مساحت 244,627 متر مربع واقع در مجتمع بندری شهید رجایی جهت سرمایه گذاری بلند مدت در خصوص احداث پایه خدمات کانتینری و کالا کانتینری به روش BOT به مدت 18 سال (3سال ساخت و 15 سال بهره برداری) از تاریخ ابلاغ جهت اطلاع اعلام می گردد که آثار مالی آن پس از بهره برداری و شرایط حجم عملیات در شرکت زیر مجموعه اعلام خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه اعلام نمود با توجه به انعقاد قرارداد میان اداره کل بنادر و دریانوردی استان هرمزگان و یکی از شرکت های تحت پوشش (مالکیت صد در صدی) این شرکت، موضوع اجاره قطعاتی از اراضی به مساحت  244,627 متر مربع واقع در مجتمع بندری شهید رجایی جهت سرمایه گذاری بلند مدت در خصوص احداث پایه خدمات کانتینری و کالا کانتینری به روش BOT به مدت 18 سال (3سال ساخت و 15 سال بهره برداری) از تاریخ ابلاغ جهت اطلاع اعلام می گردد که آثار مالی آن پس از بهره برداری و شرایط حجم عملیات در شرکت زیر مجموعه اعلام خواهد شد.\n\n","persian_date":"1401-06-12 10:13:00","date":1662199980000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/253033\/توضیحات-«حتاید»-در-خصوص-قرارداد-شرکت-تحت-پوشش","img":"https:\/\/static.bourse24.ir\/editor\/images\/6312e93ece9aa.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 5 ماهه سال 1401 حدود 278 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 5 ماهه سال 1401 حدود 278 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 199 میلیارد تومان بود.\n","persian_date":"1401-06-06 18:25:00","date":1661711100000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/252663\/«حتاید»از-عملکرد-5-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b73ba584ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه توضیحاتی در خصوص اطلاعات و صورت های مالی حسابرسی نشده دوره مالی 3 ماهه منتهی به 1401.03.31 ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه توضیحاتی در خصوص اطلاعات و صورت های مالی حسابرسی نشده دوره مالی 3 ماهه منتهی به 1401.03.31 ارائه داد.\nهمچنین شرکت در خصوص دلیل افزایش سود عملیاتی در مقایسه با مدت مشابه در سال قبل و جزئیات با اهمیت سود سهام شفاف سازی نمود.\nشرکت در خصوص افزایش سود عملیاتی بیان نمود عمدتا بابت افزایش درآمدهای عملیاتی ناشی از تعدیل قرارداد اجاره ماشین آلات و تجهیزات با شرکت های تحت پوشش در نواحی و کاهش بهای تمام شده درآمدهای عملیاتی ناشی از حذف هزینه های استهلاک ،تعمیر و نگهداری ماشین آلات و تجهیزات به شرکت های زیر مجموعه در نواحی و ... می باشد.\nشرکت در خصوص سود سهام هم فرمود سود سهام به مبلغ 51.8میلیارد تومان مربوط به سود شرکت های تحت پوشش که عمدتا از سود نقدی سهام شرکت پایانه کانتینری بندرعباس آریا به مبلغ 33.5 میلیارد تومان می باشد.\n","persian_date":"1401-05-12 19:27:00","date":1659554820000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/251246\/علت-افزایش-سود-عملیاتی-«حتاید»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ea8cdbc4743.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 4 ماهه سال 1401 حدود 222 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 4 ماهه سال 1401 حدود 222 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 159 میلیارد تومان بود.\n\n","persian_date":"1401-05-05 18:51:00","date":1658947860000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/250768\/مروری-بر-روند-فروش-در-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e149ec66182.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تاید واتر خاورمیانه توضیحاتی در خصوص کاهش برآورد هزینه های مالی و اداری در سال 1401 و جزئیات با اهمیت سود سهام ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت تاید واتر خاورمیانه توضیحاتی در خصوص کاهش برآورد هزینه های مالی و اداری در سال 1401 و جزئیات با اهمیت سود سهام ارائه داد.شرکت اعلام نمود کاهش تعداد نفرات پرسنل در پیش بینی سال 1401 به دلیل بازنشسته شدن تعدادی از پرسنل رسمی ،تعدیل تدادی از نیروهای قراردادی و مشاور و همچنین اصلاح ساختار سازمانی در راستای ساماندهی و چابک سازی فعالیت های شرکت می باشدکه آثار مالی آن کاهش برآورد هزینه های عمومی و اداری سال 1401 مشهود می باشد.\n\n","persian_date":"1401-04-20 21:57:00","date":1657576620000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/248672\/توضیحات«حتاید»-در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cc5d58140f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 3 ماهه سال 1401 حدود 167 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 119 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 3 ماهه سال 1401 حدود 167 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 119 میلیارد تومان بود.\n\n","persian_date":"1401-04-06 20:12:00","date":1656360720000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/247766\/ادامه-دار-بودن-روند-ثابت-فروش-«حتاید»-در-خرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b9cfe080d9d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در خصوص تغییرات سود و علت آن شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در خصوص تغییرات سود و علت آن شفاف سازی نمود.\n","persian_date":"1401-04-05 19:06:00","date":1656270360000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/247568\/توضیحات-«حتاید»-در-خصوص-تغییرات-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b86ec10ad19.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تاید واتر خاورمیانه در 12 ماهه منتهی به اسفند به سود خالص 711 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت تاید واتر خاورمیانه در 12 ماهه منتهی به اسفند به سود خالص 711 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 36 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 1011 ریالی ساخته است.\n","persian_date":"1401-03-28 08:44:00","date":1655541840000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/246746\/آیا-از-آخرین-وضعیت-عملکرد-«حتاید»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ad51101e646.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه بیان نمود طی فرایند مزایده دو فروند شناور به نام بارج نصر 825 و یدک کش دریابندر 1 مورد فروش قرارگرفت. که به دلیل اخذ استعلام های قانونی و دریافت مجوز از اداره ثبت شناورهای سازمان بنادر و دریانوردی نقل و انتقال شناور بارج نصر 825 انجام و در مورد شناور یدک کش دریابندر1 در حال پیگیری می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه بیان نمود  طی فرایند مزایده دو فروند شناور به نام بارج نصر 825 و یدک کش دریابندر 1 مورد فروش قرارگرفت. که به دلیل اخذ استعلام های قانونی و دریافت مجوز از اداره ثبت شناورهای سازمان بنادر و دریانوردی نقل و انتقال شناور بارج نصر 825 انجام و در مورد شناور یدک کش دریابندر1 در حال پیگیری می باشد. \n","persian_date":"1401-03-23 16:33:00","date":1655137980000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/246502\/مزایده-«حتاید»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a7278d94369.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه بیان کرد شفاف سازی در خصوص افزایش تعرفه های خدمات بندری و دریایی که بر اساس تفاهم نامه منعقده فیمابین معاون محترم حمل و نقل وزارت راه و شهرسازی و معاون محترم وزیر صنعت و معدن انجام گرفته است. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه بیان کرد شفاف سازی در خصوص افزایش تعرفه های خدمات بندری و دریایی که بر اساس تفاهم نامه منعقده فیمابین معاون محترم حمل و نقل وزارت راه و شهرسازی و معاون محترم وزیر صنعت و معدن انجام گرفته است.\n\n","persian_date":"1401-03-04 21:02:00","date":1653512520000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/245252\/«حتاید»-در-خصوص-افزایش-تعرفه-های-خدمات-بندری-و-دریایی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628e59e5624cb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 2 ماهه سال 1401 حدود 111 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 80 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 2 ماهه سال 1401 حدود 111 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 80 میلیارد تومان بود.\n\n","persian_date":"1401-03-04 19:25:00","date":1653506700000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/245238\/مروری-بر-روند-فروش-در-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628e434780c72.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواترخاورمیانه در مدت 1 ماهه سال 1401 حدود 56 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 40 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواترخاورمیانه در مدت 1 ماهه سال 1401 حدود 56 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 40 میلیارد تومان بود.\n\n","persian_date":"1401-02-07 16:52:00","date":1651078320000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/243003\/مروری-بر-روند-فروش-در-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6269355903a15.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 12 ماهه منتهی به اسفند 1400 حدود 534 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در مدت 12 ماهه منتهی به اسفند 1400 حدود 534 میلیارد تومان درآمد به دست آورد. هم چنین درآمد اسفند ماه حدود 45 میلیارد تومان بود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 14:30:00","date":1647700200000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/240437\/«حتاید»-در-یک-سال-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6235b7c9df3cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه اعلام نمود با توجه به تحریم های آمریکا علیه این شرکت از جمله کاتسا وعدم انعقاد قرارداد و انجام فعالیت توسط شرکت های کشتیرانی با این شرکت، حسب تکلیف سازمان بنادر و دریانوردی کلیه فعالیت های شرکت در بنادر به شرکت های زیرمجموعه واگذار شد. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه اعلام نمود با توجه به تحریم های آمریکا علیه این شرکت از جمله کاتسا وعدم انعقاد قرارداد و انجام فعالیت توسط شرکت های کشتیرانی با این شرکت، حسب تکلیف سازمان بنادر و دریانوردی کلیه فعالیت های شرکت در بنادر به شرکت های زیرمجموعه واگذار و درآمد عملیاتی این شرکت منحصر به اجاره ماشین آلات و تجهیزات از شرکت های مذکور گردید.\nعلت افزایش سود خالص نیز افزایش درآمدهای عملیاتی بوده که علت عمده آن ناشی از افزایش درآمدهای عملیاتی در ناحیه خوزستان پس از تنظیم الحاقیه و تعدیل مبلغ آن نسبت به ابتدای سال می باشد.افزایش سرفصل سرمایه گذاری ها ناشی از افزایش سرمایه شرکت های فرعی می باشد.\n\n","persian_date":"1400-12-07 14:35:00","date":1645886100000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/239134\/توضیحات-«حتاید»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a097df08fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 11 ماهه منتهی به بهمن 1400 حدود 489 میلیارد تومان درآمد به دست آورد. که از این مبلغ 44 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در مدت 11 ماهه منتهی به بهمن 1400 حدود 489 میلیارد تومان درآمد به دست آورد. که از این مبلغ 44 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1400-12-04 13:14:00","date":1645622040000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/238781\/مروری-بر-روند-فروش-در-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/621601f8e156e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 10 ماهه منتهی به دی 1400 حدود 398 میلیارد تومان درآمد به دست آورد. که از این مبلغ 40 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در مدت 10 ماهه منتهی به دی 1400 حدود 398 میلیارد تومان درآمد به دست آورد. که از این مبلغ 40 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 18:00:00","date":1643220000000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/237145\/مروری-بر-روند-فروش-در-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f15ae87aa67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه اعلام داشت هیأت مدیره با فروش و واگذاری بارج سوخت رسان تاید 15000 موافقت نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه اعلام داشت با فروش و واگذاری بارج سوخت رسان تاید 15000 در جهت اصلاح ساختار مالی و برون سپاری فعالیت های عملیاتی و عدم تصدی گری به شرکت فرعی خدمات دریایی بندری خلیج فارس خط کیش با مالکیت صد درصدی با قیمت پایه 540ر113ر1 میلیون ریال موافقت نمود.\n","persian_date":"1400-11-05 10:21:00","date":1643106060000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/236701\/«حتاید»-از-فروش-بارج-سوخت-رسان-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ef9dfa685b0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه اعلام نمودند که ، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه اعلام نمودند که ، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n","persian_date":"1400-11-05 08:57:00","date":1643101020000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/236679\/توقف-نماد-«حتاید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ef8a42cd9e5.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تاید واتر خاورمیانه در تاریخ 3 بهمن 1400 دارایی بارج سوخت رسان تاید 15000 را به دلیل اصلاح ساختار مالی و برون سپاری فعالیت های عملیاتی و عدم تصدی گری به مبلغ 111میلیارد تومان به شرکت خدمات دریایی بندری خیلج فارس خط کیش انتقال داد. \nبه گزارش کدال نگر بورس24 ،شرکت تاید واتر خاورمیانه در تاریخ 3 بهمن 1400 دارایی بارج سوخت رسان تاید 15000 را به دلیل اصلاح ساختار مالی و برون سپاری فعالیت های عملیاتی و عدم تصدی گری به مبلغ 111میلیارد تومان به شرکت خدمات دریایی بندری خیلج فارس خط کیش انتقال داد.\n\n","persian_date":"1400-11-04 10:27:00","date":1643020020000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/236481\/«حتاید»خبر-از-انتقال-دارایی-های-ثابت-خود-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee4dd3b97da.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تاید واتر خاورمیانه از انتقال دارایی های ثابت در تاریخ تاریخ 3 بهمن 1400 خبر داد \nبه گزارش کدال نگر بورس24 ،شرکت تاید واتر خاورمیانه اعلام نمود در تاریخ 3 بهمن 1400 بارج سوخت رسان تاید  15000 را  به دلیل اصلاح ساختار مالی و برون سپاری فعالیت های عملیاتی و عدم تصدی گری با قیمت 111میلیارد تومان به شرکت خدمات دریایی بندری خیلج فارس خط کیش انتقال داد.\n\n","persian_date":"1400-11-03 19:30:00","date":1642966200000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/236443\/«حتاید»از-انتقال-دارایی-های-ثابت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ed7b45129b4.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/236080\/نگاهی-به-عملکرد-«حتاید»","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تایدواتر خاورمیانه در نظر دارد 3 فروند شناور تحت مالکیت خود را از طریق مزایده عمومی به فروش رساند. اطلاعات تکمیلی در ادامه منتشر شده است. \nبه گزارش کدال نگر بورس24 ، شرکت تایدواتر خاورمیانه در نظر دارد 3 فروند شناور تحت مالکیت خود را از طریق مزایده عمومی به فروش رساند. لذا کلیه متقاضیان حقیقی و حقوقی می توانند از تاریخ انتشار آگهی برای دریافت اسناد مزایده به مدت 5 روز به تارنمای شرکت به آدرس WWW.TIDEWATER.IR قسمت مزایده ها و مناقصه ها مراجعه و یا جهت دریافت اطلاعات بیشتر با شماره 88727260 داخلی 181 یا شماره همراه 09333127000 تماس حاصل فرمایند.\n\n","persian_date":"1400-10-26 09:00:00","date":1642323600000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/235338\/«حتاید»-از-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e3ad43e1fde.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه اعلام نمود با توجه به مکاتبات با شرکت سایپا لجستیک جهت وصول مطالبات مقرر گردید با توجه به وضعیت نامطلوب شرکت های خودروساز در توانایی پرداخت بدهی، تصمیم به واریز وجه به صورت هفته یک میلیارد ریال گردید. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در پی انتشار صورت های مالی توضیحات تکمیلی در زمینه این اطلاعات ارائه نمود. حتاید اعلام نمود با توجه به مکاتبات با شرکت سایپا لجستیک جهت وصول مطالبات مقرر گردید با توجه به وضعیت نامطلوب شرکت های خودروساز در توانایی پرداخت بدهی، تصمیم به واریز وجه به صورت هفته یک میلیارد ریال گردید. در خصوص عدم وصول مطالبات از شرکت دریا رام، شرکت مذکور به دلیل عدم وصول مطالبات از سوی کارفرما قادر به تسویه حساب با این شرکت بود. علت عدم پرداخت اقساط بیمه شناورها نیز به دلیل تاخیر ناشی از وصول مطالبات بوده است. به دلیل تحریم های آمریکا علیه این شرکت و عدم انعقاد قرارداد حسب تکلیف سازمان بنادر و دریانوردی کلیه فعالیت های شرکت در بنادر به شرکت های پوششی واگذار و درآمد عملیاتی شرکت منحصر به اجاره ماشین آلات گردیده است.\n","persian_date":"1400-10-18 12:15:00","date":1641644100000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/234941\/توضیحات-تکمیلی-«حتاید»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d94f197fe1b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 9 ماهه منتهی به آذر 1400 حدود 358 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در مدت 9 ماهه منتهی به آذر 1400 حدود 358 میلیارد تومان درآمد به دست آورد.\n","persian_date":"1400-10-05 18:25:00","date":1640543100000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/233745\/روند-شناسایی-درآمد-9-ماهه-«حتاید»-یکنواخت-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c8825c8e0ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 8 ماهه منتهی به آبان 1400 حدود 318 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه در مدت 8 ماهه منتهی به آبان 1400 حدود 318 میلیارد تومان درآمد به دست آورد.\n","persian_date":"1400-09-06 20:22:00","date":1638044520000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/231716\/«حتاید»در-درآمد-درجا-میزند","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a262498c22d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه از اعلام بدهی از سوی سازمان بنادر و دریانوردی استان هرمزگان به یکی از شرکت های زیرمجموعه این شرکت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تاید واتر خاورمیانه از  اعلام بدهی از سوی سازمان بنادر و دریانوردی استان هرمزگان به یکی از شرکت های زیرمجموعه این شرکت خبر داد.\n","persian_date":"1400-08-12 12:37:00","date":1635943020000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/229827\/«حتاید»-از-اعلام-بدهی-سازمان-بنادر-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/618251563e8ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تاید واتر خاورمیانه در مدت 7 ماهه منتهی به مهر ماه 1400 حدود 279 میلیارد تومان درآمد به دست آورد که 40 میلیارد تومان متعلق به ماه مهر می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در مدت 7 ماهه منتهی به مهر ماه 1400 حدود 279 میلیارد تومان درآمد به دست آورد که 40 میلیارد تومان متعلق به ماه مهر می باشد.\n\n","persian_date":"1400-08-05 23:44:00","date":1635378240000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/229330\/«حتاید»-در-درآمد-درجا-می-زند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6179b2e7a376a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تاید واتر خاورمیانه در 6 ماهه منتهی به شهریور برای هر سهم 442 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 66 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در 6 ماهه منتهی به شهریور برای هر سهم 442 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 66 درصدی داشته است.\n\n","persian_date":"1400-07-28 20:43:00","date":1634762580000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/228312\/بررسی-عملکرد-«حتاید»-در-نیمه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/61704de43dc41.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجمع عمومی فوق العاده تاید واتر خاورمیانه با افزایش سرمایه ٢۶١ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها ، سود انباشته موافقت نمود. \n به گزارش کدال نگر بورس24 ، مجمع عمومی فوق العاده تاید واتر خاورمیانه با افزایش سرمایه 261 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها ، سود انباشته موافقت نمود.\n \n","persian_date":"1400-07-07 14:53:00","date":1632927180000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/226603\/رای-مثبت-مجمع-به-افزایش-سرمایه-«حتاید»-از-تجدید-ارزیابی-و-سود-انباشته","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه در مدت ۶ماهه منتهی به شهریور حدود ٢٣٩ میلیارد تومان درآمد به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در مدت 6ماهه منتهی به شهریور حدود 239 میلیارد تومان درآمد به دست آورد.\n \n","persian_date":"1400-07-06 10:14:00","date":1632824040000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/226333\/تاید-واتر-خاورمیانه-درآمد-یکنواختی-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه املاک و مستغلات خود را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه املاک و مستغلات خود را منتشر کرد.\n \n","persian_date":"1400-06-28 17:46:00","date":1632073560000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/225482\/فهرست-املاک-و-مستغلات«حتاید»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF2(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ٢۶١ درصدی شرکت تاید واتر خاورمیانه از محل سود انباشته، مازاد تجدید ارزیابی دارایی‌ها را صادر نمود.  \n به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 261 درصدی شرکت تاید واتر خاورمیانه از محل سود انباشته، مازاد تجدید ارزیابی دارایی‌ها را صادر نمود.\n \n","persian_date":"1400-06-22 14:51:00","date":1631544660000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/225053\/«حتاید»-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه در مدت ۵ ماهه منتهی به مرداد ١۴٠٠ حدود ١٩٩ میلیارد تومان درآمد به دست آورد.  \nبه گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در مدت 5 ماهه منتهی به مرداد 1400 حدود 199 میلیارد تومان درآمد به دست آورد.\n\n","persian_date":"1400-06-04 20:11:00","date":1630008660000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/223789\/روند-یک-نواخت-درآمد-«حتاید»-ادامه-دارد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210826161602.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تایدواتر خاورمیانه حسب مصوبه ١۴٠٠\/٢٩٣ هیات مدیره خود، ١٠٣ دستگاه ماشین‌آلات و تجهیزات خود را به یکی از شرکت های زیر مجموعه اش انتقال داد \n به گزارش کدال نگر بورس24 ، شرکت تایدواتر خاورمیانه حسب مصوبه 1400\/293 هیات مدیره خود، 103 دستگاه ماشین‌آلات و تجهیزات خود را به یکی از شرکت های زیر مجموعه اش انتقال داد\n \n","persian_date":"1400-05-19 16:29:00","date":1628612940000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/222912\/«حتاید»-از-جزییات-انتقال-١٠٣-دستگاه-به-یکی-از-شرکت-های-زیر-مجموعه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/1%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه در خصوص گشایش نماد شرکت سرمایه گذاری افتخار اعلام نمود : مبلغ سرمایه ثبت شده ٠٠٠ر١٢٠ میلیون ریال تعداد کل سهام ١٢٠ میلیون سهم هزار ریالی تعداد سهام متعهد شده برای فروش: ٠٠٠ر٠٠٠ر٢۴ میلیون سهم بهای تمام شده سهام متعهد شده برای عرضه: ١۵٨ر٢۴ میلیون ریال ارزش بازار هر سهم در تاریخ ١۴٠٠.٠۵.١٧: ٧١٩ر۵ ریال خالص ارزش فروش برآوردی سهام متعهد شده برای عرضه:٢٣١ر١٣۵ میلیون سود حاصل از فروش برآوردی سهام متعهد شده: ٠٧٣ر١١١ میلیون ریال  \n به گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در خصوص گشایش نماد شرکت سرمایه گذاری افتخار اعلام نمود : مبلغ سرمایه ثبت شده 000ر120 میلیون ریال تعداد کل سهام 120 میلیون سهم هزار ریالی\n تعداد سهام متعهد شده برای فروش: 000ر000ر24 میلیون سهم بهای تمام شده سهام متعهد شده برای عرضه: 158ر24 میلیون ریال ارزش بازار هر سهم در تاریخ 1400.05.17: 719ر5 ریال خالص ارزش فروش برآوردی سهام متعهد\n شده برای عرضه:231ر135 میلیون سود حاصل از فروش برآوردی سهام متعهد شده: 073ر111 میلیون ریال\n \n","persian_date":"1400-05-18 15:55:00","date":1628524500000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/222846\/توضیحات-تکمیلی-«حتاید»-در-خصوص-گشایش-نماد-«وفتخار»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، تاید واتر خاورمیانه در خصوص صورت های مالی منتشر شده توضیح داد. \n به گزارش کدال نگر بورس24 ، تاید واتر خاورمیانه در خصوص صورت های مالی منتشر شده توضیح داد.\n \n","persian_date":"1400-04-16 19:28:00","date":1625686080000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/220386\/توضیحات-تاید-واتر-خاورمیانه-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه در مدت ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ١١٩ میلیارد تومان درآمد از فروش محصولات به دست آورد.  \n به گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در مدت 3 ماهه منتهی به خرداد 1400 حدود 119 میلیارد تومان درآمد از فروش محصولات به دست آورد.\n \n","persian_date":"1400-04-07 17:53:00","date":1624902780000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/219966\/نگاهی-به-درآمد-٣-ماهه-تاید-واتر-خاورمیانه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه در ١٢ماهه منتهی به اسفند ١٣٩٩ مبلغ ٣٢٠٣ ریال برای هر سهم سود تلفیقی محقق کرده است که ١۴۵ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.سود هر سهم شرکت اصلی ٢۶٩۶ ریال می باشد. \n به گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در 12ماهه منتهی به اسفند 1399 مبلغ 3203 ریال برای هر سهم سود تلفیقی محقق کرده است که 145 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.سود هر\n سهم شرکت اصلی 2696 ریال می باشد.\n \n","persian_date":"1400-03-24 21:48:00","date":1623707280000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/218867\/تاید-واتر-خاورمیانه-در-١٢ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره تاید واتر خاورمیانه افزایش سرمایه ٢۶٢ درصدی این شرکت از محل سود انباشته ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره تاید واتر خاورمیانه افزایش سرمایه 262 درصدی این شرکت از محل سود انباشته ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n \n","persian_date":"1400-03-22 17:31:00","date":1623519060000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/218705\/«حتاید»-از-دو-محل-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه در مدت ٢ ماهه منتهی به اردیبهشت ١۴٠٠ حدود ٨٠ میلیارد تومان درآمد از فروش محصولات به دست آورد.  \n به گزارش کدال نگر بورس24 ، شرکت تاید واتر خاورمیانه در مدت 2 ماهه منتهی به اردیبهشت 1400 حدود 80 میلیارد تومان درآمد از فروش محصولات به دست آورد.\n  \n","persian_date":"1400-03-05 16:21:00","date":1622046060000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/217997\/تاید-واتر-خاورمیانه-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه اعلام نمود به موجب عدم وجود شرکت کننده در مزایده، ۴ فروند شناور تحت مالکیت به فروش نرسید.  \n \n","persian_date":"1400-01-25 13:47:00","date":1618408020000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/214764\/شناورهای--تاید-واتر-خاورمیانه-به-فروش-نرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه اعلام نمود در نظر دارد ۴ فروند شناور تحت مالکیت خود را از طریق مزایده عمومی شماره ٩٩١٢٠٢ به فروش رساند. \n \n","persian_date":"1399-12-12 09:22:00","date":1614676920000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/213146\/تاید-واتر-خاورمیانه-در-تدارک-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(21).jpg","img_text":""},{"text":" شرکت تاید واتر (حتاید)که‌در‌ زمینه ارائه خدمات دریایی و عملیات بندری فعالیت می نماید با سرمایه ۱۹۵میلیارد تومان در سال ۹۸ به ازای هر سهم ۱۳۲تومان سود محقق نموده است . \n بورس24 : شرکت تاید واتر (حتاید) که‌در‌ زمینه ارائه خدمات دریایی و عملیات بندری فعالیت می نماید با سرمایه ۱۹۵ میلیارد تومان در سال ۹۸ به ازای هر سهم ۱۳۲ تومان سود محقق نموده است، هم چنین\n شرکت در ۶ ماهه منتهی به شهریور ۹۹ حدود ۹۵ تومان سود داشته که ۶۰ تومان آن مربوط به ۳ ماهه دوم می باشد؛ با در نظر گرفتن روند گزارش های شرکت و سود سرمایه گذاری های زیر مجموعه ها، پیش بینی می‌شود\n امسال شرکت ۲۵۵ تومان و با فرض افزایش حجم فعالیت ۱۰ درصدی، سود 1400 شرکت به ۴۰۰ تومان افزایش یابد. کاهش تحریم ها و ریسک کرونا نیز از پتانسیل های شرکت می‌باشد. از سوی دیگر تجدید ارزیابی دارایی\n ها هم شرکت را جذاب تر کرده است.\n \n","persian_date":"1399-10-09 09:47:00","date":1609235220000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/209748\/جذابیت-های-بنیادین-تایدواتر-در-چند-سطر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Untitled(96).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه اعلام نمود به منظور اصلاح ساختار مالی هیات مدیره شرکت تایدواتر خاورمیانه با افزایش سرمایه از محل تجدید ارزیابی دارایی ها (بخش زمین) موافقت نمود.  \n \n","persian_date":"1399-10-07 18:02:00","date":1609092120000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/209661\/فرآیند-افزایش-سرمایه--تاید-واتر-خاورمیانه-استارت-خورد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه اعلام داشت، هیئت مدیره شرکت با فروش ۴ فروند شناورهای ملکی از طریق مزایده موافقت نموده که فرایند کارشناسی رسمی دادگستری و قیمت گذاری در دست اقدام می باشد. مضافا این که واگذاری ۵ فروند شناور دیگر به شرکت ١٠٠ درصد زیرمجموعه هلدینگ به ارزش دفتری منوط به اظهار نظر حسابرس و بازرس قانونی شرکت می باشد. \n \n","persian_date":"1399-09-12 21:35:00","date":1606944900000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/208432\/تاید-واتر-خاورمیانه-دارایی-می-فروشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه اعلام داشت، پس از انعقاد تفاهم نامه با شهر فرودگاهی امام خمینی (ره) به دلیل عدم توجیه اقتصادی بلافاصله انصراف خود را اعلام نمود. \n \n","persian_date":"1399-05-12 21:22:00","date":1596403320000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/202532\/انصراف-تاید-واتر-خاورمیانه-از-تفاهم-نامه-با-شهر-فرودگاهی-امام-خمینی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه از انعقاد تفاهم نامه سرمایه گذاری در پروژه حمل و نقل یکپارچه غلات با شرکت راه آهن جمهوری اسلامی ایران خبر داد. \n \n","persian_date":"1399-04-25 17:42:00","date":1594834920000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/201405\/انعقاد-تفاهم-نامه-تاید-واتر-خاورمیانه-با-راه-آهن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(16).jpg","img_text":""},{"text":" مدیرعامل تایدواتر با اعلام جزییاتی از تفاهم نامه ملی ٢ هزار میلیارد تومانی با راه آهن گفت: این رویداد برای اولین بار در حوزه راه رخ داده و منافع ۴٢ هزار سهامدار لحاظ شده است. \n بورس24 : مدیرعامل تایدواتر با اعلام جزییاتی از تفاهم نامه ملی 2 هزار میلیارد تومانی با راه آهن گفت: این رویداد برای اولین بار در حوزه راه رخ داده و منافع 42 هزار سهامدار لحاظ شده است.\n حسین زارعی درباره تفاهم نامه همکاری با شرکت راه آهن در توسعه حمل و نقل ریلی غلات از بنادر به مرکز لجستیک آپرین که عصر دیروز با حضور وزیر راه امضاء شد به بورس پرس توضیح داد: این رویداد بی دلیل اهمیت\n غلات در اقتصاد ایران و حجم سرمایه گذاری 1.6 تا 2.5 هزار میلیارد تومانی ، بی سابقه بوده و بزرگترین همکاری راه آهن و مجموعه وزارت راه با شرکت های بورسی آن هم در سطح ملی بشمار می رود .\n وی ادامه داد: علاوه بر این اجرای طرح عظیم ، رویدادی ویژه برای \"حتاید\" و 42 هزار سهامدار ان بوده و با افزایش سوآوری و ارزش شرکت از سال 1400 به بعد همراه خواهد شد . در این میان اطلاعات کلی\n و اولیه مربوط به این تفاهم نامه در کدال منتشر شده و نحوه تامین مالی و سودآوری این پروژه بعد از تصویب طرح تجاری و انعقاد قرارداد سرمایه گذاری ، محاسبه و اعلام خواهد شد.\n این مقام مسئول در مورد محورهای تفاهم نامه همکاری با شرکت راه آهن هم توضیح داد: در این همکاری قرار است سه سیلو 350 ، 185 و 150 هزار تنی در مرکز لجستیک آپرین و بنادر امام و شهید رجایی احداث می شود.\n علاوه بر این 600 واگن ویژه حمل غلات به ارزش بیش از 600 میلیارد تومان ، خریداری و به بهره برداری می رسد و طی آن شبکه ریلی دو بندر امام و شهید رجایی کامل می شود.\n زارعی ادامه داد: نکته حایز اهمیت این است که تاکنون 500 میلیارد تومان برای تکمیل طرح ترمینال مکانیزه و سیلوی غلات بندر امام ، سرمایه گذاری شده و 25 درصد هم پیشرفته داشته است . تامین منابع مالی هم از\n سه روش دریافت تسهیلات ارزان قیمت از بانک های عامل مختلف از جمله بانک صادرات ، افزایش سرمایه و تخصیص بخشی از سود سالانه حدود 340 میلیارد تومانی است.\n وی مزایای این تفاهم نامه را شامل ملی و ضروری بودن طرح از لحاظ امنیت بهداشتی و غلات ، تکمیل زنجیره حمل و نقل ریلی و ارایه خدمات DOOR TO DOOR ( از درب تولیدکننده تا درب مصرف کننده ) به مشتریان و\n ذینفعان، احداث مجموعه های سیلوهای جدید به ظرفیت 685 هزار تن ، رعایت اصول بهداشتی و استانداردهای نوین در نگهداری و حمل غلات ( از شیوه سنتی به روش صنعتی ) ، توسعه سهم راه آهن در حمل و نقل\n ریلی و کاهش مصرف سوخت های فسیلی و حفاظت از محیط زیست ، توسعه حمل و نقل چند وجهدی و مشارکت فعال در توسعه منطقه لجستیکی آپرین به عنوان خشک منطقه اعلام کرد.\n","persian_date":"1399-04-24 09:26:00","date":1594718760000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/201297\/جزییاتی-از-تفاهم-نامه-ملی-و-بی-سابقه-تایدواتر-با-راه-آهن--تامین-منافع-۴٢-هزار-سهامدار","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200714045608.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه تفاهم نامه سرمایه گذاری در پروژه حمل و نقل یکپارچه غلات با شرکت راه آهن جمهوری اسلامی ایران منعقد کرده است. \n \n","persian_date":"1399-04-23 20:05:00","date":1594670700000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/201272\/تاید-واتر-خاورمیانه-تفاهم-نامه-همکاری-امضا-نمود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه در کنفرانس خبری اعلام نمود، تاکنون هیئت مدیره مصوبه ای در خصوص افزایش سرمایه از محل تجدید ارزیابی دارایی ها صادر نکرده است.همچنین در خصوص عرضه رهیاب رایانه گستر اعلام نمود،این امر مستلزم اصلاح ساختار سرمایه این شرکت به منظور احراز شرایط پذیرش در فرابورس می باشد که در حال حاضر مقدمات این کار انجام شده و در حال پیگیری می باشد. \n \n","persian_date":"1399-02-20 19:50:00","date":1589053800000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/197298\/تاید-واتر-خاورمیانه-مصوبه-ای-در-خصوص-تجدیدارزیابی-نداشته-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت تایدواتر خاورمیانه اعلام نمود،گواهی نامه نقل و انتقال و سپرده سهام آماده توزیع می باشد. \n \n","persian_date":"1398-10-18 01:20:00","date":1578446400000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/190894\/«حتاید»-از-توزیع-گواهی-نامه-نقل-و-انتقال-و-سپرده-سهام-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت تاید واتر خاورمیانه در ٨ ماهه منتهی به آبان ١٣٩٨ حدود ١۵۴ میلیارد تومان درآمد داشته است که حدود ١٩ میلیارد تومان مربوط به آبان ماه می باشد. \n \n","persian_date":"1398-09-17 01:20:00","date":1575768000000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/189259\/روند-یکنواخت-درآمد-تاید-واتر-خاورمیانه-ادامه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت تاید واتر خاورمیانه در ٨ماهه منتهی به آبان ١٣٩٨ حدود ١۵۴میلیارد تومان درآمد داشته است که حدود ١٩ میلیارد تومان در همین ماه حاصل شده است.گفتنی است درآمد ٨ماهه منتهی به آبان ١٣٩٨ در مقایسه با دوره مشابه قبل کاهش داشته است. \n \n","persian_date":"1398-09-07 01:20:00","date":1574904000000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/188803\/عملکرد-٨ماهه-تاید-واتر-خاورمیانه-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه برای تصمیم گیری در خصوص افزایش سرمایه، سهامداران خود را به مجمع فراخواند. \n\n","persian_date":"1398-08-11 01:20:00","date":1572657600000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/187530\/تاید-واتر-خاورمیانه-برای-افزایش-سرمایه-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،سازمان بورس و اوراق بهادار مجوز افزایش سرمایه تاید واتر خاورمیانه را از ١٠٠میلیارد تومان به ١٩۵میلیارد تومان تایید نمود. \n \n","persian_date":"1398-08-01 01:20:00","date":1571793600000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/187197\/درخواست-افزایش-سرمایه-تاید-واتر-خاورمیانه-تایید-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت تاید واتر خاورمیانه در ۶ماهه منتهی به شهریور٩٨ حدود١١۶میلیارد تومان درآمد کسب کرده است که ١٩میلیارد تومان از این مبلغ متعلق به شهریور ماه می باشد.بیشترین درآمد ماهانه سال جاری در اردیبهشت ماه بوده است. \n \n","persian_date":"1398-07-17 01:20:00","date":1570584000000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/186510\/روند-یکنواخت-درآمد-ماهانه-تاید-واتر-خاورمیانه-ادامه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت تاید واتر خاورمیانه افزایش سرمایه ١٠٠ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n \n","persian_date":"1398-05-03 01:20:00","date":1564017600000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/183320\/افزایش-سرمایه-تاید-واتر-خاورمیانه-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شناور اروند تاید ١٠٠٠شرکت تاید واتر خاورمیانه بعد از انجام ماموریت جابه جایی بلوک های سیمانی در کشور کویت توقیف شده بود رفع توقیف گردید. \n \n","persian_date":"1398-04-31 01:20:00","date":1563758400000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/183177\/تاید-واتر-خاورمیانه-خبر-از-رفع-توقیف-شناور-اروند-تاید-١٠٠٠داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF%20(2)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، تایدواتر برنامه افزایش سرمایه ١٠٠ درصدی از ١٠٠ میلیارد به ٢٠٠ میلیارد تومان را از محل مطالبات و آورده نقدی سهامداران به منظور اصلاح ساختار مالی را به تصویب هیئت مدیره خود رساند \n \n","persian_date":"1398-04-07 01:20:00","date":1561684800000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/181879\/تایدواتر-از-قصد-خود-برای-افزایش-سرمایه-١٠٠-درصدی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/21(2).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت تاید واتر خاورمیانه در سه ماهه منتهی به خرداد٩٨ مبلغ۵٩میلیارد تومان درامد داشته است گفتنی است ١٩میلیارد تومان از این مبلغ مربوط به خرداد ماه می باشد.حال انکه درامد سه ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ۵درصد افزایش یافته است. \n \n","persian_date":"1398-04-05 01:20:00","date":1561512000000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/181854\/نگاهی-به-عملکرد-شرکت-تاید-واترخاورمیانه-در-گزارش-سه-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه اعلام داشت افزایش سرمایه شرکت منوط به تصویب طرح توجیهی و اخذ مجوز از سازمان بورس می باشد. \n \n","persian_date":"1398-03-28 01:20:00","date":1560820800000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/181400\/شفاف-سازی--تاید-واتر-خاورمیانه-در-خصوص-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF%20(3)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، تایدواتر در عملکرد ١٢ ماهه سال ٩٧ به سود قابل توجه١۶٠۶ ریالی دست یافته است و توانست علی رغم فشار تحریم ها وضعیت خوبی را به نمایش بگذارد\nگفتنی است،این شرکت با جهش ١۴٧ درصدی سود خود در ١٢ ماهه امسال به نسبت دوره مشابه سال قبل همراه شود \n \n","persian_date":"1398-03-23 01:20:00","date":1560388800000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/181179\/تایدواتر-در-اوج-تحریم-ها-روسفید-ماند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/332.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه در خصوص دلیل عدم شناسایی درآمد عملیاتی طی دوره یک ماهه اسفند ١٣٩٧ اقدام به شفاف سازی نمود. \n \n","persian_date":"1398-02-08 01:20:00","date":1556414400000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/179479\/شفاف-سازی--تاید-واتر-خاورمیانه-در-خصوص-عدم-شناسایی-درآمد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه در خصوص شرکت سرمایه گذاری افتخار سهام اعلام داشت سود حاصل از فروش سهام در مهر ماه ١٣٩٧ مبلغ ١١٠ر۵۵ میلیون ریال و افزایش ارزش پرتفوی ۵۶١ر۴٣ میلیون ریال میباشد \n \n","persian_date":"1397-08-14 09:14:00","date":1541409240000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/172823\/اصلاحیه-ای-از--تاید-واتر-خاورمیانه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF%20(4)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه در خصوص شرکت زیرمجموعه سرمایه گذاری افتخار سهام اعلام داشت افزایش پیش بینی سود هر سهم در سال مالی منتهی به ١٣٩٧\/١٢\/٢٩ در سرفصل سایر درآمدهای غیر عملیاتی در گزارش تفسیری مدیریت ۶ ماهه بابت افزایش سود حاصل از سرمایه گذاریهاست. \n \n","persian_date":"1397-08-09 11:18:00","date":1540984680000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/172649\/توضیحات-تاید-واتر-خاورمیانه-در-خصوص-یک-شرکت-زیرمجموعه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF%20(3)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه اعلام داشت با توجه به انعقاد قراردادهای شش ماهه اول در ابتدای سال مالی منتهی به ١٣٩٧\/١٢\/٢٩ اثرات تعدیلی این مجوز برای قراردادهای منعقده از ١٣٩٧\/٠٧\/٠١ به بعد اعمال خواهد شد. افزایش تعرفه اجاره انبارهای نگهداری کالاهای اساسی در اراضی پشتیبانی بندر امام خمینی(ره) در هر متر مربع از ٠٠٠ر١۴٠ ریال به حداقل ٠٠٠ر٢٣٠ ریال و حداکثر ٠٠٠ر٢٨٠ ریال با توجه به شرایط حجم عملیات و توافق با صاحبان کالا صورت خواهد گرفت. \n \n","persian_date":"1397-08-09 11:02:00","date":1540983720000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/172648\/افزایش-نرخ-خدمات-در--تاید-واتر-خاورمیانه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF%20(2)(1).jpg","img_text":""},{"text":" گزارش خبرنگار بورس ٢۴ حاکی از آن است : امروز با توجه به عدم تصمیم گیری در خصوص بررسی ادامه فعالیت شرکت بر اساس بند ۴ گزارش حسابرس و بازرس قانونی برای سال مالی منتهی به پایان اسفند ٩٧ مجمع اعلام تنفس نموده و مقرر گردید جلسه بعدی مجمع در ساعت ١٠ صبح روز دوشنبه بیست و نهم مردادماه در محل سالن اجتماعات شرکت واقع در خیابان شهید خالد اسلامبولی(وزراء)جنب پارک ساعی شماره ٨۴ برگزار شود... \n بورس24 : مجمع عمومی عادی به طور فوق العاده شرکت تایدواتر خاورمیانه به تنفس خورد.\n گزارش خبرنگار بورس24 حاکی از آن است : امروز با توجه به عدم تصمیم گیری در خصوص بررسی ادامه فعالیت شرکت بر اساس بند 4 گزارش حسابرس و بازرس قانونی برای سال مالی منتهی به پایان اسفند 97 مجمع اعلام\n تنفس نموده و مقرر گردید جلسه بعدی مجمع در ساعت 10 صبح روز دوشنبه بیست و نهم مردادماه در محل سالن اجتماعات شرکت واقع در خیابان شهید خالد اسلامبولی(وزراء)جنب پارک ساعی شماره 84\n برگزار شود.\n","persian_date":"1397-05-16 18:26:00","date":1533666360000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/168791\/مجمع-تایدواتر-به-تنفس-خورد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180807135646.jpg","img_text":""},{"text":" منتظر منصوری که ریاست شورای شهرستان بندر ماهشهر را نیز برعهده‎ دارد، به عنوان مدیرعامل جدید شرکت تایدواتر خاورمیانه معرفی شد.به موجب تصمیم شرکت فراز انرژی دانا سهامدار عمده شرکت تایدواترخاورمیانه، منتظر منصوری به مدیرعاملی این شرکت خدمات بندری و دریایی انتخاب و منصوب شد.\nمراسم تودیع و معارفه مدیران عامل پیشین و جدید شرکت تایدواتر خاورمیانه روز چهارشنبه برگزار شد. \n بورس24 : منتظر منصوری که ریاست شورای شهرستان بندر ماهشهر را نیز برعهده‎ دارد، به عنوان مدیرعامل جدید شرکت تایدواتر خاورمیانه معرفی شد.به گزارش روابط عمومی و امور بین الملل شرکت تایدواتر خاورمیانه ، به موجب تصمیم شرکت فراز انرژی دانا سهامدار عمده شرکت تایدواترخاورمیانه، منتظر منصوری به مدیرعاملی این شرکت خدمات بندری و دریایی انتخاب و منصوب شد.مراسم تودیع و معارفه مدیران عامل پیشین و جدید شرکت تایدواتر خاورمیانه روز چهارشنبه برگزار شد.\nپیش از این مهدی اعتصام مدیرعامل این شرکت بورسی بود.\nمنبع : سایت تایدواتر\n","persian_date":"1397-05-12 15:41:00","date":1533310860000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/168575\/مدیرعامل-تایدواتر-عوض-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180803111127.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تاید واتر خاورمیانه در خصوص علت تعدیل مثبت ۶٨ درصدی و تحقق ٧٠٣ ریال سود برای هر سهم در مدت ١٢ ماه اعلام داشت: افزایش سود عملیاتی نسبت به آخرین پیش بینی (٣۴درصد)مربوط به افزایش درآمد اجاره تجهیزات و فروش اقلام داغی می باشد.افزایش درآمدهای غیرعملیاتی در سرفصل درآمدحاصل ازسرمایه گذاری ها ناشی افزایش درآمد حاصل سپرده بانکی و سود مصوب سرمایه گذاری در شرکتهای زیرمجموعه و سایر شرکتها می باشد،همچنین افزایش خالص درآمدهای متفرقه ناشی از فروش دارائیهای ثابت مشهود از قبیل زمین ،ماشین آلات و تجهیزات ،وسائط نقلیه و اثاثه منصوبات می باشد.کاهش مالیات در سال مالی ٩۶ نسبت به آخریت پیش بینی مربوط به لحاظ نموده هزینه بیمه به عنوان هزینه های قابل قبول که در سال مالی ٩۶ در سرفصل تعدیلات سنواتی در گردش سود و زیان انباشته شناسائی و افشاء گردیده است. \n \n","persian_date":"1397-04-16 10:32:00","date":1530959520000,"key":"حتاید","url":"https:\/\/www.bourse24.ir\/news\/167375\/یک-شفاف-سازی-مثبت-از-تاید-واتر-خاورمیانه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D8%AA%D8%A7%DB%8C%D8%AF(2).jpg","img_text":""}]