[{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در مرداد ماه 1 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در مرداد ماه 1 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 75 هزار میلیارد تومان رسید و 6624 میلیارد تومان کاهش داشت.\n\n","persian_date":"1403-06-10 12:08:00","date":1725106080000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/298887\/«وصندوق»-مرداد-ماه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2d64ca8d6d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری صندوق بازنشستگی کشوری در تیر ماه با 38 میلیارد تومان کاهش به حدود 81381 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری صندوق بازنشستگی کشوری در تیر ماه با 38 میلیارد تومان کاهش به حدود 81381 میلیارد تومان رسید. شرکت در تیر ماه 700 میلیون تومان سهام جدید تحصیل نمود. همچنین 700 میلیون تومان سهام فروخت که به تبدیل حق تقدم حق تقدم پشم شیشه ایران مربوط بوده است. 22% پرتفوی متشکل از سهام شپنا و نوری می باشد.\n\n","persian_date":"1403-05-03 17:23:00","date":1721841780000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/296315\/آخرین-وضعیت-پرتفوی-«وصندوق»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a10735e3fcf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 3 ماهه منتهی به خرداد 888 میلیارد تومان سود خالص محقق کرد \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 3 ماهه منتهی به خرداد 888  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 22  درصدی داشت.\nجمع درامدهای عملیاتی با افزایش 20  درصدی به 1148 میلیارد تومان رسید و بخش عمده آن را درآمد سود سهام تشکیل می دهد.\n\n","persian_date":"1403-04-30 20:42:00","date":1721508120000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/295671\/«وصندوق»-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669befcfc9b51.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری صندوق بازنشستگی کشوری در خرداد ماه با 4748 میلیارد تومان کاهش به حدود 81419 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری صندوق بازنشستگی کشوری در خرداد ماه با 4748 میلیارد تومان کاهش به حدود 81419 میلیارد تومان رسید. شرکت در خرداد ماه 71 میلیارد تومان سهام جدید تحصیل نمود. همچنین 71 میلیارد تومان سهام فروخت. 38% پرتفوی متشکل از سهام جم و فصبا می باشد.\n\n","persian_date":"1403-04-04 19:10:00","date":1719256200000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/293932\/«وصندوق»-از-پرتفوی-خرداد-ماه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6679934a39e48.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 12 ماهه منتهی به اسفند 12.532میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 26 درصدی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 12 ماهه منتهی به اسفند 12.532میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 26  درصدی داشت.\nجمع درامدهای عملیاتی با افزایش 25  درصدی به 13540 میلیارد تومان رسید و بخش عمده آن را درآمد سود سهام تشکیل می دهد.\n\n","persian_date":"1403-03-29 08:22:00","date":1718698920000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/293317\/عملکرد-«وصندوق»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6671125b05b3d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری صندوق بازنشستگی کشوری در اردیبهشت ماه معامله ای نداشت. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صندوق بازنشستگی کشوری در اردیبهشت ماه معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 85967 میلیارد  تومان رسید و 2518 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به پتروشیمی جم به مبلغ  21465 میلیارد تومان می باشد.\n","persian_date":"1403-03-06 20:57:00","date":1716757020000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/292264\/آیا-ازآخرین-وضعیت-پرتفوی-\"وصندوق\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66533fc30dc02.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در فروردین ماه خرید و فروشی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صندوق بازنشستگی کشوری در فروردین ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 88 هزار میلیارد تومان رسید و 822 میلیارد تومان کاهش داشت.\n\n","persian_date":"1403-02-05 18:14:00","date":1713982440000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/290255\/«وصندوق»-در-فروردین-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628e95f88039.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری صندوق بازنشستگی کشوری در اسفند ماه با 5202 میلیارد تومان رشد به 89307 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری صندوق بازنشستگی کشوری در اسفند ماه با 5202 میلیارد تومان رشد به 89307 میلیارد تومان رسید. شرکت در اسفند ماه 132 میلیارد تومان سهام جدید تحصیل نمود. همچنین 51 میلیارد تومان سهام فروخت و از این محل 1.6 میلیارد تومان زیان شناسایی نمود. 50% پرتفوی متشکل از سهم جم، فصبا، شپنا می باشد.\n\n","persian_date":"1403-01-08 18:48:00","date":1711565280000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/288601\/معاملات-«وصندوق»-در-اسفند-ماه-چه-نتیجه-ای-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6604078a7ebb0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در بهمن ماه سودی شناسایی نکرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری  در بهمن ماه سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 84105 میلیارد تومان رسید و 2502 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-12-08 19:30:00","date":1709062200000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/287017\/سهامداران-«وصندوق»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ddd5da50c4b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در دی ماه حدود 51 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در دی ماه حدود 51 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 86607 میلیارد  تومان رسید و 4116 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به پتروشیمی جم به مبلغ  18980 میلیارد تومان می باشد.\n","persian_date":"1402-11-07 21:51:00","date":1706392260000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/285127\/سود-51-میلیارد-تومانی-\"وصندوق\"-در-دی-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b51822d42eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در آذر ماه از معاملات خود سودی کسب نکرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در آذر ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 87 هزار میلیارد تومان رسید و 2668 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-10-05 15:07:00","date":1703603220000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/282451\/پرتفوی-«وصندوق»-ارزیابی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/658a899e5cd01.jpg","img_text":""},{"text":" مدیرعامل شرکت سرمایه گذاری صندوق بازنشستگی کشوری: ما با توجه به اطمینانی که از ارزندگی این سهم وجود داشت، این عرضه را انجام دادیم. باید این نوید را به سرمایه گذاران عزیز بدهیم که آن ها در پروژه بسیار خوبی سرمایه گذاری کرده اند. در حال حاضر، شرکت صبافولاد یکی از شرکت های سوددهی است که می تواند امسال بیش از ۳ همت سود دهی داشته باشد . \n بورس24 : علیرضا زمان پور مدیرعامل شرکت سرمایه گذاری صندوق بازنشستگی کشوری (وصندوق) در گفتگو با خبرنگار بورس24 گفت: از همان ابتدای شروع به کار در مجموعه وصندوق، آن چیزی که ما سرلوحه کار خود قرار دادیم، شفافیت بود. در کنار شرکت های بورسی، برخی شرکت های غیربورسی ما، شرایط لازم برای شفافیت و بورسی شدن داشتند. ما همه شرکت ها را مورد بررسی دقیق قرار دادیم. بین این شرکت ها، شرکت صبا فولاد خلیج فارس شرایط بهتری برای ورود به بازار سرمایه داشت.\nوی اظهار داشت: با پیگیری های مکرر از سازمان های مرتبط، مسیر قانونی طی شد و درنهایت در تیرماه سال جاری توانستیم از طریق روش ترکیبی، ۲ درصد از سهام صبا فولاد خلیج فارس را عرضه کنیم. در مرحله بعد توانستیم از طریق افزایش سرمایه تامین مالی نماییم و سرمایه شرکت را از ۵۵۰ میلیارد تومان به ۵ هزار میلیارد تومان برسانیم. یعنی توانستیم ۴ هزار و ۴۵۰ میلیارد تومان از طریق بازار سرمایه منابع جذب کنیم که در نوع خود بزرگترین تامین مالی در تاریخ بازار بورس ایران است.\nامسال صبا فولاد ۳ همت سود خواهد ساخت \nمدیرعامل هلدینگ صباانرژی گفت: ما با توجه به اطمینانی که از ارزندگی این سهم وجود داشت، این عرضه را انجام دادیم. باید این نوید را به سرمایه گذاران عزیز بدهیم که آن ها در پروژه بسیار خوبی سرمایه گذاری کرده اند. در حال حاضر، شرکت صبافولاد یکی از شرکت های سوددهی است که می تواند امسال بیش از ۳ همت سود دهی داشته باشد .\nمنابع حاصل شده، صرف پروژه ها می شود \nزمان پور گفت: منابع حاصل از عرضه اولیه و پذیره نویسی را در پروژه احیای دوم صبا فولاد استفاده می کنیم. باتوجه به اینکه فرآیند کلنگ زنی پروژه را از سال قبل آغاز کرده ایم و در حال حاضر فرآیند مناقصه در حال انجام است، بلافاصله منابع را جذب پروژه می کنیم تا اقدامات اولیه پروژه آغاز شود.\nمدیرعامل شرکت سرمایه گذاری صندوق بازنشستگی کشوری تصریح کرد: وصندوق یک بنگاه اقتصادی مهم در بازار سرمایه ایران است. اولویت بنگاه های اقتصادی حداکثرسازی سود در مجموعه خودشان است. ما هم از این قاعده مستثنی نیستیم و از هر فرصت سرمایه گذاری که بیشترین سوددهی را برای ما داشته باشد، استفاده می کنیم.\nوی در خصوص حمایت از سهم در زمان بازگشایی نماد افزود: قاعدتا باید ما در زمان بازگشایی نماد شرایط بازار را بسنجیم و نظر کارشناسی نیروهای متخصص را بگیریم و بعد از آن متناسب با وضعیت بازار و متناسب با میزان سوددهی تصمیم گیری کنیم.\nعرضه های دیگری در راه است\nزمان پور در خصوص عرضه سایر شرکت های زیر مجموعه به بورس24 گفت: امیدوارم با این شرایط امیدبخشی که در روند پرونده های حقوقی شرکت ها وجود دارد، بتوانیم مسیر برخی از این شرکت ها را مانند پتروشیمی مسجد سلیمان و فولاد اکسین همانند شرکت صبا فولاد بعد از برطرف کردن موانع طی کنیم.\nمدیرعامل وصندوق در پاسخ به این سوال که چه برنامه ای برای پرتفوی شرکت دارید؟ گفت: در پرتفوی بورسی ما بعضی از سرمایه گذاری ها میراث گذشته بودند و متاسفانه یا از بازدهی بالا برخوردار نیستند یا بعضا سودده نیستند. سیاست ما بر این است که در یک فرصت مناسب از این سهام خارج شویم و در سهام مناسب ورود کنیم.\nزمان پور اظهار داشت: برخی شرکت های غیر بورسی وصندوق، به طور مثال شرکت کارخانجات تولیدی تهران، سال ها است که سوددهی ندارد. ما برنامه ریزی کرده ایم که برای تمام شرکت های غیر بورسی استراتژی مناسبی داشته باشیم. برای مثال تفاهم نامه ای را با دانشگاه شریف منعقد کرده ایم که در شرکت کارخانجات تولیدی تهران، پارک فناوری تاسیس کنیم و از طریق پارک فناوری برای خیلی از شرکت ها درآمدزایی داشته باشیم. همچنین با استفاده از قانون معافیت مالیاتی، برای شرکت هایی که در حوزه پارک فناوری فعالیت می کنند، بتوانیم منابع خوبی جذب کنیم .\nمدیرعامل هلدینگ صباانرژی در خصوص آخرین وضعیت پروژه های هلدینگ صباانرژی گفت: در شرکت فولاد اکسین خوزستان پروژه های آهن اسفنجی و اسلب را در راستای تکمیل زنجیره فولاد در دستور کار داریم. مناقصه این پروژه ها برگزار شده و در حال ارزیابی کیفی شرکت کنندگان هستیم. به زودی بحث تامین منابع مالی این طرح ها را تعیین تکلیف می کنیم. اگر بتوانیم این دو پروژه را راه اندازی کنیم، باتوجه به اینکه فولاد اکسین یکی از شرکت های خوب و سودآور است، می توانیم ظرفیت این شرکت را در مرحله اول ۲۰۰ الی ۲۵۰ هزار تن و در مرحله دوم ۵۰۰ هزار تن افزایش دهیم. با راه اندازی این پروژه ها، می توانیم از سفارشات پرسود اسلب استفاده کنیم زیرا این شرکت تنها تولید کننده ورق عریض ۴.۵ متری خواهد بود. قطعا انتطار داریم بعد از راه اندازی این دو پروژه، سوددهی قابل توجهی داشته باشیم.\nمدیرعامل وصندوق افزود: ما در مسجد سلیمان برای پرداخت اقساط فاینانس مشکلاتی داشتیم اما به محض حل این مشکلات، برنامه توسعه سرمایه گذاری مان را به صورت جدی اجرا خواهیم کرد. در حال حاضر، شرایط را فراهم کرده ایم. به طور مثال، مجوز خوراک برای راه اندازی یک پلنت مینری فاینری یعنی ۲۰ هزار بشکه در روز را از وزرات نفت اخذ کرده ایم. موضوع زمین آن قطعی است و پیگیر تامین مالی آن را از طریق بانک رفاه و به روش اوراق مشارکت خاص هستیم. عملا شرایط برای راه اندازی این برنامه در مسجد سلیمان آماده است.\nچه خبر از تجدید ارزیابی وصندوق؟ \nوی در خصوص تجدید ارزیابی دارایی شرکت گفت: ارزش بیشتر شرکت های زیر مجموعه مخصوصا در حوزه زمین، ساختمان و ماشین آلات نیاز به به روز رسانی دارد. به همین دلیل باید بررسی های لازم جهت انجام تجدید ارزیابی دارایی ها انجام شود ، به طور کلی سیاست هلدینگ در خصوص تجدید ارزیابی دارایی ها مثبت است.\n","persian_date":"1402-09-25 13:45:00","date":1702734300000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/281808\/چراغ-سبز-«وصندوق»-به-تجدید-ارزیابی-دارایی-ها","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637114Fb6-1702732832.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در آبان ماه فروشی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در آبان ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 84 هزار هزار میلیارد تومان رسید و 4 هزار  میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-09-06 21:24:00","date":1701120240000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/280849\/بررسی-تغییرات-پرتفوی-آبان-«وصندوق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6564a677d5945.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در مهر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 68 هزار میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در مهر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 68 هزار  میلیارد تومان رسید.\n\n","persian_date":"1402-08-03 12:19:00","date":1698236340000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/278601\/ارزش-پرتفوی-«وصندوق»-از-68-همت-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538d6a4b8151.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 6 ماهه منتهی به شهریور 4819 میلیارد تومان سود خالص محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 6  ماهه منتهی به شهریور  4819  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 25  درصدی داشت. درامدهای عملیاتی با افزایش 23  درصدی به 5286 میلیارد تومان رسید.\n\n","persian_date":"1402-07-30 14:48:00","date":1697986080000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/278108\/«وصندوق»-6-ماهه-پر-سودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653504f6a7877.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در شهریور ماه 0.2 میلیارد تومان از فروش سهام سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در شهریور ماه 0.2 میلیارد تومان از فروش سهام سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 83 هزار میلیارد تومان رسید و 6.5 هزار میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-07-06 12:40:00","date":1695904800000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/276858\/بررسی-تغییرات-پرتفوی-«وصندوق»-در-شهریور","img":"https:\/\/static.bourse24.ir\/editor\/images\/651542f66b69c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سرمایه گذاری صندوق بازنشستگی کشوری تعداد 200 میلیون سهم معادل 100 درصد سهام شرکت نیرو تراز پی ریز به عنوان شرکت پروژه نیروگاه در حال احداث سیکل ترکیبی اندیمشک 3 را نقدا و به صورت یکجا با بالاترین قیمت پیشنهادی واگذار می نماید . \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری صندوق بازنشستگی کشوری تعداد 200 میلیون سهم معادل 100 درصد سهام شرکت نیرو تراز پی ریز به عنوان شرکت پروژه نیروگاه در حال احداث سیکل ترکیبی اندیمشک 3 را نقدا و به صورت یکجا با بالاترین قیمت پیشنهادی واگذار می نماید . سپرده شرکت در مزایده معادل سی میلیارد ریال می باشد.ارسال پیشنهاد در قالب پاکت الف (فیش واریز سپرده) - ب (مدارک فنی و سوابق خریدار) - ج (پیشنهاد و شرایط قیمت خرید ) باشد . پیشنهادهای فاقد سپرده ، مشروط ، مخدوش و یا پس از مهلت تعیین شده قابل پذیرش نمی باشد. متقاضیان می بایست پیشنهادهای خود را حداکثر تا تاریخ 1402.07.23 به واحد حراست شرکت سرمایه گذاری صندوق بازنشستگی کشوری تحویل نمایند . بدیهی است پیشنهاداتی که بعد از این تاریخ تحویل گردد ترتیب اثر داده نخواهد شد. تاریخ بازگشایی پاکت ها راس ساعت 11 صبح روز سه شنبه مورخ 1402.07.25 در محل شرکت سرمایه گذاری مفتوح می گردد.حضور پیشنهاد دهندگان اصالتا یا وکالتا و از سوی اشخاص حقوقی با معرفی نامه نمایندگی مکتوب در جلسه آزاد می باشد. خریدار سهام باید ظرف 10 روز کاری پس از ابلاغ کتبی برنده مزایده نسبت به پرداخت نقدی بهای معامله اقدام نماید.در غیر این صورت نتیجه مزایده باطل و خسارت وارده از جمله سپرده نقدی حضور در مزایده برابر ضوابط و مقررات قابل دریافت خواهد بود و پیشنهاد دهنده نسبت به آن هیچ گونه ادعایی نداشته و نخواهد داشت . خریدار موظف است کلیه مطالبات فروشندگان سهام از بابت هرگونه مطالباتی که تا زمان انجام معامله در حسابهای شرکت ثبت شده است را به همراه بهای نقدی موضوع مورد قرارداد به شرکت سرمایه گذاری پرداخت نماید. نتیجه مزایده و اعلام برنده به صورت کتبی حداکثر ظرف 10 روز ابلاغ خواهد شد.\n","persian_date":"1402-07-04 18:58:00","date":1695754680000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/276585\/«وصندوق»-مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6512f8a3499d6.jpg","img_text":""},{"text":" مجموعه اقدامات و برنامه‌های هلدینگ صباانرژی از زمان استقرار دولت سیزدهم تا کنون، نمونه‌ای مثال‌زدنی از تحقق شعار «ما می‌توانیم» است. این مجموعه بزرگ اقتصادی که در بازار سرمایه با نماد «وصندوق» شناخته می‌شود، مدیریت و کنترل شرکت‌های عظیمی مانند پتروشیمی جم، پتروشیمی جم‌پیلن، پتروشیمی مسجدسلیمان، فولاد اکسین خوزستان، صبافولاد خلیج فارس، لوله‌سازی اهواز، ایران یاسا تایر و رابر و.... را برعده دارد. \n بورس24 : مجموعه اقدامات و برنامه‌های هلدینگ صباانرژی از زمان استقرار دولت سیزدهم تا کنون، نمونه‌ای مثال‌زدنی از تحقق شعار «ما می‌توانیم» است. این مجموعه بزرگ اقتصادی که در بازار سرمایه با نماد «وصندوق» شناخته می‌شود، مدیریت و کنترل شرکت‌های عظیمی مانند پتروشیمی جم، پتروشیمی جم‌پیلن، پتروشیمی مسجدسلیمان، فولاد اکسین خوزستان، صبافولاد خلیج فارس، لوله‌سازی اهواز، ایران یاسا تایر و رابر و.... را برعده دارد. در سال‌های پس از استقرار دولت سیزدهم علاوه بر مدیریت بهینه دارایی‌ها و پروژه‌های موجود، تلاش وافری برای رفع موانع تولید و راه‌اندازی پروژه‌های جدید شده و می‌شود. در ادامه گزارشی از وضعیت پروژه‌ها و برنامه‌ها، قبل و بعد از استقرار دولت سیزدهم، ارائه می‌شود که به‌خوبی نشانگر حجم تلاش‌های مدیران این شرکت در تحقق شعارهای دولت سیزدهم است.\n1. رفع موانع پروژه ABS & Rubber\nپروژه ABS & Rubber یکی از مهمترین و سودآورترین پروژه‌های هلدینگ صباانرژی است که از چند سال پیش طراحی و کلنگ‌زنی شده اما با چالش‌هایی مانند «تامین نقدینگی جهت تکمیل پروژه» و «وجود بروکراسی و فرایند های زمان بر در خصوص اتخاذ تصمیم در خصوص فعالیت ها و اقدامات کلیدی» مواجه بوده است. «معوق ماندن خرید تجهیز DCS»، «توقف پیشرفت فیزیکی خط ABS» و «معوق ماندن طراحی مهندسی پارک استایرن» وضعیت این پروژه پیش از استقرار دولت سیزدهم بود. در دوره جدید مدیریت این شرکت، برنامه‌ها و اقدامات انجام شده جهت رفع چالش‌ها و عبور از بحران انجام شده که از آن جمله می‌توان به «تعیین تکلیف DCS و خرید از شرکت سایکون چین به یک سوم پیمانکار قبلی»، «برنامه‌ریزی راه‌اندازی 5000 Line پروژه تا پایان 1402 و تکمیل پروژه در شهریور 1403»، «رفع موانع اجرای پروژه آفسایت، یوتیلیتی و فرایندی»، «انجام مذاکره برای بازگشت شرکت لایسنسور (ورسالیس)» و «راه‌اندازی سامانه خنک‌کاری و آتش‌نشانی»، «انجام مذاکرات با شرکت سازنده درائینگ بکیج و تعیین تکلیف سفارش‌گذاری دستگاه» اشاره کرد. اکنون این پروژه در مرحله «نهایی سازی خرید تجهیز DCS به یک سوم قیمت پیمانکار قبلی»، «تسریع در اجرا» و «پیشرفت 90 درصدی در بخش طراحی مهندسی پارک استایرن» قرار دارد.\n2. آغاز عملیات اجرایی پروژه PDH\nدیگر پروژه مهم هلدینگ صباانرژی در حوزه پتروشیمی، پروژه عظیم PDH-PP در عسلویه است که این پروژه نیز با چالش‌هایی مانند «تامین منابع مالی» و «انتخاب پیمانکار توانمند جهت اجرای پروژه» مواجه بوده است. پیش از استقرار دولت سیزدهم، قرارداد زمین پروژه ملغی شده بود و برای تامین مالی اجرای آن اقدامی نشده بود. با استقرار دولت جدید، برنامه‌ها و اقداماتی جهت رفع چالش‌ها و عبور از بحران انجام شده که از آن می‌توان «رفع مشکلات و موانع حقوقی و مذاکره و رفع مشکل زمین احداث کارخانه»، «مذاکره جهت تامین مالی از صندوق توسعه ملی و خط اعتباری چین» و «آغاز فرآیند مناقصه جهت انتخاب پیمانکار» اشاره کرد. هم‌اکنون با «نهایی سازی اختصاص زمین جهت اجرای پروژه»، «کلنگ زنی رسمی پروژه و آغاز عملیاتی اجرایی» و «اخذ مجوز استفاده از آب دریا» در حال اجرا می‌باشد.\n3. گسترش سرمایه‌گذاری‌ها در حوزه پالایشگاهی\nفعالیت در حوزه پالایشگاهی یکی از مهمترین فعالیت‌های هلدینگ صباانرژی می‌باشد. در این راستا مدیران جدید شرکت تلاش دارند، افزون بر پروژه‌های تعریف شده قبلی، به سمت راه‌اندازی پروژه‌های جدید حرکت کنند. «لزوم بررسی توجیه پذیری فنی و اقتصادی طرح»، «تامین یوتیلیتی»، «تامین مالی» و «دشواری دسترسی به دانش فنی روز دنیا» از جمله چالش‌های مهم فعالیت در این حوزه می‌باشد. پیش از دولت سیزدهم، طرح های پتروپالایش و استحصال گاز از میادین مسجد سلیمان پیگیری نشده بود. با استقرار مدیریت جدید در هلدینگ صباانرژی، برنامه‌ها و اقدامات انجام شده جهت رفع چالشها انجام شده که از آن جمله می‌توان به «انعقاد تفاهمنامه ایجاد تاسیسات جمع‌آوری و استحصال گاز از میادین مسجدسلیمان به ارزش 700 میلیون یورو»، «انعقاد تفا‌هم‌نامه اجرای پروژه پالایشگاه مقیاس کوچک نفتی با ظرفیت 20 هزار بشکه در روز به مبلغ 75 میلیون یورو»، «انعقاد تفاهمنامه اجرای طرح پتروپالایش مسجد سلیمان به ارزش 4 میلیارد یورو»، «پیگیری جهت تامین مالی طرح پتروپالایش مسجد سلیمان از محل منابع صندوق توسعه ملی یا فاینانس» و «پیگیری جهت تمدید موافقت اصولی و مجوز خوراک طرح پتروپالایش مسجدسلیمان» اشاره کرد. با پیگیری‌های انجام شده، هم‌اکنون اقدامات زیربنایی مهم در حوزه پالایشگاهی انجام شده است که می‌توان «اخذ مجوز تخصیص 20 هزار بشکه نفت خام جهت خوراک پالایشگاه کوچک مقیاس در منطقه مسجدسلیمان»، «اخذ جواز تاسیس پالایشگاه کوچک مقیاس در منطقه مسجدسلیمان»، «اخذ مجوز تخصیص 35 هزار بشکه نفت خام جهت احداث پالایشگاه زاگرس در استان چهارمحال و بختیاری» و «اخذ مجوز تخصیص 50 هزار بشکه نفت خام جهت احداث پتروپالایش در شهرستان باغملک استان خوزستان» اشاره کرد. میزان اشتغال زایی اجرای طرح‌های فوق 3500 نفر خواهد بود.\n4. گسترش سرمایه‌گذاری‌ها در حوزه پایین دست پتروشیمی\nسرمایه‌گذاری در حوزه پایین‌دست پتروشیمی یکی از مهمترین راهبردهای هلدینگ صباانرژی در تکمیل زنجیره ارزش است. در این خصوص، با استقرار تیم جدید، برنامه‌ها و اقدامات مهمز انجام شده که «برنامه ریزی جهت اجرای طرح CDR در پتروشیمی مسجد سلیمان با ارزش سرمایه گذاری 31 میلیون یورو»، «برنامه ریزی جهت اجرای طرح اوره با پوشش گوگردی با ارزش سرمایه گذاری 17 میلیون یورو»، «برنامه ریزی جهت آغاز عملیات اجرایی طرح تولید پالت های پلی اتیلنی به ظرفیت 950 هزار عدد در سال در منطقه عسلویه» و «پیگیری اجرای پروژه پارک اوره با مشارکت هلدینگ خلیج فارس در شهرستان لردگان» می‌باشد. همچنین یکی از مهمترین اقدامات در این راستا، اخذ زمین و مجوزهای مورد نیاز جهت اجرای طرح تولید پالت های پلی اتیلنی بوده است.\n5. طرح‌های سرمایه‌گذاری در منطقه بندر دیلم\nسرمایه‌گذاری در مناطق محروم و دارای ظرفیت‌های تجاری و تولیدی، یکی دیگر از راهبردهای شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری است که در این راستا، مجموعه ای طرح های سرمایه گذاری در منطقه بندر دیلم طراحی شده است. مهمترین چالش‌های پیش‌رو در این حوزه، «لزوم بررسی توجیه پذیری فنی و اقتصادی طرح‌ها»، «تخصیص خوراک»، «تخصیص زمین»، «تامین یوتیلیتی» و «تامین مالی» می‌باشد. «برنامه ریزی جهت اجرای طرح تولید آمونیاک و اوره بندر دیلم به ظرفیت 680 هزار تن آمونیاک و 1075000 تن اوره به ارزش 750 میلیون دلار» و «برنامه ریزی جهت اجرای طرح های تولید BOPP، پلی پروپیلن انبساطی و ژئوتکستال در بندر دیلم مجموعاً به ارزش 45 میلیون دلار» از مهمترین برنامه‌ها و اقدامات انجام شده در این خصوص است. برای راه‌اندازی این پروژه‌ها، اقدامات متنوع منتج به نتیجه انجام شده که از آن جمله می‌توان به «انعقاد تفاهمنامه تملک زمین 150 هکتاری در منطقه ویژه بوشهر»، «انعقاد تفاهم نامه احداث طرح های پتروشیمی در استان بوشهر (اوره و آمونیاک، پایین دست پلی پروپیلن)» اشاره کرد. میزان اشتغال زایی طرح‌های منطقه بندر دیلم، 2500 نفر خواهد بود.\n6. گسترش صبا فولاد خلیج فارس\nصبافولاد خلیج فارس یکی از مهمترین شرکت‌های هلدینگ صباانرژی می باشد که گسترش آن، مورد توجه مدیران این هلدینگ قرار دارد. مهمترین چالش این شرکت، «تکمیل فرایند قانونی تملک زمین محل احداث پروژه احیای دوم آن» است. «متوقف ماندن عملیات اجرایی پروژه»، «سلب امتیاز زمین محل اجرای پروژه» و «عدم تامین مالی طرح» از مهمترین ضعف‌های دولت قبلی در خصوص شرکت صبافولاد بود. با استقرار دولت جدید، اقدامات مهی برای گسترش صبافولاد انجام شده که «عرضه اولیه شرکت صبافولاد خلیج فارس در بازار سرمایه»، «مذاکره و رفع مشکلات و موانع حقوقی زمین احداث کارخانه»، «رفع موانع سرمایه‌گذاری و برنامه ریزی برای تامین مالی تا افتتاح پروژه» و «شروع فرایند فراخوان و انتخاب پیمانکار» از آن جمله است. همچنین اقدامات اجرایی موثری در این شرکت صورت گرفته که نتایج آن بسیار تعیین کننده خواهند بود. از جمله این اقدامات می‌توان به «آغاز عملیات اجرایی پروژه احیای دوم»، «واگذاری 43 هکتار از زمین های سلب امتیاز شده جهت اجرای پروژه»، «تامین مالی طرحها از طریق عرضه سهام شرکت در بورس اوراق بهادار (افزایش سرمایه از طریق صرف سهام) به مبلغ 4،450 میلیارد تومان» و «نهایی شدن ساخت و تکمیل تجهیز «استکر ریکلایمر» صبافولاد خلیج فارس» اشاره کرد.\n7. گسترش فولاد اکسین خوزستان\nشرکت فولاد اکسین، یکی از شرکت‌های دانش‌بنیان و سودآور هلدینگ صباانرژی است. چالش‌های پیش‌روی این شرکت عبارتند از «تامین مالی طرح احیای مستقیم و فولادسازی»، «تامین پایدار برق مورد نیاز کارخانه» و «انتخاب پیمانکار توانمند جهت اجرای پروژه». پروژه مهم فولادسازی فولاد اکسین در دولت قبلی متوقف شده بود. با استقرار تیم جدید، برنامه‌ها و اقدامات انجام شده جهت رفع چالش‌ها و عبور از بحران انجام شده که از آن جمله می‌توان به «انعقاد تفاهم نامه‌های اجرایی میان صندوق بازنشستگی کشوری و استانداری خوزستان و جلب رضایت گروه سرمایه‌گذاری ملی»، «به عنوان سهامدار 40 درصدی جهت مشارکت در اجرای طرح گسترش احیا و فولادسازی» و «آغاز عملیات اجرایی احیای مستقیم و فولادسازی» اشاره کرد. هم‌اکنون با تلاش‌های شبانه‌روزی، اقدامات رو به گسترش این شرکت در حال انجام است. «آغاز فرایند فراخوان و انتخاب پیمانکار»، «رایزنی و انعقاد تفاهمنامه 500 هزار تنی تولید ورق‌های خاص با شرکت ملی گاز ایران به ارزش 25 همت و سود برآوردی 5 همت» و «تامین 25 هکتار زمین برای تامین مسکن کارکنان به صورت رایگان» از دیگر اقدامات صباانرژی برای گسترش فولاد اکسین خوزستان است.\n8. گسترش سرمایه‌گذاری‌ها در حوزه لوله‌سازی و صنایع پایین دست فولاد\nدر کنار پروژه احیای 2 صبافولاد و پروژه فولادسازی فولاد اکسین، هلیدنگ صباانرژی به گسترش سرمایه‌گذاری‌ها در صنایع پایین دست فولاد و لوله‌سازی توجه ویژه دارد تا از این طریق در آینده، زنجیره ارزش سبد فولاد خود را تکمیل کند. چالش‌های پیش‌رو در این حوزه عبارتند از «لزوم بررسی توجیه پذیری فنی و اقتصادی طرح»، «دشواری دسترسی به دانش فنی روز دنیا»، «تامین مالی طرح»، «بدهی سنواتی و معوقات بانکی» و «پروژه محور بودن بازار محصولات». عدم پیگیری طرح های جدید و زیان انباشه شرکت لوله سازی اهواز وضعیت این حوزه در دولت قبلی بود. با استقرار تیم جدید، اقدامات متعددی در این حوزه انجام شده است که می‌توان به «پیگیری پرونده های حقوقی»، «پیگیری جهت اخذ زمین به منظور انتقال کارخانه لوله سازی اهواز به خارج از شهر» و «افزایش سهم بازار» اشاره کرد. در شرایط فعلی بعد از پیگیری‌های بسیار، اقدامات بسیار موثری در حوزه لوله سازی انجام شده است که از آن جمله می‌توان به موارد زیر اشاره کرد: «خروج از ماده 141 قانون تجارت و دستیابی به سود عملیاتی»، «تولید لوله-های بدون درز»، «انعقاد تفاهمنامه ایجاد تاسیسات جهت تولید لوله‌های بدون درز با ظرفیت 250 هزار تن در سال به مبلغ 200 میلیون دلار میان صندوق بازنشستگی کشوری و استانداری خوزستان»، «واسپاری بخشی از تولید لوله‌های حاصل از ورق‌های فولاد اکسین خوزستان به لوله‌سازی اهواز»، «انعقاد تفاهم‌نامه احداث کارخانه مخازن تحت فشار در شهرستان رامهرمز به ارزش 25 میلیون یورو میان صندوق بازنشستگی کشوری و استانداری خوزستان» و «بررسی احداث کارخانه تولید لوله و مخازن تحت فشار در شهرستان دهدشت به ارزش 13 میلیون یورو».\n9. افزایش صد در صدی ظرفیت تایرهای تیوبلس موتوری شرکت ایران یاسا\nیکی از صنایع ارزشمند پرتفوی وصندوق، برند خوشنام ایران یاسا است. این شرکت در سال‌های گذشته مشکلات متنوعی داشته که با رفع آن مشکلات، هم‌اکنون یکی از شرکت‌های رو به رشد و سودآور صباانرژی محسوب می‌شود. چالش‌های پیش‌روی این شرکت «فرسودگی تجهیزات»، «پایش ضعیف بازار» و «مشکلات تخصیص ارز» می‌باشد. در دولت قبلی، ظرفیت تولید تایرهای تیوبلس، 2500 تن در سال بود که با استقرار دولت جدید، این عدد به 500 تن در سال رسیدو افزون بر آن، تجهیزات پخت تایر هم بومی سازی شد. تکمیل فاز دوم پروژه تایرهای تیوبلس، گسترش سبد محصولات و گسترش بازار از مهمترین برنامه های صباانرژی برای گسترش ایران یاسا می باشد.\n10. رشد ارزش بازار و سودآوری هلدینگ و رشد درآمد صادراتی تا 847 میلیون دلار\nوصندوق به عنوان یکی از برندهای خوشنام بازار سرمایه، با وجود اصلاح‌های متعدد بازار، وضعیت باثباتی را طی کرده و باعث اقبال سرمایه‌گذاران شده است. مهمترین چالش‌ مدیریت سرمایه در وصندوق «اصلاح ساختاری پرتفوی با هدف بهینه سازی بازدهی» است. با استقرار دولت جدید، برنامه‌ها و اقدامات انجام شده جهت رفع چالش‌ها انجام شده که از آن جمله می توان به «شناسایی سهام کم بازده و خارج از چشم انداز کلان شرکت جهت فروش و جایگزینی با سهام مطابق با استراتژی و سودآوری بالا» و «برنامه ریزی جهت گسترش پایدار و متوازن سبد سهام هلدینگ» اشاره کرد. قبل از استقرار دولت سیزدهم، ارزش بازار وصندوق در پایان مرداد 1400: 49 هزار میلیارد تومان و سود حاصل از عملیات وصندوق در سال‌های 1398، 1399 و 1400 به ترتیب 2790، 5990 و 10647 میلیارد تومان بوده است. با استقرار دولت سیزدهم و اجرای برنامه های تحولی، ارزش بازار وصندوق در پایان مرداد به 1402: 62 هزار میلیارد تومان رسید. همچنین وصندوق شاهد افزایش سوآوری در پایان سال مالی 1401 به حدود10,729 میلیارد تومان و افزایش 42 درصدی درآمد صادراتی هلدینگ نسبت به سال 1401 بود.\n11. نوآوری ها و فناوری‌های نوین\nبا توجه به تاکیدات رهبر معظم انقلاب بر تمرکز فعالیت ها در بسترهای نوآورانه و دانش‌بنیان، هلدینگ صباانرژی یکی از مهمترین محورهای فعالیت خود را حرکت در مسیر فناوری های نوین و استفاده از ظرفیت های مجموعه های دانش بینان قرار داد. در این راستا، اقدامات متنوعی در هلدینگ صباانرژی انجام شده که از آن جمله می‌توان به «انعقاد تفاهمنامه ایجاد پردیس علم و فناوری صنعتی با مشارکت دانشگاه صنعتی شریف در محل شرکت کارخانجات تولیدی تهران»، «تجهیز این هلدینگ به هوش تجاری (BI) به منظور بهینه‌سازی تصمیمات مدیریتی اجرای مدل نظارتی فناورانه مبتنی بر سامانه هوش تجاری برای اولین بار» و انعقاد تفاهمنامه با شرکت مهندسی و توسعه گاز ایران و دانشگاه علم و صنعت جهت تولید برق، هلیوم و نیتروژن در ایستگاه های فشار گاز کشور» اشاره کرد. مهمترین چالش در این حوزه، عدم بهره مندی از دارایی های غیرمولد هلدینگ از جمله کارخانجات تولیدی تهران است که هلدینگ صباانرژی برنامه‌ای نتجیه‌بخش در این زمینه اجرا خواهد کرد.\n12. تحول مدیریتی در شرکت‌های تابعه و افزایش بهره وری\nهلدینگ صباانرژی به عنوان یکی از شرکت‌های مبتنی بر الگوی کمپانی‌پرنت، مدیریت و نظارت بر عملکرد ده‌ها شرکت مهم را برعهده دارد. چالش‌های پیش‌روی این بخش از مسئولیت صباانرژی، «موانع افزایش بهره وری شرکت‌های تابعه» و «کمبود اطلاعات جهت تصمیم گیری» می باشد. در دوره دولت قبلی، هلدینگ صباانرژی در این حوزه مشکلات عدیده ای داشت که از آن جمله می‌توان «عدم اجرای طرح های پیشرفت»، « عدم وجودزیرساخت مناسب دریافت اطلاعات و گزارشها» و «عدم دریافت گاز به میزان مورد نیاز جهت دستیابی به ظرفیت اسمی پتروشمیی مسجد سلیمان» را برشمرد. با استقرار دولت جدید، برنامه‌ها و اقدامات انجام شده جهت رفع چالش‌ها و عبور از بحران انجام شد که از آن جمله می‌توان به «تغییر رویکرد مدیریتی شرکت‌های تابعه از دستورمحوری به ارزش آفرینی و خلق ارزش»، «پایش و نظارت هوشمند و لحظه ای بر عملکرد شرکت‌ها در حوزه تولید، فروش و پروژه ها»، «رفع موانع و کمک موثر به راه‌اندازی پروژه ها» و «تسهیل در تامین مالی پروژه ها» اشاره کرد. همچنین اقدامات موثری در راستای رفع موانع تولید در شرکت پتروشیمی مسجد سلیمان مانند «وصل شدن گاز در بهمن 1401» و « جهت تهاتر بدهی شرکت به شرکت ملی گاز با مطالبات اوره ای آن‌ها» انجام شده است. دیگر اقدامات تحولی شرکت‌ سرمایه‌گذاری صندوق بازنشستگی کشوری در حوزه شرکت های تابعه، «تلاش برای افزایش ظرفیت اسمی تولید اوره و آمونیاک در پتروشیمی مسجدسلیمان»، «مذاکرات اثربخش در حوزه سرمایه گذاری خارجی بخصوص به شرکت های چینی و روسی» و «مذاکرات اثربخش با بخش های دولتی درخصوص راه اندازی پروژه های ملی» است. «برگزاری منظم جلسات و نشست های هم اندیشی و هم افزایی درون گروهی»، «استقرار سامانه هوشمند کسب و کار»، «پیگیری تقویت گاز مجتمع پتروشمیی مسجد سلیمان» دیگر اقدامات نظارتی صباانرژی در شرکت های تابعه است. پیگیری و توفیق در چندین پرونده حقوقی مهم یکی از مهمترین فعالیت های هلدینگ در هدایت شرکت های تابعه است که از آن جمله می‌توان به «صدور حکم دعوی له صبا انرژی به ارزش 300 میلون یوآن درخصوص پتروشیمی مسجد سلیمان»، «پذیریش تجویز اعاده دادرسی دعوی پتروشیمی جم علیه پتروشیمی مهر به ارزش 870 میلیون دلار پتروشیمی مهر» و «مطالبه هزینه انبارداری شرکت توسعه پتروشیمی به ارزش 27 میلیون دلار توسط لوله سازی اهواز» اشاره کرد.\n13. سایر برنامه ها و اقدامات در راستای استراتژی ها و چشم انداز آتی هلدینگ\nهلدینگ صباانرژی افزون بر طرح‌های و برنامه‌های گفته شده، برنامه های دیگری نیز در دستور کار خود قرار دارد که گسترش نیروگاه تبریز و سرمایه گذاری در منطقه اقتصادی مکران از جمله ند. چالش‌های پیش‌روی این برنامه‌ها عبارتند از «لزوم بررسی توجیه پذیری فنی و اقتصادی طرح ها»، «تخصیص خوراک»، «تخصیص زمین»، «تامین یوتیلیتی» و «تامین مالی». مدیران جدید هلدینگ صباانرژی برنامه‌ها و اقدامات مهمی را در این زمینه انجام داده اند که می‌توان به «برنامه ریزی جهت افزایش ظرفیت نیروگاه تبریز از 800 مگاوات به 1400 مگاوات»، «برنامه ریزی و مذاکره جهت تامین مالی طرح ها از طریق شبکه بانکی و بورس اوراق بهادار» و «رایزنی با نماینده ویژه رییس جمهور در شورای عالی توسعه مناطق مکران جهت ایجاد فرصت سرمایه‌گذاری مرتبط با فعالیت هلدینگ» اشاره کرد.\nسخن آخر\nهمت مدیران ارشد صباانرژی بر بهینه‌سازی دارایی‌ها، گسترش سرمایه‌گذاری‌ها در حوزه‌های تخصصی و سودآوری پایدار برای سهامداران خود است. این هلدینگ، در در مسیر شرکت‌های خود، از همه ظرفیت ها برای رفع موانع و تامین مالی بهره می‌گیرد. با راه‌اندازی پروژه‌های جدید و رسیدن آن‌ها به مرحله تولید، برگ زرینی در یکی از بزرگترین شرکت‌های چندرشته‌ای کشور ورق خواهد خورد که این مهم، گامی بلند برای پیشرفت کشور و امیدی پایدار برای بازنشستگان عزیز است.\n","persian_date":"1402-06-09 15:51:00","date":1693497060000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/275573\/برنامه‌‌ها،-اقدامات-و-پروژه‌های-هلدینگ-صباانرژی-در-دولت-سیزدهم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711TlKW-1693488068.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در مرداد ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 77 هزار میلیارد تومان رسید و 14 هزار میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در مرداد ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 77 هزار میلیارد تومان رسید و 14 هزار میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-06-06 13:20:00","date":1693228800000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/275263\/«وصندوق»-در-مرداد-ماه-چقدر-سود-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec7be1347b5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در خصوص نتیجه نهایی دعوی له شرکت اعلام داشت رأی به محکومیت آقای یوسف داودی به پرداخت 300 میلیون یوآن چین به ارزش تقریبی 20 هزارمیلیارد ریال( براساس نرخ ارز آزاد) در حق شرکت صنایع پتروشیمی مسجد سلیمان به درخواست شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری صادر شد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صندوق بازنشستگی کشوری در خصوص نتیجه نهایی دعوی له شرکت اعلام داشت رأی به محکومیت آقای یوسف داودی به پرداخت 300 میلیون یوآن چین به ارزش تقریبی 20 هزارمیلیارد ریال( براساس نرخ ارز آزاد) در حق شرکت صنایع پتروشیمی مسجد سلیمان به درخواست شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری صادر شد.\n","persian_date":"1402-05-23 16:16:00","date":1692029760000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/274358\/«وصندوق»-نتیجه-نهایی-دعوی-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64da303d40894.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در خصوص دلایل تغییر سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صندوق بازنشستگی کشوری در خصوص دلایل تغییر سود شفاف سازی کرد.\n","persian_date":"1402-05-10 09:46:00","date":1690883160000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/273851\/«وصندوق»-از-چرایی-رشد-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c8b13d4ce7c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در تیر ماه حدود 286 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در تیر ماه حدود 286 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 66 هزار میلیارد تومان رسید .\n\n","persian_date":"1402-05-07 12:17:00","date":1690633020000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/273621\/«وصندوق»-در-تیر-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4e029571e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در خصوص عرضه اولیه شرکت صبا فولاد خلیج فارس شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در خصوص عرضه اولیه شرکت صبا فولاد خلیج فارس شفاف سازی کرد. بر این اساس تعداد سهام عرضه شده 110 میلیون سهم معادل 2 درصد از کل سهام شرکت صبا فولاد خلیج فارس می باشد که در تاریخ 1401.04.28 به قیمت هر سهم  35900 ریال عرضه خواهد شد. .\n","persian_date":"1402-05-03 12:30:00","date":1690288200000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/273237\/\"وصندوق\"-در-خصوص-عرضه-اولیه-صبا-فولاد-خلیج-فارس-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bf9d3bee359.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه سال مالی منتهی به 29 اسفند 1401 شرکت سرمایه گذاری صندوق بازنشستگی امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع عمومی عادی سالیانه سال مالی منتهی به 29 اسفند 1401 شرکت سرمایه گذاری صندوق بازنشستگی امروز با حضور اکثریت سهامداران تشکیل شد.\nمجمع وصندوق 235 تومان سود به ازاء هر سهم (معادل 90 درصد سود خالص شرکت) میان سهامداران تقسیم کرد. همچنین اعضاء فعلی هیات مدیره در مقام خود ابقا شدند.\nخبر تکمیلی...\nصبح امروز مجمع شرکت سرمایه گذاری صندوق بازنشستگی کشور برگزار شد و با حضور بالغ بر 87 درصد از سهامداران رسمیت یافت.\nجمع درآمدهای عملیاتی شرکت در سال 1401 بالغ بر 10,850 میلیارد تومان بود که نسبت به سال مالی 1400 دو درصد افزایش داشت. این شرکت در سال مالی 1400 حدود 566 میلیارد تومان هزینه غیرعملیاتی داشت که در سال مالی 1401 بالغ بر 5,641 میلیون تومان درآمد غیرعملیاتی کسب کرد. سود خالص شرکت با افت 3 درصدی نسبت به سال گذشته به 9,959 میلیارد تومان رسید.\nعمده سرمایه گذاری های این شرکت در زمینه پتروشیمی، فلزی و نفتی بوده و سال 1401 را با P\/NAV 50 درصدی به پایان رساند. در حوزه سرمایه گذاری های بورسی، پتروشیمی جم و در حوزه سرمایه گذاری های غیربورسی، پتروشیمی ایلام بیشترین سهم را در ترکیب سرمایه گذاری های وصندوق دارا هستند. بازدهی سهام وصندوق در سال 1401 حتی بدون در نظر گرفتن سود نقدی، بیشتر از بازدهی شاخص کل بازار بوده است.\nاین شرکت در سال 1401 به درآمد ارزی بالغ بر 800 میلیون دلار دست یافت. در حالی که مجموع کل درامدهای ارزی شرکت های تابعه وصندوق فقط 4 میلیون دلار بود.\nپروژه PDH\/PP  این شرکت با ارزش یک میلیارد و 200 میلیون یورو آغاز شد و اقدامات لازم جهت تامین مالی مورد نیاز طرح از طریق فاینانس و صندوق توسعه ملی انجام شده و در حال پیگیری است.\nمهمترین اقدامات شرکت در سال 1401:\nآغاز عملیات اجرایی طرح احیا مستقیم شماره 2 به ظرفیت 1,7 میلیون تن بریکت گرم به ارزش 212 میلیون یورو و اشتغال زایی 1000 نفر.\nعرضه اولیه شرکت صبافولاد خلیج فارس در بازار سرمایه با قیمت 20 همت و پیگیری جهت تامین مالی حدود 4 هزار میلیارد تومانی پروژه ها از طریق صرف سهام.\nطرح گسترش اراضی شرکت و اخذ موافقت تخصیص 43 هکتار زمین منطقه ویژه بندرعباس برای احداث پروژه فولادسازی و ریخته گری تختال ضخیم به طرفیت 1,5 میلیون تن در سال و با ارزش سرمایه گذاری 323 میلیون یورو.\nافتتاح پروژه استکر ریکلایمر در شرکت صبا فولاد خلیج فارس در تاریخ 3 اسفند 1401\nبخشودگی مالیاتی 7 همتی در شرکت صبا فولاد خلیج فارس\nبخشودگی مالیاتی حدود 70 میلیارد تومانی در شرکت خدمات گستر\nآغاز عملیات پروژه آهن اسفنجی و فولادسازی با حضور وزیر تعاون، کار و رفاه اجتماعی-شرکت فولاد اکسین خوزستان در تاریخ 1 دی 1401\nتامین 40 هکتار  زمین برای تامین مسکن کارکنان فولاد اکسین توسط صندوق بازنشستگی و سازمان ملی مسکن\nانجام رایزنی برای انعقاد قرارداد 500 هزار تنی تولید ورق های خاص با شرکت ملی گاز ایران در فولاد اکسین و واسپاری بخشی از تولید لوله های حاصل از ورق های فولادی به شرکت لوله سازی اهواز\nافزایش ظرفیت تولید لاستیک های تیوبلس از 2,500 به 5 هزار تن در شرکت ایران یاسا تایر و رابر\nانعقاد 5,5 میلیارد دلار تفاهم نامه سرمایه گذاری در استانداری استان خوزستان در سفر ریاست جمهوری\nانعقاد 2,2 میلیارد دلار تفاهم نامه سرمایه گذاری در استانداری استان بوشهر در سفر ریاست جمهوری\nانعقاد 300 میلیون دلار تفاهم نامه سرمایه گذاری در استانداری استان آذربایجان شرقی در سفر ریاست جمهوری\nاخذ رای ماده 477 پتروشیمی مهر به ارزش 870 میلیون دلار\nدر پایان این مجمع وصندوق مبلغ 235 تومان سود نقدی به ازاء هر سهم تقسیم کرد که معادل 90 درصد سود خالص شرکت است.\nهمچنین اعضاء فعلی هیات مدیره در مقام خود ابقا شدند که شامل شرکتهای سرمایه گذاری آتیه صندوق بازنشستگی کشوری، صندوق سرمایه گذاری کشوری، بازرگانی صندوق سرمایه گذاری کشوری، خدمات گسنر صبا انرژی و شرکت آزاد امیرکبیر هستند.\n","persian_date":"1402-04-31 11:46:00","date":1690026360000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/272878\/مجمع-«وصندوق»-90-درصد-سود-را-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637117mL0-1690017405.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 3 ماهه منتهی به خرداد 1402 برای هر سهم 179 ریال سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 3 ماهه منتهی به خرداد 1402 برای هر سهم 179 ریال سود شناسایی کرد. سود خالص این شرکت با افزایش 54 درصدی  همراه بود و به 731 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 38 درصدی همراه شد و به 958 میلیارد تومان رسید.\n","persian_date":"1402-04-29 20:35:00","date":1689885300000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/272769\/سود-179-ریالی-\"وصندوق\"-در-سه-ماهه-منتهی-به-خرداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b9777075c66.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در خرداد ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 83 هزار میلیارد تومان رسید \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در خرداد ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 83 هزار میلیارد تومان رسید\n\n","persian_date":"1402-04-05 09:41:00","date":1687772460000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/270979\/گذر-ارزش-پرتفوی-«وصندوق»-از-83-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64993a00c9086.jpg","img_text":""},{"text":" علیرضا زمان‌ پور مدیر عامل وصندوق گفت: تقریبا طی ۲ ماه آینده عرضه اولیه صبا فولاد خلیج فارس نهایی خواهد شد .انتظار می‌رود که حدود ۳ الی ۴ همت ، از طریق بازار سرمایه تامین مالی برای اجرای پروژه صبا فولاد داشته باشیم. \n بورس24 : علیرضا زمان‌ پور مدیر عامل وصندوق گفت: تمامی تمرکز را بر انجام سرمایه‌گذاری‌ها به ویژه مگاپروژه‌ها داشته‌ایم که به لطف خدا طی همین ۵ ماه گذشته توانستیم حدود ۱۰ میلیارد دلار پروژه‌ تعریف کنیم.\nتقریبا طی ۲ ماه آینده عرضه اولیه صبا فولاد خلیج فارس نهایی خواهد شد .انتظار می‌رود که حدود ۳ الی ۴ همت ، از طریق بازار سرمایه تامین مالی برای اجرای پروژه صبا فولاد داشته باشیم.\nپروژه توسعه پلیمر کنگان ، سالانه حدود ۶۰۰ هزار تن اتیلن و ۶۰۰ هزار تن پلی پروپیلن تولید خواهد داشت و حدود ۱.۲ میلیارد یورو ارزش سرمایه‌گذاری آن است طی  ۶ ماه گذشته  بحث زمین این مگاپروژه را قطعی کرده‌ایم.\n","persian_date":"1402-03-29 11:56:00","date":1687175760000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/270475\/یک-عرضه-اولیه-جدید-در-راه-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711nPR2-1687166765.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 12 ماهه منتهی به اسفند 1401 برای هر سهم 2187 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 12 ماهه منتهی به اسفند 1401 برای هر سهم 2187 ریال سود محقق کرد.سود خالص این شرکت نیز با کاهش 14 درصدی به 8915 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با کاهش 8 درصدی همراه شد و به 9806 میلیارد تومان رسید.\n","persian_date":"1402-03-28 18:32:00","date":1687113120000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/270418\/\"وصندوق\"-در-12-ماهه-1401-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/648f2a98df0bd.jpg","img_text":""},{"text":" شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری به‌عنوان یکی از مهمترین زیرمجموعه‌های صندوق بازنشستگی کشوری به منظور افزایش بهره‏‌وری و بازدهی سرمایه، این شرکت از اواخر سال 1394 رسماً فعالیت کاری خود را روی موضوعات مرتبط با نفت، گاز، پتروشیمی و نیروگاهی متمرکز نمود تا با بهره‌گیری از ظرفیت‌های ویژه، نسبت به ایجاد ارزش افزوده بیشتر برای سهامداران خود اقدام نماید و در همین راستا برنامه های گسترده ای در زمینه تامین مالی پروژه های خود در دستور کار دارد. \n بورس24 : شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری به‌عنوان یکی از مهمترین زیرمجموعه‌های صندوق بازنشستگی کشوری به منظور افزایش بهره‏‌وری و بازدهی سرمایه، این شرکت از اواخر سال 1394 رسماً فعالیت کاری خود را روی موضوعات مرتبط با نفت، گاز، پتروشیمی و نیروگاهی متمرکز نمود تا با بهره‌گیری از ظرفیت‌های ویژه، نسبت به ایجاد ارزش افزوده بیشتر برای سهامداران خود اقدام نماید و در همین راستا برنامه های گسترده ای در زمینه تامین مالی پروژه های خود در دستور کار دارد.\nعلیرضا زمان‌پور،مدیر عامل سرمایه گذاری صندوق بازنشستگی کشوری (هلدینگ صبا انرژی)  در خصوص استراتژی های این شرکت گفت: هلدینگ «وصندوق» یکی از نهادهای مالی است که تمرکز فعالیت آن بر حوزه نفت و حوزه پتروشیمی بوده و  در این هلدینگ طبق برنامه‌ریزی‌هایی که از شروع کار مدیریت جدید داشته‌ایم، تمامی تمرکز را بر انجام سرمایه‌گذاری‌ها به ویژه مگاپروژه‌ها داشته‌ایم که به لطف خدا طی همین ۵ ماه گذشته توانستیم حدود ۱۰ میلیارد دلار پروژه‌ تعریف کنیم.\nوی گفت: روش های تامین مالی حدود ۵.۷ میلیارد یورو از این پروژه ها تقریبا نهایی و طبق برنامه‌ریزی‌هایی که در آینده داریم به دنبال تامین منابع مالی سایر پروژه‌ها هستیم.\n‌زمان‌پور ادامه داد: سعی کرده‌ایم در روش‌های تامین مالی‌مان هم از بازار پول و  سرمایه و هم از بازارهای خارجی (فاینانس)استفاده کنیم که از این طریق بتوانیم مگاپروژه‌ها را تامین مالی کنیم.\nیکی دیگر از برنامه‌هایی که در انجام پروژه‌ها داشته‌ایم، بحث IPOکردن شرکت‌های تابعه است که در این راستا شرکت صبا فولاد خلیج فارس، یکی از شرکت‌هایی بود که طی این چند ماه اخیر موضوع عرضه آن مطرح است و  تقریبا طی ۲ ماه آینده نهایی خواهد شد .انتظار می‌رود که حدود ۳ الی ۴ همت ، از طریق بازار سرمایه تامین مالی برای اجرای پروژه صبا فولاد داشته باشیم.\nمدیر  عامل صباانرژی در ادامه گفت: در کل تمام تمرکز و فعالیت  شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری یا همان هلدینگ صبا انرژی بر این است که  باتوجه به شعار سال (مهار تورم و رشد تولید) برای رسیدن به رشد تولید بتوانیم سرمایه‌گذاری و متعاقب آن اشتغال  در کشور ایجاد کنیم  و بتوانیم در این راستا به امید خدا نتایج خوبی را در حوزه اقتصادی در کشور داشته باشیم.\nبه گفته وی،  هلدینگ در حدود 82 شرکت سهامدار است، و مسئولیت 19 شرکت را به عهده دارد که شامل پتروشیمی جم  و شرکت‌های تابعه،شرکت ملی نفتکش ایران، فولاد اکسین خوزستان، شرکت صبا فولاد خلیج فارس که دارای محصولات انحصاری در کشور هستند و همچنین شرکت پتروشیمی مسجد سلیمان از مهمترین شرکت‌های هلدینگ هستند.\nوی گفت: در پتروشیمی جم باتوجه به اینکه یکی از بزرگ‌ترین شرکت‌های پتروشیمی ایران است، قطعا برنامه‌های توسعه‌ای جدی داریم و یکی از پروژه‌هایی که ما در پتروشیمی جم دنبال میکنیم،  پروژه توسعه پلیمر کنگان است که این پروژه سالانه حدود ۶۰۰ هزار تن اتیلن و ۶۰۰ هزار تن پلی پروپیلن تولید خواهد داشت و حدود ۱.۲ میلیارد یورو ارزش سرمایه‌گذاری آن است طی  ۶ ماه گذشته  بحث زمین این مگاپروژه را قطعی کرده‌ایم و با حضور وزیر محترم نفت آغاز عملیات اجرایی این پروژه شروع شد ه است.تامین اعتبار آن تقریبا نهایی شده است و پروژه حدود ۷ درصد پیشرفت فیزیکی دارد.\n وی در خصوص طرح های توسعه صبا فولاد خلیج فارس گفت: کلنگ زنی و مراسم آغاز عملیات اجرایی فاز دو  احیای صبا فولاد  در بهمن ماه سال گذشته  انجام شده  است. همچنین مراسم آغاز عملیات اجرایی طرح احیای مستقیم و ریخته گری فولاد اکسین در ابتدای سال جاری انجام شده است که ارزش سرمایه گذاری این طرح ها بیش از 700 میلیون دلار است .\nزمان‌پور در پایان اظهار داشت: یکی دیگر از پروژه‌های صبا تامین، فولادسازی صبا فولاد است که، حدود 300 میلیون دلار ارزشگذاری شده است ، مشکل زمین  پروژه هم به لطف خدا و همتی که مجموعه شهرک‌های صنعتی  و استان‌دار محترم هرمزگان داشته است حل شده است و انشاالله ما در سال جاری برنامه‌ریزی عملیات اجرایی فولادسازی صبا فولاد را نیز پیش‌رو خواهیم داشت.\n","persian_date":"1402-03-28 08:14:00","date":1687076040000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/270345\/مدیرعامل-«وصندوق»-خبر-داد؛-تامین-مالی-۴-همتی-از-عرضه-قریب‌الوقوع-صبافولاد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711XgvT-1687067051.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در اردیبهشت ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در اردیبهشت ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 86 هزار میلیارد تومان رسید و 1619 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-03-07 09:11:00","date":1685265060000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/269315\/«وصندوق»-اردیبهشت-پر-سودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6472e9622c47c.jpg","img_text":""},{"text":" نعمت الله ترکی مدیرعامل صندوق بازنشستگی به همراه علیرضا زمان‌پور، مدیرعامل شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری، برای حضور در مراسم بزرگداشت روز کار و کارگر و تجلیل از کارگران نمونه سال 1401 پتروشیمی جم؛ روز چهارشنبه 13 اردیبهشت وارد عسلویه شدند. \n بورس24 : نعمت الله ترکی مدیرعامل صندوق بازنشستگی به همراه علیرضا زمان‌پور، مدیرعامل شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری، برای حضور در مراسم بزرگداشت روز کار و کارگر و تجلیل از کارگران نمونه سال 1401 پتروشیمی جم؛ روز چهارشنبه 13 اردیبهشت وارد عسلویه شدند.\nترکی ضمن لزوم پاسخگویی به دغدغه‌های کارگران، کار در عرصه صنعت و تولید را نماد مجاهدت و عشق به کشور دانست و گفت: «نیروی انسانی سرمایه‌های ما هستند لذا باید قدر آنان را دانسته و به ایشان و خواسته‌هایشان رسیدگی کنیم. همچنان که تولید برای ما مهم است، باید از نیروی انسانی خود نیز پشتیبانی نماییم».\nمدیرعامل صندوق بازنشستگی کشور با اشاره به اینکه ما در کشورمان در حوزه انرژی حرف‌هایی برای گفتن داریم و دشمن می‌خواهد در این بخش نفوذ کند، تصریح کرد: «اولویت اول صندوق بازنشستگی کشوری حوزه انرژی، یعنی بخش‌های نفت، گاز، پتروشیمی و نیروگاهی است و در این زمینه به توان و عملکرد و همراهی شما صنعتگران نیاز داریم.»\nدر ادامه علیرضا زمان‌پور مدیر عامل شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری گفت: «امروز و این ایام برای کشور و صنعت به ویژه صنعت پتروشیمی؛ مبارک، ارزشمند و حائز اهمیت است. اینکه مقام معظم رهبری فرمودند باید بوسه به دستان کارگران این مرزوبوم بزنیم اهمیت این ایام را برای ما صد چندان می‌کند».\nزمان‌پور با اشاره به اینکه هلدینگ صباانرژی سهام دار عمده پتروشیمی جم است، افزود: «ما تمام توان خود را بر این گذاشتیم تا شرایط مادی و معنوی را به گونه‌ای فراهم کنیم که شرکت‌های زیرمجموعه هلدینگ صباانرژی بتوانند بهترین موقعیت را برای تحقق شعار امسال که مهار تورم و رشد تولید است فراهم کنند».\nزمان‌پور‌خاطرنشان کرد: «در منطقه عسلویه و شرکت پتروشیمی جم اقدامات ارزشمندی انجام شده است که یکی از اقدامات جدی در حوزه سرمایه‌گذاری و رشد تولید، پروژه توسعه پلیمر کنگان و طرح PDH\/PP است که توسط وزیر محترم نفت کلنگ‌زنی شد و مقرر شده که تأمین مالی آن نیز با موافقت وزیر محترم نفت و سایر مقامات ارشد کشوراز خط اعتباری فاینانس چین به مبلغ یک میلیارد و 10 میلیون یورو تأمین مالی شود تا اجرای این پروژه سرعت بگیرد».\nوی همچنین افزود: «در خصوص شرکت پادجم نیز طی چند ماه اخیر اقدامات موثری منجر به شرایط امیدبخش توسط مجموعه مدیریت شرکت پتروشیمی جم انجام شده که در روزهای آینده با توجه به مجموعه اقدامات صورت گرفته، پیشرفت این پروژه تسریع خواهد شد».\nمدیر عامل شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری ضمن ابراز خرسندی از حضور در جمع پرسنل پتروشیمی جم، ابراز امیدواری کرد زیرمجموعه‌های هلدینگ صباانرژی روزبه روز پرانرژی‌تر و پرتلاش‌تر ظاهر شوند تا بتوانیم در راستای اهداف و اعتلای کشور و رشد تولید که کمک جدی به اقتصاد است قدم برداریم.\n","persian_date":"1402-02-16 14:50:00","date":1683384600000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/267794\/زمان‌پور-در-دومین-بازدید-خود-از-پتروشیمی-جم:-اهتمام-ما-بر-تحقق-مهار-تورم-و-رشد-تولید-در-شرکت‌های-تابعه-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711DdyG-1683372054.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در فروردین ماه حدود 55 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در فروردین ماه حدود 55 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 88 هزار میلیارد تومان رسید و 11 هزار میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-02-05 15:41:00","date":1682437260000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/266997\/فروردین-ماه-پر-سود-برای-«وصندوق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6447c3412ad5e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری صندوق بازنشستگی کشوری در اسفند ماه از معاملات خود حدود 47 میلیارد تومان از معاملات خود سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 76736 میلیارد تومان رسید و 19097 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صندوق بازنشستگی کشوری در اسفند ماه از معاملات خود حدود 47 میلیارد تومان از معاملات خود سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 76736 میلیارد تومان رسید و 19097 میلیارد تومان افزایش داشت.\n","persian_date":"1402-01-05 14:09:00","date":1679753340000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/265556\/سود-\"وصندوق\"-در-اسفند-ماه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/641ecf2651910.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در بهمن ماه حدود 17 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 57.639 میلیارد تومان رسید و 4810 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در بهمن ماه حدود 17 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 57.639 میلیارد تومان رسید و 4810 میلیارد تومان کاهش داشت.\n\n","persian_date":"1401-12-06 08:40:00","date":1677314400000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/263986\/«وصندوق»-در-بهمن-چقدر-سود-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f9982664ebe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری بیان داشت با توجه به مطالبات شرکت سرمایه گذاری صندوق بازنشستگی کشوری(سهامی عام) از شرکت صبا آرمه (سهامی خاص ) مقرر گردید 3 واحد از واحد های موجود در پروژه وانیا چالوس متعلق به شرکت صبا آرمه به مبلغ 308.500 میلیون ریال با بخشی از مطالبات شرکت صبا آرمه تهاتر و تسویه گردد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صندوق بازنشستگی کشوری بیان داشت  با توجه به مطالبات شرکت سرمایه گذاری صندوق بازنشستگی کشوری(سهامی عام) از شرکت صبا آرمه (سهامی خاص ) مقرر گردید 3 واحد از واحد های موجود در پروژه وانیا چالوس متعلق به شرکت صبا آرمه به مبلغ 308.500 میلیون ریال با بخشی از مطالبات شرکت صبا آرمه تهاتر و تسویه گردد. \n","persian_date":"1401-12-01 14:36:00","date":1676903760000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/263602\/«وصندوق»-از-معامه-با-اشخاص-وابسته-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f35415871e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در دی ماه حدود 60 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 62 هزار میلیارد تومان رسید و 6572 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در دی ماه حدود 60 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 62 هزار میلیارد تومان رسید و 6572 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-11-04 17:19:00","date":1674580740000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/262160\/دی-ماه-پر-سود-برای-«وصندوق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cfe1e6345a6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 9 ماهه منتهی به آذر 3725 میلیارد تومان سود خالص محقق کرد. درامدهای عملیاتی با افزایش 1 درصدی به 4396 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 9 ماهه منتهی به آذر 3725 میلیارد تومان سود خالص محقق کرد. درامدهای عملیاتی با افزایش 1 درصدی به 4396 میلیارد تومان رسید.\n\n","persian_date":"1401-10-28 15:10:00","date":1674054600000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/261306\/رشد-درآمدهای-«وصندوق»-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7dab26e6af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری بیان داشت شرکت پیش ساخته سازان صبا آرمه بتن از شرکت های فرعی این مجموعه، به استناد صورتجلسه مجمع عمومی فوق العاده وارد فرآیند انحلال گردیده و مراحل تصفیه آن در حال انجام می باشد. لذا شرکت مذکور از لیست شرکت های مشمول افشای بند 10 ماده 7 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس و اوراق بهادار مبنی بر افشای صورتهای مالی سالانه و صورتهای مالی میان دوره ای 6 ماهه حسابرسی شده شرکت های تحت کنترل شرکت اصلی خارج می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صندوق بازنشستگی کشوری بیان داشت  شرکت پیش ساخته سازان صبا آرمه بتن از شرکت های فرعی این مجموعه، به استناد صورتجلسه مجمع عمومی فوق العاده وارد فرآیند انحلال گردیده و مراحل تصفیه آن در حال انجام می باشد. لذا شرکت مذکور از لیست شرکت های مشمول افشای بند 10 ماده 7 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس و اوراق بهادار مبنی بر افشای صورتهای مالی سالانه و صورتهای مالی میان دوره ای 6 ماهه حسابرسی شده شرکت های تحت کنترل شرکت اصلی خارج می گردد.\n","persian_date":"1401-10-14 14:37:00","date":1672843020000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/260524\/انحلال-شرکت-فرعی-«وصندوق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b55dc8c2725.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در آذر ماه حدود 31 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 55 هزار میلیارد تومان رسید و 2331 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در آذر ماه حدود 31 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 55 هزار میلیارد تومان رسید و 2331 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-10-05 10:04:00","date":1672049040000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/259814\/«وصندوق»-در-آذر-ماه-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a940728c5ce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در آبان ماه حدود 15 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به حدود 53 هزار میلیارد تومان رسید و 566 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در آبان ماه حدود 15 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به حدود 53 هزار میلیارد تومان رسید و 566 میلیارد تومان افزایش داشت.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 14:57:00","date":1669561020000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/258291\/شناسایی-15-میلیارد-تومانی-سود-در-«وصندوق»-در-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/6383497f1d49e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در مهر ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 52.350 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در مهر ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 52.350 میلیارد تومان رسید.\n\n","persian_date":"1401-08-07 10:24:00","date":1667039040000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/256485\/«وصندوق»-مهر-پر-سودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635cce1bd9de6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 6 ماهه منتهی به شهریور برای هر سهم 929 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 6 ماهه منتهی به شهریور برای هر سهم 929 ریال سود محقق کرد. درامدهای عملیاتی با افزایش 4 درصدی به 4239 میلیارد تومان رسید.\n","persian_date":"1401-07-30 17:33:00","date":1666459980000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/255723\/رشد-درآمدهای-عملیاتی-در-«وصندوق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353f7f71452a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در شهریور ماه حدود 14 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در شهریور ماه حدود 14 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 52572 میلیارد تومان رسید و 2932 میلیارد تومان کاهش داشت.\n\n","persian_date":"1401-07-06 15:17:00","date":1664378220000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/254331\/سود-14-میلیارد-تومانی-«وصندوق»-در-شهریور","img":"https:\/\/static.bourse24.ir\/editor\/images\/6334345bde286.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود 14 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 55504 میلیارد تومان رسید و 7613 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n","persian_date":"1401-06-07 14:15:00","date":1661782500000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/252757\/تحقق-سود-14-میلیارد-تومانی-«وصندوق»-در-مرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/630c8aa11ff82.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود 4 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 62024 میلیارد تومان رسید و 6142 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n","persian_date":"1401-05-05 15:29:00","date":1658935740000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/250663\/تحقق-سود-4-میلیارد-تومانی-«وصندوق»-در-تیر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e11a6fb6fd1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده با سرمایه 4077 میلیارد تومانی برای هر سهم 116 ریال سود شناسایی کرده است.\nاین درحالیست که شرکت در مدت مشابه سال قبل با سرمایه 2700 میلیارد تومانی به ازای هر سهم 154 ریال سود شناسایی کرده بود.\nشرکت در این مدت 3 ماهه منتهی به خرداد 1401 ،475 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 14 درصد افزایش پیدا کرده است\n\n","persian_date":"1401-05-01 19:30:00","date":1658604600000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/249913\/آیا-از-عملکرد-3-ماهه-«وصندوق»خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dc0ce154f5a.jpg","img_text":""},{"text":" مجمع شرکت سرمایه گذاری صندوق بازنشستگی کشوری امروز با حضور سهامداران این شرکت برگزار شد. \n بورس24 : مجمع شرکت سرمایه گذاری صندوق بازنشستگی کشوری امروز با حضور سهامداران این شرکت برگزار شد.\nاین مجمع ۲۴۰ تومان سود به ازای هر سهم تقسیم کرد.\nمجمع اعلام کرد پروژه نیروگاه اندیمشک به دلیل اقتصادی نبودن در راستای صرف صلاح سهامداران متوقف شد.\nبا پیگیری های شرکت برای پرونده ۱۲۰ میلیون دلاری ۶ ساله کیفر خواست صادر شده است.\nهمچنین گفته شد پتروشیمی مسجد سلیمان امسال به سوددهی می رسد.\nبرنامه عرضه اولیه فولاد صبا خلیج فارس، فولاد اکسین و پتروشیمی مسجد سلیمان در دستور کار «وصندوق» است.\nتکمیلی... \nمجمع عمومی عادی سالیانه شرکت سرمایه گذاری صندوق بازنشستگی کشوری عصر امروز به منظور بررسی عملکرد سال مالی ۱۴۰۰ این شرکت تشکیل جلسه داد. \nابراهیمی مدیرعامل وصندوق در خصوص عملکرد سال مالی ۱۴۰۰ در جمع سهامداران اینطور توضیح داد و گفت: درتلاشیم در سنوات پیشرو از نظر سرمایه و ارزش بازار جز سه شرکت اول  در میان هلدینگ‌های هم رشته خود باشیم. \nوی ادامه داد: با توجه به گزارشات مقایسه ای از سال ۹۳ تا سال ۱۴۰۰ روند سودآوری شرکت همواره صعودی بوده و اکنون به ۱۰ هزار و ۳۰۰ میلیارد تومان رسیده است که بر اساس برنامه ریزی ها و سرمایه گذاری هایی که در دستور کار ماست انتظار داریم این روند صعودی ادامه دار باشد . \nابراهیمی به سرمایه گذاری های صورت گرفته در صنایع مختلف نیز اشاره کرد و گفت: در صنعت متانول سرمایه‌گذاری‌های داریم که اکنون قیمت متانول در سطوح پایینی قرار دارد همچنین در صنعت اوره نیز سرمایه گذاری کردیم و ۶۷ درصد پترو شیمی مسجد سلیمان در اختیار ماست با ظرفیت یک میلیون و پنجاه هزار تن سالانه که امسال ۸۰ درصد ظرفیت تولیدی فعال بوده است. \nوی به پتروشیمی جم نیز اشاره کرد و گفت: از دیگر سرمایه‌گذاری‌های ما پتروشیمی جم است که در حوزه تولید اتیلن فعالیت می کند با توجه به شرایط اقتصاد جهانی در حال حاضر قیمت کامودیتی و کالاهای پتروشیمی نوسان دارد. \nابراهیمی در خصوص عملکرد مالی شرکت نیز گفت در سال مالی ۱۴۰۰ سود حاصل سرمایه گذاری های ما به رقم ۱۰ هزار و ۱۰۰ میلیارد تومان رسید که نسبت به مدت مشابه سال گذشته این عدد ۸۰ درصد رشد داشته است.\nاو گفت: در حوزه فروش سرمایه گذاری ها نیز میزان درآمد ما از ۳۷۰ میلیارد تومان به ۴۸۵ میلیارد تومان افزایش داشته و در مجموع ۷۸ درصد رشد درآمد ای در صورت های مالی ما به ثبت رسیده است و سود ما از ۶۱ هزار میلیارد تومان به ۱۰ هزار و ۶۰۰ میلیارد تومان رسید که سود پایه هر سهم معادل ۲۵۴ تومان بود. \nمدیر عامل سرمایه گذاری صندوق بازنشستگی کشوری در خصوص پرتفوی غیر بورسی شرکت نیز گفت: یکی از برنامه‌های ما برای شرکت‌های زیرمجموعه غیر بورسی عرضه این شرکتها در بازار سرمایه است شرکت صبا فولاد خلیج فارس یکی از شرکت های شفاف ماست که در اولویت عرضه قرار دارد، از دیگر شرکت‌هایی که در برنامه عرضه قرار دارند پتروشیمی  مسجدسلیمان و فولاد اکسین است که در تلاشی مقدمات عرضه اولیه این شرکت ها پس از رفع ملاحظات سازمان بورس اجرایی گردد.\nوی افزود: از برنامه های پیش روی ما تامین مالی پروژه ها خروج از شرکت های کم بازده و شرکت های زیان ده اتحاد های استراتژیک با هلدینگ های مشابه در راستای زنجیره ارزش و خلق ارزش افزوده در راستای به ثمر رساندن پروژه های در دست اجراست. \nمدیر عامل صندوق در خصوص برنامه‌ های توسعه شرکت صبا فولاد خلیج فارس گفت از مهمترین برنامه هایی که در دست اجرا داریم پروژه ذوب و احیای صبا فولاد است این طرح با مشکلاتی در تخصیص زمین روبرو است که با رایزنی‌های انجام شده انتظار داریم، این مشکل به زودی برطرف شده و استارت اجرای پروژه زده می شود. همچنین پروژه PDH در پتروشیمی جم نیز از برنامه‌های ماست که این پروژه نیز با مشکلات زمین روبروست و در حال طی مراحل برای تسریع اجرای آن هستیم.\nتیم اجرایی شرکت در تلاش است تا واحدهای زیرمجموعه سرمایه گذاری صندوق بازنشستگی کشوری  با حداکثر ظرفیت تولید داشته باشد و موانع و مشکلات موجود در راستای خلق ارزش افزوده سریعاً برطرف گردد. \nمدیر عامل صندوق بازنشستگی کشوری در زمان قرائت گزارش حسابرسی این شرکت به تمام سوالات سهامداران پاسخگو بود و با کمک مدیران شرکت های تابعه سوالات سهامداران را پاسخ داد. \nاز بند ۴ گزارش حسابرس به موضوع مطالبات ۱۲۰ میلیون دلاری این شرکت اشاره داشت که اعلام شد بخشی از این مطالبات وصول شده و در حدود ۸۰۰ میلیارد تومان نیز املاک برای تسویه این مطالبات وجود دارد و برای این پرونده  کیفرخواست صادر شده است. \nسهامداران در خصوص بهای تمام شده پتروشیمی مسجد سلیمان پور پرسیدند گفت سرمایه گذاری در سالهای قبل انجام شده مدیر عامل آن را بخش خصوصی تامین منصوب می کرد و اکنون با توجه به مشکلاتی که در مجموعه بوده است پرونده های حقوقی برای برخی از افراد در این خصوص باز شده و با پیگیری‌های انجام شده مدیر عامل نیز از سوی صندوق بازنشستگی انتخاب می‌ شود. \nاین  سرمایه گذاری با رقمی در حدود  ۴ میلیارد و ۸۰۰ میلیون یوآن نجام شده است. رئیس هیئت مدیره پتروشیمی مسجد سلیمان در پاسخ به سوال سهامداران مبنی بر اینکه آیا این مجموعه در سال مالی جاری سودده خواهد شد یا خیر گفت: اگر قیمت اوره در سطوح فعلی باقی بماند انتظار داریم پتروشیمی سوده شود. همچنین بخشی از بدهی های پتروشیمی نیز پرداخت شده و انتظار داریم این بدهی ها بدون مشکل تسویه گردد. \nاز دیگر برندهای حسابرس به موضوع سرمایه گذاری در نیروگاه اندیمشک اشاره داشت که مدیر عامل شرکت صراحتاً اعلام کرد: این پروژه متوقف شده است و برنامه‌ای برای سرمایه‌ گذاری در آن نداریم. \nاز دیگر بندهای حسابرسی به مطالبات شرکت پتروشیمی جم از پتروشیمی مهر اشاره داشت که مدیر عامل پتروشیمی جم در توضیح این بند گفت ۸۷۲ میلیون دلار مطالبات سنواتی از بذر شیمی مهر داریم که پیگیری حقوقی در این خصوص در حال اجراست و مطالبات جاری ما نیز در حدود ۱۴۰۰ میلیارد تومان بوده است که تا الان ۵۰۰ میلیارد تومان از این بدهی نقد شده و مابقی هم در حال تسویه است و اکنون نیز ابتدا وجه کالا دریافت و سپس کالا تحویل داده می شود. \nمجمع شرکت سرمایه‌ گذاری صندوق بازنشستگی پس از از ارائه گزارش عملکرد قرائت گزارش حسابرس و پاسخگویی به سوال سهامداران در نهایت رای به تقسیم ۲۴۰ تومان سود به ازای هر سهم داد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n","persian_date":"1401-04-29 18:03:00","date":1658340180000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/249433\/سه-زیرمجموعه-«وصندوق»-در-لیست-عرضه-اولیه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711aIMY-1658324014.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری اعلام نمود افزایش سود سهام تقسیمی و سود حاصل از خرید و فروش سهام علت رشد سود بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صندوق بازنشستگی کشوری اعلام نمود افزایش سود سهام تقسیمی و سود حاصل از خرید و فروش سهام علت رشد سود بوده است.\n","persian_date":"1401-04-28 14:43:00","date":1658241780000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/249178\/علت-تغییر-سود-«وصندوق»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d6838630b77.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود 26 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 68166 میلیارد تومان رسید و 2152 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n","persian_date":"1401-04-06 15:30:00","date":1656343800000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/247692\/تحقق-سود-26-میلیارد-تومانی-«وصندوق»-در-خرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b98dd70031a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری صورت های مالی 12 ماهه منتهی به اسفند ماه 1400 حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری صورت های مالی 12 ماهه منتهی به اسفند ماه 1400 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 3529 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل  به ازای هر سهم 2216 ریال سود شناسایی کرده بود.شرکت در این مدت 12 ماهه منتهی به اسفند 1400 ،9528 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 59 درصد افزایش پیدا کرده است\n\n","persian_date":"1401-03-28 20:07:00","date":1655582820000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/246820\/«وصندوق»از-عملکرد-12-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62adf10894924.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در اردیبهشت ماه حدود 40 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1013 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در اردیبهشت ماه حدود 40 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1013 میلیارد تومان رسید.\n","persian_date":"1401-03-03 20:27:00","date":1653424020000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/245012\/شناسایی-سود-40-میلیارد-تومانی-در-«وصندوق»-تنها-در--یک-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/628d003c2d656.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در اصلاحیه گزارش عملکرد فروردین ماه رقم واگذاری سهام خود را به 666 میلیارد تومان افزایش داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در اصلاحیه گزارش عملکرد فروردین ماه رقم واگذاری سهام خود را به 666 میلیارد تومان افزایش داد و سود این شرکت ناشی از فروش سهام نیز به 4 میلیارد تومان بالغ شد.\n\n","persian_date":"1401-02-20 12:18:00","date":1652185080000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/243708\/اصلاحیه-«وصندوق»-در-خصوص-عملکرد-ماهانه","img":"https:\/\/static.bourse24.ir\/editor\/images\/627a18b7594b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری از پذیره نویسی اوراق اجاره شرکت واسط مالی اردیبهشت به منظور خرید نقدی « داراییهای در نظر گرفته شده برای اجاره »به ارزش 8.000.000 میلیون ریال خبر داد. (این اوراق در روز شنبه مورخ 1401.02.10 تا 1401.02.14 به مدت سه روز کاری ازطریق بورس اوراق بهادار تهران مورد پذیره نویسی قرار گرفته است.) \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری از پذیره نویسی اوراق اجاره شرکت واسط مالی اردیبهشت به منظور خرید نقدی « داراییهای در نظر گرفته شده برای اجاره »به ارزش 8.000.000 میلیون ریال خبر داد. (این اوراق در روز شنبه مورخ 1401.02.10 تا 1401.02.14 به مدت سه روز کاری ازطریق بورس اوراق بهادار تهران مورد پذیره نویسی قرار گرفته است.)\n\n","persian_date":"1401-02-18 13:03:00","date":1652014980000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/243582\/«وصندوق»-اوراق-بدهی-منتشر-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6277802ae190a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 1 میلیارد تومان زیان کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 69305 میلیارد تومان رسید و 10354 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n","persian_date":"1401-02-10 12:52:00","date":1651323120000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/243156\/زیان-1-میلیارد-تومانی-«وصندوق»-در-فروردین-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/626cf1a8ce6cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در اسفند ماه از معاملات خود سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه 4690 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در اسفند ماه از معاملات خود سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه 4690 میلیارد تومان افزایش داشت.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 14:18:00","date":1648649880000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/241072\/«وصندوق»-اسفند-ماه-را-به-خوبی-پشت-سر-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6244276faa569.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری توضیحاتی در خصوص انتشار اوراق بدهی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری اعلام نمود که پذیره نویسی اوراق اجاره شرکت واسط مالی اردیبهشت به منظور خرید نقدی « داراییهای در نظر گرفته شده برای اجاره »به ارزش 2700 میلیارد تومان بوده که این اوراق در روز دوشنبه مورخ 1400.12.23 تا 1400.12.25 به مدت سه روز کاری ازطریق بورس اوراق بهادار تهران مورد پذیره نویسی قرار گرفته است.\nلذا خرید نقدی « داراییهای در نظر گرفته شده برای اجاره» توسط نهاد واسط از بانی و سپس اجاره به شرط تملیک آنها به بانی می باشد.\n\n","persian_date":"1400-12-24 13:56:00","date":1647352560000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/240147\/انتشار-اوراق-بدهی-«وصندوق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6230698d289c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش وضعیت پرتفوی شرکت سرمایه گذاری صندوق بازنشستگی کشوری در بهمن ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری حدودا  47 میلیارد تومان سود داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 54262 میلیارد تومان که نسبت به ماه قبل 5663 میلیارد تومان کاهش یافته است.\n","persian_date":"1400-12-07 16:58:00","date":1645894680000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/239186\/سود-47-میلیارد-تومانی-«وصندوق»-در-بهمن-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a2affc2dc0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا  افزایش سودعملیاتی،ناشی ازافزایشdpsتقسیمی شرکتهای سرمایه پذیروشرکت های مدیریتی این شرکت می باشد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 14:36:00","date":1643207760000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/237051\/توضیحات-«وصندوق»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f12b1e05cf0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری دی ماه 58 میلیارد تومان سودی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری دی ماه   58 میلیارد تومان سودی  داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 61353 میلیارد تومان که نسبت به ماه قبل 2120 میلیارد تومان افزایش یافته است.\n\n","persian_date":"1400-11-06 13:48:00","date":1643204880000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/237031\/سود-58-میلیارد-تومان-«وصندوق»-در-دی-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f11fb37c826.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سرمایه گذاری صندوق بازنشستگی کشوری در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۹۹۹ ریال داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سرمایه گذاری صندوق بازنشستگی کشوری در پروسه  زمانی ذکر شده برای هر سهم سودی بالغ بر ۹۹۹ ریال داشته که نسبت به دوره مشابه سال قبل روند افزایش شاهد بوده ومجموع درآمدهای عملیاتی با ۱۸۹ درصد افزایش نسبت به دوره مشابه سال قبل به 4350 میلیارد تومان رسید.\n\n","persian_date":"1400-10-29 18:22:00","date":1642616520000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/235798\/جهش-189-درصدی-درآمدهای-عملیاتی-«وصندوق»-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e825994194d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در آذر ماه حدود 263میلیارد تومان سود از معاملات خود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به59233میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در آذر ماه حدود 263میلیارد تومان سود از معاملات خود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به59233میلیارد تومان رسید.\n","persian_date":"1400-10-07 17:29:00","date":1640712540000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/234121\/سود-263-میلیارد-تومانی-«وصندوق»در-آذر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb181ceaf37.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری اعضای جدید هیأت مدیره خود را معرفی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صندوق بازنشستگی کشوری اعضای جدید هیأت مدیره خود را معرفی نمود.\n","persian_date":"1400-09-30 08:44:00","date":1640076240000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/233139\/اعضای-هیأت-مدیره-«وصندوق»-معرفی-شدند","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c162820d012.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجمع عمومی فوق العاده شرکت سرمایه گذاری صندوق بازنشستگی کشوری با افزایش سرمایه 51 درصدی این شرکت از محل مطالبات و اوردۀ نقدی موافقت نمود. \nبه گزارش کدال نگر بورس24 ، مجمع عمومی فوق العاده شرکت سرمایه گذاری صندوق بازنشستگی کشوری با افزایش سرمایه 51 درصدی این شرکت از محل مطالبات و اوردۀ نقدی موافقت نمود.\n","persian_date":"1400-09-10 10:34:00","date":1638354840000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/232037\/«وصندوق»-رای-مثبت-مجمع-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a71e79a8f9f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری صندوق بازنشستگی کشوری آبان سود 5 میلیارد تومانی کسب کرده و ارزش پرتفوی بورسی این شرکت نیز در این ماه 61576 میلیارد تومان که نسبت به ماه قبل 4752 میلیارد تومان کاهش یافته است. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صندوق بازنشستگی کشوری آبان سود 5 میلیارد تومانی کسب کرده  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 61576  میلیارد تومان که نسبت به ماه قبل 4752 میلیارد تومان کاهش یافته است.\n\n","persian_date":"1400-09-07 15:59:00","date":1638115140000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/231832\/بررسی-تغییرات-پرتفوی-«وصندوق»-در-آبان-ماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a37630c02b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در خصوص علت افزایش سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صندوق بازنشستگی کشوری در خصوص علت افزایش سود شفاف سازی نمود وصندوق اعلام داشت از جمله دلایل اصلی این رشد سود افزایش سود سهام تقسیمی شرکت های سرمایه پذیر بوده است.\n\n","persian_date":"1400-09-01 08:55:00","date":1637571300000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/230938\/«وصندوق»-از-علت-افزایش-سود-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/619b29a6b8726.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24,سازمان بورس مجوز افزایش سرمایه 52 درصدی شرکت سرمایه گذاری صندوق بازنشستگی کشوری از محل مطالبات حال شده سهامداران و آورده نقدی،را صادر کرد. \nبه گزارش کدال نگر بورس24 ,سازمان بورس مجوز افزایش سرمایه 52 درصدی شرکت سرمایه گذاری صندوق بازنشستگی کشوری از محل مطالبات حال شده سهامداران و آورده نقدی،را صادر کرد.\n\n","persian_date":"1400-08-18 18:07:00","date":1636481220000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/230139\/مجوز-افزایش-سرمایه-52-درصدی-«وصندوق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/618a8792c73bf.jpg","img_text":""},{"text":" گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در مهرماه سودی بالغ بر 10 میلیارد تومان کسب کرده و ارزش پرتفوی بورسی این شرکت نیز در این ماه 66329 میلیارد تومان رسیدکه نسبت ماه قبل 5564 میلیارد تومان افزایش داشته است. \nگزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در مهرماه سودی بالغ بر 10 میلیارد تومان کسب کرده و  ارزش پرتفوی بورسی این شرکت نیز در این ماه 66329 میلیارد تومان رسیدکه نسبت ماه قبل 5564 میلیارد تومان افزایش داشته است.\n\n","persian_date":"1400-08-08 16:44:00","date":1635612240000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/229534\/سود-10-میلیارد-تومانی-«وصندوق»-در-مهرماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d453d48d31.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در شهریور ماه سودی نداشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه ۶٠٧۶۵ میلیارد تومان رسید . \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در شهریور ماه سودی نداشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 60765 میلیارد تومان رسید .\n \n","persian_date":"1400-07-10 09:58:00","date":1633168680000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/226786\/عملکرد-پرتفوی-«وصندوق»-در-شهریور-ماه-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، صندوق بازنشستگی کشوری لیست زمین و ساختمان های خود را منتشر کرد. \n به گزارش کدال نگر بورس24 ، صندوق بازنشستگی کشوری لیست زمین و ساختمان های خود را منتشر کرد.\n \n","persian_date":"1400-07-03 17:00:00","date":1632589200000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/225970\/از-املاک-«وصندوق»-با-خبر-شوید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در مرداد ماه حدود ١٠ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ١٠٩٩٣ میلیارد تومان افزایش داشت. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در مرداد ماه حدود 10 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 10993 میلیارد تومان\n افزایش داشت.\n \n","persian_date":"1400-06-03 15:54:00","date":1629906840000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/223617\/صندوق-«وصندوق»-در-مرداد-پر-سود-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند.\n \n","persian_date":"1400-05-20 13:22:00","date":1628688120000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/222957\/«وصندوق»-برای-افزایش-سرمایه-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری درخصوص صورتهای مالی منتشر شده و عملکرد شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری درخصوص صورتهای مالی منتشر شده و عملکرد شفاف سازی نمود.\n \n","persian_date":"1400-05-16 09:42:00","date":1628329320000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/222708\/توضیحات-«وصندوق»-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%821(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری توضیحات تکمیلی درخصوص سرمایه گذاری در طرح نیروگاه اندیمشک ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری توضیحات تکمیلی درخصوص سرمایه گذاری در طرح نیروگاه اندیمشک ارائه نمود.\n \n","persian_date":"1400-05-12 08:56:00","date":1627980960000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/222540\/شفاف-سازی-«وصندوق»-در-خصوص-سرمایه-گذاری-در-نیروگاه-اندیمشک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/12(218).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در تیر ماه فروش چندانی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٢٠٠٧ میلیارد تومان افزایش داشت. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در تیر ماه فروش چندانی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 2007 میلیارد تومان افزایش داشت.\n \n","persian_date":"1400-05-10 12:52:00","date":1627822320000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/222421\/بررسی-تغییرات-پرتفوی-در-«وصندوق»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(47).jpg","img_text":""},{"text":" در این مجمع که به صورت آنلاین برگزار شد، از ۶۴٠٠ میلیارد تومان سود قابل تقسیم شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری در سال مالی منتهی به ٣٠ اسفند ١٣٩٩، ۵۴٠٠ میلیارد تومان سود تقسیم شد و براین اساس، هر سهم وصندوق به سود ٢٠٠ تومانی رسید... \nمجمع عمومی عادی سالیانه شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری صبح امروز پنجشنبه 31 تیرماه 1400 در سالن خلیج فارس هلدینگ صباانرژی برگزار شد.\nدر این مجمع که به صورت آنلاین برگزار شد، از 6400 میلیارد تومان سود قابل تقسیم شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری در سال مالی منتهی به 30 اسفند 1399، 5400 میلیارد تومان سود تقسیم شد و براین اساس، هر سهم وصندوق به سود 200 تومانی رسید.\nهمچنین، شرکت خدمات‌گستر صباانرژی، شرکت آزادراه امیرکبیر، شرکت سرمایه‌گذاری آتیه‌صبا، شرکت بازرگانی صندوق بازنشستگی و صندوق بازنشستگی کشوری به عنوان اعضای حقوقی هیات مدیره وصندوق انتخاب شدند.\n","persian_date":"1400-04-31 21:50:00","date":1626990600000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/221589\/تقسیم-سود-٢٠٠-تومانی-برای-هر-سهم-چند-رشته-ای-«وصندوق»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210722172052.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود.\n \n","persian_date":"1400-04-31 15:21:00","date":1626967260000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/221568\/تصمیمات-مجمع-«وصندوق»-منتشر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%B0%D9%88%D9%82(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری صندوق بازنشستگی کشوری در ٣ ماهه منتهی به خرداد برای هر سهم ١۵۴ ریال سود محقق کرد. ٣١ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.درامد سود سهام رشد ٢۵۴ درصدی داشت و به ٣٧٩ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 3 ماهه منتهی به خرداد برای هر سهم 154 ریال سود محقق کرد. 31 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.درامد سود سهام رشد\n 254 درصدی داشت و به 379 میلیارد تومان رسید.\n \n","persian_date":"1400-04-29 20:52:00","date":1626814320000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/221439\/«وصندوق»-در-٣ماهه-گل-کاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره سرمایه گذاری صندوق بازنشستگی کشوری افزایش سرمایه ۵٢ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره سرمایه گذاری صندوق بازنشستگی کشوری افزایش سرمایه 52 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n \n","persian_date":"1400-04-21 17:20:00","date":1626110400000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/220616\/افزایش-سرمایه-۵٢-درصدی-«وصندوق»-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%B0%D9%88%D9%82(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری از انتشار اوراق اختیار فروش تبعی سهام شرکت نفت پاسارگاد به ارزش ۵٠٠٠میلیاردریال جهت تامین مالی طرح های سرمایه گذاری خبر داد و اعلام نمود هدف از انتشار اوراق ، تامین مالی برای پروژه های شرکتهای سرمایه پذیرمی باشدکه کل مبلغ به ارزش ١۵٠٠٠میلیاردریال بوده که مبلغ ١٠٠٠٠میلیاردریال درسال١٣٩٩ به نرخ ٢٢درصد ودر دوره بازپرداخت یکساله سهام شرکت نفت پاسارگاد منتشرگردید.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری از انتشار اوراق اختیار فروش تبعی سهام شرکت نفت پاسارگاد به ارزش 5000میلیاردریال جهت تامین مالی طرح های سرمایه گذاری\n خبر داد و اعلام نمود هدف از انتشار اوراق ، تامین مالی برای پروژه های شرکتهای سرمایه پذیرمی باشدکه کل مبلغ به ارزش 15000میلیاردریال بوده که مبلغ 10000میلیاردریال درسال1399 به نرخ 22درصد ودر\n دوره بازپرداخت یکساله سهام شرکت نفت پاسارگاد منتشرگردید.\n \n","persian_date":"1400-04-08 13:53:00","date":1624974780000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/220033\/«وصندوق»-اختیار-فروش-تبعی-منتشر-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در خرداد ماه حدود ١٢ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ۵٢۶۶ میلیارد تومان افزایش داشت. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در خرداد ماه حدود 12 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 5266 میلیارد تومان\n افزایش داشت.\n \n","persian_date":"1400-04-07 10:37:00","date":1624876620000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/219885\/سود-١٢-میلیارد-تومانی-«وصندوق»-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت سرمایه گذاری صندوق بازنشستگی کشوری در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢٠۵۵ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ٩٩ درصدی داشته است. درآمد سود سهام رشد عالی ١٢٠ درصدی داشته است. گفتنی است جمع درآمدهای عملیاتی با رشد ٩٩ درصدی به ۵۵٨٠ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری صندوق بازنشستگی کشوری در 12 ماهه منتهی به اسفند 99 برای هر سهم 2055 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 99 درصدی داشته است. درآمد سود سهام\n رشد عالی 120 درصدی داشته است. گفتنی است جمع درآمدهای عملیاتی با رشد 99 درصدی به 5580 میلیارد تومان رسید.\n \n","persian_date":"1400-03-29 22:16:00","date":1624140960000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/219145\/«وصندوق»-در-١٢ماهه-خوش-درخشید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در اردیبهشت ماه حدود ٨١ میلیارد تومان از معاملات خود سود کسب نمود.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در اردیبهشت ماه حدود 81 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-03-05 12:31:00","date":1622032260000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/217914\/سود-۶٣-میلیارد-تومانی-«وصندوق»-در-اردیبهشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%B0%D9%88%D9%82.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری از آغازبهره برداری ازپروژه پتروشیمی مسجدسلیمان خبر داد. هزینه سرمایه گذاری پروژه :۴.٢میلیاردیوآن ارزی و١۵.٠٠٠میلیاردریال محصولات حاصل از بهره برداری ازپروژه جدید: اوره -آمونیاک ظرفیت اسمی محصول:آمونیاک به میزان ۶٨٠هزارتن درسال (مصرف جهت تولیداوره و۵٧هزارتن مازاد برای فروش)- اوره به میزان ١.٠٧۵.٠٠٠تن درسال \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری از آغازبهره برداری ازپروژه پتروشیمی مسجدسلیمان خبر داد. هزینه سرمایه گذاری پروژه :4.2میلیاردیوآن ارزی و15.000میلیاردریال\n محصولات حاصل از بهره برداری ازپروژه جدید: اوره -آمونیاک ظرفیت اسمی محصول:آمونیاک به میزان 680هزارتن درسال (مصرف جهت تولیداوره و57هزارتن مازاد برای فروش)- اوره به میزان 1.075.000تن درسال\n \n","persian_date":"1400-03-01 12:57:00","date":1621688220000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/217351\/بهره-برداری-«وصندوق»-از-پروژه-پتروشیمی-مسجدسلیمان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری از ابلاغ قراردادبه پیمانکاروآغازعملیات اجرایی احداث نیروگاه سیکل ترکیبی اندیمشک ٣ خبر داد. شروع پروژه:اردیبهشت ١۴٠٠ برآوردمدت اجرای پروژه:٣۶ماه هزینه سرمایه گذاری پروژه :٢۵٩میلیون یورو محصولات حاصل از بهره برداری از پروژه جدید:انرژی الکتریکی به میزان۴.۵میلیون مگاوات ساعت درسال ظرفیت اسمی محصول:۵۴۶مگاوات ظرفیت عملی بهره برداری ازمحصول :۴٧٠ تا ۵١٠ مگاوات  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری از ابلاغ قراردادبه پیمانکاروآغازعملیات اجرایی احداث نیروگاه سیکل ترکیبی اندیمشک 3 خبر داد. شروع پروژه:اردیبهشت 1400\n برآوردمدت اجرای پروژه:36ماه هزینه سرمایه گذاری پروژه :259میلیون یورو محصولات حاصل از بهره برداری از پروژه جدید:انرژی الکتریکی به میزان4.5میلیون مگاوات ساعت درسال ظرفیت اسمی محصول:546مگاوات\n ظرفیت عملی بهره برداری ازمحصول :470 تا 510 مگاوات\n \n","persian_date":"1400-02-26 12:57:00","date":1621169820000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/216890\/«وصندوق»-از-احداث-نیروگاه-سیکل-ترکیبی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت خدمات گستر انرژی صبا از زیرمجموعه های «وصندوق» در ١٢ماهه منتهی به آذر ١٣٩٩ حدود ۶١١ میلیارد تومان سود خالص داشته است که نسبت به دوره مشابه سال گذشته با رشد خوب ۶۶ درصدی همراه می باشد.\nگفتنی است در این دوره درآمد سود سهام ١٩ درصد نسبت به دوره گذشته رشد داشته است ، حال آنکه سود فروش سرمایه گذاری ها با رشد ٨٨ درصدی به حدود ۴٧١ میلیارد تومان رسیده است.سود عملیاتی نیز با رشد ۶۶ درصدی به ۶٠٩ میلیارد تومان رسیده است.گزارش خوبی است. \n به گزارش کدال نگر بورس24 ، شرکت خدمات گستر انرژی صبا از زیرمجموعه های «وصندوق» در 12ماهه منتهی به آذر 1399 حدود 611 میلیارد تومان سود خالص داشته است که نسبت به دوره مشابه سال گذشته با\n رشد خوب 66 درصدی همراه می باشد. گفتنی است در این دوره درآمد سود سهام 19 درصد نسبت به دوره گذشته رشد داشته است ، حال آنکه سود فروش سرمایه گذاری ها با رشد 88 درصدی به حدود 471 میلیارد تومان رسیده است.سود عملیاتی نیز با رشد 66 درصدی\n به 609 میلیارد تومان رسیده است.گزارش خوبی است.\n","persian_date":"1400-02-08 11:03:00","date":1619607780000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/216021\/جهش-سود-در-یک-زیرمجموعه-«وصندوق»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%8211.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در فروردین ماه ٢٢ میلیارد تومان سود شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در فروردین ماه 22 میلیارد تومان سود شناسایی نمود.\n","persian_date":"1400-02-07 15:10:00","date":1619536200000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/215909\/کسب-سود-عالی-٢٢-میلیارد-تومانی-«وصندوق»-در-فروردین-ماه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210427104016.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، ارزش پرتفوی بورسی سرمایه گذاری صندوق بازنشستگی کشوری در اسفند ماه با ۴۶٨۴ میلیارد تومان افزایش به ۴٩٠٨٢ میلیارد تومان رسید. \n \n","persian_date":"1400-01-14 19:14:00","date":1617477240000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/214353\/افزایش-چشمگیر-ارزش-پرتفوی-«وصندوق»-در-اسفند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در ۶ ماهه منتهی به شهریور ١٣٩٩ مبلغ ۴٩۴ ریال برای هر سهم سود محقق کرده است که ١۴ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.گفتنی است در این دوره درآمد سود سهام ١۵ درصد و سود فروش سرمایه گذاری ها ٩ درصد رشد داشته است. \n \n","persian_date":"1399-12-19 20:46:00","date":1615322760000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/213499\/مهر-تایید-حسابرس-بر-صورت-های-مالی-۶ماهه-«وصندوق»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(38).jpg","img_text":""},{"text":" بورس ٢۴ : با حکم رئیس صندوق بازنشستگی کشوری و تصویب هیئت مدیره؛ بازارنوی به عنوان مدیرعامل شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری منصوب شد.\n محسن بازارنوی که پیش از این معاونت مالی و اداری شرکت پتروشیمی جم یکی از بزرگترین شرکت‌های صنعت پتروشیمی کشور را عهده دار بود، دارای مدرک کارشناسی ارشد مدیریت مالی از دانشگاه شهید بهشتی و سوابق متعدد در شرکت‌ها و هلدینگ‌های سرمایه‌گذاری کشور می باشد. \n بورس24 : با حکم رئیس صندوق بازنشستگی کشوری و تصویب هیئت مدیره؛ بازارنوی به عنوان مدیرعامل شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری منصوب شد. محسن بازارنوی که پیش از این معاونت مالی و اداری شرکت پتروشیمی جم یکی از بزرگترین شرکت‌های صنعت پتروشیمی کشور را عهده دار بود، دارای مدرک کارشناسی ارشد مدیریت مالی از دانشگاه شهید بهشتی و\n سوابق متعدد در شرکت‌ها و هلدینگ‌های سرمایه‌گذاری کشور می باشد. از جمله سوابق وی می‌توان به معاونت مالی و اقتصادی شرکت ملی صنایع مس ایران، معاون مالی و اداری صندوق بازنشستگی کشوری، عضو هیئت مدیره شرکت توسعه صنایع بهشهر و همچنین عضویت در هیئت مدیره\n شرکت های سرمایه گذاری آتیه صبا، آلومینیوم جنوب، صندوق بازنشستگی مس ایران، شرکت نورد لوله اهواز و شرکت توسعه خدمات بازرگانی نورد ایران، صادراتی توسعه صنایع بهشهر اشاره کرد. لازم به ذکر است شرکت سرمایه گذاری صندوق کشوری از شرکت های زیرمجموعه صندوق بازنشستگی کشوری است که در زمینه سرمایه گذاری در سهام، صندوق های سرمایه‌گذاری و خدمات مرتبط با بازار سرمایه در\n صنایع فعالیت می کند.\n","persian_date":"1399-12-18 18:07:00","date":1615226820000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/213430\/مدیرعامل-جدید-«وصندوق»-کیست؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210308143734.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،ارزش پرتفوی بورسی شرکت سرمایه گذاری صندوق بازنشستگی کشوری در بهمن ماه ۴٠۶٩ میلیارد تومان افزایش داشت.nav بورسی شرکت ١۵٧٢ تومان برای هر سهم می باشد. \n \n","persian_date":"1399-12-06 13:00:00","date":1614171600000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/212905\/افزایش-چشمگیر-ارزش-پرتفوی-بورسی«وصندوق»-در-بهمن-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در دی ماه حدود ١۵ میلیارد تومان از معاملات خود سود کسب نمود.  \n \n","persian_date":"1399-11-08 12:29:00","date":1611750540000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/211430\/شناسایی-سود-١۵-میلیارد-تومانی-در-«وصندوق»-تنها-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری صندوق بازنشستگی کشوری در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ۵۵۵ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ١٩ درصدی داشته است. گفتنی است جمع درآمدهای عملیاتی با رشد ١٩ درصدی به ١۵٠٧ میلیارد تومان رسید. \n \n","persian_date":"1399-10-30 14:54:00","date":1611068040000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/210851\/«وصندوق»-در-٩-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در آذر ماه حدود ٧۴ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ۵١٣۶ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-10-07 15:18:00","date":1609082280000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/209635\/«وصندوق»-در-آذر-ماه-درخشان-ظاهر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(34).jpg","img_text":""},{"text":" ابوتراب فاضل، نایب رئیس هیئت مدیره شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری (وصندوق) طی یادداشتی عملکرد شرکت‌های فولادی وابسته به شرکت سرمایه‌گذاری صندوق بازنشستگی (هلدینگ صبا انرژی) را بررسی کرد. سه شرکت فولاد اکسین، صبا فولاد خلیج فارس و لوله‌سازی اهواز عملکرد درخشانی در نیمه نخست سال جاری داشته‌اند. \n بورس24 : ابوتراب فاضل، نایب رئیس هیئت مدیره شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری (#وصندوق) طی یادداشتی اختصاصی برای چیلان ، عملکرد شرکت‌های فولادی وابسته به شرکت سرمایه‌گذاری صندوق بازنشستگی (هلدینگ صبا انرژی) را بررسی کرد. سه شرکت فولاد اکسین، صبا فولاد خلیج فارس و لوله‌سازی اهواز عملکرد درخشانی در نیمه نخست سال جاری داشته‌اند. متن کامل این یادداشت به شرح زیر است:\nبلا شک جهان مدرن امروز را بدون فولاد نمی‌توان تصور نمود. در تمامی مظاهر فیزیکی رشد و توسعه اقتصادی اعم از اتومبیل‌ها، ماشین آلات، ساختمانها، خطوط انتقال نفت و گاز، سلاحها و تجهیزات نظامی نقش فولاد کاملاً پررنگ و محرز است. در ایران بخش نفت و گاز به همراه بخش ساختمان که در اکثر سالها موتور رشد اقتصادی کشور بوده اند نیز وابستگی و در هم‌تنیدگی عمیقی با صنعت فولاد دارند. با این وصف به جرات می‌توان که صنعت فولاد یکی از مهمترین و تاثیرگذارترین صنایع در رشد و توسعه اقتصادی کشور بوده است.\nاز این منظر توسعه صنعت فولاد همواره یکی از راهبردهای رشد اقتصادی کشور بوده و در این راستا تولید ۵۵ میلیون تن فولاد در افق ۱۴۰۴ هدفگذاری شده است. بنابر آمارهای منتشر شده در ایران در سال ۲۰۱۹ حدود ۲۵.۶ میلیون تن فولاد خام تولید شده است این رقم ایران را به عنوان دهمین تولید کننده فولاد جهان (با سهم ۱ درصد) و اولین تولیدکننده فولاد خاورمیانه قرار داده است. این ارقام نشان می‌دهد که همچنان این صنعت درایران نیازمند رشد و توسعه بیشتری نیز است و می‌بایستی تامل جدی بر عملکرد شرکتهای فولادی لحاظ شود.\nعملکرد موفق شرکت‌های فولادی هلدینگ صبا انرژی\nفارغ از بحث ظرفیت تولید فولاد کشور و لزوم توسعه آن، عملکرد و بهره‌وری شرکتهای فولادی نیز از اهمیت فوق‌العاده‌ای برخوردار است. در این میان مفتخر هستیم که شرکت‌های فولادی وابسته به شرکت سرمایه‌گذاری صندوق بازنشستگی (هلدینگ صبا انرژی) عملکرد خیره‌کننده‌ای را در سال ۱۳۹۹ از خود به نمایش گذاشته‌اند. این هلدینگ در زنجیره تولید فولاد کشور دارای سه شرکت مهم و استراتژیک است که هر یک محصولات تقریباً منحصر به فردی را تولید می‌کنند. این شرکتها شامل فولاد اکسین خوزستان؛ تولیدکننده ورق‌های فولادی عریض، شرکت صبا فولاد خلیج فارس؛ تولیدکننده بریکت گرم (HBI) و لوله‌سازی اهواز هستند.\nرکوردشکنی تاریخی فولاد اکسین\nدر مورد شرکت فولاد اکسین خوزستان باید اشاره کرد که این شرکت در تاریخ ۲ خرداد ۱۳۸۸ به بهره­برداری رسید. از آن زمان تاکنون عملکرد شرکت دارای فراز و نشیب‌های فراوانی بوده که از حصوله این مقال خارج است. اما آنچه در مورد این شرکت مهم است ثبت رکورد تاریخی در تولید، فروش و سود خالص در ۶ ماهه نخست سال ۱۳۹۹ است. در ۶ ماه نخست سال ۱۳۹۹ میزان تولید این شرکت به ۴۱۸ هزار تن بالغ شده که نه تنها نسبت به مدت مشابه سال گذشته افزایش یافته است، بلکه ترکیب تولید محصولات نیز به نفع محصولات با حاشیه سود بالا تغییر یافته است. در طی این مدت درآمد فروش و سود عملیاتی شرکت به ترتیب با ۱۴۱ درصد و ۷۵۵ درصد رشد نسبت به مدت مشابه سال گذشته به ارقام ۲۰.۳۷۲ و ۸.۰۶۱ میلیارد ریال بالغ شده است. سود خالص این شرکت نیز با رشد حدود ۸۰۰ درصدی به ۵.۹۸۵ میلیارد ریال رسیده است. نتیجه این عملکرد افزایش چشمگیر حاشیه سود از ۸ درصد در ۶ ماهه سال ۱۳۹۸ به ۲۹ درصد در مدتن مشابه سال ۱۳۹۹ است.\nعملکرد صبا فولاد خلیج فارس\nشرکت فولادی دیگر این هلدینگ، شرکت صبا فولاد خلیج فارس است که به عنوان تنها تولیدکننده بریکت گرم در کشور در سال ۱۳۹۷ به بهره‌برداری رسید. بررسی عملکرد این شرکت نشان می‌دهد که تا ۳۱ شهریور ماه سال ۱۳۹۹ (با توجه به سال مالی شرکت این تاریخ نشان دهنده عملکرد ۹ ماهه شرکت است) مجموعاً ۴۱۵ هزار تن بریکت گرم در این مجموعه تولید شده که نسبت به سال گذشته رشد داشته است. در نتیجه افزایش تولید شرکت، سود عملیاتی و سود خالص به ترتیب ۸۸ درصد و ۹۶ درصد نسبت به مدت مورد بررسی در سال ۱۳۹۸ افزایش یافته است. این بدان معنا است که شرکت صبا فولاد خلیج فارس توانسته است در این مدت حدود ۵.۴۷۱ میلیارد ریال سود خالص شناسایی کند.\nجهش تولید لوله‌سازی اهواز\nشرکت لوله سازی اهواز نیز درست مانند دیگر شرکتهای فولادی هلدینگ صبا انرژی عملکرد در خور توجهی را از خود نشان داده است. این شرکت ابتدا در تاریخ ۱۵ بهمن ۱۳۴۵ با نام کارخانجات لوله سازی اهواز در اداره ثبت شرکتها و مالکیت صنعتی تهران به ثبت رسید و همواره یکی از بازوهای پرتوان تولید لوله و پوشش در پروژه‌های ملی و معظم به ویژه در حوزه‌های نفت و گاز و پتروشیمی بوده است. در همین راستا این شرکت توانست عملکرد درخشانی را در پروژه گوره به جاسک ایفا کند و در نتیجه آن وضعیت مالی شرکت نیز نسبت به سنوات گذشته شرایط بسیار رضایتمندانه‌ای را نشان دهد. در طول ۶ ماهه نخست سال ۱۳۹۹ این شرکت توانسته است تا با ثبت ۱۲۸ رشد، میزان تولیدات خود را از ۵۴ هزار تن به ۱۲۲ هزار تن افزایش دهد. درآمد فروش شرکت نیز با رشد ۸۲۶ درصدی از ۲.۱۷۷ میلیارد ریال در مدت مورد بررسی سال ۱۳۹۸ به ۲۰.۱۶۵ میلیارد ریال در سال ۱۳۹۹ بالغ گردد. در همین راستا سود عملیاتی و سود خالص شرکت نیز رشدهای شگفت انگیز ۷۴۴۱ درصد و ۱۳۳۹ درصدی را تجربه کرده است. این ارقام بدان معنا هستند که سود خالص شرکت در این مدت سال ۱۳۹۹ تقریباً ۵.۰۹۷ میلیارد ریال است و این در حالی است که در این مدت در سال ۱۳۹۸ شرکت زیانی حدود ۴۱۱ میلیارد ریال شناسایی کرده بود.\nپیش‌گفته‌ها نشان می‌دهند که تقریباً با شروع سال ۱۳۹۹ عملکرد شرکتهای فولادی هلدینگ صبا انرژی درخشان، بی‌سابقه و ستودنی بوده است. تمرکز بر افزایش تولید، افزایش بهره‌وری عوامل تولید، تسلط نگاه استراتژیک به جای تصمیمات خلق‌الساعه و نامنظم و گاهاً متناقض، نظارت و ارزیابی مستمر شرکتها از منظر فنی، مالی و اقتصادی مهمترین اقداماتی هستند که هلدینگ صبا انرژی به منظور بهبود وضعیت این شرکتها به آنها متعهد شده است. خوشبختانه این اقدامات و رویکردها موثر واقع شدند که موید آن نیز ثبت رکوردهای بی سابقه در تولید، فروش و سودآوری این شرکتها است.\nمنبع: چیلان\n","persian_date":"1399-09-24 11:48:00","date":1607946480000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/208954\/عملکرد-خیره‌کننده-شرکت‌های-فولادی-زیرمجموعه-هلدینگ-صبا-انرژی--رشد-۸۰۰-درصدی-سود-خالص-فولاد-اکسین--رشد-۱۲۸-درصدی-تناژ-تولید-لوله‌سازی-اهواز","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201214081810.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در آبان ماه ۵ میلیارد تومان از معاملات خود سود کسب نمود.همچنین ارزش پرتفوی بورسی شرکت افزایش ۵۵٠ میلیارد تومانی افزایش داشت. \n \n","persian_date":"1399-09-08 00:45:00","date":1606524300000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/208099\/افزایش-۵۵٠-میلیاردی-ارزش-پرتفوی-بورسی-«وصندوق»-در-آبان-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در مهر ماه حدود ٣٠ میلیارد تومان از معاملات خود سود کسب نمود.  \n \n","persian_date":"1399-08-07 17:41:00","date":1603906860000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/206656\/مهر-ماه-پر-سود-برای-«وصندوق»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در شهریور ماه حدود ۵٢ میلیارد تومان از معاملات خود سود کسب نمود.  \n \n","persian_date":"1399-07-06 13:45:00","date":1601214300000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/205090\/شهریور-پر-سود-برای-سرمایه-گذاری-صندوق-بازنشستگی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(29).jpg","img_text":""},{"text":" به گزارش بورس ٢۴،شرکت سرمایه گذاری صندوق بازنشستگی کشوری اوراق اختیار فروش تبعی با قیمت اعمال ١٩٩٢۶ ریال با تاریخ سررسید ٢٩ بهمن ماه منتشر می کند. \n \n","persian_date":"1399-06-25 20:09:00","date":1600200540000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/204530\/سرمایه-گذاری-صندوق-بازنشستگی-از-عرضه-اوراق-اختیار-فروش-تبعی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، ارزش پرتفوی بورسی سرمایه گذاری صندوق بازنشستگی کشوری در پایان مرداد ماه ۵٢۴٩٠ میلیارد تومان می باشد.شرکت تا پایان مرداد حدود ٨٩۶ میلیارد تومان سود محقق شده مجامع دارد. \n \n","persian_date":"1399-06-04 12:36:00","date":1598358960000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/203551\/پرتفوی-بورسی-«وصندوق»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(27).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، صندوق سرمایه گذاری مدیریت ثروت صندوق بازنشستگی کشوری در نظر دارد واحدهای سرمایه گذاری خود را، بر اساس مجوز شماره ١٢٢۶٨۴٧٢ مورخ ۶مرداد سازمان بورس و اوراق بهادار، از طریق فرابورس ایران پذیره نویسی نماید. تاریخ پذیره نویسی ١١مرداد می باشد. \n \n","persian_date":"1399-05-08 09:41:00","date":1596015660000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/202317\/صندوق-سرمایه-گذاری-مدیریت-ثروت-صندوق-بازنشستگی-کشوری-واحد-های-سرمایه-گذاری-خود-را-پذیره-نویسی-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%824.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در تیر ماه فروشی انجام نداد. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٢١٠٢٠ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-05-05 16:47:00","date":1595782020000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/202113\/رشد-ارزش-پرتفوی-«وصندوق»-در-تیر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(26).jpg","img_text":""},{"text":" هفته گذشته مجمع عمومی عادی سالیانه شرکت سرمایه گذاری صندوق بازنشستگی کشوری با حضور ۸۴.۹ درصد از سهامداران و اعضای هیات مدیره برگزار شد. در این مجمع محمد مهدی انتشاری به نمایندگی از صندوق بازنشستگی کشوری به عنوان رییس مجمع، حسن تاجیک به نمایندگی از شرکت خدمات گستر صبا انرژی به عنوان ناظر اول، نرگس یزدانیان به نمایندگی از شرکت بازرگانی صندوق بازنشستگی کشوری به عنوان ناظر دوم و امیر عباس حسینی به عنوان منشی مجمع حضور داشتند. \n بورس24 : هفته گذشته مجمع عمومی عادی سالیانه شرکت سرمایه گذاری صندوق بازنشستگی کشوری با حضور ۸۴.۹ درصد از سهامداران و اعضای هیات مدیره برگزار شد. در این مجمع محمد مهدی انتشاری به نمایندگی از صندوق بازنشستگی کشوری به عنوان رییس مجمع، حسن تاجیک به نمایندگی از شرکت خدمات گستر صبا انرژی به عنوان ناظر اول، نرگس یزدانیان به نمایندگی از شرکت بازرگانی صندوق بازنشستگی کشوری به عنوان ناظر دوم و امیر عباس حسینی به عنوان منشی مجمع حضور داشتند.\n\n۱۰۰ هزار میلیارد تومان ارزش روز دارایی های \"وصندوق\"\nدر این مجمع ابتدا امیر عباس حسینی مدیرعامل \"وصندوق\" گفت: ارزش روز دارایی های \"وصندوق\"، با در نظر گرفتن دارایی های غیربورسی، به بیش از ۱۰۰ هزار میلیارد تومان رسیده است. مهمترین پروژه های این شرکت شامل اوره آمونیاک مسجد سلیمان و ABS\/Rubber جم است، که پروژه اوره و امونیاک مسحد سلیمان به ۹۸.۳ درصد رسیده و در سال جاری به بهره برداری خواهد رسید. پروژه ABS\/Rubber جم نیز به پیشرفت ۷۵ درصدی رسیده است.\nامیرعباس حسینی مدیرعامل \"وصندوق\" با اشاره به اینکه در صورت بهره برداری از طرح اوره و آمونیاک مسجد سلیمان، این شرکت سالانه سودی برابر با ۱۰۰ میلیون دلار نصیب سهامداران خود خواهد کرد، افزود: شرکت ABS\/Rubber جم پس از بهره برداری، سود سالانه ۴۵ میلیون یورو برای سهامداران خواهد داشت. در خصوص ارزش گذاری و عرضه شرکت های تابعه این هلدینگ، شرکت های صبا فولاد خلیج فارس و فولاد اکسین خوزستان در مرحله ارزشگذاری و عرضه در فرابورس قرار دارند.\n\nرشد۱۴۴درصدی ارزش بازار سهام \"وصندوق\" در سال ۹۸\nامیرعباس حسینی در رابطه با تعداد سهام معامله شده این شرکت گفت: نماد \"وصندوق\"طی سال مالی ۹۸ به میزان ۳،۳۱۲ میلیون سهم بود که این عدد در طی سال مالی ۹۷ به میزان ۵،۵۳۰ میلیون سهم بوده است. تعداد روزهایی که نماد \"وصندوق\" در سال ۹۸ در بورس اوراق بهادار تهران معامله شده است (۲۳۴ روز) کمتر از تعداد روزهای معامله شده طی سال مالی منتهی به ۲۹ اسفند ۹۷(۲۳۷روز) است. همچنین ارزش بازار سهام وصندوق در سال ۹۸ برابر ۱۵۵،۷۶۳ میلیارد ریال بوده است که با توجه به افزایش نقدینگی و رشد بازار سهام افزایش ۱۴۴ درصدی را به همراه داشته است.\n\n۳۲درصد از سرمایه گذاری های شرکت سرمایه گذاری صندوق بازنشستگی کشوری در شرکت های بورسی است\nاو در رابطه با سرمایه گذاری های \"وصندوق\" بیان کرد: ۳۵ درصد از سرمایه گذاری های شرکت در خارج از بورس، ۳۲ درصد از این سرمایه گذاری ها در شرکت های بورسی، ۲۶ درصد به صورت پیش پرداخت افزایش سرمایه و ۱۰ درصد نیز در سایر سرمایه گذاری ها (اوراق مشارکت و سپرده های بانکی) است. حدود ۲.۴ درصد نیز جزو سایر سرمایه گذاری ها است که عمدتاً سهام مسدودی بوده و از مجموع سرمایه گذاری ها کسر می شود. افزایش در سرمایه گذاری های غیربورسی عمدتاً به دلیل شرکت در افزایش سرمایه شرکت صبافولاد خلیج فارس و پتروشمیران بوده است. همچنین عمده دلیل افزایش پیش پرداخت افزایش سرمایه مربوط به شرکتهای صبافولاد خلیج فارس و پتروشیمی مسجدسلیمان است.\n\nتشریح مهم ترین اقدامات \"وصندوق در سال ۹۸\nمدیرعامل \"وصندوق\" در رابطه با اهم اقدامات انجام شده در سال مالی ۹۸ گفت: ادامه اجرا و پیشرفت پروژه احداث واحدهای اوره و آمونیاک (بخش EPC) و افزایش پیشرفت طرح در پایان سال ۹۸ به میزان ۹۸.۲۲ درصد، ادامه اجرای پروژه ABS\/Rubber جم، مشارکت در طرح تولید چهار میلیون تن محصول فولادی در منطقه ویژه اقتصادی خلیج فارس از طریق شرکت صبا فولاد خلیج فارس، پیگیری به ظرفیت رساندن شرکت صبافولاد خلیج فارس، پیگیری عرضه سهام شرکت های صبا فولاد خلیج فارس و فولاد اکسین خوزستان در بازار بورس اوراق بهادار، پیگیری جهت افزایش سودآوری شرکت های تحت کنترل از جمله پتروشیمی جم، پتروشیمیران، بازرگانی صندوق بازنشستگی، ایران یاسا تایر و رابر و ...، مشارکت در افزایش سرمایه شرکت های سرمایه پذیر از جمله ایران یاسا تایر و رابر، مسجد سلیمان و ...، تکمیل زنجیره تولید فولاد از طریق شرکت های صبافولاد خلیج فارس (طرح تولید شمش و ورود به\nبالادست) و فولاد اکسین (طرح تولید شمش و آهن اسفنجی) از جمله اقدامات شرکت در سال مالی ۹۸ بوده است.\n\nلازم به ذکر است در پایان با موافقت سهامداران صورت های مالی منتهی به ۲۹ اسفند ۹۸ تصویب شده و به ازای هر سهم ۸۰۰ ریال سود تقسیم شد.\nهمچنین سازمان حسابرسی به ‌عنوان بازرس قانونی و حسابرس شرکت و سازمان حسابرسی به ‌عنوان بازرس علی‌البدل انتخاب شدند. روزنامه‌های اطلاعات و دنیای اقتصاد نیز به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد.\n","persian_date":"1399-05-04 11:51:00","date":1595677860000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/201986\/خبرهای-تکمیلی-از-مجمع-«وصندوق»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/7(16).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری صندوق بازنشستگی کشوری در ٣ ماهه منتهی به خرداد ٩٩ برای هر سهم ١١٨ ریال سود محقق کرد. وصندوق در مدت مشابه سال قبل ٨۴ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ۴٠ درصدی سود در سال ٩٩ نسبت به سال قبل را می توان ناشی از رشد ٣٩ درصدی درآمدهای عملیاتی دانست. \n \n","persian_date":"1399-04-31 17:47:00","date":1595353620000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/201826\/رشد-۴٠-درصدی-سود-«وصندوق»-در-٣-ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در خصوص نحوه برگزاری مجمع خود را توجه به شیوع بیماری کرونا شفاف سازی نمود. \n \n","persian_date":"1399-04-29 10:28:00","date":1595154480000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/201557\/«وصندوق»-مجمع-خود-را-با-رعایت-پروتکل-های-بهداشتی-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در خرداد ماه حدود ١۴۴ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ١١٢۴۶ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-04-04 15:02:00","date":1593010920000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/200089\/سود-«وصندوق»-در-خرداد-ماه-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(23).jpg","img_text":""},{"text":" محمدرضا رستمی مدیر کهنه کار بازار سرمایه ایران از شرکت سرمایه گذاری صندوق بازنشستگی جدا شد. \n بورس24 : محمدرضا رستمی مدیر کهنه کار بازار سرمایه ایران از شرکت سرمایه گذاری صندوق بازنشستگی جدا شد.\n رستمی پس از حدود سه سال حضور در پست مدیرعاملی شرکت سرمایه گذاری صندوق بازنشستگی، جای خود را به امیرعباس حسینی داد.\n حسینی پیش از این عضو هیات مدیره شرکت ایران خودرو بود.\n","persian_date":"1399-03-26 09:03:00","date":1592211780000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/199502\/رستمی-از-شرکت-سرمایه-گذاری-صندوق-بازنشستگی-جدا-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200615043337.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری صندوق بازنشستگی کشوری ٢.۶٩ درصد سهام شرکت گروه مدیریت ارزش سرمایه صندوق بازنشستگی کشوری را واگذار نموده است.جمع مبلغ معامله ٢،۶٩٠ میلیون ریال می باشد. \n \n","persian_date":"1399-03-13 17:03:00","date":1591117380000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/198818\/«وصندوق»-از-واگذاری-سهام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری اعلام نمود سهام شرکت گروه مدیریت ارزش سرمایه صندوق بازنشستگی کشوری را تهاتر نموده است. \n \n","persian_date":"1399-03-12 16:36:00","date":1591029360000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/198720\/«وصندوق»-از-تهاتر-سهام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در اردیبهشت ماه حدود ۵۴ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٩٨٧۶ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-03-10 15:27:00","date":1590852420000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/198521\/سود-۵۴-میلیارد-تومانی-«وصندوق»-در-اردیبهشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری اعلام نمود در نظر دارد سهام شرکت کارخانجات تولیدی تهران را از طریق مزایده به فروش برساند. \n \n","persian_date":"1399-02-28 15:38:00","date":1589729880000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/197742\/«وصندوق»-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری به سوالات مطرح شده در کنفرانس اطلاع رسانی پاسخ داد. \n \n","persian_date":"1399-02-16 16:26:00","date":1588695960000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/197064\/پاسخ-«وصندوق»-به-سوالات-کنفرانس-اطلاع-رسانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%821(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری اعلام نمود اتوجه به ماهیت فعالیت این شرکت بیماری کرونا ازناحیه شرکتهای سرمایه پذیرمی تواندبراین شرکت تاثیرگذار باشد. \n \n","persian_date":"1399-02-10 14:56:00","date":1588172160000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/196560\/توضیحات-«وصندوق»-در-خصوص-تاثیر-شیوع-کرونا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در فروردین ماه حدود ۴ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ۴٣۴٧ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-02-03 01:20:00","date":1587518400000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/196100\/پرتفوی-«وصندوق»-در-فروردین-چه-تغییراتی-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری به برگزاری کنفرانس اطلاع رسانی پرداخت و پاسخ سوالات مطرح شده را ارائه نمود. \n\n","persian_date":"1399-02-01 01:20:00","date":1587345600000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/195982\/«وصندوق»-به-سوالات-کنفرانس-خبری-پاسخ-داد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200420130805.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در اسفند ماه حدود ۴٠ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٧۶٣ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-01-06 01:20:00","date":1585099200000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/194707\/سود-۴٠-میلیارد-تومانی-«وصندوق»-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری صندوق بازنشستگی کشوری در بهمن ماه ٩٨ مبلغ ۵۵ میلیارد تومان سود کسب نمود.ارزش پرتفوی بورسی شرکت نیز در بهمن ماه ٢٣٢ میلیارد تومان افزایش یافت. \n \n","persian_date":"1398-12-05 01:20:00","date":1582507200000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/193154\/آخرین-وضعیت-پرتفوی-«وصندوق»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،وصندوق در عملکرد ٩ ماهه به سودآوری خوبی دست یافته و درآمد۴۶۶ ریالی را به ازای هر سهم کنار گذاشت.\nگفتنی است، این غول سرمایه گذاری جهش سنگین ١٨٢ درصدی را در ٩ ماهه به ثبت رسانده است که از علل اصلی این جهش سود می توان به رشد ١٢٩ درصدی سود سرمایه گذاری ها و رشد١٩۶٣ درصدی سود فروش سرمایه گذاری ها اشاره داشت. \n \n","persian_date":"1398-10-30 01:20:00","date":1579483200000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/191461\/سهامداران-وصندوق-و-یک-گزارش-پر-سود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/3456.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،سرمایه گذاری صندوق بازنشستگی از قصد مزایده واگذاری سهام شرکت کارخانجات تولیدی تهران خبر داد \n \n","persian_date":"1398-10-28 01:20:00","date":1579310400000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/191311\/وصندوق-از-قصد-فروش-کارخانجات-تولیدی-تهران-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/456.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه صنعت و تجارت در آذر ماه حدود ٢٨ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در آذر ١۴۴ میلیارد تومان افزایش داشت. \n \n","persian_date":"1398-10-07 01:20:00","date":1577496000000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/190284\/سود-٢٨-میلیارد-تومانی-توسعه-صنعت-و-تجارت-در-آذر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%B9%D8%AA(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در آذر ماه حدود ١۴ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در آذر ١٨١٩ میلیارد تومان افزایش داشت. \n \n","persian_date":"1398-10-04 01:20:00","date":1577236800000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/190187\/سرمایه-گذاری-صندوق-بازنشستگی-کشوری-در-آذر-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در آبان ماه حدود ١۶ میلیارد تومان از معاملات خود سود کسب نمود.  \n \n","persian_date":"1398-09-05 01:20:00","date":1574731200000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/188659\/١۶-میلیارد-تومان-سود-برای-صندوق-بازنشستگی-کشوری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری صندوق بازنشستگی کشوری در مهرماه ٧١میلیارد تومان سهام خریده و حدود ٧٠میلیارد تومان از سرمایه گذاری های خود را فروخته است.سود شرکت از معاملات مهرماه حدود ۵٧میلیارد تومان می باشد. \n \n","persian_date":"1398-08-08 01:20:00","date":1572398400000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/187463\/صندوق-بازنشستگی-کشوری-در-مهر-ماه-پرسود-ظاهر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری صندوق بازنشستگی کشوری در گزارش تفسیری اعلام نمود،ظرفیت بهره برداری پروژه مسجد سلیمان تولید آمونیاک به میزان ۶٨٠هزار تن در سال و تولید اوره به میزان ١،٠٧۵،٠٠٠تن در سال می باشد.همچنین ظرفیت بهره برداری طرح ABS\/Rubberجم تولید ABS دویست هزار تن و Rubber شصت هزار تن در سال می باشد. \n \n","persian_date":"1398-07-29 01:20:00","date":1571620800000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/187016\/سرمایه-گذاری-صندوق-بازنشستگی-کشوری-از-پروژه-های-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82%20(2)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صندوق بازنشستگی کشوری در ۶ ماهه منتهی به شهریور ٩٨مبلغ ۴٣۵ریال به ازای هر سهم سود محقق کرده است که نسبت به دوره مشابه قبلی ١٧۴درصد رشد داشته است .عامل اصلی افزایش سود در این دوره رشد ١٢٩درصدی درآمد سود سهام می باشد. \n \n","persian_date":"1398-07-29 01:20:00","date":1571620800000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/187001\/تحقق-سود-۴٣۵ریالی-صندوق-بازنشستگی-کشوری-در-۶ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در شهریور ماه حدود ٢۵ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در شهریور ١١٣٩ میلیارد تومان افزایش داشت. \n \n","persian_date":"1398-07-06 01:20:00","date":1569633600000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/185961\/سود-٢۵-میلیارد-تومانی-صندوق-بازنشستگی-کشوری-در-شهریور","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در تیر ماه از فروش سرمایه گذاری های خود حدود ١۴٠میلیارد تومان سود کسب نمود که بخش عمده آن ناشی از فروش سهام پتروشیمی نوری و جم بود. ارزش پرتفوی بورسی این شرکت نیز در تیر ١٢٠ میلیارد تومان افزایش داشت. \n \n","persian_date":"1398-05-07 01:20:00","date":1564363200000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/183518\/سود-سرشار-سرمایه-گذاری-صندوق-بازنشستگی-در-تیر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. هم چنین رمان پرداخت سود نقدی سهام به سهامداران حقیقی و حقوقی را نیز مشخص نمود. \n\n","persian_date":"1398-04-22 01:20:00","date":1562980800000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/182600\/صندوق-بازنشستگی-کشوری-در-تدارک-مجمع","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190713120132.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،سرمایه گذاری صندوق بازنشستگی کشوری از نتایج عملیات و چشم انداز ها و برنامه های آتی شرکت در قالب گزارش تفسیری اقدام به بیان نکات مهمی نمود. \n \n","persian_date":"1398-04-22 01:20:00","date":1562980800000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/182583\/سرمایه-گذاری-صندوق-بازنشستگی-کشوری-از-چشم-انداز-سال٩٨گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82%20(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت سرمایه گذاری صندوق بازنشستگی کشوری در سال ٩٧ به ازای هرسهم مبلغ۵١٣ریال سود محقق کرده است که به نسبت سال٩۶ با رشد ۶٧درصدی مواجه بوده است گفتنی است درامد سود سهام با رشد ۶۴درصدی همراه بوده و سود فروش سرمایه گذاری ها نیز ١٠٠درصد رشد کرده است حال انکه درامد های عملیاتی ۶۵درصد افزایش و سود عملیاتی نیز افزایش۶۶درصدی داشته است. \n \n","persian_date":"1398-04-11 01:20:00","date":1562030400000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/182060\/سودآوری-صندوق-بازنشستگی-کشوری-در-سال٩٧","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری نتیجه برگزاری کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1397-07-10 11:37:00","date":1538480220000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/171377\/سرمایه-گذاری-صندوق-بازنشستگی-کشوری-از-نتیجه-کنفرانس-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%821.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کشوری در پی نوسان قیمت سهام در روزهای اخیر معاملاتی توضیحاتی ارائه نمود. \n \n","persian_date":"1397-05-15 09:16:00","date":1533546960000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/168702\/شفاف-سازی--سرمایه-گذاری-صندوق-بازنشستگی-کشوری-در-پی-نوسان-قیمت-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%AF%D9%88%D9%82(1).jpg","img_text":""},{"text":" دکتر محمدرضا رستمی مدیرعامل سابق صندوق بیمه اجتماعی کشاورزان، روستاییان و عشایر به سمت مدیرعاملی شرکت سرمایه گذاری صندوق بازنشستگی منصوب شد. \nبه گزارش بورس24 ؛ مدیرعامل جدید شرکت سرمایه گذاری صندوق بازنشستگی منصوب شد. دکتر محمدرضا رستمی که از چهره های خوش نام بازار سرمایه محسوب می شود، به عنوان مدیرعامل جدید هلدینگ وابسته به صندوق بازنشستگی کشوری منصوب شد. از خرداد سال 94 علیرضا برادران مدیریت این شرکت را برعهده داشت.\nرستمی مدیرعامل سابق صندوق بیمه اجتماعی کشاورزان، روستاییان و عشایر است که در سوابق کاری او، معاونت ناشران بورس اوراق بهادار تهران، مدیرعاملی شرکت سرمایه گذاری بهمن و معاونت سرمایه گذاری امید در زمان مدیرعاملی قالیباف دیده می شود.\nشرکت سرمایه گذاری صندوق بازنشستگی که در بازار سهام با نماد «وصندوق» شناخته می شود، سرمایه 2700 میلیارد تومانی دارد و ارزش بازار این شرکت بیش از 4600 میلیارد تومان است. وصندوق یکی از 6 هلدینگ زیرمجموعه صندوق بازنشستگی کشوری است.\n","persian_date":"1396-11-25 10:02:00","date":1518602520000,"key":"وصندوق","url":"https:\/\/www.bourse24.ir\/news\/161963\/رستمی-مدیرعامل-«وصندوق»-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180214063211.jpg","img_text":""}]