[{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 67 درصدی شرکت پدیده شیمی قرن را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 67 درصدی شرکت پدیده شیمی قرن از محل سود انباشته به منظور اصلاح ساختار مالی  را صادر کرد.\n","persian_date":"1403-06-07 16:17:00","date":1724861820000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/298724\/صدور-مجوز-افزایش-سرمایه-67-درصدی-\"قرن\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cf1c29803aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 5 ماهه منتهی به مرداد از فروش محصولات خود 2559 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 5 ماهه منتهی به مرداد از فروش محصولات خود 2559 میلیارد تومان درآمد کسب نمود. از کل این مبلغ 21 درصد آن در مرداد محقق شده است که نسبت به فروش تیر نیز با 18 درصد رشد همراه بود.\nفروش محصول انواع پودر و مایعات البسه بخش عمده درآمد عملیاتی این شرکت را تشکیل می دهد.  گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است.\n\n","persian_date":"1403-06-06 11:43:00","date":1724758980000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/298471\/روند-رو-به-رشد-فروش-در-«قرن»-ادامه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cd8a829a52f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت پدیده شیمی قرن افزایش سرمایه این شرکت را مورد تایید قرار داد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت پدیده شیمی قرن افزایش سرمایه 67 درصدی این شرکت از محل سود انباشته را مورد تایید قرار داد.\n\n","persian_date":"1403-05-28 16:17:00","date":1723997820000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/297867\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-«قرن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c1ed2bb53b4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پدیده شیمی قرن در 4 ماهه منتهی به پایان تیر 1403، حدود 2013 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، پدیده شیمی قرن در 4 ماهه منتهی به پایان تیر 1403، حدود 2013 میلیارد تومان درآمد کسب نمود که 463 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 1472 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 37% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 15 درصدی است. افزایش فروش از محل افزایش نرخ و همچنین افزایش مقدار فروش داخلی بوده است.\n\n","persian_date":"1403-05-06 15:28:00","date":1722094080000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/296623\/«قرن»-در-4-ماهه-پرفروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4e0c7589d0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن در 3 ماهه منتهی به خرداد عملکرد خوبی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 3 ماهه منتهی به خرداد عملکرد خوبی داشت. این شرکت در بازه زمانی مورد بررسی سود خالصی معادل 221 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 56 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nقرن به ازای هر سهم نیز 368 ریال سود شناسایی کرد. سودناخالص به 510 میلیارد تومان رسید و با رشد 74 درصدی همراه شد.\n\n","persian_date":"1403-04-30 16:17:00","date":1721492220000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/295518\/«قرن»-3-ماهه-پر-سودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bb1dfcd9d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. شرکت در سال مالی منتهی به پایان اسفند 1402، معادل 1507 ریال سود خالص به ازای هر سهم ساخت و به ازای هر سهم 700 ریال معادل 46% تقسیم نمود.\n\n","persian_date":"1403-04-10 17:32:00","date":1719768720000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/294466\/در-مجمع-«قرن»-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6681654294e4d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن افزایش مقداری فروش محصولات و مدیریت بهای تمام شده و هزینه ها را از دلایل رشد سود برشمرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پدیده شیمی قرن افزایش مقداری فروش محصولات و مدیریت بهای تمام شده و هزینه ها را از دلایل رشد سود برشمرد.\n\n","persian_date":"1403-04-09 17:23:00","date":1719681780000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/294372\/اعلام-دلایل-تغییر-سود-در-«قرن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/668011ab8e67c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 3 ماهه منتهی به خرداد از فروش محصولات خود 1550 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 3 ماهه منتهی به خرداد از فروش محصولات خود 1550 میلیارد تومان درآمد کسب نمود که 622 میلیارد تومان در خرداد محقق شد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 45 درصد رشد داشته است.\n\n","persian_date":"1403-04-09 14:49:00","date":1719672540000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/294310\/«قرن»-در-3-ماهه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/667fed9c2235c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n","persian_date":"1403-03-29 16:15:00","date":1718727300000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/293380\/سهامداران-«قرن»-به-مجمع-می-روند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6671814454055.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 978 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 978 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 48درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nپدیده شیمی قرن به ازای هر سهم نیز سود 1629 ریالی ساخت. سود ناخالص نیز با افزایش 59 درصدی همراه شد و به 1808 میلیارد تومان رسید.\n  درآمدهای عملیاتی این شرکت با سرمایه حدود 600 میلیارد تومانی 47 درصد افزایش داشت و به 5562 میلیارد تومان رسید.\n","persian_date":"1403-03-27 20:55:00","date":1718571300000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/293271\/\"قرن\"-در-12-ماهه-چقدر-سود-محقق-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/666f1fcbd3ca9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 928 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 928 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 40 درصد رشد داشته است.\n\n","persian_date":"1403-03-07 17:23:00","date":1716830580000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/292381\/فروش-بیش-از-900-میلیارد-تومان-در-«قرن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66545f0053a64.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 1 ماهه منتهی به فروردین از فروش محصولات خود 327 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 1 ماهه منتهی به فروردین از فروش محصولات خود 327 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است.\n\n","persian_date":"1403-02-05 19:03:00","date":1713985380000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/290278\/فروش-خوب-«قرن»-در-ماه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628f51f96ce9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن اعلام داشت باتوجه به اینکه این شرکت مالک 5 درصد از سهام شرکت دارویی آرایشی بهداشتی آریان کیمیا تک می باشد لذا جهت تامین نقدیگی لازم بابت سرمایه درگردش مورد نیاز در نظر دارد از محل انتشار اوراق تبعی نقدینگی موردنیاز خود راتامین کند \nبه گزارش کدال نگر بورس24 ، شرکت  پدیده شیمی قرن اعلام داشت  باتوجه به اینکه  این شرکت مالک 5 درصد از سهام شرکت دارویی آرایشی بهداشتی آریان کیمیا تک می باشد لذا جهت تامین نقدیگی لازم بابت سرمایه درگردش مورد نیاز در نظر دارد از محل انتشار اوراق تبعی نقدینگی موردنیاز خود راتامین کند\n\n","persian_date":"1402-12-28 15:29:00","date":1710775740000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/288071\/«قرن»-اوراق-بدهی-منتشر-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f7fb5b658aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 11 ماهه منتهی به بهمن حدود 4894 میلیارد تومان درآمد کسب نمود که 626 میلیارد تومان آن در بهمن ماه محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 11 ماهه منتهی به بهمن حدود 4894 میلیارد تومان درآمد کسب نمود که 626 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 40% رشد داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 22 درصدی است.  رشد فروش از محل افزایش مقدار و نرخ فروش بوده است.\n\n","persian_date":"1402-12-07 13:07:00","date":1708952820000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/286707\/«قرن»-از-فروش-11-ماهه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc2aa799e14.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 4268 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 4268 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 43 درصد افزایش داشته است و در دی ماه نیز با 26 درصد افزایش به 538 میلیارد تومان رسید.\n","persian_date":"1402-11-04 17:58:00","date":1706119080000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/284728\/بررسی-درآمد-فروش-\"قرن\"-در-اولین-ماه-زمستانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0ed574e485.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن افزایش مقدار فروش محصولات و مدیریت هزینه ها را عامل رشد سود خود برشمرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پدیده شیمی قرن افزایش مقدار فروش محصولات و مدیریت هزینه ها را عامل رشد سود خود برشمرد.\n","persian_date":"1402-11-03 19:57:00","date":1706039820000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/284574\/«قرن»-در-خصوص-تغییرات-سود-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65afb79b0fda2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن در 9 ماهه منتهی به آذر سود خالصی معادل 520 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 9  ماهه منتهی به آذر سود خالصی معادل 520 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 63 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nقرن به ازای هر سهم نیز 866 ریال سود شناسایی کرد. سودناخالص به 1179 میلیارد تومان رسید.\n\n","persian_date":"1402-10-30 21:27:00","date":1705786020000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/284135\/«قرن»-9-ماهه-پر-سودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abd839c4c03.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن عمده دلیل رشد بیش از 30 درصدی سود عملیاتی خود را در نیمه نخست سال، ناشی از اثر افزایش 23 درصدی مقداری فروش و مدیریت هزینه ها عنوان نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن عمده دلیل رشد بیش از 30 درصدی سود عملیاتی خود را در نیمه نخست سال، ناشی از اثر افزایش 23 درصدی مقداری فروش و مدیریت هزینه ها عنوان نمود.\n\n","persian_date":"1402-09-25 16:07:00","date":1702742820000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/281818\/دلیل-افزایش-سود-«قرن»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/657d68d1283a9.jpg","img_text":""},{"text":" بورس 24: پدیده شیمی قرن با سرمایه اسمی 400 میلیارد تومانی ( Nominal Capital ) در بازار اول بورس تهران تقریبا 6 هزار میلیارد تومان ارزش گذاری شده است. البته باید گفت که کادر مدیریتی اخیرا برنامه افزایش سرمایه 200 میلیاردی از محل سود انباشته را در دستور کار خود قرار داده است. \n بورس24 : پدیده شیمی قرن با سرمایه اسمی 400 میلیارد تومانی ( Nominal Capital  ) در بازار اول بورس تهران تقریبا 6 هزار میلیارد تومان ارزش گذاری شده است. البته باید گفت که کادر مدیریتی اخیرا برنامه افزایش سرمایه 200 میلیاردی از محل سود انباشته را در دستور کار خود قرار داده است. به دنبال اجرای چنین برنامه ای منابع مالی انباشته شده در دل بیزینس به سمت فعالیت های اصلی جاری و همچنین طرح های توسعه سودساز هدایت خواهد شد تا علاوه بر تقویت بنیه عملیاتی ، از کاهش ارزش این منابع نیز جلوگیری شود. همانطور که می دانید با گذر زمان و اثرگذاری متغیر تورم ، ارزش هر یک ریال امروز روند کاهشی به خود می گیرد ( Time value of money ). شایان ذکر است که در پی این اقدام مثبت کادر مدیریتی ، ساختار سرمایه بیزینس بهبود یافته و همچنین تراز سرمایه در گردش نیز افزایش خواهد یافت ؛ چرا که بر اساس مصوبه هیات وزیران ، شرکت هایی که از محل سود انباشته افزایش سرمایه می دهند ، مشمول معافیت نرخ صفر مالیاتی شده ؛ فلذا با کاهش جریان نقدی خروجی از بابت هزینه مالیات ، چرخه نقدی بیزینس در وضعیت بهتری قرار خواهد گرفت.  به هنگام بررسی تابلوی معاملاتی سهم ، نسبت بنیادی p\/s که از تقسیم ارزش بازار شرکت بر درآمد های تجمیعی یک سال گذشته محاسبه می شود ؛ توجه هر تحلیلگری را جلب می کند. بهترین راه ارزیابی این نسبت مقایسه آن با اعداد متوسط صنعت است. در انتهای آبان 1402 ، p\/s پدیده شیمی قرن عدد 1.3 را نشان می دهد ؛ حال آنکه این عدد برای صنعت مربوطه 2.25 محاسبه شده است. چنین وضعیتی گویای ارزنده بودن نماد \"قرن\" در قیاس با همگروهی های خود است. گفتنی است که دیگر نسبت های بنیادی نظیر حاشیه سود ناخالص و عملیاتی ، بازده دارایی ها و حقوق صاحبان سهام نیز در وضعیت بهتری نسبت به متوسط صنعت قرار دارند.این مجموعه شیمیایی در نیمه نخست دوره 1402 به خوبی توانسته اساسی ترین اصل رشد یعنی افزایش درآمد ها و کنترل هزینه را اجرایی کند ؛ بدین صورت که ارزش درآمد های 6 ماهه با جهش تقریبا 750 میلیاردی به حوالی 2.3 همت رسیده ، حال آنکه بهای تمام شده فعالیت های تولیدی با ثبت رشد 468 میلیاردی به 1.57 همت رسیده است. رشد بیشتر درآمد ها در قیاس با هزینه های تولیدی ، بهبود 12% یکی از مهمترین نسبت های سود آوری یعنی مارجین ناخالص فعالیت های عملیاتی شرکت را به دنبال داشته و نسبت مذکور را به 31% رسانده است. البته شایان ذکر است که متوسط حاشیه سود ناخالص صنعت 29% گزارش شده است. روند تغییرات سود ناخالص مجموعه در سنوات گذشته به شرح زیر بوده است:\nبودجه عملیاتی 6 ماهه دوم 1402 با فرض فروش 119 هزار تن محصول و کسب درآمد 3.5 همتی تهیه شده است. به منظور پوشش کامل این بودجه شرکت باید به طور میانگین ماهانه 20 هزار تن محصول بفروشد و درآمدی معادل 586 میلیارد تومان کسب کند. طی 6 ماهه نخست دوره جاری ، میانگین تناژ و درآمد فروش ماهانه به ترتیب 14.5 هزار تن و 378 میلیارد تومان محاسبه شده است. البته باید توجه داشت که در مهر ماه با ثبت فروش 16 هزار تنی ، 471 میلیارد تومان درآمد شناسایی شده ؛ فلذا اعداد بودجه شده چندان دور از دسترس نیست. با فرض پوشش کامل این بودجه ، ارزش درآمد های سالانه شرکت به حوالی 5.8 هزار میلیارد تومان خواهد رسید ؛ رقمی که در قیاس با دوره 1401 رشد سنگین 2 هزار میلیاردی را نشان می دهد. نظر به آنکه در بودجه تولیدی نیمه دوم 1402 ، خرید 475 میلیارد تومان مواد اولیه خارجی برآورد شده ؛ هر گونه نوسانات صعودی نرخ ارز تاثیر نامساعدی بر حاشیه سود شرکت خواهد داشت.از آنجایی که عملکرد نیمه نخست مجموعه 371 میلیارد تومان سود خالص به همراه داشته ، مارجین خالص بیزینس 16% محاسبه شده است. با فرض همین حاشیه سود در نیمه دوم ، برای دوره 1402 تقریبا 950 میلیارد تومان سود خالص متصور هستیم ؛ رقمی که با فرض سرمایه اسمی 400 میلیاردی ، معادل 220 الی 230 تومان سود به ازای هر سهم است ؛ حدودا 44% افزایش نسبت به دوره 1401.نمودار تکنیکال سهم نیز به شرح زیر تحلیل شده است:در هفته های اخیر ، سهم حرکت کانال مانندی را ثبت کرده است. کف این کانال حمایت 900 تومان و سقف آن نیز 1100 الی 1140 تومان است. در صورت صبر تا رسیدن به کف کانال و ورود به سهم ، ریسک به ریوارد این کانال برابر با 4 خواهد بود ؛ یعنی حد ضرر 900 تومان و حد سود 1100 تومان.\n\n","persian_date":"1402-09-02 13:08:00","date":1700744880000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/280387\/دو-مزیت-«قرن»-در-مقایسه-با-شرکت-های-هم-گروه","img":"https:\/\/static.bourse24.ir\/editor\/images\/655eec2dd15d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 2736 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 2736 میلیارد تومان درآمد کسب نمود که از این مبلغ  471 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 7ماهه در مقایسه با سال قبل 52 درصد رشد داشته است و در مهر ماه نیز با 67 درصد کاهش به 471 میلیارد تومان رسید.\n","persian_date":"1402-08-06 14:49:00","date":1698504540000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/278882\/بررسی-عملکرد-فروش-پدیده-شیمی-قرن","img":"https:\/\/static.bourse24.ir\/editor\/images\/653cee27a2000.jpg","img_text":""},{"text":" بورس 24: پدیده شیمی قرن ، واحد اصلی گروه صنعتی گلرنگ و واحد فرعی هلدینگ پدیده شیمی پایدار ( مالکیت 84% ) به تولید محصولات بهداشتی فردی و خانگی مشغول است. \n بورس24 : پدیده شیمی قرن ، واحد اصلی گروه صنعتی گلرنگ و واحد فرعی هلدینگ پدیده شیمی پایدار ( مالکیت 84% ) به تولید محصولات بهداشتی فردی و خانگی مشغول است. در خطوط تولیدی کارخانجات شرکت ، بالغ بر 144 محصول تولید می شود ؛ فلذا سبد محصولات شرکت بسیار متنوع است. سرمایه اسمی شرکت 400 میلیارد تومان است و به تازگی کادر مدیریتی با هدف اصلاح ساختار مالی ، جلوگیری از خروج نقدینگی و نگهداشت سرمایه در گردش ، پیشنهاد افزایش سرمایه 50% از محل سود انباشته را به حسابرس قانونی ارائه کرده است. به دنبال این افزایش سرمایه ، منابع مالی در دسترس شرکت بیشتر خواهد شد ، چرا که به جای تقسیم سود نقدی بین سهامداران و پرداخت هزینه های مالیاتی ، این سود در فعالیت های عملیاتی شرکت متمرکز خواهد شد و با سرمایه گذاری منابع مذکور ، پتانسیل های مالی عملیاتی شرکت بیشتر می شود.عملیات شرکت در نخستین فصل دوره مالی 1402 به 142 میلیارد تومان سود خالص معادل 35 تومان به ازای هر سهم ختم شده است. رقم سود خالص شرکت در بهار 1402 نسبت به فصل مقایسه ای جهش چشمگیر 600% را نشان می دهد ( از 20 به 142 میلیارد تومان ) که در سایه رشد درآمد ها و کنترل هزینه ها تحقق یافته است.  نکته قابل ملاحظه در خصوص صورت سود و زیان شرکت آن است که با وجود نرخ تورم 50% در محیط تجاری کشور ، کادر مدیریتی در کنترل و مهار رشد هزینه های عمومی اداری بسیار موفق بوده ، به طوریکه رقم این هزینه ها با رشد ناچیز 13% ، کمتر از 10 میلیارد تومان افزایش را نشان می دهد ( از 71 به 80.7 میلیارد تومان ).تسهیلات مالی وزن بالایی در ساختار سرمایه شرکت دارند. در انتهای خرداد 1402 ، مانده سرفصل تسهیلات بانکی تقریبا 1.6 هزار میلیارد تومان محاسبه شده که 875 میلیارد آن جاری و مابقی بلندمدت است. استفاده از منابع سیستم بانکی با هدف کنترل بهترعملیات جاری و پیشبرد طرح های توسعه تصمیم بسیار شایسته ای است ، چرا که در گذر زمان و کاهش ارزش پول در اثر تورم ، ارزش افزوده ای به مراتب بیشتر از نرخ بهره وام بانکی نصیب سهامداران خواهد شد. گفتنی است که نسبت جاری بیزینس نیز عدد 1.7 محاسبه شده ، فلذا نگرانی از بابت توانایی ایفای تعهدات و ریسک مالی برای سهامداران باقی نمی ماند ( سرمایه در گردش 1.28 هزار میلیارد تومانی ).ارزش تجمیعی درآمد های شرکت در 6 ماهه منتهی به شهریور 1402 بالغ بر 2.28 هزار میلیارد تومان گردیده که نسبت به مقطع مشابه رشد 765 میلیاردی ( معادل 50% ) را نشان می دهد. همانند دوره گذشته ، بیشتر تمرکز شرکت بر فروش در بازار داخل بوده و تقریبا 94% از درآمد 6 ماهه ، 2.14 همت ، در بازار داخل عاید شرکت شده است.\nشهریور 1402 با کسب 400 میلیارد تومان درآمد خاتمه یافته ، حال آنکه درآمد ماه مقایسه ای 303 میلیارد تومان بوده و شاهد رشد 97 میلیاردی درآمد ماهانه هستیم. با اتمام شهریور ماه ، مجموع درآمد های  فصل تابستان 1.21 هزار میلیارد تومان محاسبه شده است ، رقمی که در قیاس با فصل قبلی ( بهار 1402 ) ، 143 میلیارد تومان رشد را نشان می دهد. شایان ذکر است که کادر مدیریتی شرکت در بودجه عملیاتی 9 ماهه منتهی به اسفند 1402 ،  4.7 هزار میلیارد تومان درآمد عملیاتی از محل فروش 161 هزار تن محصول برآورد کرده اند. با گذشت 3 ماه و کسب 1.2 همت درآمد ، 26% درآمد بودجه شده تحقق یافته است. در صورت پوشش کامل بودجه عملیاتی دوره 1402 ، ارزش درآمد های سالانه با رشد 1.9 همتی نسبت به دوره 1401 به 5.76 هزار میلیارد تومان خواهد رسید که با فرض سهم 69 الی 70% بهای تمام شده ، 1.8 همت سود ناخالص برای دوره جاری قابل تصور است ( رشد 655 میلیاردی در قیاس با مقطع قبلی ).نسبت p\/s از جمله نسبت های بااهمیت تحلیل بنیادی است که ارزش بازار شرکت را با درآمد سالانه بیزینس مقایسه می کند. در خصوص پدیده شیمی قرن ، این نسبت عدد 1.3 محاسبه شده ، یعنی ارزش بازار شرکت 1.3 برابر درآمد های یک سال اخیر است. عموما هر چه این نسبت به سمت عدد 1 یا حتی کمتر از 1 حرکت کند ، سهم به قیمت ذاتی خود نزدیک تر شده و از دیدگاه بنیادی ارزش بیشتری خواهد داشت ؛ چرا که ریسک سرمایه گذاری کمتر خواهد بود. طی یک سال اخیر ، سهم طی یک حرکت صعودی قدرتمند  به میزان 145% جامپ داشته و پس از آن وارد فاز اصلاحی شده است. از ابتدای خرداد ماه ، سهم حرکتی به مشابه الگوی مستطیل در پیش گرفته و بین کف 1350 الی 1340 تومان و سقف 1700 تومان نوسان کرده است. در حال حاضر ، ورود به سهم منطقی به نظر نمی رسد ، چرا که میزان ریسک بالایی متوجه سرمایه گذار خواهد بود.بهترین سناریو ، صبر تا رسیدن قیمت به کف مستطیل یعنی منطقه 1350 الی 1340 تومان است. در این منطقه با فرض حد ضرر 1200 تومان و تارگت 1700 تومان ، نسبت ریسک به ریوارد عدد 1:2.33 را نشان می دهد ، یعنی به ازای هر 100 تومان ریسک ، 233 تومان بازده که بسیار معقول و منطقی به نظر می رسد.\n\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 14.870 ریالارزش بازار : 5.9 هزار میلیارد توماننسبت p\/e : 7.7نسبت p\/e گروه : 6.7نسبت p\/s : 1.31  \n","persian_date":"1402-07-26 09:23:00","date":1697620980000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/277730\/رشد-قابل-توجه-درآمد-در-«قرن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/652f72a096f55.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت پدیده شیمی قرن از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت پدیده شیمی قرن  از محل سود انباشته را صادر کرد.\n\n","persian_date":"1402-07-15 16:02:00","date":1696694520000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/277271\/«قرن»-رای-مثبت-سازمان-بورس-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65214fdc3e2a5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 5 ماهه منتهی به مرداد از فروش محصولات خود 1882 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 50 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 5 ماهه منتهی به مرداد از فروش محصولات خود 1882 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 50 درصد رشد داشته است.\n\n","persian_date":"1402-06-06 16:49:00","date":1693241340000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/275325\/«قرن»-تا-پایان-مرداد-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ecacd29565a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 4 ماهه منتهی به تیر از فروش محصولات خود 1472 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 4 ماهه منتهی به تیر از فروش محصولات خود 1472 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 64 درصد رشد داشته است.\n\n","persian_date":"1402-05-07 14:53:00","date":1690642380000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/273659\/4-ماهه-پر-فروش-برای-«قرن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c504b07c607.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت پدیده شیمی قرن با حضور ۷۲درصدی صاحبان سهام برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت پدیده شیمی قرن با حضور ۷۲درصدی صاحبان سهام برگزار شد.\nمجمع عادی سالیانه پدیده شیمی قرن، به ازای هر سهم ۱۰۰۰ ریال سود تقسیم کرد.\nحمزه شهیدی مدیر عامل شرکت با اشاره مهم‌ترین اقدامات سال گذشته شرکت گفت: در حال حاضر ۵.۷درصد فروش شرکت صادراتی است و در نظر داریم این میزان را به بیش از ۱۰درصد برسانیم و فروش داروخانه‌ای در دستور کار است.\nوی گفت: در شامپو بدن، نوع فومی را در چهار رایحه به بازار دادیم که تکمیل‌کننده شامپو بدن است.\nبه گفته وی، طراحی و تولید محصولات شوینده تخصصی ماشین ظرفشویی با برند پروشاین در بازار وارد شده است. ژل آن هم در بازار موجود است. در نظر داریم تا سه سال آینده، ۱۵درصد از سهم بازار شوینده ماشین ظرفشویی را در اختیار بگیریم که اندازه ریالی بازار ۱۴۰۰ میلیارد تومان است. به غیر از شرکت ما و پاکشو، تولیدکننده دیگری وجود ندارد که محصولات شوینده تخصصی ماشین ظرفشویی را به‌طور کامل در اختیار داشته باشد.\nوی گفت: تولید خمیردندان اکدیدنت از دو سال آغاز شد و امسال، سایر محصولات مربوط به کودک و دندان‌های حساس را هم وارد بازار کردیم.شامپوهای تخصصی اکتیو در سری مراقبت و زیبایی با هدف ارتقاء سبد مراقبت از موی اکتیو در هفت نوع شامپو و دو نوع نرم‌کننده موی سر در تابستان امسال به بازار عرضه خواهد شد.\nشهیدی افزود: در رابطه با مایع دستشویی، محصول جدیدی داریم، اما در ۶ماهه دوم به بازار عرضه خواهد شد.\nوی گفت: مایع مایع لباسشویی 5IN1 با عملکرد پنجگانه حاوی نرم‌کننده و با هدف تکمیل سبد شوینده لباس اکتیو در تیرماه سال ۱۴۰۲ به بازار عرضه شد. تکمیل سبد در رده محصولات با عملکردهای ویژه برای مصرف‌کنندگانی که دغدغه خرید محصولات چندکاره را دارند، اصلی‌ترین استراتژی جهت خلق این محصول و افزودن آن به سبد مراقبت البسه اکتیو است.\nوی خاطر نشان کرد: با شرکت التیام دارو در پایان سال ۱۴۰۱ قراردادی منعقد کردیم که ۴۷ محصول ما را از جمله شامپو بدن، شامپو کودک و نرم‌کننده مو و انواع خمیر دندان‌ها را توزیع خواهد کرد. این شرکت از ۱۳هزار پایگاه داروخانه‌ای در ۱۰هزار واحد آن فعال است و به سرعت در حال فروش محصولات ما است.\nبه گفته وی، سیاست شرکت این است که حاشیه سود شرکت را با افزایش فروش در محدوده فعلی حفظ کند. تمام پرونده‌های مالیاتی قطعی شده‌ و تا پایان ۹۹ برگه قطعی دریافت شده است‌. بدهی قابل توجهی از این محل نداریم.\nوی ادامه داد: شرکت در نظر دارد سود سهام اشخاص حقیقی سجامی را تا ۱۴ شهریورماه پرداخت و الباقی غیرسجامی‌ها را از طریق بانک ملت و در تاریخ پانزدهم آذرماه واریز کند.میانگین حاشیه سود ناویژه محصولات ۳۰درصد و سود عملیاتی ۲۱درصد است.\nبه گفته وی، افزایش نرخ محصولات برای سال جاری دو نوع است؛ یکی قیمت‌گذاری که از سوی دولت اعلام می‌شود و دیگری خود شرکت که با توجه به بهبود کیفیت کالا و تغییر فرمولاسیون، افزایش قیمت می‌دهد. ابتدای سال ۱۵درصد افزایش نرخ داشته و احتمالا مهر و آبان ماه جاری هم ۱۵درصد دیگر افزایش داشته باشد.\nمدیر عامل شرکت گفت: راه‌اندازی ترید مارکت و فروش داروخانه‌ای از دلایل افزایش فروش و سوددهی شرکت در سه ماهه سال جاری است.\nوی افزود: عرضه پدیده شیمی جم در برنامه مطالعاتی هلدینگ شوینده و گروه صنعتی قرار دارد، اما هنوز به جمع‌بندی نرسیده است. پدیده شیمی غرب هم در این شرایط قرار دارد.\n","persian_date":"1402-04-14 08:17:00","date":1688545020000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/271811\/مجمع-«قرن»-100-تومان-سود-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711QhmI-1688536028.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن در 3 ماهه منتهی به خرداد سود خالصی معادل 142 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 3 ماهه منتهی به خرداد سود خالصی معادل 142 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 593 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nقرن به ازای هر سهم نیز سود 354 ریالی ساخت. سود ناخالص نیز با رشد 104 درصدی همراه شد و به 294 میلیارد تومان رسید.\n\n","persian_date":"1402-04-12 15:54:00","date":1688399640000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/271733\/جهش-چشمگیر-سود-«قرن»-در-فصل-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a2cc0acbe1f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در عملکرد 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 1069 میلیارد تومان درآمد کسب نمود که از این مبلغ 405 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در عملکرد 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 1069 میلیارد تومان درآمد کسب نمود که از این مبلغ  405 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  86 درصد افزایش داشته است.\nاین  شرکت با سرمایه ثبت شده 4 همتی بیشترین سهم فروش خرداد ماه را از فروش داخلی و محصولات بهداشت البسه (153 میلیارد تومان ) و بهداشت شخصی ( 146 میلیارد تومان) داشت.\n","persian_date":"1402-04-07 09:24:00","date":1687944240000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/271333\/فروش-\"قرن\"-در-خرداد-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649bd91fc2d04.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت پدیده شیمی قرن افزایش سرمایه 50 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت پدیده شیمی قرن افزایش سرمایه 50 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-04-03 16:11:00","date":1687623060000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/270786\/«قرن»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6496f26810fb6.jpg","img_text":""},{"text":" بورس 24: پدیده شیمی قرن ، مالک برند های اکتیو و حیات ، واحد فرعی هلدینگ پدیده شیمی پایدار و واحد اصلی گروه صنعتی گلرنگ است. طیف وسیعی از محصولات بهداشتی خانگی ، فردی و البسه در کارخانجات این شرکت در 20 خط تولید می شود. \n بورس24 : پدیده شیمی قرن  ، مالک برند های اکتیو و حیات ، واحد فرعی هلدینگ پدیده شیمی پایدار و واحد اصلی گروه صنعتی گلرنگ می باشد. طیف وسیعی از محصولات بهداشتی خانگی ، فردی و البسه در کارخانجات این شرکت در 20 خط  تولید می شود. سبد محصولات شرکت شامل انواع مایعات ظرفشویی، لباسشویی، دسشویی ، سفید کننده و جرم گیر ، نرم کننده لباس ، شامپوهای سر و بدن ، پاک کننده سطوح ، صابون و انواع پودرهای دستی و ماشینی شست و شوی البسه می باشد. تعداد محصولات این واحد شیمیایی بالغ بر 144 عدد می باشد. سایت های تولیدی شرکت در شهرک صنعتی نوآوران زنجان و شهرک صنعتی اشتهارد واقع شده اند.عمده محصولات تولیدی در بازار داخلی از طریق شرکت های زیر مجموعه هلدینگ مادر ( گروه گلرنگ ) همانند افق کوروش و شرکت پخش پایدار عرضه می شود. توزیع محصولات توسط شرکت های زیرمجموعه گروه گلرنگ سبب کاهش هزینه های پخش و افزایش کارایی شده است. از دیگر مزایای رقابتی این شرکت می توان به سهولت تامین مواد اولیه توسط دیگر شرکت های زیر مجموعه ، فضای تولیدی و انبار اشاره کرد. برخی از مواد اولیه اصلی خطوط تولیدی توسط شرکت های هلدینگ پدیده شیمی پایدار از جمله شرکت پدیده شیمی جم ، پدیده شیمی غرب و سپهر پالستیک پدیده تامین میگردد.سرمایه اسمی شرکت ، 400 میلیارد تومان بوده و شرکت پدیده شیمی پایدار با مالکیت 84.6% سهامدار عمده واحد تجاری می باشد.واحد تجاری در مدت دو ماهه ابتدایی دوره 1402 موفق به رشد 114% درآمد های تجمیعی خود شده و ارزش این درآمد ها از 311 به 664 میلیارد تومان رسیده است. کارکرد خطوط تولیدی شرکت دچار تحولی اساسی شده است ؛ به گونه ای که در این مدت دو ماهه ، تناژ تولیدی با افزایش 82% نسبت به مقطع مقایسه ای به 29.104 تن رسیده است. همچنین تناژ فروش دو ماهه نیز عدد 26.4 هزار تن  گزارش شده که مبین افزایش 68% نسبت به مقطع مقایسه ای است. اطلاعات نموداری تولید و فروش به شرح زیر است:\n\nمحصولات بهداشتی البسه پرفروش ترین محصول شرکت بوده و در این دوره دو ماهه ، بیشترین افزایش تولید را در بین محصولات تولیدی به ثبت رسانده اند. تناژ تولیدی این محصولات با جهش 123% به 12.8 هزار تن رسیده و 15% بودجه تولیدی دوره 1402 پوشش داده است. همچنین تناژ فروش این محصولات نیز با رشد 88% به 11.3 هزار تن رسیده که معادل 14% بودجه فروش مقداری است. درآمد فروش این محصول از 125 به 294 میلیارد رسیده و جهشی 136% را به ثبت رسانده است.گفتنی است که نرخ فروش محصولات شرکت تابع تصمیمات سازمان حمایت از مصرف کننده بوده و نرخ  فروش محصولات البسه در دوره دو ماهه 1402 نسبت به مقطع مقایسه ای ، 28% افزایش یافته است. نظر به اینکه افزایش نرخ مذکور کمتر از نرخ تورم موجود می باشد ؛ نتیجه می گیریم که مدیریت واحد تجاری روند مثبت درآمدی را از طریق افزایش تناژ تولید و فروش حفظ کرده و مانع از عقب ماندگی و کاهش درآمدهای شرکت شده است.\nمحصولات بهداشت شخصی سهم 56% در سبد درآمدی شرکت داشته و در مدت دو ماهه ابتدایی دوره 1402 ، 240 میلیارد تومان درآمد برای شرکت به همراه داشته اند. درآمد فروش دو ماهه این محصولات نسبت به مقطع مقایسه ای، رشد 109% ( معادل 125 میلیاردی ) را نشان می دهد. در این مدت دو ماهه ، هر تن از این محصولات در بازار داخلی به طور میانگین به نرخ 33.9 میلیارد تومان برای مشتریان فاکتور شده که نسبت به مقطع مقایسه ای ، 6.6 میلیون تومان ( معادل 24% ) افزایش یافته است. تغییرات تناژ تولید و فروش این محصولات نسبت به مقطع مقایسه ای به شرح زیر است: تناژ تولید و فروش به ترتیب 75% و 66% افزایش یافته اند.\n\nدر اردیبهشت ماه 1402 تعداد 18.8 هزار تن محصول تولید شده که  92% از این مقدار معادل 17.3 هزار تن به مشتریان داخلی و بین المللی عرضه شده است. درآمد عملیاتی اردیبهشت ماه با جهش 112% نسبت به ماه مقایسه ای به 428 میلیارد رسیده است. تناژ تولیدی و فروش اردیبهشت ماه نسبت به ماه مقایسه ای به ترتیب 99% و 69% رشد یافته است. اطلاعات مقایسه ای تولید و فروش به شرح زیر است:  لازم به ذکر است که ظرف مدت یک ماه ،  تناژ تولید و فروش اردیبهشت ماه نسبت به ماه قبلی ( فروردین 1402 ) به ترتیب 85% و 90% رشد داشته و درآمد فروش محصولات نیز با 191 میلیارد افزایش به 428 میلیارد تومان رسیده است.میانگین درآمد ماهانه فروش این محصول ظرف 6 ماهه گذشته ، 167.8 میلیارد تومان محاسبه شده است. در اردیبهشت ماه ، 189 میلیارد تومان درآمد از محل فروش این محصول عاید شرکت شده که بیانگر افزایش 21 میلیاردی نسبت به میانگین درآمدی می باشد.در تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 15.970 ریالارزش بازار : 63.880 میلیاردنسبت p\/e : 9.67نسبت p\/e  گروه : 8.78نسبت p\/s : 1.50بازدهی از ابتدای اسفند ماه : 55%نمودار قیمتی سهم نیز به شرح زیر تحلیل شده است:به لحاظ تکنیکالی ، ورود به سهم در حال حاضر توصیه نمی شود ؛ چرا که قیمت بین دو سطح مهم در نوسان است. محدوده 1300 منطقه حمایتی  پربرخوردی بوده و بازار در گذشته به این سطح احترام گذاشته است. در صورت رسیدن قیمت به این منطقه ، تریگر معاملاتی سرمایه گذاران ریسک گریز فعال می شود.همچنین منطقه مقاومتی 2000 تومان نیز سقف قیمتی سهم بوده و بسیاری از معامله گران در این محدوده اقدام به سیو سود خواهند کرد.\n","persian_date":"1402-03-21 08:30:00","date":1686472200000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/270007\/رشد-چشمگیر-تولید-در-«قرن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6485613188423.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 664 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 664 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 114 درصد رشد داشته است.\n\n","persian_date":"1402-03-07 16:32:00","date":1685291520000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/269431\/«قرن»-2-ماهه-را-چگونه-به-پایان-برد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/647350c95e4d1.jpg","img_text":""},{"text":" بورس 24: پدیده شیمی قرن در فروردین 1402 از محل فروش محصولات خود 236 میلیارد تومان درآمد کسب کرده که نسبت به مقطع مقایسه ای جهش 117% را نشان می دهد. \n بورس24 : پدیده شیمی قرن در فروردین 1402 از محل فروش محصولات خود 236 میلیارد تومان درآمد کسب کرده که نسبت به مقطع مقایسه ای جهش 117% را نشان می دهد. درآمد واحد تجاری در فروردین 1401 ، 109 میلیارد تومان گزارش شده است ( 127 میلیارد افزایش ). درآمد ماه قبل ( اسفند 1401 ) ، 373 میلیارد تومان گزارش شده است. بر اساس اطلاعات گزارشات ماهانه ، میانگین درآمد ماهانه سال 1401 ، 315 میلیارد تومان محاسبه شده است.اطلاعات جالبی در گزارش عملکرد فروردین ماه به چشم می خورد. به عنوان مثال ، تناژ تولیدی محصولات شرکت از 6.536 تن با 56% افزایش ( معادل 3.682 تن ) نسبت به ماه مقایسه ای به 10.218 تن رسیده است. همچنین در این ماه مجموعا 9.127 تن محصول فروخته شده که در مقایسه با فروردین 1401 ، 64% افزایش فروش مقداری را شاهد هستیم. نمودار زیر بیانگر تغییرات تناژ فروش سه گروه محصول بهداشت خانه ، البسه و شخصی در مقایسه با فروردین 1401 می باشد :\n\nنکات حائز اهمیت نمودار:1)    افزایش 80% ( معادل 1.150 تنی ) فروش مقداری محصولات بهداشت شخصی2)    رشد 1.879 تنی ( معادل 83%) تناژ فروش محصولات بهداشت البسه3)    افزایش 30% تناژ فروش محصولات بهداشت خانه ( معادل 547 تن )بخش اعظم محصولات شرکت در بازار داخل عرضه می شوند. از مجموع 9.127 تن فروش فروردین ماه ، 96% معادل 8.801 تن محصول در بازار داخل عرضه شده و درآمدی معادل 228 میلیارد تومان عاید واحد تجاری شده است. تغییرات نرخ فروش داخلی محصولات در مقایسه با فروردین 1401 شرح زیر می باشد :1)    افزایش 23% نرخ فروش محصولات بهداشت شخصی از تنی 27.7 به 34 میلیون تومان ( افزایش 6.3 میلیونی )2)    رشد 30% ( معادل 5.8 میلیون تومان ) محصولات بهداشت البسه از 19.8 به 25.7 میلیون تومان در هر تن3)    افزایش 4.3 میلیونی هر تن محصولات بهداشت خانه از 13 به 17.3 میلیون تومان ( افزایش 33%)\n\nبه طبع افزایش تناژ و نرخ فروش داخلی محصولات ، درآمد فروش داخلی از 108 به 228 میلیارد تومان رسیده است. جزییات رشد درآمدی هر یک از محصولات به شرح زیر است:\n 1)    جهش 118% درآمد فروش محصولات بهداتشت شخصی از 39.8 به 87 میلیارد تومان2)    رشد 123% درآمد فروش محصولات بهداشت البسه از 44.6 به 99.7 میلیارد تومان3)    افزایش 72% درآمد فروش محصولات بهداشت خانه از 23.9 به 41 میلیارد تومان\nاهم اطلاعات صورت های مالی دوره 1401 :درآمد های عملیاتی شرکت با رشد 63% از 2.31 به 3.76 همت رسیده و بهای تمام شده درآمدهای عملیاتی نیز رشدی 48% از 1.77 به 2.63 همت را به ثبت رسانده است. سود ناخالص واحد تجاری با جهش 112% نسبت به مقطع مقایسه ای از  535  میلیارد تومان به 1.13 همت رسیده است. حاشیه سود ناخالص مجتمع با افزایش 30% نسبت به مقطع مقایسه ای ، از 23% به 30% رسیده است.با احتساب رشد 48%هزینه های عملیاتی و رسیدن به رقم 335 میلیارد تومان ، سود عملیاتی واحد تجاری 799 میلیارد تومان محاسبه شده که نسبت به مقطع مقایسه ای 153% رشد را نشان می دهد. در این مدت ، عایدی واحد تجاری به ازای هر 100 تومان درآمد عملیاتی ، 21 تومان سود عملیاتی گزارش شده که نسبت به مقطع مقایسه ای 55% بهبود یافته است ( حاشیه سود عملیاتی سال 1400 ، 13.7 محاسبه شده است ).در دوره مالی 1401 ، 1.56 همت تسهیلات مالی به واحد تجاری تزریق شده و مجموعا 1.72 همت نیز بابت اصل و بهره تسهیلات نیز از واحد تجاری خارج شده است. هزینه های مالی شرکت از 149 میلیارد تومان سال 1400 با 67% رشد به 249 میلیارد تومان رسیده است.سود خالص مجمتمع تجاری در دوره 1401 ، 660 میلیارد تومان گزارش شده که بیانگر افزایش 388 میلیاردی نسبت به مقطع مقایسه ای است. عایدی عملیاتی هر سهم با پرش 164% از 74 به 196 تومان رسیده است. همچنین سود هر سهم شرکت با 21% افزایش از 136 به 165 تومان رسیده است ( توجه فرمایید که سرمایه شرکت در این دوره با افزایش 100% از 200 به 400 میلیارد تومان رسیده است). روند تغییرات سود خالص شرکت در سنوات گذشته به شرح زیر است :\n\nمنابع تامین دارایی های واحد تجاری به شرح زیر می باشد :\nاز مجموع 2.89 همت بدهی ، 2.14 همت سررسید کمتر از یک سال داشته و مابقی ( 747 میلیارد تومان ) بلندمدت می باشد. حساب های پرداختنی شرکت از 507 به 1.09 همت رسیده و رشد 116% را نشان می دهد. همچنین مانده حساب تسهیلات مالی کوتاه مدت نیز 918 میلیارد بوده که نسبت به مقطع مقایسه ای 11% افزایش یافته است. نرخ این تسهیلات نیز 18% ذکر شده است. علاوه بر این ، شرکت دارای 700 میلیارد اوراق بدهی از نوع مرابحه نیز می باشد که در سرفصل بدهی های بلندمدت جای گرفته است.در این دوره ، خالص وجوه نقد عملیاتی (Net CGFO ) با جهش 193% از 122 به 360 میلیارد تومان رسیده و همچنین سرمایه در گردش واحد تجاری نیز با رشد 105% به 1.08 همت رسیده است. تغییرات فوق بیانگر انعظاف پذیری مالی واحد تجاری و پایین بودن ریسک مشکلات ناشی از کمبود نقدینگی می باشد.مدیریت واحد تجاری درآمدی معادل 5.76 همت در دوره مالی 1402 برآورد کرده که با احتساب بهای تمام شده 3.97 همتی ، سود ناخالص 1.78 همتی برای این دوره پیش بینی شده است. بودجه عملیاتی 1402 با فرض تولید و فروش 204 هزار تن محصول تهیه شده است. مهمترین نکات این بودجه به شرح زیر می باشد :1)    برآورد تولید و فروش 55.6 هزار تن محصولات بهداشت شخصی که در صورت تحقق شاهد رشد 23% تناژ تولید و فروش این محصول خواهیم بود. همچنین درآمد فروش این محصول نیز 2.2 همت برآورد شده است ( رشد 58% نسبت به مقطع مشابه در صورت تحقق ).2)    پیش بینی تولید و فروش 83 هزار تن محصولات البسه که در صورت عملیاتی شدن ، تناژ تولید و فروش این محصول نسبت به سال 1401 ، 21% افزایش خواهد یافت. از نکات حائز اهمیت این بودجه می توان به جهش 88%  تناژ فروش صادراتی این محصول اشاره کرد که بیانگر دیدگاه ویژه مدیریت به بازار های بین المللی می باشد. لازم به ذکر است که درآمد بودجه شده این گروه از محصولات در سال 1402 ، 2.31 همت گزارش شده که در صورت تحقق ، شاهد افزایش 46% نسبت به دوره مشابه خواهیم بود.3)    برآورد تولید و فروش 65 هزار تن محصولات بهداشت خانگی که در صورت تحقق ، تناژ تولید و فروش 18% نسبت به مقطع 1401 افزایش خواهد یافت. همچنین درآمد فروش داخلی و بین المللی این محصولات نیز 1.24 همت برآورد شده که در صورت عملیاتی شدن شاهد رشد 58% این درآمد ها خواهیم بود.\nپروژه های آتی شرکت به شرح زیر می باشد:1)    توسعه سبد محصولات با برند های جدید \"حیات\" ، \"اکتیدنت\" و \"رویا\"2)    توسعه واحد های زیرمجوعه بازاریابی به منظور افزایش سهم بازار3)    بهره برداری و ورود به بازار محصولات ماشین ظرفشویی با برند “Proshine”4)    احداث دفاتر صاداتی به منظور توسعه سهم بازار صادرات\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 14.910 ریالارزش بازار: 59.640  میلیاردنسبت p\/e : 9.03نسبت p\/e  گروه : 9.41نسبت p\/s : 1.48نمودار تکنیکالی نیز به شرح زیر است:\n","persian_date":"1402-02-27 11:13:00","date":1684321980000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/268312\/بررسی-گزارش-جالب-توجه-«قرن»-در-فروردین-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64648514743e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن در 12ماهه منتهی به اسفند 1401 سود خالصی معادل 661 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 12ماهه منتهی به اسفند 1401 سود خالصی معادل 661 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 143درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.شرکت پدیده شیمی قرن همچنین به ازای هر سهم نیز سود 1652ریالی ساخت. سود ناخالص نیز با رشد 112درصدی همراه شد و به 1138 میلیارد تومان رسید.\n","persian_date":"1402-02-23 23:11:00","date":1684019460000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/268166\/سال-1401-برای-\"قرن\"-چگونه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/645fe7e75efe5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 1 ماهه منتهی به فروردین از فروش محصولات خود 13 میلیارد تومان درآمد کسب نمود. نرخ فروش شمش روی 1313 میلیون ریال بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 1 ماهه منتهی به فروردین از فروش محصولات خود 13 میلیارد تومان درآمد کسب نمود. نرخ فروش شمش روی 1313 میلیون ریال بوده است.\n\n","persian_date":"1402-02-05 16:52:00","date":1682441520000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/267017\/«قرن»-در-فروردین-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6447d3f187e28.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  12 ماهه منتهی به اسفند 1401 از فروش محصولات خود 3859 میلیارد تومان درآمد کسب نمود که از این مبلغ 373 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 67 درصد افزایش داشته است.\n\n","persian_date":"1402-01-09 18:17:00","date":1680113820000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/265965\/«قرن»-از-12-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64244f5d0b47b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن بیان داشت شرکت واسط مالی آذر پنجم (با مسئولیت محدود) مبلغ 5.000.000 میلیون ریال اوراق اجاره از طریق بورس اوراق بهادار تهران به منظور خرید و تامین مواد اولیه منتشر می نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  پدیده شیمی قرن بیان داشت شرکت واسط مالی آذر پنجم (با مسئولیت محدود) مبلغ 5.000.000 میلیون ریال اوراق اجاره از طریق بورس اوراق بهادار تهران به منظور خرید و تامین مواد اولیه منتشر می نماید. \n","persian_date":"1402-01-07 11:14:00","date":1679915640000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/265664\/«قرن»-از-انتشار-اوراق-اجاره-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6421494095273.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران اوراق صکوک مرابحه شرکت پدیده شیمی قرن به مبلغ 5,000 میلیارد ریال، با نرخ سود اوراق 18 درصد سالانه، با هدف تأمین سرمایه در گردش به منظور خرید بخشی از مواد اولیه مصرفی با نماد صقرن612 در فهرست نرخ‌های بازار بدهی بورس اوراق بهادار تهران درج شد. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران اوراق صکوک مرابحه شرکت پدیده شیمی قرن به مبلغ 5,000 میلیارد ریال، با نرخ سود اوراق 18 درصد سالانه، با هدف تأمین سرمایه در گردش به منظور خرید بخشی از مواد اولیه مصرفی با نماد \"صقرن612\" در فهرست نرخ‌های بازار بدهی بورس اوراق بهادار تهران درج شد. دوره عمر این اوراق 5 سال و مواعد پرداخت آن هر 3 ماه یک­بار از تاریخ انتشار اوراق است.\n\n","persian_date":"1401-12-23 17:11:00","date":1678813860000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/265104\/صکوک-مرابحه-«قرن»-درج-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6410795654a40.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مدیریت سرمایه پدیده پایدار قصد دارد 5،08درصد از سهام شرکت پدیده شیمی قرن را به طور عمده و نقد و با قیمت پایه 16،500 ریال عرضه کند. \nبه گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه پدیده پایدار قصد دارد 5،08درصد از سهام شرکت  پدیده شیمی قرن را به طور عمده و نقد و با قیمت پایه 16،500 ریال  عرضه کند. تاریخ عرضه روز شنبه مورخ 1401.12.27 تعیین شده است.\n","persian_date":"1401-12-16 19:17:00","date":1678216620000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/264822\/بلوک-5،08-درصد-«قرن»عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64075c682f5a9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پدیده شیمی قرن در 11 ماهه منتهی به بهمن از فروش محصولات خود 3486 میلیارد تومان درآمد کسب نمود که از این مبلغ 515 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 70 درصد افزایش داشت. \nبه گزارش کدال نگر بورس24 ، پدیده شیمی قرن در 11 ماهه منتهی به بهمن از فروش محصولات خود 3486 میلیارد تومان درآمد کسب نمود که از این مبلغ 515 میلیارد تومان  آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 70 درصد افزایش داشت.\n","persian_date":"1401-12-06 17:22:00","date":1677345720000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/264110\/فروش-11-ماهه-\"قرن\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fa127b17f2c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 10 ماهه منتهی به دی از فروش محصولات خود 2972 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 10 ماهه منتهی به دی از فروش محصولات خود 2972 میلیارد تومان درآمد کسب نمود که از این مبلغ 426 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 64 درصد رشد داشته است.\n\n","persian_date":"1401-11-02 16:39:00","date":1674405540000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/261855\/رشد-64-درصدی-فروش-در-«قرن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cd356e08a95.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 318 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 318 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 160 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nقرن به ازای هر سهم نیز سود 1593 ریالی ساخت. سود ناخالص نیز با رشد 112 درصدی همراه شد و به 779 میلیارد تومان رسید.\n\n","persian_date":"1401-11-02 11:59:00","date":1674388740000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/261816\/«قرن»-9-ماهه-را-پر-سود-به-پایان-برد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ccf3c7c4b2b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 9 ماهه منتهی به آذر از فروش محصولات خود 2546 میلیارد تومان درآمد کسب نمود که از این مبلغ 358 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 58 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 9 ماهه منتهی به آذر از فروش محصولات خود 2546 میلیارد تومان درآمد کسب نمود که از این مبلغ 358 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 58 درصد رشد داشته است.\n\n","persian_date":"1401-10-10 16:33:00","date":1672504380000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/260286\/کولاک-فروش-«قرن»-در-9ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b032ff1d77c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن در خصوص علت افزایش سود عملیاتی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پدیده شیمی قرن در خصوص علت افزایش سود عملیاتی شفاف سازی نمود.\n","persian_date":"1401-09-15 16:24:00","date":1670343840000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/258825\/«قرن»-از-علت-افزایش-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/638f3b7ba01bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 8 ماهه منتهی به آبان ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 8 ماهه منتهی به آبان ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  8 ماهه منتهی به آبان 1401 از فروش محصولات خود 2187 میلیارد تومان درآمد کسب نمود که از این مبلغ 388 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 52 درصد افزایش داشته است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 19:32:00","date":1669663920000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/258473\/رشد-52-درصدی--فروش-«قرن»-در-8-ماهه-منتهی-به-آبان-ماه--1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384db7eb1758.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 7 ماهه منتهی به مهر از فروش محصولات خود 1799 میلیارد تومان درآمد کسب نمود که از این مبلغ 282 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 47 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 7 ماهه منتهی به مهر از فروش محصولات خود 1799 میلیارد تومان درآمد کسب نمود که از این مبلغ 282 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 47 درصد رشد داشته است.\n\n","persian_date":"1401-08-07 15:35:00","date":1667057700000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/256574\/فروش-«قرن»-47-درصد-بالا-رفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d16f671dfe.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 13:18:00","date":1726147080000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/256224\/«قرن»-مجوز-افزایش-سرمایه-گرفت","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 201 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 201 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 45 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-01 09:27:00","date":1666517220000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/255889\/نگاهی-به-کارنامه-6-ماهه-«قرن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6354d79868870.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 6 ماهه منتهی به شهریور از فروش محصولات خود 1556 میلیارد تومان درآمد کسب نمود که از این مبلغ 3434 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 6 ماهه منتهی به شهریور از فروش محصولات خود 1556 میلیارد تومان درآمد کسب نمود که از این مبلغ 3434 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است.\n\n","persian_date":"1401-07-10 19:11:00","date":1664737860000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/254704\/رشد-43-درصدی-فروش-«قرن»-در-نیمه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/6339b127b084a.jpg","img_text":""},{"text":" پدیده شیمی قرن در شهرک صنعتی نوآوران زنجان و اشتهارد به تولید محصولات بهداشتی فردی ، خانگی و البسه می پردازد. در حال حاضر شرکت 20 خط تولیدی دارد و در حال توسعه و راه اندازی خطوط تولیدی جدید است... \nپدیده شیمی قرن در شهرک صنعتی نوآوران زنجان و اشتهارد به تولید محصولات بهداشتی فردی ، خانگی و البسه می پردازد. در حال حاضر شرکت 20 خط تولیدی دارد و در حال توسعه و راه اندازی خطوط تولیدی جدید است. در خطوط تولیدی کارخانجات شرکت بالغ بر 144 محصول شامل انواع مایعات دستشویی ، ظرفشویی ، لباسشویی ، ضد عفونی کننده ، شامپوهای سر و بدن ، نرم کننده لباس ، سفید کننده و جرم گیر ، صابون و انواع پودر های دستی و ماشینی البسه و ... تولید می شود. محصولات شرکت در داخل کشور تحت عنوان برند های اکتیو و حیات توزیع می شود. بخشی از مواد اولیه شرکت وارداتی است و بخشی دیگر از مواد اولیه داخلی شرکت توسط تنها شرکت وابسته ، پدیده شیمی جم ( سهامی خاص ) تامین می شود.  \nپدیده شیمی قرن ، واحد فرعی هلدینگ شیمی پایدار ( مالکیت 80% )  و واحد اصلی گروه صنعتی گلرنگ است. از جمله مزیت های گروه صنعتی گلرنگ و هلدینگ پدیده شیمی پایدار می توان به موارد زیر اشاره کرد : \n1)  تامین برخی از مواد اولیه اصلی و پر گردش پدیده شیمی قرن از جمله اسید سولفونیک ، SLES ، ادوات پلیمری و ... توسط شرکت های هلدینگ پدیده شیمی پایدار  از جمله پدیده شیمی جم ، پدیده شیمی غرب و سپهر پلاستیک پدیده. \n2)  استفاده از ظرفیت های فروش دو هلدینگ : تعدد شرکت های پخش سبب شده است که در حال حاضر حدود 70% فروش شرکت توسط شرکت های پخش گروه پدیده شیمی پایدار انجام شود. این امر سبب کاهش هزینه های توزیع و فروش و افزایش اثربخشی فرآیند فروش شرکت شود.\nسرمایه اسمی شرکت در حال حاضر 200 میلیارد تومان بوده و آخرین افزایش سرمایه شرکت به میزان 100 میلیارد تومان از محل آورده نقدی و مطالبات حال شده سهامداران در اردیبهشت 1401 ثبت شده است. در گزارش فعالیت سه ماهه منتهی به خرداد 1401 نیز ذکر شده است که مدیریت افزایش سرمایه 100% از محل سود انباشته و رساندن سرمایه اسمی به 400 میلیارد تومان با هدف اصلاح ساختار مالی را در دستور کار دارد. \nمهمترین ریسک ها و فرصت های پیرامون فعالیت شرکت عبارتند از : \n1) تحریم های اقتصادی و نوسانات نرخ ارز\n2) وضعیت جنگ و تنش های جهانی\n3) قیمت گذاری دستوری محصولات توسط سازمان حمایت از حقوق مصرف کنندگان\n4) راه اندازی کارخانه خط تولید پودر لباسشویی : این پروژه در مرداد 1400 به بهره برداری ریسده و قابلیت تولید انواع پودرهای ویژه ماشین لباسشویی و ظرفشویی بصورت جعبه ای و کیسه ای را داشته و سبب بهبود فعالیت های صادراتی شرکت می شود.\n5) پروژه تولید خمیر دندان : 7 محصول این پروژه بر اساس بنچ مارک بهترین برند های خارجی با برند Actident از سال 1400 وارد بازار شدند. ( مشابه بهترین برند های خارجی )\n6) هم چنین در سال 1400 محصولات با برند Roya  و Proshine  نیز به سبد محصولات شرکت اضافه شده است.\nپروژه های آتی شرکت عبارتست از : \n1) توسعه انبار های مرکزی شرکت\n2) احداث کلین روم برای توسعه محصولات لاین بهداشتی\n3) راه اندازی خط تولید کامل محصولات ماشین ظرفشویی\n4) توسعه انبار های کارخانه پودر به منظور افزایش ظرفیت ذخیره سازی مواد اولیه و محصول\nاهداف کوتاه مدت و بلندمدت مدیریت به شرح زیر ذکر شده است :\n1) برند سازی\n2) افزایش فروش مقداری و سهم بیشتر از صنعت شوینده در کشور\n3) توسعه محصولات فعلی و تولید محصولات جدید\n4) راه اندازی خطوط تولیدی جدید و افزایش ظرفیت تولیدی\n5) گسترش سهم در بازار های صادراتی \nبررسی عملکرد مالی سه ماهی منتهی به خرداد 1401 : \nدر سه ماهه ابتدایی 1401 ، شرکت به ازای هر 100 تومان درآمد ، 75 تومان بهای تولیدی داشته است. به عبارت دیگر 75% درآمد عملیاتی شرکت صرف پوشش بهای تمام شده فرآیند های تولید محصولات شده است. این عدد در مقطع مشابه سال مالی گذشته تقریبا 80% بوده است. \nسود ناخالص ، عملیاتی و خالص شرکت در سه ماهه ابتدایی 1401 نسبت به مدت مشابه سال مالی گذشته به ترتیب 103% ، 57% و 84% افزایش را ثبت کرده است. \nحاشیه سود عملیاتی و خالص شرکت در سه ماهه ابتدایی 1401 به ترتیب 13% و 4% محاسبه شده است که نسبت به مقطع مشابه سال مالی گذشته تغییر چشمگیری نداشته است. سود عملیاتی هر سهم در این مدت نسبت به سه ماهه 1400 با 21% کاهش به 34 تومان رسیده است.  لازم به ذکر است که سرمایه شرکت در این مدت دو برابر شده است و دلیل کاهش سود عملیاتی هر سهم نیز رشد دو برابری مخرج فرمول محاسبه سود هر سهم (  IAS 31 : Eearning per share  ) است. \nدر سه ماهه 1401 شرکت 25% از فروش سال مالی گذشته را پوشش داده است. وجوه نقد حاصل از فعالیت های عملیاتی ( CGFO  ) نسبت به مقطع مشابه سال مالی گذشته رشد چشمگیر 230% داشته و از 29 میلیارد تومان به 98 میلیارد تومان رسیده است. ( 70% دوازده ماهه 1400 ) در این مدت سه ماهه شرکت 187 میلیارد تومان جهت تحصیل سرمایه گذاری بلندمدت پرداخت کرده است. \nدر این مدت سه ماهه به منظور پرداخت تسهیلات و سود مربوطه مجموعا 494 میلیارد تومان وجه نقد پرداخت کرده است و همچنین  452 میلیارد تومان وام اخذ شده است. ساختار سرمایه شرکت در سه ماهه منتهی به خرداد 1401 بیانگر وجود 1 همت تسهیلات مالی است که 848 میلیارد آن جاری و 231 میلیارد آن غیر جاری است.\nبررسی فعالیت شرکت در پنج ماهه منتهی به مرداد 1401 :\nعملکرد 20 خط تولید شرکت در مدت پنج ماهه 1401 نسبت به مدت مشابه سال مالی گذشته مثبت بوده و مجموع تناژ تولیدی محصولات حدودا 13% افزایش یافته است. \nدر این مدت پنج ماهه 40% از محصولات بهداشتی فردی ، 47% از محصولات بهداشتی البسه و 38% از محصولات بهداشتی خانگی تولید شده در سال مالی 1400 پوشش داده شده است.\nدر پنج ماهه منتهی به مرداد 1401 تولید محصولات بهداشتی البسه نسبت به مدت مشابه سال مالی گذشته حدودا 37% افزایش داشته است ؛ در حالی که تولید محصولات بهداشتی فردی و خانگی تغییر چندانی نداشته است.\nمدیریت شرکت برآورد کرده است که در سال مالی 1401 مجموعا 153 هزار تن محصول تولید شود که نسبت به سال مالی 1400 ، 12% محصول بیشتر تولید خواهد شد.\nشرکت در این مدت پنج ماهه در مقایسه با مدت مشابه سال مالی گذشته مجموعا 6.700 تن بیشتر محصول فرخته است.  فروش مقداری محصولات بهداشتی البسه و خانگی در بازار داخلی به ترتیب 32% و 7% رشد داشته است. \nعملکرد شرکت در بخش صادرات بهبود قابل ملاحظه ای داشته است به طوریکه تناژ فروش صادراتی شرکت در محصولات بهداشتی شخصی ، البسه و خانگی به ترتیب 642% ، 163% و 5262% رشد داشته است. \nشرکت در پنج ماهه ابتدایی 1401 محصولات بهداشتی شخصی ، البسه و خانگی خود را در بازار داخل به ترتیب 39% ، 38% و 33% گرانتر نسبت به مدت مشابه سال مالی قبل عرضه می کند. هم چنین نرخ فروش صادراتی محصولات بهداشتی شخصی نیز 123% افزایش داشته است. نرخ فروش صادراتی محصول بهداشتی البسه 21% کاهش را نسبت به مدت مشابه سال مالی قبل ثبت کرده است.\nشرکت در پنج ماهه ابتدایی 1401 در مجموع 438 میلیارد تومان درآمد از بازار های داخلی و صادراتی کسب کرده است که نسبت به مدت مشابه سال مالی قبل 54% افزایش یافته است. \nدر این مدت درآمد فروش داخلی محصولات بهداشت فردی ، البسه و خانگی به ترتیب 32% ، 83% و 43% افزایش داشته است. هم چنین درآمد فروش صادراتی شرکت به تبع افزایش تناژ فروش در خصوص محصولات مذکور به ترتیب 157% ، 995% و 908% رشد داشته است. \nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است: \n1) آخرین قیمت معاملاتی : 16.790 ریال که پایین تر از قیمت بازگشایی در سال 1398 است. سهم با قیمت 17.000 ریال عرضه شده بود.\n2) ارزش بازار : 33.900 میلیارد\n3) نسبت قیمت به سود هر سهم : 14.54\n4) نسبت قیمت به سود هر سهم گروه : 5.99\n5) نسبت قیمت به درآمد عملیاتی به ازای هر سهم : 1.22\n","persian_date":"1401-06-19 21:45:00","date":1662846300000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/253422\/حواستان-به-رشد-چشمگیر-عملکرد-صادراتی-این-شرکت-باشد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/2201224nV0-1662830155.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 1253 میلیارد تومان درآمد کسب نمود که از این مبلغ 357 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 54 درصد افزایش داشته است.\n","persian_date":"1401-06-07 17:57:00","date":1661795820000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/252830\/رشد-54-درصدی--فروش-«قرن»-در-5-ماهه-منتهی-به-مرداد-ماه--1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/630cbeb5c2acb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 896 میلیارد تومان درآمد کسب نمود که از این مبلغ 323 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 52 درصد افزایش داشته است.\n\n","persian_date":"1401-05-05 19:35:00","date":1658950500000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/250779\/رشد-52-درصدی-فروش-در-«قرن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e15427c5f00.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پدیده شیمی قرن در 3 ماهه منتهی به خرداد به سود خالص 20 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت پدیده شیمی قرن  در 3 ماهه منتهی به خرداد به سود خالص 20 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 84 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 102 ریالی ساخته است. گفتنی است فروش این شرکت با 67 درصد رشد به 573 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 144 میلیارد تومانی شد.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 09:10:00","date":1658394600000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/249551\/«قرن»-بهار-پرسودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d8d8bd70276.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت پدیده شیمی قرن افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت پدیده شیمی قرن افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند. پس از این افزایش سرمایه، سرمایه قرن به 400 میلیارد تومان خواهد رسید.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-23 15:18:00","date":1657811880000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/248860\/تصویب-افزایش-سرمایه-2-برابری-«قرن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cff452e342e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پدیده شیمی قرن از عملکرد 12 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت پدیده شیمی قرن از عملکرد 12 ماهه خود گزارش داد. قرن در 12 ماهه منتهی به اسفند حسابرسی شده  با سرمایه 200 میلیارد تومانی برای هر سهم 1360 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 100 میلیارد تومانی برای هر سهم 4169 ریال سود ساخته بود که نسبت به مدت مشابه قبل 35 درصد کاهش داشته است. درآمدهای عملیاتی این شرکت با افزایش 28 درصدی به 2311 میلیارد تومان  و سود خالص به 272 میلیارد تومان رسید\n\n","persian_date":"1401-04-18 22:07:00","date":1657404420000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/248567\/«قرن»در-12-ماهه-حسابرسی-شده-1360-ریال-سود-محقق-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c9bcc3d4178.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز سه شنبه 28 تیر ماه سال جاری برگزار خواهد گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  پدیده شیمی قرن سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز سه شنبه  28 تیر ماه سال جاری برگزار خواهد گردید.\n","persian_date":"1401-04-18 14:31:00","date":1657377060000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/248535\/«قرن»-در-تدارک-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c951dce27ac.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 573 میلیارد تومان درآمد کسب نمود که از این مبلغ 262 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 67 درصد افزایش داشته است.\n\n","persian_date":"1401-04-07 20:04:00","date":1656446640000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/247956\/رشد-67-درصدی-فروش-در-«قرن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bb1f5a761f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن شایعه منتشر شده در فضای مجازی مبنی بر افزایش نرخ محصولات را تکذیب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پدیده شیمی قرن شایعه منتشر شده در فضای مجازی مبنی بر افزایش نرخ محصولات را تکذیب نمود.\n","persian_date":"1401-03-29 14:52:00","date":1655650320000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/246887\/پاسخ-«قرن»-به-شایعه-افزایش-نرخ","img":"https:\/\/static.bourse24.ir\/editor\/images\/62aef8dc3d66d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 311 میلیارد تومان درآمد کسب نمود که از این مبلغ 202 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 50 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 311 میلیارد تومان درآمد کسب نمود که از این مبلغ 202 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 50 درصد رشد داشته است.\n\n","persian_date":"1401-03-07 17:06:00","date":1653757560000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/245510\/ثبت-فروش-بیش-از-200-میلیارد-تومانی-«قرن»-در-یک-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62921759168c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پدیده شیمی قرن صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پدیده شیمی قرن صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پدیده شیمی قرن در پروسه زمانی ذکر شده برای هر سهم 2746 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 34 درصد کاهش داشته است . مجموع سود خالص این شرکت به 275 میلیارد تومان رسید.این در حالیست که 534 میلیارد تومان سود ناخالص داشته است.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n","persian_date":"1401-02-29 23:30:00","date":1653003000000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/244465\/مروری-بر-عملکرد-یکساله-«قرن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628693abd9faa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 109 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 41 درصد افزایش داشته است.\n\n","persian_date":"1401-02-10 19:28:00","date":1651346880000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/243284\/جهش-41-درصدی-فروش-«قرن»-در-فروردین-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d4e9536914.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن اعلام نمود افزایش سرمایۀ شرکت از مبلغ 1,000 میلیارد ریال به‌مبلغ 2,000 میلیارد ریال ( از محل مطالبات و آورده نقدی مبلغ 1000 میلیارد ریال ، ) در تاریخ 1401.02.07 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پدیده شیمی قرن اعلام نمود افزایش سرمایۀ شرکت از مبلغ 1,000 میلیارد ریال به‌مبلغ 2,000 میلیارد ریال ( از محل مطالبات و آورده نقدی مبلغ 1000 میلیارد  ریال ، ) در تاریخ 1401.02.07 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n","persian_date":"1401-02-07 17:54:00","date":1651082040000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/243025\/قطار-افزایش-سرمایه-«قرن»-به-ایستگاه-آخر-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/626943f949f5b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن در خصوص تحصیل سهام شرکت آریان کیمیا تک شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در خصوص تحصیل سهام شرکت آریان کیمیا تک شفاف سازی کرد.شرکت پدیده شیمی قرن اعلام نمود که نسبت به تحصیل 4\/97 درصد سهام شرکت آریان کیمیا تک اقدام نموده است.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n","persian_date":"1401-01-28 09:12:00","date":1650186720000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/241911\/«قرن»-از-تحصیل-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/625b9a7d03500.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در اسفند ماه به فروش 256 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در اسفند ماه به فروش 256 میلیارد تومانی دست یافت تا شاهد رشد 25 درصدی فروش این شرکت نسبت به مدت مشابه در سال 1399 باشیم. هم چنین جمع فروش شرکت در سال 1400 به 2305 میلیارد تومان رسید.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 13:45:00","date":1648647900000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/241064\/«قرن»-در-سال-1400-پر-فروش-بود-جهش-25-درصدی-فروش-تا-پایان-اسفند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62441f8dc09b6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت پدیده شیمی قرن در دوره  11 ماهه منتهی به بهمن 1400 از فروش محصولات خود 2048 میلیارد تومان درآمد کسب نمود که از این مبلغ 233 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 25 درصد افزایش داشته است.\n\n","persian_date":"1400-12-07 18:11:00","date":1645899060000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/239209\/«قرن»-تا-پایان-بهمن-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a3d43ad954.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،تقاضای انتشار اوراق مرابحه شرکت واسط مالی شهریور چهارم (با مسئولیت محدود) به منظور تأمین مالی شرکت پدیدة شیمی قرن (سهامی عام) در این سازمان مورد بررسی قرار گرفت. \nبه گزارش کدال نگر بورس24 ،تقاضای انتشار اوراق مرابحه شرکت واسط مالی شهریور چهارم (با مسئولیت محدود) به منظور تأمین مالی شرکت پدیدة شیمی قرن (سهامی عام) در این سازمان مورد بررسی قرار گرفت. بر اساس رسیدگی انجام‌شده، مواردی حاکی از مغایرت با قوانین و مقررات مربوط در انتشار اوراق مرابحه ملاحظه نگردید و عرضۀ عمومی اوراق مذکور با مشخصات زیر و با رعایت قوانین و مقررات مربوطه، از نظر این سازمان بلامانع می‌باشد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\n\n","persian_date":"1400-11-18 18:35:00","date":1644258900000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/237811\/موافقت-سازمان-بورس-با-انتشار-اوراق-مرابحه-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/620135092cfee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت پدیده شیمی قرن در دوره  10  ماهه منتهی به دی ماه 1400 از فروش محصولات خود 1816 میلیارد تومان درآمد کسب نمود که از این مبلغ 202 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 28 درصد افزایش داشته است.\n\n","persian_date":"1400-11-05 10:15:00","date":1643105700000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/236697\/رشد-28-درصدی-فروش-«قرن»-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ef9c5ddef73.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 1227ریال سود محقق کرد.که نسبت به مدت مشابه قبل 55درصد کاهش پیدا کرده است.سود خالص این شرکت نسبت به دوره قبل 55درصد کاهش پیدا کرده که رسیده به 122میلیارد تومان و سود ناخالص با کاهش 9 درصدی به 367میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 1227ریال سود محقق کرد.که نسبت به مدت مشابه قبل 55درصد کاهش پیدا کرده است.سود خالص این شرکت نسبت به دوره قبل 55درصد کاهش پیدا کرده که رسیده به 122میلیارد تومان و سود ناخالص با کاهش 9 درصدی به 367میلیارد تومان رسید.\n","persian_date":"1400-10-30 21:21:00","date":1642713660000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/236104\/تحقق-سود-1227ریالی«قرن»در-9-ماهه-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e9a11b00f84.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن در خصوص جزئیات هزینه انرژی شفاف سازی نمود. قرن تا پایان سال جاری 22 میلیارد ریال هزینه انرژی مصرفی خواهد داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  پدیده شیمی قرن در خصوص جزئیات هزینه انرژی شفاف سازی نمود. قرن تا پایان سال جاری 22 میلیارد ریال هزینه انرژی مصرفی خواهد داشت. هم چنین پیش بینی شده در سال 1401 171 هزار کیلوگرم سوخت مایع، 1701 هزار مترمکعب گاز طبیعی و 3565 لیتر بنزین مصرف نماید.\n","persian_date":"1400-10-15 17:13:00","date":1641402780000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/234844\/«قرن»-از-جزئیات-حامل-های-انرژی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d5a05a9020b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پدیده شیمی قرن در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود 1613 میلیارد تومان درآمد کسب نمود که از این مبلغ 172 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 38 درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود 1613  میلیارد تومان درآمد کسب نمود که از این مبلغ 172 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 38 درصد افزایش داشته است.\n\n","persian_date":"1400-10-07 15:42:00","date":1640706120000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/234076\/رشد-38-درصدی-فروش-«قرن»-در-9ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cafee403ed9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پدیده شیمی قرن در 6 ماهه منتهی به شهریور برای هر سهم 1388 ریال سود حسابرسی شده محقق کرد . \nبه گزارش کدال نگر بورس24 شرکت پدیده شیمی قرن  در 6 ماهه منتهی به شهریور برای هر سهم 1388 ریال سود حسابرسی شده محقق کرد در حالی که در گزارش حسابرسی نشده این رقم 1337 ریال اعلام شده بود. کاهش بهای تمام شده در گزارش حسابرسی شده علت اصلی این رشد سود بود.\n\n","persian_date":"1400-09-10 12:42:00","date":1638362520000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/232052\/افزایش-سود-پدیده-شیمی-قرن-به-دست-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a73c624fb80.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پدیده شیمی قرن در 8 ماهه منتهی به آبان از فروش محصولات خود 1441 میلیارد تومان درآمد کسب نمود که از این مبلغ 215 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 50 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت پدیده شیمی قرن در 8 ماهه منتهی به آبان از فروش محصولات خود 1441 میلیارد تومان درآمد کسب نمود که از این مبلغ 215 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 50 درصد رشد داشته است.\n","persian_date":"1400-09-07 19:09:00","date":1638126540000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/231893\/«قرن»از-8-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a3a2b74c93f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پدیده شیمی قرن توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی 6 ماهه منتهی به شهریور ماه که شامل مواری همچون افزایش قیمت چشمگیر جهانی مواداولیه در موارد مختلف و عدم رشد متناسب قیمت فروش محصولات در مقایسه با افزایش بهای تمام شده محصولات تولید شده به صورت مقایسه ای نسبت به دوره مشابه خود منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی 6 ماهه منتهی به شهریور ماه که شامل مواری همچون افزایش قیمت چشمگیر جهانی مواداولیه در موارد مختلف و عدم رشد متناسب قیمت فروش محصولات در مقایسه با افزایش بهای تمام شده محصولات تولید شده به صورت مقایسه ای نسبت به دوره مشابه خود منتشر کرد.\n","persian_date":"1400-08-20 16:25:00","date":1636647900000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/230256\/توضیحات-«قرن»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/618d12a562f42.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن موفق شد در 7 ماهه منتهی به مهر فروش 1226 میلیارد تومانی را به ثبت برساند که در مقایسه با مدت مشابه سال قبل با رشد 55 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن موفق شد در 7 ماهه منتهی به مهر فروش 1226 میلیارد تومانی را به ثبت برساند که در مقایسه با مدت مشابه سال قبل با رشد 55 درصدی همراه بود. فروش مهر ماه این شرکت نیز به حدود 70 میلیارد تومان نزدیک شد. گفتنی است نرخ های فروش کلیه محصولات حدود 9 تا 20 درصد در مره نسبت به میانگی 7 ماهه رشد داشت.\n\n","persian_date":"1400-08-08 20:38:00","date":1635626280000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/229595\/«قرن»-یک-گزارش-عالی-از-7-ماهه-ارائه-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d7bdd71166.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پدیده شیمی قرن در 6 ماهه منتهی به شهریور برای هر سهم 1337 ریال سود محقق کرد. سود ناخالص با رشد 10 درصدی به 255 میلیارد تومان و سود خالص به 134 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 13درصد بود. \nبه گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 6 ماهه منتهی به شهریور برای هر سهم 1337 ریال سود محقق کرد. سود ناخالص با رشد 10 درصدی به 255 میلیارد تومان و سود خالص به 134 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 13درصد بود.\n\n","persian_date":"1400-07-30 23:21:00","date":1634944860000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/228590\/پدیده-شیمی-قرن-6-ماهه-خوبی-داشت-تحقق-سود-134-تومانی-به-ازای-هر-سهم","img":"https:\/\/static.bourse24.ir\/editor\/images\/617316253cddb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پدیده شیمی قرن در ۶ ماهه منتهی به شهریور از فروش محصولات خود ١٠٨۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٧۴ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ۶ماهه ماهه سال قبل ۶٣ درصد رشد داشته است.بیشترین مبلغ فروش ماهانه در شهریور بوده است.گزارش خوبی است. \n به گزارش کدال نگر بورس24 شرکت پدیده شیمی قرن در 6 ماهه منتهی به شهریور از فروش محصولات خود 1086 میلیارد تومان درآمد کسب نمود که از این مبلغ 274 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت\n به 6ماهه ماهه سال قبل 63 درصد رشد داشته است.بیشترین مبلغ فروش ماهانه در شهریور بوده است.گزارش خوبی است.\n \n","persian_date":"1400-07-10 18:34:00","date":1633199640000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/226936\/«قرن»-در-شهریور-خوش-درخشید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پدیده شیمی قرن لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-10 16:30:00","date":1633192200000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/226890\/«قرن»-چقدر-ملک-دارد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پدیده شیمی قرن در گزارش تفسیری اعلام داشت ،فروش شرکت برای سال ١۴٠٠ حدود ٣٠٠٢ میلیارد تومان پیش بینی شده است .گفتنی است سود ناخالص نیز حدود ٩٢۵ میلیارد تومان برآورده شده است که در صورت تحقق حاشیه سود ناخالص از ٣٠ درصد در سال ١٣٩٩ به ٣١ درصد افزایش خواهد یافت.\nشایان ذکر است شرکت قصد دارد سرمایه خود را از ٢٠٠ میلیارد تومان به ۴٠٠ میلیارد تومان از محل سود انباشته و سایر منابع در اختیار افزایش دهد. \n","persian_date":"1400-06-14 11:22:00","date":1630840920000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/224499\/سرمایه-پدیده-شیمی-قرن-به-۴٠٠-میلیارد-تومان-افزایش-می-یابد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%861(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پدیده شیمی قرن در ۵ماهه منتهی به مرداد از فروش محصولات خود ٨١٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٢۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ٩١ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 5ماهه منتهی به مرداد از فروش محصولات خود 812 میلیارد تومان درآمد کسب نمود که از این مبلغ 224 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 91 درصد رشد داشته است.\n \n","persian_date":"1400-06-07 16:54:00","date":1630256040000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/224109\/فروش-پدیده-شیمی-قرن-از-قله-٨٠٠-میلیارد-تومانی-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پدیده شیمی قرن در ۴ ماهه منتهی به تیر از فروش محصولات خود ۵٨٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۴۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ٣٩ درصد رشد داشته است.نرخ های فروش هم در تیر ماه نسبت به میانگین ٣ماهه رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 4 ماهه منتهی به تیر از فروش محصولات خود 588 میلیارد تومان درآمد کسب نمود که از این مبلغ 245 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است.نرخ های فروش هم در تیر ماه نسبت به میانگین 3ماهه رشد داشته است.\n \n","persian_date":"1400-05-10 16:50:00","date":1627836600000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/222439\/فروش-فوق-العاده-٢۴۵-میلیارد-تومانی-پدیده-شیمی-قرن-در-تیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پدیده شیمی قرن در ٣ ماهه منتهی به خرداد برای هر سهم ١١١ ریال سود محقق کرد. درآمدهای عملیاتی رشد ١٧ درصدی داشت و به ٣۴٣ میلیارد تومان رسید. هم چنین سود خالص ١١ میلیارد تومان گزارش شد. \n به گزارش کدال نگر بورس24 شرکت پدیده شیمی قرن در 3 ماهه منتهی به خرداد برای هر سهم 111 ریال سود محقق کرد. درآمدهای عملیاتی رشد 17 درصدی داشت و به 343 میلیارد تومان رسید. هم چنین سود خالص 11 میلیارد\n تومان گزارش شد.\n \n","persian_date":"1400-05-02 16:25:00","date":1627143900000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/221661\/تحقق-سود-١١١-ریالی-در-پدیده-شیمی-قرن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود.\n \n","persian_date":"1400-05-02 13:56:00","date":1627134960000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/221638\/تقسیم-سود-٢٠٠-تومانی-در-مجمع-«قرن»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پدیده شیمی قرن در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢٠۴٨ ریال سود حسابرسی شده با سرمایه ٢٠٠ میلیارد تومان محقق کرد، که به نسبت دوره قبل رشد ۶٢ درصدی داشته است. سود ناخالص در این دوره با ۴٨ درصد رشد به ۵٣۵ میلیارد تومان و سود خالص به ۴٠٩ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 12 ماهه منتهی به اسفند 99 برای هر سهم 2048 ریال سود حسابرسی شده با سرمایه 200 میلیارد تومان محقق کرد، که به نسبت دوره قبل رشد 62 درصدی داشته\n است. سود ناخالص در این دوره با 48 درصد رشد به 535 میلیارد تومان و سود خالص به 409 میلیارد تومان رسید.\n \n","persian_date":"1400-04-19 20:34:00","date":1625949240000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/220495\/«قرن»-در-١٢ماهه-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،پدیده شیمی قرن اعلام داشت،جهت تکمیل و متنوع سازی سبد محصولات خود اقدام به تولید انواع خمیردندان با برند اکتیدنت و صابون جامد کرمی با برند اکتیو در گروه محصولات بهداشت شخصی نموده است. با توجه به سپری شدن دوره ی تولید آزمایشی ، شروع تولید و فروش محصولات مذکور از اواسط ماه جاری خواهد بود ، لذا پس از ورورد محصول به بازار آثار دقیق سود و زیانی آن از طریق همین سامانه به اطلاع سهامداران محترم خواهد رسید. شایان ذکر است محصول خمیر دندان در گروه محصولات بهداشتی از جمله محصولاتی با حاشیه سود بالا به نسبت سایر محصولات شرکت میباشد که انتظار می رود سبب افزایش توان رقابتی و فروش شرکت گردد . \n به گزارش کدال نگر بورس24 ،پدیده شیمی قرن اعلام داشت،جهت تکمیل و متنوع سازی سبد محصولات خود اقدام به تولید انواع خمیردندان با برند اکتیدنت و صابون جامد کرمی با برند اکتیو در گروه محصولات بهداشت شخصی\n نموده است. با توجه به سپری شدن دوره ی تولید آزمایشی ، شروع تولید و فروش محصولات مذکور از اواسط ماه جاری خواهد بود ، لذا پس از ورورد محصول به بازار آثار دقیق سود و زیانی آن از طریق همین سامانه به\n اطلاع سهامداران محترم خواهد رسید. شایان ذکر است محصول خمیر دندان در گروه محصولات بهداشتی از جمله محصولاتی با حاشیه سود بالا به نسبت سایر محصولات شرکت میباشد که انتظار می رود سبب افزایش توان رقابتی\n و فروش شرکت گردد .\n \n","persian_date":"1400-04-13 19:41:00","date":1625427660000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/220235\/خبر-خوب-برای-«قرن»-شرکت-محصول-جدید-تولید-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پدیده شیمی قرن در اردیبهشت ماه ١٣٠ میلیارد تومان محصول فروخته بود ، در خرداد با ۶ میلیارد تومان افزایش نسبت به ماه قبل ١٣۶ میلیارد تومان فروش داشته است.مجموع فروش ٣ماهه منتهی به خرداد ١۴٠٠ حدود ٣۴٣ میلیارد تومان می باشد که با رشد عالی ١٧ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.نرخ های فروش محصولات بهداشت شخصی و بهداشت خانه در خرداد نسبت به میانگین ٢ماهه افزایش یافته است. \n به گزارش کدال نگر بورس24 ، پدیده شیمی قرن در اردیبهشت ماه 130 میلیارد تومان محصول فروخته بود ، در خرداد با 6 میلیارد تومان افزایش نسبت به ماه قبل 136 میلیارد تومان فروش داشته است.مجموع فروش 3ماهه\n منتهی به خرداد 1400 حدود 343 میلیارد تومان می باشد که با رشد عالی 17 درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.نرخ های فروش محصولات بهداشت شخصی و بهداشت خانه در خرداد نسبت به میانگین 2ماهه\n افزایش یافته است.\n \n","persian_date":"1400-04-07 19:41:00","date":1624909260000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/219983\/پدیده-شیمی-قرن-در-٣ماهه-گل-کاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پدیده شیمی قرن اعلام نمود نرخ فروش انواع شوینده مایعات دستشویی، ظرفشویی ،شیشه‌شوی ، مایعات پاک کننده و ضدعفونی کننده ، صابون و پودر و مایعات لباسشویی و خمیر دندان تا ٢۵% و سایر انواع شوینده اعم از شامپو و نرم کننده موی سر، نرم کننده حوله و لباس، لوله بازکن و جرمگیر تا ٢٠% مشمول افزایش قیمت می‌باشد.  \n به گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن اعلام نمود نرخ فروش انواع شوینده مایعات دستشویی، ظرفشویی ،شیشه‌شوی ، مایعات پاک کننده و ضدعفونی کننده ، صابون و پودر و مایعات\n لباسشویی و خمیر دندان تا 25% و سایر انواع شوینده اعم از شامپو و نرم کننده موی سر، نرم کننده حوله و لباس، لوله بازکن و جرمگیر تا 20% مشمول افزایش قیمت می‌باشد.\n \n","persian_date":"1400-03-17 17:57:00","date":1623088620000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/218483\/«قرن»-از-افزایش-نرخ-محصولات-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجمع شرکت پدیده شیمی قرن افزایش سرمایه ١٠٠ درصدی این شرکت را تایید نمود. \n به گزارش کدال نگر بورس24 ، مجمع شرکت پدیده شیمی قرن افزایش سرمایه 100 درصدی این شرکت را تایید نمود.\n \n","persian_date":"1400-03-09 12:10:00","date":1622376600000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/218172\/رای-مثبت-مجمع-«قرن»-به-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پدیده شیمی قرن در ٢ ماهه سال جاری از فروش محصولات خود ٢٠٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٣٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ٨ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 2 ماهه سال جاری از فروش محصولات خود 207 میلیارد تومان درآمد کسب نمود که از این مبلغ 130 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 8 درصد رشد داشته است.\n \n","persian_date":"1400-03-05 18:09:00","date":1622052540000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/218039\/فروش-بیش-از-٢٠٠-میلیارد-تومانی-پدیده-شیمی-قرن-در-دو-ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پدیده شیمی قرن در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ۴١٨۴ ریال سود محقق کرد که به نسبت دوره قبل رشد ۶۵ درصدی داشته است. سود ناخالص در این دوره با ۴٨ درصد رشد به ۵٣۶ میلیارد تومان و سود خالص به ۴١٨ میلیارد تومان رسید.  \n به گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 12 ماهه منتهی به اسفند 99 برای هر سهم 4184 ریال سود محقق کرد که به نسبت دوره قبل رشد 65 درصدی داشته است. سود ناخالص در این دوره با 48 درصد\n رشد به 536 میلیارد تومان و سود خالص به 418 میلیارد تومان رسید.\n \n","persian_date":"1400-02-30 15:50:00","date":1621525800000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/217270\/رشد-۶۵-درصدی-سود-پدیده-شیمی-قرن-در-سال-٩٩","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پدیده شیمی قرن سهامداران خود را برای شرکت در مجمع عمومی عادی فوق العاده فراخواند. \n به گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن سهامداران خود را برای شرکت در مجمع عمومی عادی فوق العاده فراخواند.\n \n","persian_date":"1400-02-21 10:59:00","date":1620730740000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/216645\/«قرن»-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پدیده شیمی قرن در ١ ماهه منتهی به فروردین سال جاری از فروش محصولات خود ٧٧ میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ١ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پدیده شیمی قرن در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 77 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت\n مشابه سال قبل 1 درصد رشد داشته است.\n","persian_date":"1400-02-07 19:17:00","date":1619551020000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/215978\/فروش-بالغ-بر-٧٧-میلیارد-تومانی-پدیده-شیمی-قرن-در-١ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پدیده شیمی قرن در ١٢ ماهه منتهی به اسفند سال جاری از فروش محصولات خود ١٨۴۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢١۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ٨٢ درصد رشد داشته است. \n \n","persian_date":"1400-01-14 18:53:00","date":1617475980000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/214348\/رشد-٨٢-درصدی-فروش-در-پدید-شیمی-قرن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ١٠٠ درصدی شرکت پدیده شیمی قرن از محل مطالبات حال شده سهامداران و آورده نقدی را صادر نمود. \n \n","persian_date":"1399-12-20 08:43:00","date":1615365780000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/213510\/تصویب-افزایش-سرمایه-١٠٠-درصدی-«قرن»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پدیده شیمی قرن در ١١ ماهه منتهی به بهمن سال جاری از فروش محصولات خود ١۶٣٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢١٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ٨۴ درصد رشد داشته است. \n \n","persian_date":"1399-12-06 17:43:00","date":1614188580000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/212942\/فروش-٢١٣-میلیارد-تومانی-«قرن»-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پدیده شیمی قرن اعلام نمود از پروژه محصولات بهداشتی و شوینده گروه البسه ، خانه ، شخصی در گروه مایعات شوینده محصولات اکتیو بهره برداری نموده است. درآمد فروش پیش‌بینی‌شده واقعی سالانه ناشی از ظرفیت ایجاد شده جدید حدود ۴,٢١۵ میلیارد ریال برآورد می‌گردد.  \n \n","persian_date":"1399-11-11 11:18:00","date":1612005480000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/211511\/«قرن»-از-پروژه-جدید-بهره-برداری-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پدیده شیمی قرن در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ١۴١٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۵٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٨٢ درصد رشد داشته است. \n \n","persian_date":"1399-11-06 21:20:00","date":1611609600000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/211338\/رشد-چشمگیر-فروش-پدیده-شیمی-قرن-در-١٠ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت پدیده شیمی قرن افزایش سرمایه ١٠٠درصدی این شرکت از محل مطالبات حال شده سهامداران و اورده نقدی را تصویب نمود.این افزایش سرمایه به تایید حسابرس رسیده است. \n\n","persian_date":"1399-11-04 18:19:00","date":1611425940000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/211112\/خبر-خوب-برای-پدیده-شیمی-قرن-افزایش-سرمایه-١٠٠درصدی-تصویب-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210123151106.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پدیده شیمی قرن در ٩ ماهه منتهی به آذر ١٣٩٩ مبلغ ٢٧٣۴ ریال برای هر سهم سود محقق کرده است که ٩٠ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. شایان ذکر است در این دوره درآمد های عملیاتی ٧٠ درصد و سود عملیاتی ۶٠ درصد رشد داشته است.شرکت در ٩ماهه ٢٧٣ میلیارد تومان سود خالص دارد. \n \n","persian_date":"1399-10-30 23:24:00","date":1611098640000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/210953\/رشد-چشمگیر-٩٠-درصدی-سود-پدیده-شیمی-قرن-در-٩ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پدیده شیمی قرن موضوع افزایش سرمایه ١٠٠ درصدی این شرکت را از اصلاح ساختار مالی به تکمیل و راه اندازی پروژه تغییر داد. \n \n","persian_date":"1399-10-16 12:41:00","date":1609850460000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/210133\/تغییر-موضوع-افزایش-سرمایه-در-«قرن»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پدیده شیمی قرن در ٩ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ١١۶۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٠٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٧٠ درصد رشد داشته است. \n \n","persian_date":"1399-10-07 13:08:00","date":1609074480000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/209618\/رشد-٧٠-درصدی-فروش-در-پدیده-شیمی-قرن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره پدیده شیمی قرن افزایش سرمایه ١٠٠ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n \n","persian_date":"1399-09-30 17:05:00","date":1608483900000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/209221\/افزایش-سرمایه-١٠٠-درصدی-«قرن»-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پدیده شیمی قرن در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ٢٠٠۶ ریال سود حسابرسی شده محقق کرد. این در حالی است که در گزارش حسابرسی نشده این رقم به ١٧۵٩ ریال اعلام شده بود. سود ناخالص این شرکت با رشد ٣۵ درصدی نسبت به دوره مشابه قبل به ٢٣٢٣ میلیارد تومان رسید و سود خالص نیز با ۵۶ درصد رشد به ٢٠١ میلیارد تومان رسید. \n \n","persian_date":"1399-09-26 10:52:00","date":1608115920000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/209048\/رشد-سود-پدیده-شیمی-قرن-به-دست-حسابرس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پدیده شیمی قرن در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ٩۶٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٧١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۶٣ درصد رشد داشته است. \n \n","persian_date":"1399-09-05 16:19:00","date":1606321140000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/208023\/پرش-۶٣-درصدی-درآمد-فروش-«قرن»-در-٨-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پدیده شیمی قرن در ٧ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ٧٩٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٢۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴٨ درصد رشد داشته است. \n \n","persian_date":"1399-08-10 18:27:00","date":1604168820000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/206756\/رشد-۴٨-درصدی-فروش-پدیده-شیمی-قرن-در-٧ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پدیده شیمی قرن در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ١٧۵٩ ریال سود محقق کرد. قرن در مدت مشابه سال قبل ١٠۶۶ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ۶۵ درصدی سود در ۶ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ۴٠ درصدی درآمدهای عملیاتی و ٢۶٩ درصدی سایر درآمدها دانست. لازم به ذکر است حاشیه سود خالص شرکت در ۶ ماهه ٢۶ درصد می باشد؛ این در حالی است که این رقم در مدت مشابه قبل ٢٢ درصد بود. \n \n","persian_date":"1399-07-30 23:58:00","date":1603324680000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/206323\/پرش-۶۵-درصدی-سود-«قرن»-در-۶-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پدیده شیمی قرن نرخ فروش محصولات خود را از ١١۵،٣١٠ ریال به ١۵٨،٣٢٠ ریال افزایش داد. \n \n","persian_date":"1399-07-29 10:12:00","date":1603188720000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/206110\/نرخ-های-فروش-پدیده-شیمی-قرن-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پدیده شیمی قرن در ۶ ماهه منتهی به شهریور ١٣٩٩ از فروش محصولات خود ۶۶۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٢۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴٠ درصد رشد داشته است. \n \n","persian_date":"1399-07-07 18:48:00","date":1601318880000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/205191\/پدیده-شیمی-قرن-۶ماهه-خوبی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پدیده شیمی قرن در خصوص حادثه آتش سوزی در یکی از خطوط سایت اشتهارد اعلام نمود این حادثه خسارت جانی نداشته و آسیب جدی به ماشین آلات و تجهیزات وارد نشده است. \n \n","persian_date":"1399-07-05 09:16:00","date":1601111760000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/204977\/آتش-سوزی--پدیده-شیمی-قرن-خسارت-جدی-نداشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،پدیده شیمی قرن در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود حدود ۵۴١ میلیارد تومان درآمد کسب نمود که از این مبلغ حدود ١١۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۵٣ درصد رشد داشته است. \n \n","persian_date":"1399-06-05 19:18:00","date":1598469480000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/203696\/عملکرد-درخشان-پدیده-شیمی-قرن-در-۵ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پدیده شیمی قرن در ۴ ماهه منتهی به تیر ١٣٩٩ از فروش محصولات خود ۴٢۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٣٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل رشد عالی ۵٣ درصدی داشته است.نرخ های فروش شرکت نیز در تیر ماه نسبت به میانگین ۴ ماهه گذشته رشد داشته است. \n \n","persian_date":"1399-05-07 19:55:00","date":1595966100000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/202299\/رشد-۵٣-درصدی-فروش-در-پدیده-شیمی-قرن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پدیده شیمی قرن در ٣ ماهه منتهی به خرداد ١٣٩٩ مبلغ ۶۵٩ ریال با سرمایه ١٠٠ میلیارد تومان به ازای هر سهم سود محقق کرده است که ١٠٩ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. درآمد های عملیاتی در این دوره رشد خوبی داشته و ۶١ درصد و سود عملیاتی ٧٣ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n \n","persian_date":"1399-04-30 21:07:00","date":1595279220000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/201738\/سود-پدیده-شیمی-قرن-در-٣ماهه-رشد-خوبی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس سود هر سهم پدیده شیمی قرن در ١٢ماهه منتهی به اسفند ١٣٩٨ را ٢۵٣٠ ریال تایید کرد که با احتساب افزایش سرمایه ۶٧درصدی، ٨٣ درصد نسبت به سال ١٣٩٧ رشد داشته است .گفتنی است در سال ١٣٩٨ درآمد های عملیاتی ۶٣درصد و سود عملیاتی ٧۵ درصد نسبت به سال ١٣٩٧ رشد داشته است. \n \n","persian_date":"1399-04-21 23:31:00","date":1594510260000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/201172\/رشد-٨٣درصدی-سود-پدیده-شیمی-قرن-در-١٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پدیده شیمی قرن در ٣ ماهه منتهی به خرداد ١٣٩٩ از فروش محصولات خود ٢٩٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٠٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۶١ درصد رشد داشته است. فروش خرداد ماه از میانگین فروش ٢ماهه گذشته بیشتر است. \n \n","persian_date":"1399-04-07 20:18:00","date":1593289080000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/200308\/رشد-۶١-درصدی-فروش-پدیده-شیمی-قرن-در-٣ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پدیده شیمی قرن در ٢ ماهه منتهی به اردیبهشت ١٣٩٩ از فروش محصولات خود ١٩٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ١١۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل رشد ۶٨ درصدی داشت.فروش اردیبهشت ٩٩ شرکت از فروش ٢ماهه منتهی به اردیبهشت ٩٨ بیشتر است.گزارش بسیار خوبی است. \n \n","persian_date":"1399-03-11 19:03:00","date":1590951780000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/198657\/دست-پر-پدیده-شیمی-قرن-در-٢ماهه-با-فروش-١٩٢میلیاردی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت پدیده شیمی قرن در گزارش تفسیری اعلام داشت، مبلغ فروش شرکت برای سال ١٣٩٩ حدود ١۵٠٨ میلیارد تومان برآورد شده است در حالی که فروش سال ٩٨ حدود ١٠١٣ میلیارد تومان بود.بهای تمام شده سال ١٣٩٩ حدود ٩۶٨ میلیارد تومان ،هزینه های سربار حدود ۵٨ میلیارد تومان، هزینه های اداری عمومی و فروش حدود ١١٧ میلیارد تومان برآورد شده است. همچنین با توجه به شرایط اقتصادی و تغییر سطح عمومی قیمت ها افزایش نرخ محتمل خواهد بود. \n \n","persian_date":"1399-02-30 23:27:00","date":1589930820000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/197920\/برآورد-مبلغ-و-نرخ-فروش-پدیده-شیمی-قرن-در-سال١٣٩٩","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%863.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پدیده شیمی قرن در ١٢ ماهه منتهی به اسفند ٩٨ برای هر سهم ٢۵٨۶ ریال سود محقق کرد که با احتساب افزایش سرمایه ، ٨٧ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. علت اصلی افزایش ٨٧ درصدی سود در ١٢ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ۶٣ درصدی درآمدهای عملیاتی و ١٢۴ درصدی درآمد سرمایه گذاری ها دانست.سود عملیاتی نیز رشد ٧۴ درصدی داشت. \n \n","persian_date":"1399-02-30 22:01:00","date":1589925660000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/197919\/سود-سرشار-پدیده-شیمی-قرن-در-١٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پدیده شیمی قرن در خصوص تاثیر ویروس کرونا بر عملکرد شرکت اعلام کرد،به دلیل فعالیت شرکت در صنعت شوینده و بهداشتی، حجم و مبلغ فروش این شرکت در اسفند ماه نسبت به ماه قبل و در فروردین ماه نسبت به ماه مشابه سال قبل افزایش یافته است که در گزارش عملکرد ماهانه نیز منتشر گردیده است. علاوه بر اضافه شدن محصولات ضد عفونی کننده به سبد محصولات شرکت؛ با توجه به محبوبیت و برتری فروش برند اکتیو در گروه محصولات مایعات دستشویی ، ترکیب تولید و فروش به سمت محصولات بهداشت شخصی تغییر یافته است. \n \n","persian_date":"1399-02-13 23:39:00","date":1588462740000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/196817\/تمهیدات-پدیده-شیمی-قرن-برای-مقابله-با-کرونا-چه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پدیده شیمی قرن در ١ ماهه منتهی به فروردین ١٣٩٩ از فروش محصولات خود ٧۶ میلیارد تومان درآمد کسب نمود. که ١٠٠ درصد نسبت به دوره مشابه سال گذشته رشد داشت. \n \n","persian_date":"1399-02-06 01:20:00","date":1587777600000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/196291\/پدیده-شیمی-قرن-رشد-فروش-١٠٠-درصدی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پدیده شیمی قرن در ١٢ ماهه منتهی به اسفند ١٠١٣ از فروش محصولات خود ٣٨٨ میلیارد تومان درآمد کسب نمود که حدود ١٢۵ میلیارد تومان آن مربوط به فروش اسفند ماه می باشد. گفتنی است نرخ فروش محصولات گروه بهداشت شخصی و بهداشت خانه در اسفند نسبت به میانگین ١٢ ماهه با رشد مواجه بود.  \n \n","persian_date":"1399-01-10 01:20:00","date":1585444800000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/194878\/فروش-قابل-توجه-پدیده-شیمی-قرن-در-اسفند-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پدیده شیمی قرن اهم مطالب مطرح شده در کنفرانس خبری را منتشر نمود. \n \n","persian_date":"1399-01-09 01:20:00","date":1585358400000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/194796\/پاسخ--پدیده-شیمی-قرن-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،پدیده شیمی قرن در دی ماه ٩٢ میلیارد تومان فروش داشت در بهمن حدود ١١١ میلیارد تومان فروخته است تا مجموع فروش ١١ماهه منتهی به بهمن ١٣٩٨ خود را به حدود ٨٨٨ میلیارد تومان برساند. \n \n","persian_date":"1398-12-06 01:20:00","date":1582593600000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/193270\/سهم-تازه-عرضه-شده-دست-پر-آمد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%86(1).jpg","img_text":""},{"text":" پدیده شیمی قرن به جمع بورسی ها پیوست. این شرکت با نماد قرن زیر مجموعه هلدینگ گلرنگ است و گلرنگ طی عرضه اولیه اخیر طبق تعهدات خود عرضه را انجام داده است؛ که البته در مورد عرضه های آتی با توجه به تقاضای بازار عمل می شود. \n بورس24 : پدیده شیمی قرن به جمع بورسی ها پیوست. این شرکت با نماد \"قرن\" زیر مجموعه هلدینگ گلرنگ است و گلرنگ طی عرضه اولیه اخیر طبق تعهدات خود عرضه را انجام داده است؛ که البته در مورد عرضه های آتی با توجه به تقاضای بازار عمل می شود.\nعبدالرضا مظفری، مدیرعامل شرکت پدیده شیمی قرن در خصوص وضعیت این شرکت پس از عرضه اولیه به خبرنگار بورس24 گفت: با توجه به شکست رکورد تعداد خریدار و معامله در سقف قیمتی این واگذاری، عرضه بسیار موفقی در بورس بود.\nعرضه بیشتر با تقاضای بازار رقم می خورد\nوی گفت: تعهدات در حد عرضه حجم مبنا قطعا رعایت خواهد شد و برای عرضه بیشتر باید با توجه به تقاضای بازار تصمیم گرفت.\nمظفزی در خصوص برنامه افزایش سرمایه شرکت گفت: در سال جاری برنامه ای برای افزایش سرمایه وجود ندارد. در صورت صلاحدید هیات مدیره در سال آتی تصمیم مناسب در این باره اتخاذ خواهد شد.\nکیفت حرف اول \"قرن\" است\nوی در مورد محصولات شرکت گفت: کیفیت بالای محصولات از مهمترین موضوعات در شرکت پدیده شیمی قرن بوده و در این راستا متمرکز نمودن محل تولید محصولات به دلیل امکان نظارت بیشتر و بهتر بر فرآیند تولید و حصول اطمینان از کیفیت محصولات یکی از برنامه های شرکت است.\nوی گفت: احداث و توسعه کارخانه زنجان نیز در همین راستا است. همچنین برنامه ارتقای فرمولاسیون محصولات از لحاظ کارکردی، تقویت واحد کنترل کیفیت و آزمایشگاه از لحاظ تجهیزاتی و بهبود مستمر فرمولاسیون و توسعه گلیم های بهتر نیز از دیگر برنامه های افزایش کیفیت محصولات در شرکت پدیده شیمی قرن است.\nوی ادامه داد: شرکت پدیده شیمی قرن در حال حاضر حدود 8 درصد از سهم بازار شوینده کشور را در اختیار دارد و این در حالی است که این سهم در پایان سال 95 حدود 5 درصد بوده است و پیش بینی می شود که در سال 1400 سهم بازار شرکت به بیش از 10 درصد ارتقا یابد.\nمدیر عامل شرکت پدیده شیمی قرن گفت: با توجه به اینکه بازار شوینده در کشور از رقابتی ترین بازار ها است افزایش سهم در این بازار بسیار دشوار است که این مهم با برنامه ریزی و سیاست گذاری دقیق در حال انجام است.\n","persian_date":"1398-12-03 01:20:00","date":1582334400000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/192957\/سهامدار-عمده-«قرن»-فعلا-فقط-در-حد-حجم-مبنا-عرضه-می-کند--روایت-مدیرعامل-از-اتفاقات-پیش-رو-که-منجر-به-رشد-شرکت-خواهد-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200222073251.jpg","img_text":""},{"text":" مراسم عرضه اولیه سهام شرکت پدیده شیمی قرن امروز برگزار شد. \n بورس24 : مراسم عرضه اولیه سهام شرکت پدیده شیمی قرن امروز برگزار شد. در این مراسم، مظفری مدیرعامل این شرکت درخصوص وضعیت «قرن» که با قیمت 1700 تومان عرضه اولیه شد توضیحاتی ارائه کرد.\nهمچنین مجید نوروزی معاون ناشران و اعضای شرکت بورس تهران در مورد عرضه های اولیه تا پایان سال توضیح داد و گفت که به جز این عرضه، سه عرضه دیگر باقی مانده است. تامین سرمایه ملت، سرمایه گذاری کشاورزی کوثر و لیزینگ پارسیان، عرضه اولیه های بعدی بورس هستند.\nخبر تکمیلی...\nرکورد مشارکت در عرضه اولیه قرن بی نظیر بود. یک میلیون و 498 هزار و 701 نفر در عرضه اولیه  پدیده شیمی قرن مشارکت داشتند.در جریان این عرضه اولیه سهم به هر کد (نفر)، حداکثر 68 سهم درقیمت 17000 ریال ، تخصیص یافته است. جلسه مراسم عرضه اولیه شرکت پدیده شیمی برگزار شد.\nمجید نوروزی ، معاون ناشران و اعضای شرکت بورس گفت:  سود اولیه ای که معمولا در بورس برای شرکت ها 10 درصد در نظر گرفته شده بود، حدود 20 هزار میلیارد تومان بوده است و ارزش کل بازار شرکت های عرضه شده از ابتدای سال 98 تا الان حدود 50 هزار میلیارد تومان بوده است. \nوی گفت:  شرکت هایی که فرآیند پذیرش را طی می کنند، پس از اینکه در هیئت پذیرش مطرح می شود و با شرایطی با پذیرش این شرکت ها موافقت می شود، احراز شرایط پذیرش که انجام می شود، منجر به درج نام شرکت می شود که برای شرکت پدیده شیمی قرن ما جلسه هیئت پذیرش را داشتیم و از آن تاریخ بحث شرایط پذیرش احراز شد و موارد ارائه شد و در تاریخ ۱۳ بهمن این شرکت در فهرست نرخ های روز درج شد. \nوی گفت: بعد از اینکه شرکت درج می شود و جلسه معارفه را برگزار می کند، یک سری اقدامات دیگری هم انجام می شود. از جمله اینکه سهام شرکت باید در سپرده گذاری مرکزی سپرده شود، بعد از اینکه شرکت ثبت سازمان بورس می شود، اطلاعات لازم باید در سامانه کدال ارائه شود و نهایتا منجر به روز عرضه می شود که در روز عرضه ما این نشست را خدمت شما هستیم. از روزی که ما شرکت فولاد سپید فراب کویر را خدمت دوستان بودیم، در طبقه سوم قدیم ساختمان حافظ ما عرضه جدید نداشتیم که این جلسه را بخواهیم خدمت شما داشته باشیم و به یمن جابجایی ساختمان جدید بورس که در خدمت دوستان هستیم این اولین عرضه ای است که در این ساختمان هستیم.  \nدر ادامه فاضلیان عضو هیات مدیره پدیده شیمی قرن گفت: ما حدود 10 سال پیش با یک تجربه 10 ساله بنده در صنعت شوینده و تجربه 40 ساله گروه صنعتی گلرنگ، من این کار را شروع کردم و فکر می کنم به همین خاطر است که بعد از 10 سال توانستیم موفق شویم، پرفروش ترین برند کشور را در این صنعت داشته باشیم ومحصولمان هم لیدر بازار باشد و بتوانیم در رتبه ای در صنعت شوینده قرار بگیریم که برای خودمان قابل قبول باشد و این قابلیت را داشته باشیم که امروز این افتخار را داشته باشیم که بتوانیم بخشی از سهام را عرضه کنیم و از روزی امانتدار این عزیزان باشیم که خیالمان از وضعیت فعلی و آینده این مجموعه و برنامه هایی که داریم کاملا روشن و با کمال اطمینان این کار را انجام می دهیم و همانطور که اطلاع دارید بخشی از مجموعه در شهر صنعتی اشتهارد است و مجموعه اصلی ما در یک مجموعه به نظر کارشناسان خارجی از شرکت های رقیب ما یکی از بهترین مجموعه های صنعت شوینده در کشور است.\nوی گفت: در عین حال که خطوط در حد قابل قبول اتوماسیون و کنترل های کیفی در حد بین المللی و جی ام پی هم داشته باشیم، مفتخر هستیم که کلیه تجهیزات در داخل کشور تهیه شده است و امیدواریم که ان شاء الله با عرضه این سهام باعث خیر و برکت باشد و این را به فال نیک می گیریم که امروز در ساختمان جدید، شرکت پدیده شیمی قرن اولین شرکتی است که سهام خودش را عرضه می کند و امیدوارم همین هم باعث خیر و برکت برای سازمان بورس و سهامدارانی باشد که از این به بعد شرکت های متعدد در وطن و کشور عزیزمان ایران خریداری می کنند. \nمظفری مدیرعامل شرکت گفت: شیمی پدیده قرن در فروردین سال 89 تاسیس شد و ظرف مدت 10 سال با دو برند اکتیو و حیات، در برند حیات به عنوان بزرگترین برند شوینده کشور شناخته شد. آنچه که شرکت به عنوان چشم انداز قصد دارد به آن بپردازد، افزایش سهم فروش در بازار داخل و رهبری بازار داخل و شناخته شدن به عنوان قطب تولیدی محصولات شوینده و بهداشتی در کشورهای منطقه است و یکی ازماموریت هایی که شرکت برای خودش قائل است، همواره افزایش رضایتمندی مشتریان از طریق شناسایی و برآورده سازی نیازهایشان است که در این صنعت شوینده که یک صنعت رو به رشد و بزرگ شونده ای است.\nوی گفت: خوشبختانه میانگین رشد صنعت شوینده در کشور ما از میانگین رشد جهانی بالاتر است و ما با یک صنعتی مواجه هستیم که این صنعت در کشور پویا و در حال رشد است.\nوی افزود: از این بازار این صنعت شرکت پدیده شیمی قرن نزدیک به 8 درصد از بازار را امروز در سال 98 به خود اختصاص داده است و با توجه به عدد بسیار بزرگ این بازار رقم قابل توجهی است. انواع مایعات، جامدات، صابون و پودرهای شوینده، همه را تولید می کنیم و تقریبا محصولی نیست که در یک سبد شوینده و بهداشتی، شرکت تولید نکند.\nوی افزود:80 درصد تولید شرکت توسط دو سایت اصلی زنجان و اشتهارد صورت می گیرد و 20 درصد از تولیدات شرکت، توسط شرکت های دیگر و به صورت کارمزدی در حال تولید است.\nوی گفت:  در حال حاضر شرکت پدیده شیمی قرن (اکتیو) توانسته 8 درصد از سهم بازار را از آن خود کند و در انتها باید گفت این شرکت در سال 95 سود عملیاتی به میزان 69 میلیارد تومان داشته که این روند رو به رشد تا سال 98 ادامه‌دار بوده است. \"قرن\" از ابتدای سال 98 تاکنون به سود عملیاتی 292 میلیارد تومانی رسیده است.\nدر روز جاری تعداد 100 میلیون سهم شرکت پدیده شیمی قرن معادل 10 درصد سهام این شرکت، با نماد معاملاتی \"قرن\" در بورس اوراق بهادار عرضه شد.\n","persian_date":"1398-11-30 01:20:00","date":1582075200000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/192859\/«قرن»-به-اهالی-بازار-سرمایه-معرفی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200219093812.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت پدیده شیمی قرن در خصوص صورت های مالی منتشر شده توضیحات مهمی را منتشر نمود. \n \n","persian_date":"1398-11-29 01:20:00","date":1581988800000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/192830\/توضیحات-پدیده-شیمی-قرن-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D9%861.jpg","img_text":""},{"text":" مراسم معارفه شرکت پدیده شیمی قرن با نماد«قرن» با حضور شمار زیادی از فعالان بازار سرمایه در هتل همای تهران برگزار شد.این معارفه در آستانه عرضه اولیه سهم در روز چهاشنبه انجام شد...\nسید محمدباقر فاضلیان رئیس هیات مدیره شرکت پدیده شیمی قرن، در مراسم معارفه این شرکت برای ورود به بازار بورس و اوراق بهادار با قرائت پیام هیات مدیره، گفت: با وجود تمامی مشکلات، محدودیت ها و شرایط خاص حاکم بر اقتصاد کشور در یک دهه اخیر، پر فروش ترین برند محصولات شوینده را در کشور دارا هستیم و در سال ۹۸ به فروشی افزون بر ۱۰ هزار میلیارد ریال دست خواهیم یافت... \n بورس24 : مراسم معارفه شرکت پدیده شیمی قرن با نماد«قرن» با حضور شمار زیادی از فعالان بازار سرمایه در هتل همای تهران برگزار شد.این معارفه در آستانه عرضه اولیه سهم در روز چهاشنبه انجام شد.\n\nسید محمدباقر فاضلیان رئیس هیات مدیره شرکت پدیده شیمی قرن، در مراسم معارفه این شرکت برای ورود به بازار بورس و اوراق بهادار با قرائت پیام هیات مدیره، گفت: با وجود تمامی مشکلات، محدودیت ها و شرایط خاص حاکم بر اقتصاد کشور در یک دهه اخیر، پر فروش ترین برند محصولات شوینده را در کشور دارا هستیم و در سال ۹۸ به فروشی افزون بر ۱۰ هزار میلیارد ریال دست خواهیم یافت.\nوی چشم انداز این شرکت را افزایش سهم فروش، رهبری بازار داخلی و شناخته شدن به عنوان قطب تولیدی محصولات شوینده و بهداشتی در کشورهای منطقه اعلام کرد و گفت: ماموریت ما نیز افزایش رضایت مندی مشتریان از طریق شناسایی و برآورده سازی نیازمندی آن ها و بهبود سطح کمی و کیفی محصولات با هدف ارتقای بهداشت خانه و خانواده است.\nدر ادامه مراسم معارفه، سید عبدالرضا مظفری چنیجانی مدیرعامل شرکت پدیده شیمی قرن(قرن)، اندازه بازار صنعت شوینده در سال جاری را افزون بر 182 هزار میلیارد ریال اعلام کرد و سهم شرکت پدیده شیمی قرن از این بازار و براساس پیش بینی فروش تا پایان سال را حدود 8 درصد دانست و افزود: تولیدات این شرکت در سال98 به بیش از 118 هزار تن انواع محصول خواهد رسید.\nوی با بیان اینکه شرکت پدیده شیمی قرن با فعالیت خود توانسته است هر ساله سودآوری خود را با رشد مواجه کند، با مروری کلی بر عملکرد مالی شرکت متذکر شد: مجموعه \"قرن\" با رشد 140 درصدی درآمدهای عملیاتی، رشد 287 درصدی سود خالص نسبت به دوره مشابه سال قبل مواجه بوده است. بطوریکه در آبان ماه سال جاری، این شرکت افزایش سرمایه ای از 60 میلیارد تومان به 100 میلیارد تومان داشته است.\nمظفری چنیجانی ادامه داد: این مجموعه در سال 98 و تاکنون، به اندازه 1040 میلیارد تومان فروش داشته است. این فروش نسبت به سال مالی 97 با رشد 68 درصدی رو به رو بوده، ضمن اینکه رویه افرایش نرخ فروش طی سال های گذشته ادامه دار شده است به گونه ای که این رقم در سال 1396 برابر با 352 میلیارد و در سال 1397 به اندازه 620 میلیارد تومان بود.\nبه گفته مدیرعامل شرکت پدیده شیمی قرن، این شرکت در سال 95 سود عملیاتی به اندازه 69 میلیارد تومان داشته که این روند رو به رشد تا سال 98 ادامه دارد بوده است. \" قرن \" در سال 98 تاکنون به سود عملیاتی 292 میلیارد تومانی رسیده است.\nوی با توجه به اینکه رقم سود عملیاتی مجموعه در سال 96 و 97 به ترتیب برابر با 74 و 167 میلیارد تومان بوده است، اضافه کرد: شرکت پدیده شیمی قرن ( قرن ) پیش بینی کرده تا پایان سال مالی 1398 خود به فروش 1053 میلیارد تومانی برسد که در نهایت منجر به سود خالص 275 میلیاردی خواهد شد.\nمدیرعامل شرکت پدیده شیمی قرن متذکر شد: صورت های مالی شهریور ماه 1398 قرن، سود انباشته ای به میزان 137 میلیارد تومان در مقابل سرمایه 60 میلیارد تومانی دارد. و نکته قابل توجه در صورت های مالی این شرکت هزینه های عمومی اداری است که تنها بین 5 تا 9 درصد از فروش شرکت را تشکیل می دهد.\nوی مهمترین اقدامات و دستاوردهای این شرکت در 2 سال گذشته را احداث و بهره برداری از کارخانه تولیدی مایعات شوینده در زنجان در سال 97 به منظور افزایش ظرفیت تولید و برنامه ریزی بهتر در پاسخگویی به نیاز مشتریان، بازطراحی فرایندهای تولیدی در کارخانه با حذف مخازن ذخیره، راه اندازی سیستم پایپینگ، سیستم توزین اتوماتیک و راه اندازی سیستم نظارت و مانیتورینگ مرکزی خطوط ساخت و تولید و تجهیزات فنی(اسکادا) دانست.\nمظفری چنیجانی، در خصوص شاخصه های کلیدی شرکت پدیده شیمی قرن گفت: این شرکت مالک پرفروش ترین برند صنایع شوینده کشور(Active)، عرضه بیش از 130 محصول در قالب بیش از 15 گروه محصول، بیش از 20 خط تمام اتوماتیک تولید مایعات شوینده، بیش از 70 هزار متر مربع فضای تولید و انبارش، رشد سود خالص 205 درصدی در سال 97 نسبت به سال 96 و سهم هشت درصدی از فروش صنعت شوینده کشور است.\nبه گفته وی، افزون بر 500 نفر در این شرکت فعالیت می کنند و حدود 80 درصد از تولید مایعات شوینده در کارخانه های تحت مالکیت پدیده شیمی قرن و مابقی در سایر شرکت های تولیدی بصورت کارمزدی تولید می شود. در حوزه تامین مواد اولیه از لحاظ مقداری 10 درصد از مواد اولیه از خارج از کشور تامین می گردد که حدود 24 درصد از هزینه مواد اولیه شرکت را شامل می شود.\nوی یادآور شد: ترکیب سهامدارن \" قرن \" شامل گروه صنعتی گلرنگ، شرکت پدیده شیمی پایدار، شرکت سرمایه گذاری توسعه صنایع پایدار، شرکت پدیده شیمی نیلی، شرکت پخش پدیده پایدار، شرکت تیان گاز استیل و شرکت پدیده شیمی غرب می شود. شرکت پدیده شیمی قرن مالک 42.7 درصد سهام شرکت پدیده شیمی جم است که تولیدکننده مواد اولیه مورد نیاز این شرکت می باشد.\nاعضای هیات مدیره شرکت پدیده شیمی قرن در پایان مراسم معارفه، پاسخ گوی سئوالات حاضران بودند.\nبراساس این گزارش، توسعه محصولات، افزایش پوشش مشتری و افزایش صادرات به میزان 10درصد از فروش سالانه شرکت به عنوان طرح های توسعه ای آتی شرکت پدیده شیمی قرن معرفی شد.\nهمچنین توسعه بازارهای موجود، ارتقا محصولات و ارزش پیشنهادی به مشتری، افزایش کارایی زنجیره تامین، ورود به بازارهای جدید، گردش سریع و دقیق اطلاعات و توسعه صادرات از جمله اهداف شرکت پدیده شیمی قرن در مراسم معارفه اعلام شد.\nاین گزارش می افزاید: شرکت پدیده شیمی قرن در 28 فروردین ماه 1389 از مجموعه شرکت های گروه صنعتی گلرنگ فعالیت خود را آغاز کرده است. موضوع فعالیت این شرکت تولید محصولات بهداشت خانگی، فردی و البسه است که شامل طیف وسیعی از انواع مایعات دستشویی، ظرفشویی، لباسشویی، نرم کننده و شامپوهای سر و بدن، نرم کننده لباس، سفیدکننده و جرم گیر، پاک کننده سطوح، صابون و انواع پودرهای دستی و ماشینی شست و شوی البسه با برندهای اکتیو و حیات است. و از 20 آذرماه امسال با دریافت مجوز از سازمان بورس و اوراق بهادار، از سهامی خاص به سهامی عام تبدیل و در فهرست شرکت های بازار دوم بورس اوراق بهادار تهران درج شد.\nیادآور می شود که 30 بهمن ماه جاری 100 میلیون سهم معادل 10 درصد از سهام شرکت پدیده شیمی قرن به عنوان پانصدوسی و چهارمین شرکت پذیرفته شده در بورس اوراق بهادار تهران عرضه خواهد شد.\nگفتنی است ؛ نماد پدیده شیمی قرن که پیش از این «اکتیو» درج شده بود با نظر بورس تهران به «قرن» تغییر کرده است.\n","persian_date":"1398-11-28 01:20:00","date":1581902400000,"key":"قرن","url":"https:\/\/www.bourse24.ir\/news\/192752\/چهارشنبه-؛-رونمایی-از-معامله-«قرن»-در-بورس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/525.jpg","img_text":""}]