[{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری صنعت بیمه در مرداد ماه با 75 میلیارد تومان کاهش به حدود 922 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری صنعت بیمه در مرداد ماه با 75 میلیارد تومان کاهش به حدود 922 میلیارد تومان رسید. شرکت در مرداد ماه 25 میلیارد تومان سهام جدید تحصیل نمود. همچنین 3 میلیارد تومان سهام فروخت و از این محل 650 میلیون تومان سود شناسایی نمود. 20% پرتفوی متشکل از سهام فولاد و شستا می باشد.\n\n","persian_date":"1403-06-03 16:53:00","date":1724518380000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/298198\/نگاهی-به-آخرین-وضعیت-پرتفوی-«وبیمه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c9dec1b0b80.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری صنعت بیمه در خصوص کاهش سود دوره 9 ماهه توضیح داد. \nبه گزارش کدال نگر بورس24 ،  سرمایه گذاری صنعت بیمه اعلام داشت کاهش سود دوره 9 ماهه عمدتا ناشی از کاهش سود فروش سرمایه گذاری ها و درآمد سود تضمین شده می باشد.\n\n","persian_date":"1403-05-29 15:39:00","date":1724081940000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/297941\/توضیحات-«وبیمه»-در-خصوص-کاهش-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c335dd25ad3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در تیر ماه خرید و فروش سهام نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 997 میلیارد تومان رسید و 47 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه  در تیر ماه خرید و فروش سهام نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 997 میلیارد تومان رسید و 47 میلیارد تومان افزایش داشت.\n\n","persian_date":"1403-05-24 16:09:00","date":1723651740000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/297736\/بررسی-آخرین-تغییرات-پرتفوی-«وبیمه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bca55faf866.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرمایه گذاری صنعت بیمه در 9 ماهه منتهی به خرداد، حدود 130 میلیارد تومان سود خالص محقق نمود. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صنعت بیمه در 9 ماهه منتهی به خرداد، حدود 130 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 199 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از کاهش 34 درصدی سود خالص 9 ماهه نسبت به دوره مشابه قبل است.  درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 31% کاهش به 144 میلیارد تومان در 9 ماهه رسید. کاهش درآمد عملیاتی عمدتا ناشی از کاهش سود فروش سرمایه گذاری ها بوده است.\n\n","persian_date":"1403-05-24 16:00:00","date":1723651200000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/297735\/«وبیمه»-با-کاهش-مواجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bca357e586c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در خرداد ماه سودی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت بیمه در خرداد ماه سودی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 950 میلیارد تومان رسید و 39 میلیارد تومان کاهش داشت.\n\n","persian_date":"1403-04-04 16:02:00","date":1719244920000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/293860\/بررسی-پرتفوی-خرداد-ماه-«وبیمه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6679674420dea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری صنعت بیمه در اردیبهشت ماه با 515 میلیارد تومان کاهش به 987 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری صنعت بیمه در اردیبهشت ماه با 515 میلیارد تومان کاهش به 987 میلیارد تومان رسید. شرکت در اردیبهشت ماه 18 میلیارد تومان سهام جدید تحصیل نمود. همچنین 30 میلیارد تومان سهام فروخت و از این محل 4.5 میلیارد تومان سود شناسایی نمود. 27% پرتفوی متشکل از سهم فولاد، فملی، شستا می باشد.\n\n","persian_date":"1403-03-05 18:35:00","date":1716662100000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/292033\/نگاهی-به-آخرین-وضعیت-پرتفوی-«وبیمه»-در-اردیبهشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651ccf3a1785.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه بیان داشت کلیه سهام متعلق به آقای لالوی در طبقه سوم پروژه گلستان خیام به شرکت واگذار می‌گردد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه بیان داشت کلیه سهام متعلق به آقای لالوی در طبقه سوم پروژه گلستان خیام در هر دو پلاک ثبتی 5 و 6 فرعی از 2064 اصلی به مساحت مجموع 2030\/13متر مربع با قیمت کارشناسی (مطابق گزارش هیأت کارشناسان رسمی دادگستری هر متر مربع 590 میلیون ریال و در مجموع 1,197,776,700,000 ریال به شرکت واگذار می‌گردد. شرکت اعلام نمود بابت تسویه خرید طبقه سوم، مصوب گردید به شرح زیر اقدام گردد: واحد های شماره 328، 329، 332، 334، 336، 338، 341، 343، 344 ، 348، 352، 353، 354، 364، 365، 372، 373، 380، 381، 382 همگی در طبقه اول تجاری پروژه و متعلق به شرکت و همچنین چهار واحد 9، 10و 11 و12 واقع در طبقه ششم بلوک C اداری (برج شمال شرقی) به ارزش کل 949،935،824،635 ریال به آقای لالوی منتقل و مبلغ 247,840,875,365 ریال نقد به آقای لالوی پرداخت گردد.\n\n","persian_date":"1403-02-19 18:41:00","date":1715193660000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/290978\/«وبیمه»-ملک-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/663b64f512fc8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در فروردین ماه هیچ معامله ای نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در فروردین ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1501 میلیارد  تومان رسید و 246 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به صنایع فرو آلیاژ ایران به مبلغ  351 میلیارد تومان می باشد.\n","persian_date":"1403-02-05 12:11:00","date":1713960660000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/290109\/رشد-ارزش-پرتفوی-\"وبیمه\"-در-فروردین-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/662894859779d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرمایه گذاری صنعت بیمه در 6 ماهه منتهی به اسفند، 73 میلیارد تومان سود خالص محقق نمود. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صنعت بیمه در 6 ماهه منتهی به اسفند،  73 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 75 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از کاهش 3 درصدی سود خالص 6 ماهه نسبت به دوره مشابه قبل است. وبیمه به ازای هر سهم نیز 46 ریال سود ساخت. درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 1% رشد به 82 میلیارد تومان در 6 ماهه رسید. وبیمه در مجموع سال قبل 391 میلیارد تومان درآمد عملیاتی داشت که عمدتا از محل سود فروش سرمایه گذاری ها بوده است.\n\n","persian_date":"1403-01-29 17:22:00","date":1713374520000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/289377\/عملکرد-6-ماهه-«وبیمه»-مشابه-قبل-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/661fa2c1f2006.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه از خرید ملک طبقه سوم دفتر مرکزی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه از خرید ملک طبقه سوم دفتر مرکزی خبر داد. وبیمه بیان داشت در راستای تصمیم شرکت خدمات مهندسی مشاور ایران جهت فروش 3 واحد طبقه سوم ساختمان واقع در بلوار میرداماد – خیابان مصدق شمالی(نفت شمالی) – خیابان سمرقند(دوم)- پلاک 6، هیأت مدیره این شرکت با توجه به پیش بینی افزایش قیمت در سال 1403 و افزایش ارزش ساختمان دفتر مرکزی به واسطه مالکیت کل 5 طبقه ساختمان، خرید 3 واحد طبقه سوم به شرح مشخصات بالا به ارزش پنجاه و پنج میلیارد تومان در جلسه هیأت مدیره مورخ 1402.12.23 موضوع خرید ملک را مطرح و مصوب نمودند. وبیمه افزود در تاریخ 1402.12.28مبایعه نامه خرید ملک تنظیم و توسط طرفین امضاء گردیده است. براساس مبایعه نامه مقرر شد پس از تسویه حساب با شرکت خدمات مهندسی مشاور ایران، جهت تنظیم سند در دفترخانه اقدامات مقتضی انجام گردد.\n\n","persian_date":"1403-01-15 21:24:00","date":1712179440000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/288892\/«وبیمه»-از-خرید-ملک-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/660d66802cbcf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در اسفند ماه حدود 12 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در اسفند ماه حدود 12 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1254 میلیارد  تومان رسید و 171 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به صنایع فرو آلیاژ ایران به مبلغ  130 میلیارد تومان می باشد.\n","persian_date":"1403-01-07 11:38:00","date":1711453080000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/288399\/سود-\"وبیمه\"-از-معاملات-اسفند-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6602512bde1e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی شرکت سرمایه گذاری صنعت بیمه در بهمن ماه با 70 میلیارد تومان کاهش به 1083 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی شرکت سرمایه گذاری صنعت بیمه در بهمن ماه با 70 میلیارد تومان کاهش به 1083 میلیارد تومان رسید. شرکت در بهمن ماه 147 میلیارد تومان سهام جدید تحصیل نمود. همچنین 220 میلیارد تومان سهام فروخت و از این محل 20 میلیارد تومان سود شناسایی نمود. همچنین شرکت در مدت 5 ماهه 26 میلیارد تومان سود سهام دریافت نمود. 28% پرتفوی متشکل از سهم پارسان، فولاو و فملی می باشد.\n\n","persian_date":"1402-12-08 20:03:00","date":1709064180000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/287026\/چه-خبر-از-پرتفوی-بهمن-ماه-«وبیمه»؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dddda0d07fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه از ادغام شرکت توسعه عمران بیمه (سهامی خاص) در شرکت خدمات مهندسی مشاور ایران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه بیان داشت که مالک 22\/67% سهام شرکت توسعه عمران بیمه (سهامی خاص) بوده که شرکت مذکور بنا به تصمیم سهامدار عمده در شرکت خدمات مهندسی مشاور ایران به قیمت دفتری ادغام شده است. با توجه به اینکه ادغام به قیمت دفتری انجام شده است فاقد آثار مالی بوده و صرفاً درصد سهامداری این شرکت در شرکت توسعه عمران بیمه صفر گردید و همچنین درصد سهامداری این شرکت در شرکت خدمات مهندسی مشاور ایران (سهامی خاص) از 0\/01 درصد به 3\/84 درصد تغییر نموده است و در صورت وضعیت پرتفوی بهمن ماه 1402 منعکس خواهد شد.\n\n","persian_date":"1402-12-08 18:41:00","date":1709059260000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/287001\/ادغام-شرکت-های-زیرمجموعه--در-«وبیمه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ddca4b69b9b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در دی ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در دی ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1153 میلیارد  تومان رسید و 166 میلیارد تومان افزایش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به شرکت گسترش نفت و گاز پارسیان به مبلغ  159 میلیارد تومان می باشد.\n","persian_date":"1402-11-04 23:49:00","date":1706140140000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/284860\/تغییرات-پرتفوی-\"وبیمه\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b13f9cc78a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در خصوص تغییرات بیش از 30 درصدی سود عملیاتی دوره 3 ماهه منتهی به 1402.09.31 نسبت به دوره مشابه سال گذشته توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در خصوص تغییرات بیش از 30 درصدی سود عملیاتی دوره 3 ماهه منتهی به 1402.09.31  نسبت به دوره مشابه سال گذشته اظهار داشت: عمده دلیل افزایش سود عملیاتی شرکت مربوط به افزایش در سود فروش سرمایه گذاری ها به دلیل شرایط حاکم بر بازار سهام و استراتژی اتخاذ شده از سوی واحد سرمایه گذاری شرکت برای نگهداری سهام بوده است.\nهمچنین درآم سود سهام نسبت به دوره مشابه قبل افزایش داشته است و درآمد سود تضمین شده دوره مالی جاری نسبت به دوره مشابه قبل به دلیل استفاده از منابع مالی در سرمایه گذاری در اوراق بهادار کاهش داشته است.\n","persian_date":"1402-11-01 00:59:00","date":1705798740000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/284252\/توضیحات-\"وبیمه\"-در-خصوص-تغییرات-سود-عملیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ac09e9bbe9d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صنعت بیمه در 3 ماهه منتهی به آذر 29میلیارد تومان سود خالص محقق کرد . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در 3 ماهه منتهی به آذر 29میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 250  درصدی داشت.\nجمع درامدهای عملیاتی با افزایش 213  درصدی به 32 میلیارد تومان رسید و بخش عمده آن را سود فروش سرمایه گذاری ها تشکیل می دهد.\n\n","persian_date":"1402-10-28 14:59:00","date":1705589940000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/283816\/بررسی-آخرین-وضعیت-سودآوری-«وبیمه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a8da517b791.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در خصوص دلایا تغییرات بیش از 30 درصدی سود و زیان عملیاتی دوره منتهی به نسبت به دوره مشابه قبل توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در خصوص دلایا تغییرات بیش از 30 درصدی سود و زیان عملیاتی دوره منتهی به نسبت به دوره مشابه قبل اظهار داشت: افزایش حدود 206 درصدی سود عملیاتی شرکت در دوره مالی جاری نسبت به دوره مشابه گذشته ناشی از افزایش درآمد سود سهام، سود حاصل از فروش سرمایه گذاری ها در اوراق بهادار و همچنین درآمد سود تضمین شده و برگشت کاهش ارزش ناشی از تغییر ارزش سرمایه گذاری ها می باشد.\nدرآمد سود تضمین شده دوره مالی جاری نسبت به دوره مشابه قبل به دلیل استفاده از منابع مالی ناشی از افزایش سرمایه گذاری در سپرده بانکی افزایش داشته است.\n","persian_date":"1402-10-19 23:16:00","date":1704842160000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/283326\/دلیلی-تغییرات-سود-و-زیان-عملیاتی-\"وبیمه\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/659d7136333f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در آذر ماه 15 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در آذر ماه 15 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 985 میلیارد تومان رسید و 280 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-10-04 19:52:00","date":1703533920000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/282307\/«وبیمه»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65897ad9d37b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه بیان داشت افزایش درآمد سود سهام، سود فروش سرمایه گذاری ها و درآمد سود تضمین شده از دلایل رشد سود عملیاتی بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت بیمه بیان داشت افزایش درآمد سود سهام، سود فروش سرمایه گذاری ها و درآمد سود تضمین شده از دلایل رشد سود عملیاتی بوده است.\n","persian_date":"1402-08-24 19:03:00","date":1700074980000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/279966\/«وبیمه»-از-علت-رشد-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6554b3909a098.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در مهر ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در مهر ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 721 میلیارد  تومان رسید و 5 میلیارد تومان افزایش داشت.\nبیشترین سهم ارزش پرتفوی این شرکت مربوط به فولاد مبارکه به مبلغ 75 میلیارد تومان می باشد.\n","persian_date":"1402-08-03 11:59:00","date":1698235140000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/278594\/\"وبیمه\"-از-معاملات-مهر-ماه-چقدر-سود-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538d1c657c6d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صنعت بیمه در 6 ماهه منتهی به شهریور 1402 برای هر سهم 203 ریال سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در 6 ماهه منتهی به شهریور 1402 برای هر سهم 203 ریال سود شناسایی کرد.\nسود خالص این شرکت با افزایش 206 درصدی  همراه بود و به 325 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 196 درصدی همراه شد و به 339 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 6 ماهه منتهی به شهریور سال 1402 با افزایش 23 درصدی همراه بود و به 71 میلیارد تومان رسید.\n","persian_date":"1402-08-01 08:30:00","date":1698049800000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/278316\/رشد-سود-6-ماهه-در-\"وبیمه\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6535fde1bf7e8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه از انعقاد مبایعه نامه بابت انتقال تمامی قدرالسهم فروشنده از 8 باب ملک تجاری مشاعی دارای سند تک برگ 3دانگ از 6دانگ (سهم الشرکه شرکت جمعا به متراژ 257.445 متر مربع ) واقع در شهرستان رامسر، سادات شهر، دریادیم خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت بیمه از انعقاد مبایعه نامه بابت انتقال تمامی قدرالسهم فروشنده از 8 باب ملک تجاری مشاعی دارای سند تک برگ 3دانگ از 6دانگ (سهم الشرکه شرکت جمعا\"به متراژ 257.445 متر مربع ) واقع در شهرستان رامسر، سادات شهر، دریادیم خبر داد.\n\n","persian_date":"1402-07-10 08:58:00","date":1696237080000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/277134\/«وبیمه»-از-فروش-املاک-دریادیم-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/651a54fe0add6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه از فروش املاک دریادیم به مبلغ 11 میلیارد ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت بیمه از  فروش املاک دریادیم به مبلغ 11 میلیارد ریال خبر داد.\n","persian_date":"1402-07-09 16:09:00","date":1696176540000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/277114\/انعقاد-قراردادی-مهم-در-«وبیمه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6519686614242.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه گزارش فعالیت ماهانه 12 ماهه منتهی به شهریور ماه 1402 خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه گزارش فعالیت ماهانه 12 ماهه منتهی به شهریور ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود 24 1897 تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 716 میلیارد تومان رسید و 76 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n","persian_date":"1402-07-05 19:27:00","date":1695842820000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/276808\/تحقق-سود-24-میلیارد-تومانی-«وبیمه»-در-شهریور-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/651450d6b21f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه نتیجه مزایده فروش املاک دریادیم را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت بیمه نتیجه مزایده فروش املاک دریادیم را اعلام کرد.\n","persian_date":"1402-06-19 15:02:00","date":1694358120000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/275895\/«وبیمه»-نتیجه-مزایده-املاک-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fdb76a788f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در مرداد ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 640 میلیارد تومان رسید و 43 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در مرداد ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 640 میلیارد تومان رسید و 43 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-06-05 12:48:00","date":1693140480000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/275069\/نگاهی-به-تغییرات-پرتفوی-«وبیمه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb22c9dd831.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در نظر دارد سهم الشرکه خود از 8 باب ملک تجاری مشاعی دارای سند تک برگ 3 دانگ از 6 دانگ (سهم الشرکه شرکت جمعاً به متراژ حدود 257 مترمربع) واقع در شهرستان رامسر را از طریق مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت بیمه  در نظر دارد سهم الشرکه خود از 8 باب ملک تجاری مشاعی دارای سند تک برگ 3 دانگ از 6 دانگ (سهم الشرکه شرکت جمعاً به متراژ حدود 257 مترمربع) واقع در شهرستان رامسر را از طریق مزایده عمومی به «قیمت پایه 113،200 میلیون ریال» بر اساس نظریه کارشناس رسمی دادگستری به صورت «نقد و یکجا» به فروش رساند. \n","persian_date":"1402-06-05 08:01:00","date":1693123260000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/275004\/«وبیمه»-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eadfac69008.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه از تمدید مهلت پذیره نویسی حق تقدم های استفاده نشده خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت بیمه از تمدید مهلت پذیره نویسی حق تقدم های استفاده نشده خبر داد.\n","persian_date":"1402-05-10 15:56:00","date":1690905360000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/273896\/تمدید-مهلت-پذیره-نویسی-حق-تقدم-«وبیمه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c907fb44a87.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در تیر ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 683 میلیارد تومان رسید . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در تیر ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 683 میلیارد تومان رسید .\n\n","persian_date":"1402-05-04 13:43:00","date":1690378980000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/273457\/«وبیمه»-از-تغییرات-پرتفوی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c0ffda82386.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در خصوص تغییرات بیش از 30 درصدی سود عملیاتی دوره 9 ماهه منتهی به خرداد 1402 نسبت به دوره مشابه سال گذشته توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در خصوص تغییرات بیش از 30 درصدی سود عملیاتی دوره 9 ماهه منتهی به خرداد 1402 نسبت به دوره مشابه سال گذشته اظهار داشت: افزایش حدود 313 درصدی سود عملیاتی شرکت در دوره مالی جاری نسبت به دوره قبل مربوط به افزایش درآمد سود سهام، سود حاصل از فروش سرمایه گذاری ها در اوراق بهادار و همچنین درآمد سود تضمین شده می باشد. در آمد سود تضمین شده دوره مالی جاری نسبت به دوره مشابه قبل به دلیل استفاده از منابع مالی در سرمایه گذاری در سپرده بانکی افزایش داشته است.\n","persian_date":"1402-04-31 11:54:00","date":1690026840000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/272879\/شرکت-سرمایه-گذاری-صنعت-بیمه-از-دلایل-کاهش-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bba0514569f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صنعت بیمه در 9 ماهه منتهی به خرداد 199 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 312 درصدی داشت. درامدهای عملیاتی با افزایش 286 درصدی به 208 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در 9 ماهه منتهی به خرداد 199 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 312   درصدی داشت. درامدهای عملیاتی با افزایش 286 درصدی به 208 میلیارد تومان رسید.\n\n","persian_date":"1402-04-29 13:53:00","date":1689861180000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/272689\/«وبیمه»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b9193cbe02a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در خرداد ماه حدود 23 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 737 میلیارد تومان رسید و 136 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در خرداد ماه حدود 23 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 737 میلیارد تومان رسید و 136 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-04-04 10:00:00","date":1687687200000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/270836\/«وبیمه»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6497eceda6b7a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در خصوص دلایل طولانی شدن فرایند پذیره نویسی عمومی و همچنین ثبت درخواست افزایش سرمایه توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در توضیح دلایل طولانی شدن فرایند پذیره نویسی عمومی و همچنین ثبت درخواست افزایش سرمایه اظهار داشت:  از تاریخ 1401.10.29 که اعضای هیئت مدیره جدید تعیین و درکدال اعلام شده اند فرآیند دریافت مجوز تایید صاحبان امضاء به اداره ثبت شرکت ها از سازمان بورس و اوراق بهادار تا تاریخ 1402.03.17 به طول انجامیده است و در حال حاضر فرآیند ثبت تعیین سمت و تعیین صاحبان امضای مجاز را که مقدم بر دریافت مجوز پذیره نویسی عمومی از اداره ثبت شرکت ها می باشد بلافاصله در تاریخ1402.03.18 به اداره ثبت شرکت ها ارسال شده است. لذا پس از دریافت آگهی ثبت صاحبان امضاء مجاز شرکت از اداره ثبت شرکت ها بلافاصله جهت دریافت مجوز پذیره نویسی عمومی اقدامات لازم به اداره ثبت شرکت ها صورت خواهد پذیرفت و انجام تشریفات قانونی ثبت افزایش سرمایه به سرعت پیگیری خواهد شد.\n","persian_date":"1402-03-21 19:54:00","date":1686513240000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/270066\/\"وبیمه\"-از-طولانی-شدن-فرایند-پذیره-نویسی-عمومی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6486034b89534.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در خصوص علت رشد سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت بیمه در خصوص علت رشد سود شفاف سازی نمود.\n","persian_date":"1402-03-16 14:58:00","date":1686063480000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/269827\/«وبیمه»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/647f183e04cbf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری صنعت بیمه در اردیبهشت ماه حدود 77 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صنعت بیمه در اردیبهشت ماه حدود 77 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 868 میلیارد تومان رسید و 29 میلیارد تومان کاهش داشت.\n","persian_date":"1402-03-03 16:53:00","date":1684947180000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/268989\/تغییرات-پرتفوی-\"وبیمه\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/646e0fc30b1ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه گزارش فعالیت ماهانه 7 ماهه منتهی به فروردین ماه 1402 خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه گزارش فعالیت ماهانه 7 ماهه منتهی به فروردین ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 6 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 897 میلیارد تومان رسید و 226 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n","persian_date":"1402-02-05 20:19:00","date":1682453940000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/267068\/تحقق-سود-6-میلیارد-تومانی-«وبیمه»-در-فروردین-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6448046f7e2dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در اسفند ماه حدود 46 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 671 میلیارد تومان رسید و 133 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در اسفند ماه حدود 46 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 671 میلیارد تومان رسید و 133 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-01-05 15:37:00","date":1679758620000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/265565\/«وبیمه»-در-اسفند-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/641ee4064708e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه از فروش سهام به صندوق بازنشستگی کارکنان بیمه مرکزی ج.ا.ا و بیمه مرکزی ج.ا.ا خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت بیمه از فروش سهام  به صندوق بازنشستگی کارکنان بیمه مرکزی ج.ا.ا و بیمه مرکزی ج.ا.ا خبر داد. فروش سهام شرکت خدمات مهندسی مشاور ایران (سهامی خاص) به بیمه مرکزی ج. ا. ا (تعداد 1.679.800.000سهم فی هر سهم 340 ریال جمعا به مبلغ 571.132.000.000 ریال) و صندوق بازنشستگی کارکنان ج.ا.ا (تعداد 90.000 سهم فی هر سهم 340 ریال جمعا به مبلغ 30.600.000 ریال) بر پایه ارزش کارشناسی هیئت کارشناسان رسمی منتخب کانون کارشناسان رسمی دادگستری.\n","persian_date":"1401-12-15 16:53:00","date":1678121580000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/264749\/شفاف-سازی-«وبیمه»-در-خصوص-شرکت-های-فرعی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6405e95c88ea1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه از فروش سهام شرکت خدمات مهندسی مشاور ایران(سهامی خاص) و شناسایی سود 39 میلیارد تومانی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت بیمه از فروش سهام  شرکت خدمات مهندسی مشاور ایران(سهامی خاص) و شناسایی سود 39 میلیارد تومانی خبر داد.\n","persian_date":"1401-12-14 16:30:00","date":1678033800000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/264686\/«وبیمه»-سهام-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/640492740092d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه اظهار نمود باتوجه به عدم وجود هیچگونه متقاضی و پیشنهاد خرید در مزایده فروش تعداد 1،679،890،000 سهام (33.6%) شرکت خدمات مهندسی مشاور ایران نتیجه ای حاصل نشده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت بیمه اظهار نمود  باتوجه به عدم وجود هیچگونه متقاضی و پیشنهاد خرید در مزایده فروش تعداد 1،679،890،000 سهام (33.6%) شرکت خدمات مهندسی مشاور ایران نتیجه ای حاصل نشده است.\n\n","persian_date":"1401-12-11 10:19:00","date":1677752340000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/264561\/«وبیمه»-از-مناقصه-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/640046d6239c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری صنعت بیمه در بهمن ماه از معاملات خود حدود 7میلیارد تومان سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 537 میلیارد تومان ر سید و 13 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صنعت بیمه در بهمن ماه از معاملات خود حدود 7میلیارد تومان سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 537 میلیارد تومان ر سید و 13 میلیارد تومان کاهش داشت.\n","persian_date":"1401-12-03 14:42:00","date":1677076920000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/263807\/\"وبیمه\"-در-بهمن-ماه-از-معاملات-خود-چقدر-سود--کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f5f88a1cd40.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در نظر دارد نسبت به واگذاری سهام خود در شرکت خدمات مهندسی مشاور ایران (سهامی خاص) به شماره ثبت 29274 و شناسه ملی 10100747330 اداره ثبت شرکت های تهران از طریق مزایده عمومی اقدام نماید. \nبه گزارش  کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در نظر دارد نسبت به واگذاری سهام خود در شرکت خدمات مهندسی مشاور ایران (سهامی خاص) به شماره ثبت 29274 و شناسه ملی 10100747330 اداره ثبت شرکت های تهران از طریق مزایده عمومی اقدام نماید.\n\n","persian_date":"1401-12-01 09:37:00","date":1676885820000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/263583\/\"وبیمه\"-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f30e09b0d76.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه گزارش فعالیت ماهانه 4 ماهه منتهی به دی ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه گزارش فعالیت ماهانه 4 ماهه منتهی به دی ماه 1401خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دی ماه از معاملات خود 11 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 550 میلیارد تومان رسید و 92 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n","persian_date":"1401-11-03 19:10:00","date":1674501000000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/261985\/تحقق-سود-11-میلیارد-تومانی-«وبیمه»-در-دی-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ceaa6024d12.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه توضیحاتی در خصوص تغییر بیش از 30 درصد سود(زیان)عملیاتی دوره3ماهه منتهی 30آذر1401 نسبت به دوره مشابه قبل ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه توضیحاتی در خصوص تغییر بیش از 30 درصد سود(زیان)عملیاتی دوره3ماهه منتهی 30آذر1401 نسبت به دوره مشابه قبل ارائه داد.\n","persian_date":"1401-11-03 19:06:00","date":1674500760000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/261984\/علت-تغییر-بیش-از-30-درصدی-سود-عملیاتی-«وبیمه»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cea9710e280.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه صورت های مالی 3 ماهه منتهی به آذر ماه 1401 حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه صورت های مالی 3 ماهه منتهی به آذر ماه 1401 حسابرسی نشده را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 17 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 33 ریال سود شناسایی کرده بود.که باعث افت 48 درصدی سود شده است .\nشرکت در این مدت 3 ماهه منتهی به آذر 1401 ،8 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 50 درصد کاهش پیدا کرده است .\n","persian_date":"1401-10-28 22:54:00","date":1674082440000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/261451\/شرکت-سرمایه-گذاری-صنعت-بیمه-در-3-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c84777c910e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 220 درصدی شرکت سرمایه گذاری صنعت بیمه از محل سود انباشته و مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 220 درصدی شرکت سرمایه گذاری صنعت بیمه از محل سود انباشته  و مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n","persian_date":"1401-10-19 17:35:00","date":1673285700000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/260754\/صدور-مجوز-افزایش-سرمایه-در-«وبیمه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63bc1f1c565a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در خصوص تغییرات بیش از 30 درصد سود(زیان) عملیاتی سال مالی 31شهریور1401 نسبت به دوره مشابه سال قبل توضیحاتی را ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه  در خصوص تغییرات بیش از 30 درصد سود(زیان) عملیاتی سال مالی 31شهریور1401 نسبت به دوره مشابه سال قبل توضیحاتی را ارائه داد.\n\n","persian_date":"1401-10-18 22:14:00","date":1673216040000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/260703\/دلیل-تغییرات-بیش-از-30-درصد-سود-عملیاتی-«وبیمه»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63bb0f0c1b54e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه گزارش فعالیت ماهانه 3 ماهه منتهی به آذر ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه گزارش فعالیت ماهانه 3 ماهه منتهی به آذر ماه 1401خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در آذر ماه از معاملات خود 1 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 458 میلیارد تومان رسید و 15 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n","persian_date":"1401-10-03 18:17:00","date":1671905820000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/259645\/افزایش-ارزش-پرتفوی-«وبیمه»-در-آذر-ماه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a710d195778.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، حسابرس قانونی شرکت سرمایه گذاری صنعت بیمه ، موسسه حسابرسی آزمون پرداز ، خطاب به سهامداران شرکت اعلام کرد که گزارش ارائه شده جهت توجیه مصارف ناشی از افزایش سرمایه شرکت معقول بوده و در صورت تایید سازمان بورس و موافقت مجمع عمومی فوق العاده ، انجام افزایش سرمایه بلامانع است. \nبه گزارش کدال نگر بورس24 ، حسابرس قانونی شرکت سرمایه گذاری صنعت بیمه ، موسسه حسابرسی آزمون پرداز ، خطاب به سهامداران شرکت اعلام کرد که گزارش ارائه شده جهت توجیه مصارف ناشی از افزایش سرمایه شرکت معقول بوده و در صورت تایید سازمان بورس و موافقت مجمع عمومی فوق العاده ، انجام افزایش سرمایه بلامانع است. \nمطابق اطلاعیه های قبلی ،  افزایش سرمایه از محل مطالبات حال شده سهامداران و آورده نقدی ,سود انباشته با هدف بهبود و توسعه سبد سرمایه گذاری ها و اصلاح ترکیب دارایی ها به ویژه ترکیب سرمایه گذاری ها در اوراق بهادار بورسی و فرابورس و اصلاح ساختار مالی انجام خواهد شد.\n\n","persian_date":"1401-09-19 19:12:00","date":1670699520000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/259012\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-220-درصدی-«وبیمه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6394a8f9c5bed.jpg","img_text":""},{"text":" به گزارش کدال نگر 24، شرکت سرمایه گذاری صنعت بیمه طی اطلاعیه ای بیان کرد که عمده دلیل افزایش 37% سود عملیاتی نسبت به دوره گذشته ، افزایش 161% درآمد سود سهام و رشد 74% سود حاصل از فروش سرمایه گذاری ها بوده است. \nبه گزارش کدال نگر 24، شرکت سرمایه گذاری صنعت بیمه طی اطلاعیه ای بیان کرد که عمده دلیل افزایش 37% سود عملیاتی نسبت به دوره گذشته ، افزایش 161%  درآمد سود سهام و رشد 74% سود حاصل از فروش سرمایه گذاری ها  بوده است.درآمد سود تضمین شده شرکت نیز به دلیل عدم افزایش سرمایه جدید در دوره مالی مذکور از 29 میلیارد تومان با کاهش 99% به 319 میلیون تومان رسیده است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-08 21:25:00","date":1669757100000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/258530\/دلایل-تغییر-37⁒-سود-عملیاتی-«وبیمه»-افشا-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/638647744f4c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در آبان ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 443 میلیارد تومان رسید و 40 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در آبان ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 443 میلیارد تومان رسید و 40 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-09-02 15:30:00","date":1669217400000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/257943\/آخرین-تغییرات-پرتفوی-«وبیمه»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/637e0b6050be4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت سرمایه گذاری صنعت بیمه مجوز افزایش سرمایه 220 از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت سرمایه گذاری صنعت بیمه مجوز افزایش سرمایه 220  از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته به منظور بهبود و توسعه پرتفوی سرمایه گذاری ها و اصلاح ترکیب دارایی ها به ویژه ترکیب سرمایه گذاری ها در اوراق بهادار بورسی و فرابورس و اصلاح ساختار مالی به تصویب رساند.\n","persian_date":"1401-09-01 08:08:00","date":1669104480000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/257820\/تصویب-افزایش-سرمایه-220-درصدی-«وبیمه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/637c5219a7ae5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در مهر ماه حدود 0.3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 403 میلیارد تومان رسید . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در مهر ماه حدود 0.3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 403 میلیارد تومان رسید .\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-02 16:51:00","date":1666630260000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/256078\/«وبیمه»-از-تغییرات-سبد-سهام-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6356912c378f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه گزارش فعالیت ماهانه 12 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه گزارش فعالیت ماهانه 12 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود 18 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 414 میلیارد تومان رسید و 72 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n","persian_date":"1401-07-04 17:49:00","date":1664214540000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/254206\/تحقق-سود-18-میلیارد-تومانی-«وبیمه»-در-شهریور-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6331b4de04f18.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، عملیاتی بازارگردانی در نماد معاملاتی «وبیمه» از تاریخ 1401.07.02 آغاز و تا 1402.07.02 ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، عملیاتی بازارگردانی در نماد معاملاتی «وبیمه» از تاریخ 1401.07.02  آغاز و تا 1402.07.02 ادامه خواهد داشت.\n\n","persian_date":"1401-06-30 17:21:00","date":1663780860000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/253947\/اعلام-زمان-بازارگردانی-«وبیمه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/632b08adec277.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در مرداد ماه از معاملات خود 4 میلیارد تومان سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در مرداد از ماه معاملات خود 4 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت در این ماه با افت 10 میلیارد تومانی به 485 مبلیارد تومان رسید.\n\n","persian_date":"1401-06-02 14:45:00","date":1661352300000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/252113\/نگاهی-به-تغییرات-پورتفوی-«وبیمه»-در-مرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6305fa3750c48.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه گزارش فعالیت ماهانه 10 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه گزارش فعالیت ماهانه 10 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود 11 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 495 میلیارد تومان رسید و 89 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n","persian_date":"1401-05-02 17:59:00","date":1658685540000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/250045\/«وبیمه»-تیر-ماه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dd493ed3aa5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صنعت بیمه در 9 ماهه منتهی به خرداد برای هر سهم 96 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در 9 ماهه منتهی به خرداد برای هر سهم 96 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 23 درصدی داشت. درامدهای عملیاتی با رشد 23 درصدی به 54 میلیارد تومان رسید.\n\n","persian_date":"1401-04-28 16:57:00","date":1658249820000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/249202\/«وبیمه»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d6a31f39663.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه اعلام نمود پس از انجام هماهنگی‌های لازم با شرکت محترم سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، مبلغ 10.722.809.513 ریال سود سنوات گذشته سهامدارانی که در سامانه سجام ثبت نام نموده بودند را پرداخت نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت بیمه اعلام نمود  پس از انجام هماهنگی‌های لازم با شرکت محترم سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، مبلغ 10.722.809.513 ریال سود سنوات گذشته سهامدارانی که در سامانه سجام ثبت نام نموده بودند را پرداخت نموده است.\n","persian_date":"1401-03-24 16:10:00","date":1655223000000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/246573\/«وبیمه»-در-خصوص-پرداخت-سود-سنواتی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a8737975588.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در اردیبهشت ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در اردیبهشت ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 26 میلیارد تومان افزایش داشت.\n","persian_date":"1401-03-01 16:55:00","date":1653238500000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/244684\/«وبیمه»-در-اردیبهشت-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/628a2b8b72778.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در خصوص علت تغییرات سود در دوره اخیر شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت بیمه در خصوص علت تغییرات سود در دوره اخیر شفاف سازی نمود.\nوبیمه بیان داشت عمده دلایل افزایش سود شرکت مربوط به سود حاصل از فروش سرمایه گذاری ها در اوراق بهادار و افزایش درآمد سود سهام می باشد.\n\n","persian_date":"1401-02-07 13:27:00","date":1651066020000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/242936\/«وبیمه»-از-علت-تغییرات-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6269055aaf35d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در فروردین ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در فروردین ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 58 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-02-04 17:54:00","date":1650822840000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/242506\/«وبیمه»-فروردین-ماه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62654f738b2d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت سرمایه گذاری صنعت بیمه صورت های مالی 6 ماهه منتهی به اسفند ماه سال جاری حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت سرمایه گذاری صنعت بیمه صورت های مالی 6 ماهه منتهی به اسفند ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 57 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 38 ریال سود شناسایی کرده بود.شرکت در این مدت 6 ماهه 1400 ،28 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 50 درصد افزایش پیدا کرده است.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-30 16:33:00","date":1650385980000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/242156\/«وبیمه»6ماهه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/625ea50614661.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در اسفند ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در اسفند ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه 41 میلیارد تومان افزایش داشت.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 17:07:00","date":1647709620000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/240473\/سهامداران-در-جریان-عملکرد-«وبیمه»-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6235dc7c7d787.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه  توضیحاتی در خصوص صورتهای مالی 6 ماهه منتهی به 09\/30 . 1400منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه  توضیحاتی در خصوص صورتهای مالی 6 ماهه منتهی به 09\/30 . 1400منتشر کرد.\nلذا بر اساس صورتهای مالی حسابرسی شده منتهی به مرداد سال 1393 سودآوری شرکت مذکور متوقف و در پایان سال مالی، زیان انباشته شرکت به مبلغ 3 میلیارد تومان بوده است. از آن زمان تا پایان سال مالی منتهی به خرداد 1398 کاه قابل توجه و در برخی سال ها توقف فعالیت عملیاتی  و برخی هزینه ها منجر شد که زیان انباشته حدودا 8 میلیارد تومان شود.\n\n","persian_date":"1400-12-08 17:17:00","date":1645982220000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/239280\/توضیحات-«وبیمه»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/621b80e018c45.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در بهمن ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در بهمن ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 18 میلیارد تومان کاهش داشت.\n\n","persian_date":"1400-12-02 16:07:00","date":1645459620000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/238508\/افت-ارزش-پرتفوی-«وبیمه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62138790b0061.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سرمایه گذاری صنعت بیمه توضیحاتی در خصوص تغییر بیش از 30 درصد سود(زیان) عملیاتی دوره 3 ماهه30 آذر1400 نسبت به دوره مشابه سال قبل ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری صنعت بیمه توضیحاتی در خصوص تغییر بیش از 30 درصد سود(زیان) عملیاتی دوره 3 ماهه30 آذر1400 نسبت به دوره مشابه سال قبل ارائه داد.شرکت بیان نمود عمده دلیل افزایش سود عملیاتی شرکت مربوط به سود حاصل از فروش سرمایه گذاری ها در اوراق بهادر بوده و همچنین دلیل کاهش سود تضمین شده نسبت به دوره مشابه قبل عدم وجود افزایش سرمایه جدید در دوره مالی مورد کزارش و استفاده از منابع مالی افزایش سرمایه قبلی در سرمایه کذاری در اوراق بهادار می باشد.\n","persian_date":"1400-11-04 12:41:00","date":1643028060000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/236517\/«وبیمه»از-تغییرات-بیش-از-30-درصد-سود(زیان)-عملیاتی-دوره-3-ماهه30-آذر1400-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee6d306fb80.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه دی ماه 4 میلیارد تومان سود شناسای کرده است. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صنعت بیمه دی ماه 4 میلیارد تومان سود داشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 501 میلیارد تومان که نسبت به ماه قبل 39 میلیارد تومان کاهش یافته است.\n\n","persian_date":"1400-11-03 15:40:00","date":1642952400000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/236391\/ارزش-پرتفوی-«وبیمه»-در-دی-ماه-سال-1400-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ed459ac68d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه اعلام نمود که به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.11.16 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه اعلام نمود که به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.11.16 تعلیق می گردد.\n\n","persian_date":"1400-11-03 12:28:00","date":1642940880000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/236350\/تعلیق-نماد-«وبیمه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ed18b8554ce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در خصوص فروش زمین مزروعی دیلمان اعلام نمود که این زمین به قیمت بهای تمام شده هر متر مربع 5000 ریال و بهای کل 200 میلیون ریال خریداری شده که اطلاعات تکمیلی در ادامه منتشر شده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در خصوص  فروش زمین مزروعی دیلمان اعلام نمود که این زمین به قیمت بهای تمام شده هر متر مربع 5000 ریال و بهای کل 200 میلیون ریال خریداری شده و در خرداد ماه سال 1392 توسط آقای حجت اله پیروی چشناسر کارشناس رسمی دادگستری به مبلغ 404 میلیون ریال ارزشگذاری شده و به مزایده گذاشته شده ولی به دلیل عدم متقاضی به فروش نرفته است.\n\n","persian_date":"1400-11-02 12:19:00","date":1642853940000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/236174\/افشای-«وبیمه»-در-خصوص-زمین-مزروعی-دیلمان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ebc4a9079d4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه صورتهای مالی 3 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سرمایه گذاری صنعت بیمه در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۳۳ ریال داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه صورتهای مالی 3 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سرمایه گذاری صنعت بیمه در پروسه  زمانی ذکر شده برای هر سهم سودی بالغ بر ۳۳ ریال داشته که نسبت به دوره مشابه سال قبل روند افزایش شاهد بوده ومجموع درآمدهای عملیاتی با ۱۴۰ درصد افزایش نسبت به دوره مشابه سال قبل به 18 میلیارد تومان رسید.\n\n","persian_date":"1400-10-29 18:57:00","date":1642618620000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/235816\/«وبیمه»-در3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e82dc7bf5b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری صنعت بیمه آذرسود 1 میلیارد تومانی داشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 540 میلیارد تومان که نسبت به ماه قبل 25 میلیارد تومان کاهش یافته است. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صنعت بیمه آذرسود 1 میلیارد تومانی داشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 540 میلیارد تومان که نسبت به ماه قبل 25 میلیارد تومان کاهش یافته است.\n\n","persian_date":"1400-10-01 16:45:00","date":1640191500000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/233287\/تغییرات-پرتفوی-«وبیمه»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c324eb817c1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری صنعت بیمه اعلام نمود که عمده تغییرات در حسابهای دریافتنی غیر تجاری ناشی از تغییر طبقه بندی مطالبات شرکت بازرگانی صبا بیمه ایرانیان از حسابهای دریافتنی تجاری به به حسابهای دریافتنی غیر تجاری و همچنین عمده تغییرات در حسابهای پرداختنی تجاری ناشی از افزایش حسابهای پرداختنی مربوط به مانده مانده بدهی کارگزاریهای ناشی از خرید سهام می باشد. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صنعت بیمه اعلام نمود که عمده تغییرات در حسابهای دریافتنی غیر تجاری ناشی از تغییر طبقه بندی مطالبات شرکت بازرگانی صبا بیمه ایرانیان از حسابهای دریافتنی تجاری به به حسابهای دریافتنی غیر تجاری و همچنین عمده تغییرات در حسابهای پرداختنی تجاری ناشی از افزایش حسابهای پرداختنی مربوط به مانده مانده بدهی کارگزاریهای ناشی از خرید سهام می باشد.\n\n","persian_date":"1400-09-02 16:47:00","date":1637686020000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/231127\/افشای-«وبیمه»-در-خصوص-حسابهای-دریافتنی-و-پرداختنی","img":"https:\/\/static.bourse24.ir\/editor\/images\/619ce9beeffb6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری صنعت بیمه آبان ماه سودی حدودا 10 میلیارد تومانی کسب کرده و ارزش پرتفوی بورسی این شرکت نیز در این ماه به 565 میلیارد تومان که نسبت به ماه قبل 54 میلیارد تومان کاهش یافته است. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صنعت بیمه آبان ماه سودی حدودا 10 میلیارد تومانی کسب کرده  و ارزش پرتفوی بورسی این شرکت نیز در این ماه به  565 میلیارد تومان که نسبت به ماه قبل  54 میلیارد تومان کاهش یافته است.\n\n","persian_date":"1400-09-02 15:24:00","date":1637681040000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/231109\/ارزش-پرتفوی-«وبیمه»-در-آبان-ماه-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619cd64ab926e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه اعلام نمودکه در خصوص افشای تغییرات بیش از 30 درصد سود(زیان) عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش حدود 51 درصد سود عملیاتی شرکت در دوره جاری نسبت به دوره مشابه سال قبل که عمده دلایل آن مربوط به افزایش در درآمد سود سهام و و درآمد سود تضمین شده می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه اعلام نمودکه در خصوص افشای تغییرات بیش از 30 درصد سود(زیان) عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش حدود 51 درصد سود عملیاتی شرکت در دوره جاری نسبت به دوره مشابه سال قبل  که عمده دلایل آن مربوط به افزایش در درآمد سود سهام و و درآمد سود تضمین شده می باشد.\n\n","persian_date":"1400-08-30 15:59:00","date":1637510340000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/230882\/«وبیمه»-از-دلایل-تغییرات-سود-و-زیان-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619a3b874e395.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت سرمایه گذاری صنعت بیمه در 12 ماهه منتهی به شهریور برای هر سهم 163 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 52 درصدی داشت. \nبه گزارش کدال نگر بورس24 شرکت سرمایه گذاری صنعت بیمه در 12 ماهه منتهی به شهریور برای هر سهم 163 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 52 درصدی داشت.\n\n","persian_date":"1400-08-29 18:30:00","date":1637433000000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/230805\/«وبیمه»-در-12-ماهه-منتهی-به-شهریور-1400-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61990d83d75fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه نتیجه مزایده فروش 8 باب ملک تجاری مشاعی دارای سند تک برگ 3 دانگ از 6 دانگ را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت بیمه اعلام نمود مزایده  فروش 8 باب ملک تجاری مشاعی دارای سند تک برگ 3 دانگ از 6 دانگ(سهم الشرکه شرکت جمعاً به متراژ 257 متر مربع) واقع در شهرستان رامسر-سادات شهر- دریادیم به علت عدم وجود هیچگونه متقاضی و پیشنهاد خرید نتیجه ای نداشت.\n\n","persian_date":"1400-08-25 12:51:00","date":1637067060000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/230568\/مزایده-«وبیمه»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/619378042bbf0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه اعلام نمود که این شرکت در نظر دارد سهم الشرکه خود از 8 باب ملک تجاری مشاعی دارای سند تک برگ 3 دانگ از 6 دانگ(سهم الشرکه شرکت جمعاً به متراژ 257 متر مربع) واقع در شهرستان رامسر-سادات شهر- دریادیم را از طریق مزایده عمومی به قیمت پایه 63,200,000,000 ریال به صورت نقد و یکجا به فروش رساند. متقاضیان می توانند پس واریز و ارایه فیش به مبلغ 3 میلیون ریال به حساب شماره IR870130100000030003003000 نزد بانک رفاه کارگران به نام این شرکت جهت خرید اسناد شرکت در مزایده، از ساعات 8 الی 16 به جز روزهای تعطیل حداکثر تا ساعت 16 تاریخ 1400.08.23 مدارک مربوطه را تکمیل و پیشنهاد قیمت خود و مدارک مربوط به تضمین شرکت در مزایده را در پاکت در بسته تحویل شرکت واقع در تهران- بلوار میرداماد- خ مصدق شمالی(نفت شمالی)- خیابان سمرقند(دوم سابق)- پلاک 6 – طبقه 4 نموده و رسید دریافت نمایند. همچنین جهت کسب اطلاعات بیشتر و هماهنگی برای بازدید املاک با شماره تلفن های 23-22923021 داخلی 104 آقای چراغعلی تماس برقرار نمایند. تضمین شرکت در مزایده معادل مبلغ 3 میلیارد ریال فقط به صورت چک بانکی تضمین شده یا پرداخت نقدی به حساب شماره 870130100000030003003000 IR نزد بانک رفاه کارگران به نام شرکت سرمایه گذاری صنعت بیمه قابل قبول خواهد بود. شرکت در مزایده و دادن پیشنهاد، تحت هیچ شرایطی حقی برای شرکت کننده ایجاد نخواهد کرد و شرکت در رد یا قبول یک یا کلیه پیشنهادات مختار است. ضمنا نتیجه بررسی و اعلام برندگان مزایده در تاریخ 1400.08.25به اطلاع خواهد رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه اعلام نمود که این شرکت در نظر دارد سهم الشرکه خود از 8 باب ملک تجاری مشاعی دارای سند تک برگ 3 دانگ از 6 دانگ(سهم الشرکه شرکت جمعاً به متراژ 257 متر مربع) واقع در شهرستان رامسر-سادات شهر- دریادیم را از طریق مزایده عمومی به \"قیمت پایه 63,200,000,000 ریال\" به صورت \"نقد و یکجا\" به فروش رساند. متقاضیان می توانند پس واریز و ارایه فیش به \"مبلغ 3 میلیون ریال\" به حساب شماره IR870130100000030003003000 نزد بانک رفاه کارگران به نام این شرکت جهت خرید اسناد شرکت در مزایده، از ساعات 8 الی 16 به جز روزهای تعطیل حداکثر تا ساعت 16 \"تاریخ 1400.08.23\" مدارک مربوطه را تکمیل و پیشنهاد قیمت خود و مدارک مربوط به تضمین شرکت در مزایده را در پاکت در بسته تحویل شرکت واقع در تهران- بلوار میرداماد- خ مصدق شمالی(نفت شمالی)- خیابان سمرقند(دوم سابق)- پلاک 6 – طبقه 4 نموده و رسید دریافت نمایند. همچنین جهت کسب اطلاعات بیشتر و هماهنگی برای بازدید املاک با شماره تلفن های 23-22923021 داخلی 104 آقای چراغعلی تماس برقرار نمایند. تضمین شرکت در مزایده \"معادل مبلغ 3 میلیارد ریال\" فقط به صورت چک بانکی تضمین شده یا پرداخت نقدی به حساب شماره 870130100000030003003000 IR نزد بانک رفاه کارگران به نام شرکت سرمایه گذاری صنعت بیمه قابل قبول خواهد بود. شرکت در مزایده و دادن پیشنهاد، تحت هیچ شرایطی حقی برای شرکت کننده ایجاد نخواهد کرد و شرکت در رد یا قبول یک یا کلیه پیشنهادات مختار است. ضمنا نتیجه بررسی و اعلام برندگان مزایده در تاریخ 1400.08.25به اطلاع خواهد رسید.\n\n","persian_date":"1400-08-08 09:57:00","date":1635587820000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/229436\/برگزاری-مزایده-«وبیمه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/617ce5ca53d35.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنعت بیمه در مهر ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 30 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در مهر ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 30 میلیارد تومان افزایش داشت.\n\n","persian_date":"1400-08-03 15:50:00","date":1635177000000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/228863\/پرتفوی-«وبیمه»-در-مهر-ماه-چه-تغییری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6176a0fe9d0c9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه در شهریور ماه حدود ۵ میلیارد تومان از معاملات خود سود کسب نمود.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در شهریور ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-07-04 18:07:00","date":1632679620000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/226216\/سهامداران-در-جریان-تغییرات-پرتفوی-«وبیمه»-باشند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%85%DB%8C%D9%87.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه دارایی های ملکی شرکت را افشا نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه دارایی های ملکی شرکت را افشا نمود.\n \n","persian_date":"1400-06-27 17:47:00","date":1631987220000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/225388\/«وبیمه»دارایی-های-ملکی-خود-را-لیست-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه در مرداد ماه حدود ١۴ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٢٠١ میلیارد تومان افزایش داشت. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در مرداد ماه حدود 14 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 201 میلیارد تومان افزایش داشت.\n \n","persian_date":"1400-06-02 17:58:00","date":1629827880000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/223519\/بررسی-پرتفوی-«وبیمه»-در-مردادماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه در خصوص عملکرد و صورت های مالی منتشر شده شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در خصوص عملکرد و صورت های مالی منتشر شده شفاف سازی نمود.\n \n","persian_date":"1400-05-11 13:44:00","date":1627911840000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/222498\/توضیحات--سرمایه-گذاری-صنعت-بیمه-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه در تیر ماه حدود ٠.۴ میلیارد تومان از معاملات خود سود کسب نمود.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در تیر ماه حدود 0.4 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-05-05 13:52:00","date":1627393920000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/222005\/«وبیمه»-از-تغییرات-سبد-سهام-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری صنعت بیمه در ٩ ماهه منتهی به خرداد ١۴٠٠ برای هر سهم ٧٩ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ۵٢ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت سرمایه گذاری صنعت بیمه در 9 ماهه منتهی به خرداد 1400 برای هر سهم 79 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 52 درصدی داشته است.\n \n","persian_date":"1400-04-20 16:09:00","date":1626019740000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/220538\/تحقق-سود-٧٩-ریالی-در-«وبیمه»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، ارزش پرتفوی شرکت سرمایه گذاری صنعت بیمه در خرداد ماه ١٣ میلیارد تومان رشد داشت. \n به گزارش کدال نگر بورس24 ، ارزش پرتفوی شرکت سرمایه گذاری صنعت بیمه در خرداد ماه 13 میلیارد تومان رشد داشت.\n \n","persian_date":"1400-04-01 17:00:00","date":1624381200000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/219306\/«وبیمه»-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه در اردیبهشت ماه حدود ٣٠ میلیارد تومان از معاملات خود سود کسب نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در اردیبهشت ماه حدود 30 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-03-02 18:39:00","date":1621795140000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/217498\/«وبیمه»-در-اردیبهشت-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه در فروردین ماه حدود ١ میلیارد تومان از معاملات خود سود کسب نمود.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت بیمه در فروردین ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-02-04 17:02:00","date":1619283720000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/215496\/«وبیمه»-از-تغییرات-پرتفوی-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری صنعت بیمه در ۶ ماهه منتهی به اسفند ٩٩ برای هر سهم ٣٨ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ٢۴٩ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت سرمایه گذاری صنعت بیمه در 6 ماهه منتهی به اسفند 99 برای هر سهم 38 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 249 درصدی داشته است.\n \n","persian_date":"1400-01-30 21:24:00","date":1618867440000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/215121\/«وبیمه»-در-نیمه-نخست-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ١۵٠ درصدی سرمایه گذاری صنعت بیمه از محل مطالبات حال شده سهامداران و آورده نقدی را صادر نمود. \n \n","persian_date":"1399-06-05 16:46:00","date":1598460360000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/203679\/صدور-مجوز-افزایش-سرمایه-سرمایه-گذاری-صنعت-بیمه-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت سرمایه گذاری صنعت بیمه افزایش سرمایه ١۵٠ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد. \n \n","persian_date":"1399-04-31 17:17:00","date":1595351820000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/201820\/افزایش-سرمایه-سرمایه-گذاری-صنعت-بیمه-به-تصویب-هیأت-مدیره-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر کرد. \n \n","persian_date":"1399-04-04 15:05:00","date":1593011100000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/200091\/سرمایه-گذاری-صنعت-بیمه-کنفرانس-خبری-برگزار-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،سرمایه گذاری صنعت بیمه شفاف سازی کرد\/تغییرات شرکت ما با اهمیت نبوده! \n \n","persian_date":"1398-10-25 01:20:00","date":1579051200000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/191208\/شفاف-سازی-سرمایه-گذاری-صنعت-بیمه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری صنعت بیمه در ١٢ماهه منتهی به شهریور ٩٨ مبلغ ۶٧ریال به ازای هر سهم سود محقق کرده است که ۶٣درصد نسبت به دوره مشابه سال گذشته کاهش داشته است .درآمد سود سهام در این دوره نسبت به دوره مشابه سال گذشته ١٩درصد افزایش داشته است حال آنکه هزینه های مالی در این دوره صفر می باشد. \n \n","persian_date":"1398-08-26 01:20:00","date":1573953600000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/188250\/سرمایه-گذاری-صنعت-بیمه-پرونده--سال-مالی-٩٨-را-با-سود-۶٧ریالی-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ١۶٧ درصدی شرکت سرمایه گذاری صنعت بیمه از محل مطالبات حال شده سهامداران و آورده نقدی، سود انباشته را صادر نمود. \n \n","persian_date":"1398-08-26 01:20:00","date":1573953600000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/188211\/صدور-مجوز-افزایش-سرمایه-سرمایه-گذاری-صنعت-بیمه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه نتیجه مزایده فروش حصه واحدهای تجاری و اداری پروژه تجاری-اداری گلستان خیام را اعلام نمود. \n \n","persian_date":"1398-07-01 01:20:00","date":1569201600000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/185710\/-سرمایه-گذاری-صنعت-بیمه-از-نتیجه-مزایده-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه اعلام داشت در نظر دارد تمام حصه خود (سهمی از پروژه) در پروژه تجاری- اداری گلستان خیام در وضعیت موجود را از طریق مزایده واگذار نماید. \n \n","persian_date":"1398-06-13 01:20:00","date":1567560000000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/184955\/-سرمایه-گذاری-صنعت-بیمه-مزایده-در-راه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت سرمایه گذاری صنعت بیمه در نظر دارد سرمایه خود را در مرحله اول از ٧۵میلیارد تومان به ٢٠٠میلیارد تومان از محل سود انباشته و آورده نقدی سهامداران و مطالبات حال شده افزایش داده و در مرحله دوم از محل آورده نقدی سهامداران تا ۵٠٠میلیارد تومان افزایش سرمایه دهد. \n \n","persian_date":"1398-06-10 01:20:00","date":1567300800000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/184835\/افزایش-سرمایه-سرمایه-گذاری-صنعت-بیمه-به-تصویب-هیئت-مدیره-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،سرمایه گذاری صنعت بیمه از نتایج عملیات و چشم انداز شرکت در قالب گزارش تفسیری اقدام به بیان نکات مهمی نمود. \n \n","persian_date":"1398-04-26 01:20:00","date":1563326400000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/182853\/سرمایه-گذاری-صنعت-بیمه-از-نتایج-عملیات-شرکت-در-گزارش-تفسیری-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87%20(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،سرمایه گذاری صنعت بیمه در ٩ماهه منتهی به خرداد٩٨مبلغ٣۶ریال سود برای هر سهم محقق کرده است که به نسبت دوره مشابه قبلی کاهش۵درصدی داشته است ،سود هرسهم دوره مشابه قبلی ٣٨ریالبود،گفتنی است درآمد سود سهام ١درصد کاهش و سود عملیاتی نیز ٣درصد کاهش نسبت به دوره مشابه قبلی داشته است حال ان که هزینه های فروش نیز ٣۴درصد افزایش یافته است. \n \n","persian_date":"1398-04-26 01:20:00","date":1563326400000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/182843\/نگاهی-به-عملکرد-سرمایه-گذاری-صنعت-بیمه-در-٩ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه اعلام داشت مزایده فروش پروژه تجاری- اداری گلستان خیام هیچگونه پیشنهاد خریدی نداشت. \n \n","persian_date":"1397-10-25 10:43:00","date":1547548980000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/175829\/مزایده--سرمایه-گذاری-صنعت-بیمه-متقاضی-نداشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه اعلام داشت بدلیل عدم دریافت هیچگونه پیشنهاد خرید مزایده سه دستگاه آپارتمان نتیجه ای نداشت. \n \n","persian_date":"1397-10-15 10:12:00","date":1546683120000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/175413\/مزایده--سرمایه-گذاری-صنعت-بیمه-نتیجه-ای-نداشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه اعلام داشت در نظر دارد تمام یا بخشی از حصه خود در پروژه تجاری- اداری گلستان خیام واقع در مجاورت دریاچه خلیج فارس (منطقه ٢٢) در زمینی به مساحت ۶٢٧٣ مترمربع مشتمل بر ۵٩٢۵ مترمربع بنای مفید تجاری و ۶٧٢٣ مترمربع بنای مفید اداری را بصورت نقد، اقساط یا تهاتر بفروش رساند. آخرین مهلت برای تسلیم پیشنهادات حداکثر تا پایان وقت اداری روز شنبه مورخ ١۵\/١٠\/١٣٩٧ می‌باشد. \n \n","persian_date":"1397-10-04 08:48:00","date":1545727680000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/174961\/سرمایه-گذاری-صنعت-بیمه-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87%20(2)(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه اعلام داشت در نظر دارد سه دستگاه آپارتمان با سند کاربری اداری به مساحت های مفید ١٠٨\/٩١ و ٩۵\/٣ و ٩٣\/٨١ مترمربع به همراه سه واحد پارکینگ واقع در بلوار میرداماد - خیابان مصدق شمالی (نفت شمالی ) - کوچه دوم - پلاک ۶ طبقه اول از طریق مزایده بفروش رساند . \n \n","persian_date":"1397-09-27 09:27:00","date":1545125220000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/174672\/سرمایه-گذاری-صنعت-بیمه-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(11).jpg","img_text":""},{"text":" پویان دارابی مدیر عامل شرکت سرمایه گذاری صنعت بیمه در خصوص ریزش قیمت سهام های بازار و حمایت حقوقی ها در این خصوص گفت: مشخصا قیمت سهام براساس عرضه و تقاضا مشخص می شود و باید منتظر بمانیم تا بازار متعادل شود. بازار صعود خوبی داشت و این اصلاح طبیعی است. بنابراین سهامداران نگران نباشند. \n بورس24 : روزگذشته بازار سرمایه صف های فروش زیادی را تجربه کرد، بازاری که با خبر ابهام در تصویب یا عدم تصویب FATF شروع شد و با تصویب آن هم نه تنها بازار منفی جمع آوری نشد که صف های فروش سنگین تر\n شد، صف های فروشی که اکثرا اعتقاد داشتند حقوقی ها می توانستند این موج منفی را بهتر مدیریت کنند. یک بازیگر عمده در خصوص بازار امروز و برنامه حمایتی از آن می گوید.\n پویان دارابی مدیر عامل شرکت سرمایه گذاری صنعت بیمه در خصوص ریزش قیمت سهام های بازار و حمایت حقوقی ها در این خصوص گفت: مشخصا قیمت سهام براساس عرضه و تقاضا مشخص می شود و باید منتظر بمانیم تا بازار\n متعادل شود. بازار صعود خوبی داشت و این اصلاح طبیعی است. بنابراین سهامداران نگران نباشند.\n وی ادامه داد: شرکت سرمایه گذاری صنعت بیمهنیز به نوبه خود چنانچه بتواند از بازار حمایت می کند، در واقع این مجموعه اگر ببیند شرکتی سودآوری مناسب دارد و می تواند سود تقسیمی خوبی نیز به ارمغان آورد و\n همچنین قیمت سهم با ارزش ذاتی فاصله دارد اقدام به خرید می کند.\n وی افزود: مسلما با توجه به فرآیندهای نرخ گذاری و نوسانات ارزی انجام شده و همچنین سیاست های دولت ، شرکت های حقوقی اقدام به خرید یا فروش سهام می کنند. خیلی از سهم ها هنوز زیر ارزش ذاتی خود معامله می\n شوند و برخی دیگر نیز بی دلیل رشد کردند که این رشد ها باید یک روز به اتمام می رسید.\n دارابی تاکید کرد: بازار سرمایه هوشمندانه تر بازمی گردد و بازار به سمت سهام با ارزش افزوده بالا می رود، سهم ها از همدیگر جدا شده و رشد ها منطقی خواهد شد.\n","persian_date":"1397-07-16 08:53:00","date":1538988780000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/171638\/تحلیل-مدیرعامل-سرمایه-گذاری-بیمه-از-شرایط-فعلی-بورس---بازار-دوباره-متعادل-و-رشدی-می-شود-،-اما-هوشمندانه...","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181008052322.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه در خصوص افزایش قیمت سهام در روزهای اخیر معاملاتی شفاف سازی نمود. \n \n","persian_date":"1397-06-11 14:00:00","date":1535896800000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/169854\/شفاف-سازی--سرمایه-گذاری-صنعت-بیمه-در-پی-نوسان-قیمت-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه اعلام داشت هیچ گونه درخواستی برای پروژه منطقه ٢٢ ، شرکت توسعه عمران بیمه ، کارگزاری سپهر باستان ، خدمات مهندسی مشاور ثبت نشده بود . فقط درخواست خرید برای شرکت سرمایه گذاری راهبرد بیمه (سهامی عام ) بوده است که در سایت کدال قرار گرفت. \n \n","persian_date":"1397-02-01 08:37:00","date":1524299820000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/164217\/سرمایه-گذاری-صنعت-بیمه-از-نتایج-چند-مزایده-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صنعت بیمه اعلام نمود شرکت ایده پردازان ارتباط آریا (سهامی خاص ) برنده مزایده شرکت سرمایه گذاری راهبرد بیمه شد. \n \n","persian_date":"1397-01-27 09:47:00","date":1523872020000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/164043\/نتیجه-مزایده-سرمایه-گذاری-صنعت-بیمه-چه-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت اعلام داشت پروژه ١٠ مگاواتی نیروگاه خورشیدی استان سیستان و بلوچستان و نیروگاه خورشیدی ١٠ مگاواتی استان یزد به بهای تمام شده ٩۴٢.٢١۵ میلیون ریال که بخش عمده آن از طریق اخذ تسهیلات ارزی از صندوق توسعه ملی با عاملیت بانک صنعت و معدن تامین شده ، به اتمام رسیده و مورد بهره برداری قرار گرفته است . ٢- در جلسه ١٣٩۶\/١٢\/١٩ هیات مدیره صنعت بیمه موضوع افزایش سرمایه مصوب ١٣٩۶\/٠۵\/٠٣ مطرح و مقرر گردید افزایش سرمایه طی دو مرحله انجام گردد . الف : مرحله اول افزایش سرمایه از محل سود انباشته و به میزان سود انباشته موجود ب : مرحله دوم افزایش سرمایه از محل مطالبات و آورده نقدی \n \n","persian_date":"1396-12-21 10:00:00","date":1520848800000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/162992\/توضیحات-سرمایه-گذاری-صنعت-بیمه-در-خصوص-دو-نیروگاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%871(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اعلام داشت در نظر دارد دارایی¬های با مشخصات ذیل را به صورت یکجا و نقد از طریق مزایده عمومی واگذار نماید: الف- حصه شرکت در پروژه تجاری-اداری گلستان خیام در مجاورت دریاچه خلیج فارس (منطقه ٢٢) مشتمل بر: ١- ۵٩٢۵ مترمربع بنای مفید تجاری شامل ٨۵ واحد تجاری به قیمت پایه ١,٠۶٨,٠٠٠ میلیون ریال. ٢- ۶٧٢٣ مترمربع بنای مفید اداری در ٢ برج مستقل شامل ٨٠ واحد اداری به قیمت پایه ۵٣٢,٠٠٠ میلیون ریال. ٣- ٢٢.۶٧ درصد سهام شرکت توسعه عمران بیمه به ارزش پایه ١٩٧.٢۴٠ میلیون ریال ۴- ٣٣.۵٩٨ درصد سهام شرکت خدمات مهندسی مشاور ایران به ارزش پایه ١۵٣.۵٧۵ میلیون ریال ۵- ٩٩.٩٩ درصد سهام شرکت سرمایه گذاری راهبرد بیمه به ارزش ١۵٠.٢٠٠ میلیون ریال ۶- ٢٠ درصد سهام شرکت کارگزاری سپهر باستان به ارزش ٣٨.٠٠٠ میلیون ریال \n \n","persian_date":"1396-12-21 09:24:00","date":1520846640000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/162990\/برگزاری-یک-مزایده-در-سرمایه-گذاری-صنعت-بیمه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، سرانجام سرمایه گذاری بیمه اعضای هیئت مدیره خود را شناخت. \n \n","persian_date":"1396-12-09 11:02:00","date":1519815720000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/162492\/معرفی-اعضای-هیأت-مدیره-این-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(6).jpg","img_text":""},{"text":" حمید سوری معاون مالی و اقتصادی شرکت سرمایه گذاری صنعت بیمه در خصوص زمان بازگشایی نماد این شرکت به خبرنگار بورس ٢۴ گفت: با توجه به این که مجمع شرکت طی دو هفته گذشته برگزار شد، صورتجلسه هنوز به ثبت نرسیده است... \n بورس24 : دو هفته پیش بود که با برگزاری مجمع شرکت سرمایه گذاری صنعت بیمه ، بالاخره اعضای حقوقی این شرکت مشخص شدند. البته مجمع انتخاب اعضای هیات مدیره شرکت  بر خلاف مجمع عمومی عادی سالیانه؛ کاملا در آرامش برگزار شد و در این جلسه پویان دارابی به عنوان «شخص حقیقی»، حافظ ذبیح الهی به نمایندگی از «توسعه عمران بیمه»، علی رضا زاده نماینده «بیمه مرکزی»، منصور علی رحیمی باغ ابریشمی از طرف «صندوق بازنشستگی کارکنان صنعت بیمه» و امیر احمد غفاری به نمایندگی از «سهند پلاس راسابا» به عنوان اعضای حقیقی و حقوقی این شرکت انتخاب شدند.\n این انتخاب ، راه را برای بازگشایی نماد شرکتی که از 13آذر ماه با قیمت 324تومان متوقف شده و بسیاری از سهامدارن این شرکت از بلوکه شدن سرمایه خود در این سهم نگران بودند، هموار نموده است.   \nظاهرا تا چند روز آینده مشکل ثبت صورتجلسه این شرکت برطرف خواهد شد و نماد شرکت پس از ارسال مدارک و مستندات به سازمان بورس بازگشایی می شود.\nحمید سوری معاون مالی و اقتصادی  شرکت  سرمایه گذاری صنعت بیمه  در خصوص  زمان بازگشایی نماد این شرکت به خبرنگار بورس24 گفت: با توجه به این که مجمع شرکت طی دو هفته گذشته برگزار شد، صورتجلسه هنوز به ثبت نرسیده است.\nوی ادامه داد: هر زمان صورت جلسه در اداره ثبت شرکت ها به ثبت برسد ، اطلاعات لازم به بورس ارسال خواهد شد.\n سوری در مورد زمان بازگشایی نماد این شرکت نیز گفت: تا کنون سازمان به مورد دیگری برای الزام بازگشایی سهم اشاره نکرده است و فقط صورتجلسه ثبت شده مجمع جزء الزامات برای بازگشایی سهم است.\n این هفته ، همه چیز مشخص می شود... \nمعاون مالی شرکت سرمایه گذاری صنعت بیمه  ادامه داد: تا جایی که به ما گفته شده، طی دو روز آینده صورتجلسه مجمع به ثبت می  رسد و پس از آن می توانیم منتظر بازگشایی این سهم باشیم. احتمالا این هفته یا در نهایت هفته آینده نماد شرکت بازگشایی شود.\nهیچ مدرکی لازم نیست؛ به جز صورتجلسه...\nاین در حالی است که سعید محمد علیزاده ، رییس اداره نظارت بر ناشران بورسی در خصوص دلایل توقف نماد این شرکت هم به خبرنگار بورس24 گفت: چون پروسه انتخاب اعضا هیات مدیره طبق مفاد اساسنامه شرکت رعایت نشده ،به همین دلیل تا تعیین تکلیف نهایی و ثبت صورت جلسه مجمع برای جلوگیری از تبعات احتمالی آتی، فعلا نماد بازگشایی نمی شود.\nوی افزود: نماد این شرکت اگر موارد کسری اطلاعات نداشته باشد ، با ارائه صورتجلسه  ثبت شده نماد بازگشایی  می شود.\n","persian_date":"1396-12-08 10:34:00","date":1519727640000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/162440\/خبر-امیدوارکننده-برای-سهامداران-سرمایه-گذاری-صنعت-بیمه---نماد-تا-چند-روز-دیگر-بازگشایی-می-شود-؛-به-محض-ثبت-صورتجلسه-مجمع...","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180227070410.jpg","img_text":""},{"text":" در پی درج خبر داستان «وبیمه» این بار به روایت مدیر مالی امیراحمد غفاری ناظر سهامداران حقیقی در مجمع شرکت سرمایه گذاری صنعت بیمه به اظهارات مدیرمالی این شرکت واکنش نشان داد و در توضیحاتی برای بورس ٢۴ نوشت... \n بورس24 : در پی درج خبر\" داستان «وبیمه» این بار به روایت مدیر مالی \" امیراحمد غفاری ناظر سهامداران حقیقی در مجمع شرکت سرمایه گذاری صنعت بیمه به اظهارات مدیرمالی این شرکت واکنش نشان داد و در توضیحاتی برای بورس24 نوشت :\n1- در بند \"عدم پاسخگویی ناظر و عضو منتخب هیئت‌مدیره\" قابل ذکر است اینجانب به دلیل اینکه سهامداران حقیقی بالای 30 درصد، طی نامه رسمی مورخ 96.9.22، تنفیذ ماده 129 قانون تجارت توسط مجمع بدلیل ماهیت صندوق بازنشستگی بیمه مرکزی را فاقد وجاهت قانونی دانسته و همچنین در مورد صندوق BFM بازارگردان صبانیک که در روزهای پایانی اقدام به خرید سهام نموده و بخشی از وجوه آن طبق صورت‌های مالی ارائه شده توسط سرمایه‌گذاری صنعت بیمه تأمین شده و تخلف این مورد را نیز متذکر شده بودند به منظور جلوگیری از تضییع حقوق سهامداران و در راستای تکالیف قانونی خویش اقدام به مکاتبه با سازمان محترم بورس نموده و پس از استعلام بعمل آمده نهایتاً با سلب مسئولیت خود از بند 2 و 8 صورتجلسه مجمع و به منظور تسریع در امور شرکت در مهلت قانونی امضا نموده که مدارک در سامانه کدال موجود است.\n2- در خصوص بند \"مصوبه‌ای که تفویض شد اما بورس قبول نکرد\" در این مورد لازم به توضیح است که جمعی از سهامداران بالای 30 درصد 65 روز قبل از تشکیل مجمع ، تقاضای تشکیل مجمع فوق‌العاده با دستور جلسه انتخاب هیئت‌مدیره را داشته‌اند که شرکت از حداکثرهای مهلت قانونی خویش استفاده نموده و تاریخ برگزاری مجمع پس از 65 روز از درخواست همراه با مجمع عادی سالیانه برگزار گردید، لازم به ذکر است درخواست از سوی سهامداران حقیقی ارائه شده، لیکن به دلیل عدم آگاهی و سهل‌انگاری و عدم اشراف به اساسنامه و قوانین موجود بند 31 اساسنامه را به سهامداران حقیقی متذکر نگشته‌اند و علی‌رغم تشکیل مجمع و اصرار نماینده محترم سازمان بورس در جلسه مجمع و سوال مکرر از مدیریت محترم مالی مبنی بر عدم رعایت مورد فوق، شاهد این ناهماهنگی بوده‌ایم.\n3- در بند مربوط به \"حذف انتخاب هیئت‌مدیره\" از صورتجلسه مجمع یادآوری می‌گردد هرگونه حذف و مخدوش نمودن مصوبات مجمع تبعات احتمالی قانونی جهت هیئت رئیسه مجمع را در بردارد و لذا علی‌رغم تشکیل جلسه در ساختمان بیمه مرکزی و ارائه راهکار مرتبط لیکن متأسفانه در روز بعد از جلسه، شاهد مصاحبه مدیریت محترم مالی بوده که در این مصاحبهاطلاعات کاملا خلاف واقعداده شده است!\nدر خاتمه اینجانب بر خود واجب می‌دانم جهت جلوگیری از تضییع حقوق سهامدارن پیگیری‌های قانونی خویش را انجام داده و ضمن عذرخواهی از سهامداران گرامی تقاضا دارم در این زمینه صبوری بیشتری به خرج داده تا روال قانونی کار طی شود.\n","persian_date":"1396-10-30 11:08:00","date":1516446480000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/160949\/ناظر-سهامداران-حقیقی-در-مجمع-«وبیمه»-:-اطلاعات-مدیرمالی-شرکت-درست-نیست-؛-از-سهامداران-می-خواهم-صبوری-کنند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180120073815.jpg","img_text":""},{"text":" صحبت از توقف نماد «وبیمه» است. سهامداران نسبت به توقف نماد سرمایه گذاری صنعت بیمه در بورس معترض هستند، توقفی که دلایل آن از مجمع منتج می شود. درباره توقف نماد هم سهامداران دست به نامه نگاری زده اند و هم سازمان بورس و اوراق بهادار شفاف سازی هایی را انجام داده است.حالا توضیحات مدیرمالی شرکت را بخوانید...  \n بورس24 : صحبت از توقف نماد «وبیمه» است. سهامداران نسبت به توقف نماد سرمایه گذاری صنعت بیمه در بورس معترض هستند، توقفی که دلایل آن از مجمع منتج می شود. درباره توقف نماد هم سهامداران دست به نامه نگاری زده اند و هم سازمان بورس و اوراق بهادار شفاف سازی هایی را انجام داده است.حالا توضیحات مدیرمالی شرکت را بخوانید... .\nمجمع عادی، عادی برگزار شد... \nحمید سوری مدیر مالی شرکت سرمایه گذاری صنعت بیمه در خصوص علل عدم بازگشایی نماد و اقدامات صورت گرفته در مورد آن به بورس24 گفت: مجمع عمومی عادی سالیانه شرکت سرمایه گذاری صنعت بیمه در تاریخ هجدهم آذرماه و در مهلت قانونی برگزار شد و شرکت پیگیر مراحل قانونی بعدی تأیید صورتجلسه توسط بورس و ثبت آن گردید، متعاقباً سازمان بورس طی نامه مورخ 19آذر 1396 برخی مستندات تصمیمات مجمع را از شرکت درخواست نمود که شرکت طی نامه مورخ 20آذر1396موارد درخواستی را مستنداً به سازمان گزارش کرد.\nسازمان باز هم مدارک خواست و دادیم ... \nوی ادامه داد: مجدداً در تاریخ 25آذر 1396 سازمان بورس مدارک و مستندات تکمیلی جدیدی را درخواست نمود که پس از برگزاری جلسه حضوری با مسئولان ذیربط در سازمان بورس، طی نامه مورخ 2دی1396 مدارک درخواستی جدید نیز ارائه گردید. شرکت بلافاصله پس از برگزاری مجمع نسبت به تنظیم صورتجلسه جهت امضاء هیئت رئیسه و اعضاء منتخب هیئت مدیره اقدام نمود و بلافاصله جهت امضاء افراد مذکور تماس و پیگیری های مستمر انجام گردید. لیکن با عدم پاسخگویی ناظر و عضو منتخب هیئت مدیره معرفی شده از سوی سهامدارن حقیقی مواجه گردید، در تاریخ 21آذر1396 درخواست امضای صورتجلسه به صورت مکتوب به ایشان ابلاغ و رونوشت جهت اطلاع به سازمان محترم بورس ارسال گردید. در نهایت پس از پیگیری های انجام شده، ناظر منتخب سهامداران حقیقی و نیز دو عضو منتخب سهامداران حقیقی در هیئت مدیره پس از 10 روز نسبت به امضای صورتجلسه مبادرت ورزیدند.\nمصوبه ای که تفویض شد اما بورس قبول نکرد... \nسوری گفت: شرکت وفق ضوابط و مقررات قانونی طی نامه مورخ 3دی 1396 ضمن ارسال صورتجلسه مجمع، از مدیریت نظارت بر نهادهای مالی سازمان بورس درخواست صدور مجوز ثبت آن را نمود که سازمان در نامه مورخ 7دی 1396به دلیل عدم رعایت مفاد ماده 155 قانون تجارت مبنی بر لزوم تعیین حق الزحمه بازرس توسط مجمع عمومی شرکت و نیز عدم ارسال درخواست تأیید صلاحیت حرفه ای عضو حقیقی هیئت مدیره شرکت از طریق سامانه ستان، صدور مجوز ثبت صورتجلسه مذکور را امکان پذیر ندانست.لذا شرکت طی نامه ای مورخ 11دی 1396در پاسخ موضوع مذکور اعلام نمود مطابق بند 4 بخش ج صورتجلسه ارسالی، مجمع اختیار تعیین حق الزحمه حسابرس و بازرس قانونی را همانند روال سنواتی و جاری به هیئت مدیره شرکت تفویض نموده است ، ضمن این که هیچ دستورالعمل جدیدی مبنی بر تغییر رویه مزبور به این شرکت تاکنون ابلاغ نگردیده است.\nنماینده سازمان حضور داشت اما به بند اساسنامه برای انتخاب هیئت مدیره ایرادی وارد نکرد... \nوی به اساسنامه شرکت اشاره کرد و گفت: درمورد انتخاب اعضاء هیئت مدیره، ماده 31 اساسنامه تصریح می دارد اشخاص حقیقی متقاضی عضویت در هیئت مدیره می بایست جهت تأیید صلاحیت به سازمان مراجعه و اطلاعات و مدارک لازم را ارائه نمایند. فرد متقاضی عضویت حقیقی هیئت مدیره تا پیش از مجمع هیچگونه اطلاع رسانی به شرکت جهت کاندیداتوری ننموده بود و از طرف سهامداران حقیقی در مجمع فی البداهه پیشنهاد شده است. با عنایت به حضور نماینده سازمان بورس در مجمع، مجاز بودن و یا نبودن فرد پیشنهاد شده جهت کاندیداتوری به عهده نماینده سازمان بورس در مجمع بوده است که در این مورد ممانعتی از کاندیداتوری وی بعمل نیامده است.\nموضوع عدم پذیرش عضو جدید هیئت مدیره مطرح است؛ راهکار ارائه شده اما ...\nحمید سوری در ادامه توضیحات خود گفت: سازمان بورس در نامه مورخ 12دی 1396 در پاسخ درخواست صدور مجوز ثبت صورتجلسه هیئت مدیره به شرکت اعلام نموده بود که عضو حقیقی انتخاب شده در مجمع مطابق اساسنامه باید حداقل 20 روز قبل از برگزاری مجمع به منظور تأیید صلاحیت براساس مقررات به سازمان مراجعه و اطلاعات و مدارک لازم را ارائه می کرده است و قبل از برگزاری مجمع تأیید صلاحیت حرفه ای از سازمان اخذ می کرده است.هم اینک شرکت در راستای حفظ حقوق سهامداران و به جهت حل مشکل و بازگشایی هر چه سریعتر نماد به سازمان پیشنهاد نمود که سایر بندهای مورد تأیید سازمان جهت آگهی به اداره ثبت شرکتها اعلام تا نماد بازگشایی گردد و در صورت لزوم مجمع عمومی عادی به طور فوق العاده جهت انتخاب اعضای هیئت مدیره مجدداً برگزار شود.\nنظار انتخابی از سوی سهامداران هنوز صورتجلسه را امضا نکردند...\nوی گفت: در آخرین مکاتبه سازمان در نامه مورخ 17دی 1396 در پاسخ به نامه مورخ 11دی 1396 ارسال شده از سوی شرکت اعلام نمود ، شرکت  می تواند با حذف بند مربوط به انتخاب اعضای هیئت مدیره در صورتجلسه ارسالی و ارائه تعهد درخصوص تعیین حق الزحمه حسابرس در اولین مجمع بعدی و با رعایت سایر قوانین و مقررات نسبت به اخذ تأییدیه صورتجلسه اقدام نماید. بدین منظور صورتجلسه مجمع مطابق نظر سازمان محترم بورس اصلاح گردید و طی نامه مورخ 20دی 1396از نماینده سهامداران حقیقی و ناظر ایشان جهت امضاء صورتجلسه دعوت به عمل آمد لیکن تاکنون افراد مذکور نسبت به امضای صورتجلسه مزبور اقدام ننموده اند.\nدرحال پیگیری هستیم سهامداران قدری صبور باشند... \nسوری در خصوص اقداماتی که علاوه بر موارد فوق صورت گرفته است نیز گفت: علیرغم پیگیری های فوق شرکت جهت حل مشکل مستمراً پیگیر سایر موارد از جمله رایزنی با مسئولین ذیربط در سازمان بورس و درخواست ملاقات حضوری و برگزاری جلسه جهت حل مشکل،رایزنی با اداره ثبت شرکتها جهت رفع موانع ثبت صورتجلسه ، لازم به توضیح است طبق نظر کارشناسان ثبت شرکتها، درصورت اعلام کتبی سازمان بورس مبنی بر ثبت صورتجلسه منهای بند انتخاب اعضای هیئت مدیره مطابق نظر سازمان بورس اقدام خواهد کرد.\nوی در پایان گفت: جهت اطمینان سهامداران تأکید می نماییم، شرکت مجدانه و مستمر پیگیر حل موانع و مشکلات ثبتی و بازگشایی نماد شرکت است.\n","persian_date":"1396-10-26 15:50:00","date":1516117800000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/160810\/داستان--«وبیمه»-؛-این-بار-به-روایت-مدیرمالی...","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180116122038.jpg","img_text":""},{"text":" وحید روشن قلب ، رییس اداره نظارت بر ناشران بورسی در خصوص دلایل توقف نماد این شرکت به خبرنگار بورس ٢۴ گفت: چون پروسه انتخاب اعضا هیات مدیره طبق مفاد اساسنامه شرکت رعایت نشده ،به همین دلیل تا تعیین تکلیف امکان ثبت صورت جلسه مجمع برای جلوگیری از تبعات احتمالی آتی، فعلا نماد بازگشایی نمی شود... \n بورس24 : در روز سیزدهم آبان ماه جاری، آخرین معامله سهام \"وبیمه\" با قیمت 3349ریال انجام شد. از آن زمان تا به امروز که حدود 2ماه می گذرد ، نماد شرکت هنوز بازگشایی نشده و این موضوع\n سهامدران را نگران می کند.اما آیا این شرکت مشکل غیر قابل حلی دارد که هنوز بازگشایی نشده؟ مخصوصا که با توجه به دستور العمل جدید می توان به راحتی متوجه شد دلیل توقف نماد ها چیست و اساسا مشکل از کجاست؟\n با این حال گروهی از سهامدارن شرکت، طی نامه ای به مدیریت نظارت بر ناشران بورس خواستار رسیدگی به روند پرونده بورسی این سهم و رفع مشکلات شرکت از طریق بررسی سازمان بر نحوه اطلاعات دهی شرکت و آخرین\n تحولات آن شده اند.\n البته موضوع اصلی این شرکت به هیات مدیره جدید برمی گردد که یک عضو آن شخص حقیقی بوده و هنوز تایید صلاحیت آن گرفته نشده است و تا زمانی که تاییدیه این شخص حقیقی دریافت نشود ، دستور جلسه مجمع ثبت نخواهد\n شد.\n وحید روشن قلب ، رییس اداره نظارت بر ناشران بورسی در خصوص دلایل توقف نماد این شرکت به خبرنگار بورس24 گفت: چون پروسه انتخاب اعضا هیات مدیره طبق مفاد اساسنامه شرکت رعایت نشده ،به همین دلیل تا تعیین\n تکلیف امکان ثبت صورت جلسه مجمع برای جلوگیری از تبعات احتمالی آتی، فعلا نماد بازگشایی نمی شود.\n وی افزود: این شرکت موارد کسری اطلاعات برای افشا ندارد و تنها موضوع ثبت صورت جلسه مجمع است.\n روشن قلب گفت: این که چه زمانی پروسه ثبت طول می کشد در اختیار سازمان نبوده و بازگشایی زمان نماد هم مشخص نیست.\n سهامداران سرمایه گذاری صنعت بیمه در نامه ای خطاب به مدیر اداره نظارت بر ناشران سازمان بورس و اوراق بهادار نوشته اند : اینجانبان گروهی از سهامداران حقیقی در سایه نظارت آن مقام عالی حاضر به\n سرمایه گذاری در بورس اوراق بهادار تهران گشته و بدین ترتیب درآمدی را جهت امرار معاش خود و خانواه فراهم می نماییم. اخیرا اقدام به خرید سهام شرکت سرمایه گذاری صنعت بیمه یا نماد و بیمه نموده ایم. با\n توجه به اینکه به کرار با مسولین محترم امور سهام شرکت مذکور تماس تلفنی گرفتیم ولی پاسخی روشن دریافت ننمودیم. علیهذا با توجه به اینکه یک ماه از مجمع سالیانه گذشته و تمام گذارشات درخواستی سازمان\n فرستاده شده همچنان نماد بسته و در ابهام قرار دارد ، انتظار بررسی هر چه سریعتر از طرف مسولین فعال و همیشه کوشا و ناظر بر اطلاعات منتشره توسط همکاران شما را در واحد نظارت بر ناشران مطابق ماده 7 قانون\n بازار اوراق بهادار ج.ا.ا را نیز داریم.لذا خواهشمند است دستور فرمایید نسبت به پیگیری و بررسی هر چه سریعتر و اطلاعات لازمه از طرف شرکت اقدام نموده و از طریق کدال بازار سرمایه را به وضعیت فعلی و\n چگونگی تصمیم گیری در مورد بازگشایی سهام مورد نظر مطلع فرمایید. لازم بذکر است که مدت مدیدیست که با ابهامات موجود امکان خرید و فروش سهام آنها برای هیچ فردی میسر نیست و سبب شده که قسمت اعظمی از سرمایه\n نقدی اینجانبان راکد و غیر قابل بهره برداری باشد.»\n","persian_date":"1396-10-17 10:18:00","date":1515320280000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/160508\/درخواست-سهامداران-از-بورس-برای-بازگشایی-نماد-«وبیمه»---دلیل-توقف-نماد-این-شرکت-چیست!؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180107064801.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، سرمایه گذاری بیمه در خصوص فروش نرفتن ساختمان خود توضیحاتی ارائه نموده است. \n \n","persian_date":"1396-09-11 09:07:00","date":1512205620000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/159289\/ساختمان-«سرمایه-گذاری-صنعت-بیمه»-فروش-نرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87%20(2)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری صنعت بیمه (وبیمه) در سال مالی منتهی به شهریور ٩۶ برای هر سهم ۴١١ ریال سود محقق نمود. وبیمه در سال ٩۵ رقمی معادل ٣٨ ریال زیان را برای هر سهم شناسایی کرده بود. تبدیل ٩ میلیارد ریال زیان فروش سرمایه گذاری ها در سال ٩۵ به ٣۵٣ ریال سود در سال ٩۶ را می توان علت اصلی رشد سود سال ٩۶ نسبت به ٩۵ برشمرد. \n\n","persian_date":"1396-08-16 14:37:00","date":1510065420000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/158576\/سالی-پر-سود-برای-«سرمایه-گذاری-صنعت-بیمه»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171107111039.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، سرمایه گذاریبیمه خبر از برنامه فروش ٩ دستگاه آپارتمان با کاربری اداری خود را داده است. \n \n","persian_date":"1396-08-13 14:29:00","date":1509805740000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/158457\/«سرمایه-گذاری-صنعت-بیمه»-تصمیم-به-فروش-آپارتمان-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،سرمایه گذاری بیمه خبر بسیار مهمی را به ظرح ذیل اعلام کرد. \n \n","persian_date":"1396-03-09 09:09:00","date":1496135340000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/153463\/این-سرمایه-گذاری-از-فروش-١٠-درصدی-سهام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87%20(2).jpg","img_text":""},{"text":" شرکت گروه سرمایه گذاری آتیه دماوند چندی پیش با فروش سهام شیران، قصد تنوع سازی پرتفوی خود داشت تا بتواند از این طریق ریسک پرتفوی را کاهش دهد. این مجموعه همچنین سهامداری وبیمه را نیز در دست دارد که در نظر دارد در صورت امکان درصد سهامداری خود را تغییر دهد. \n بورس24 ؛ محمدرضا رستمی مدیرعامل شرکت گروه سرمایه گذاری آتیه دماوند در جمع سهامداران در خصوص وضعیت پروژه فراسا بیان داشت: این پروژه کار خود را جلو می برد و در مرحله پایانی فاز یک خود قرار دارد و می توان گفت فاز 2 آن در مرحله فاز مطالعاتی قرار دارد. این مجموعه آماده فروش بوده و ما به فکر دو موضوع در خصوص این پروژه هستیم یک اینکه در نظر داریم این منطقه را منطقه ویژه اقتصادی اعلام کنیم یا آن را تبدیل به شهرک اقتصادی کنیم که در هر دو صورت به نفع شرکت خواهد بود.\nوی ادامه داد: این که برخی می پندارند این پروژه مشتری ندارد، اشتباه است، این پروژه مشتری داشته اما باید زیرساخت های آن آماده شود تا مشتری جلب شود، مشتریان زیادی برای این پروژه هستند و اعلام آمادگی کرده اند اما ما باید زیرساخت های آن را آماده کنیم.\nوی تاکید کرد: بسیاری از بخش های این مجموعه راه اندازی شده، به عنوان مثال بخش کسب و کار فراسا کار خود را آغاز کرده و همچنین مشکلات آب و برق و گاز این مجموعه رو به جلو بوده و ما به زودی شاهد فروش بخش هایی از این مجموعه خواهیم بود اما همان طور که گفته شد بخش های مربوطه نیاز به زیرساخت دارد تا مشتریان حاضر به خرید شوند که مجموعه آتیه دماوند در حال آماده سازی این زیرساخت ها است.\nوی گفت: مشتریان داخلی و خارجی زیادی اعلام آمادگی کرده اند و مذاکراتی نیز شده است.\nرستمی در پاسخ به این سوال که آیا مالکیت شما در وبیمه افزایش خواهد یافت، گفت: ما در سهامداری وبیمه با زیان مواجه نیستیم و سود دهیم، صحبت هایی با مدیرعامل این شرکت شده و به ما پشنهاد take over برای سهم داده شده، اما هنوز تصمیم گیری قطعی در این خصوص نشده، سهامداران باید اجازه دهند تا نتیجه قطعی گرفته شود. مذاکرات ما با شرکت سرمایه گذاری صنعت بیمه ادامه دارد و در صورت هر گونه نتیجه قطعی به اطلاع سهامداران خواهد رسید.\nوی درباره افزایش سرمایه شرکت از محل سود انباشته گفت: در نظر داریم تا سرمایه شرکت را به مبلغ 650 میلیارد تومان برسانیم. این افزایش سرمایه در نیمه اول سال جدید عملی خواهد شد و ما شاهد اتفاقات مثبت در سهم واتی خواهیم بود. حق تقدم های افزایش سرمایه قبلی آتیه دماوند توسط بازار خریداری شد و این نشان از اقبال و پتانسیل سهم برای رشد دارد.\nوی درباره سیاست شرکت آتیه دماوند برای شیران گفت: ما در نظر داریم تا مالکیت خود در این سهم را کم کنیم که این موضوع اتفاق افتاد. پرتفوی آتیه دماوند باید متنوع تر شود که سیاست ما نیز تنوع بخشی به پرتفوی شرکت است تا در این جهت ریسک مجموعه کاهش یابد.\nرستمی تاکید کرد: پرتفوی شرکت از سه سال گذشته تا به الان رشد زیادی کرده به گونه ای که این پرتفوی از رقم 10 میلیارد تومان به 200 میلیارد تومان رسیده است. آینده خوبی برای شرکت مورد انتظار است.\n","persian_date":"1396-01-07 13:20:00","date":1490620800000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/150992\/فروش-«شیران»-و-خرید-«وبیمه»-توسط-«واتی»-ادامه-دارد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170327085054.jpg","img_text":""},{"text":" شرکت سرمایه گذاری صنعت بیمه در رابطه با قرارداد بیمه مرکزی شفاف سازی نمود. \n\n","persian_date":"1395-12-02 10:32:00","date":1487586720000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/149256\/جزئیات-قرارداد-جدید-«وبیمه»-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170220103223.jpg","img_text":""},{"text":" وبیمه و شمواد از تصمیمات اتخاذ شده در مجامع خود گفتند. \n \n","persian_date":"1395-11-02 09:40:00","date":1484991600000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/147466\/در-مجمع-این-٢-شرکت-چه-گذشت؟!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D8%B5%D9%85%DB%8C%D9%85%D8%A7%D8%AA(45).jpg","img_text":""},{"text":" شرکت سرمایه گذاری صنعت بیمه از جزئیات قرارداد با بیمه مرکزی توضیح داد. \n \n","persian_date":"1395-10-28 08:41:00","date":1484642460000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/147255\/آخرین-وضعیت-یک-قرارداد-به-روایت-«وبیمه»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%B1%D8%A7%D8%B1%D8%AF%D8%A7%D8%AF.jpg","img_text":""},{"text":" شرکت سرمایه گذاری صنعت بیمه گزارش عملکرد ٣ ماهه نخست سال مالی منتهی به شهریور ٩۶ خود را ارائه نمود. \n بورس24 : شرکت سرمایه گذاری صنعت بیمه (وبیمه) در 3 ماهه منتهی به آذر 95 برای هر سهم 5 ریال سود محقق نمود. در مدت مشابه سال قبل 3 ریال زیان برای هر سهم شناسایی شده بود. دلیلی اصلی تبدیل زیان 3 ریالی به سود 5 ریالی در 3 ماهه سال جاری شناسایی 11 میلیارد ریال سود تغییر ارزش سرمایه گذاری در اوراق بهادار می باشد.\n\n","persian_date":"1395-10-26 13:24:00","date":1484486640000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/147157\/«وبیمه»-در-٣-ماهه-نخست-چه-کرد؟!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170115142418.jpg","img_text":""},{"text":" وبیمه در سال مالی منتهی به شهریور، زیان شناسایی کرد. \n بورس24 : شرکت سرمایه گذاری صنعت بیمه (وبیمه) سال مالی منتهی به شهریور 95 را با تحمل 38 ریال زیان به ازای هر سهم به پایان رساند. این شرکت در سال مالی 94 زیان 4 ریالی شناسایی کرده بود. علت افزایش زیان وبیمه، کاهش 8 میلیارد ریالی درآمد سود سهام و شناسایی 8 میلیارد ریال زیان حاصل از فروش سرمایه گذاری ها، می باشد.  \n\n","persian_date":"1395-09-29 22:47:00","date":1482187620000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/145436\/٣٨-ریال-زیان،-حاصل-عملکرد-«وبیمه»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87%20%D9%BE%D8%A7%DB%8C%D8%A7%D9%86%DB%8C.jpg","img_text":""},{"text":" وبیمه از معاملات خود در مهر ماه زیان متحمل شد. \n\n","persian_date":"1395-08-02 18:33:00","date":1477247580000,"key":"وبیمه","url":"https:\/\/www.bourse24.ir\/news\/142031\/معاملات-زیان-بار-برای-«وبیمه»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%DB%8C%D9%85%D9%87(2).jpg","img_text":""}]