[{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در 11 ماهه منتهی به مرداد 1403 حدود 562 میلیارد تومان فروش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 11 ماهه منتهی به مرداد 1403 حدود 562 میلیارد تومان فروش داشته است. فروش 11 ماهه حاکی از رشد 69 درصدی نسبت به دوره مشابه قبل است. فروش مرداد ماه نیز به 76 میلیارد تومان رسید.\n\n","persian_date":"1403-06-07 14:03:00","date":1724853780000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/298676\/نگاهی-به-روند-فروش-«سبزوا»-در-چند-ماه-پایانی-سال-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cefcc709a57.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در 10 ماهه منتهی به تیر 1403 حدود 02 میلیارد تومان فروش داشته است . \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 10 ماهه منتهی به تیر 1403 حدود 02 میلیارد تومان فروش داشته است . مقایسه فروش این شرکت با دوره مشابه سال قبل حاکی از رشد 74 درصدی آن است.\n\n","persian_date":"1403-05-06 14:15:00","date":1722089700000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/296597\/10-ماهه-این-سیمانی-چگونه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4cfa9352d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سیمان لار سبزوار در 9 ماهه منتهی به خرداد 1403 سود(زیان) خالصی معادل 46 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت سیمان لار سبزوار در 9 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 46 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 54 درصدی سود در 9 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nسیمان لار سبزوار به ازای هر سهم نیز سود 123 ریالی ساخت. سود ناخالص نیز با افزایش 87 درصدی همراه شد و به 104 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  376 میلیارد تومانی  74 درصد افزایش داشت و به 418 تومان رسید.\n","persian_date":"1403-04-30 16:29:00","date":1721492940000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/295522\/آیا-از-عملکرد-این-سیمان-فروش-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bb49e6e709.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در 8 ماهه منتهی به اردیبهشت 1403 حدود 358 میلیارد تومان فروش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 8 ماهه منتهی به اردیبهشت 1403 حدود 358 میلیارد تومان فروش داشته است. فروش 8 ماهه حاکی از رشد 75 درصدی نسبت به دوره مشابه قبل است. فروش اردیبهشت ماه نیز به 63 میلیارد تومان رسید که بالاترین میزان فروش ماهانه شرکت بوده است.\n\n","persian_date":"1403-03-08 15:37:00","date":1716910620000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/292556\/این-سیمانی-اردیبهشت-گرمی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6655977f150e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار اعضای هیأت مدیره خود را معرفی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار اعضای هیأت مدیره خود را معرفی نمود. \nبر این اساس سامع امیری به عنوان رئیس هیئت مدیره، حمیدرضا سارانی به عنوان نائب رئیس هیئت مدیره و همچنین  مصطفی شهریاری، سیدرضا طه و محمدرضا اسکندریون به عنوان اعضای هیئت مدیره انتخاب شدند.\n","persian_date":"1403-02-19 00:24:00","date":1715127840000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/290950\/\"سبزوا\"-اعضای-جدید-هیئت-مدیره-را-معرفی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/663a63a9b090c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در 6 ماهه منتهی به اسفند سود خالصی معادل 38 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 6 ماهه منتهی به اسفند سود خالصی معادل 38 میلیارد تومان محقق نمود. بررسی\nگزارش این شرکت حاکی از افزایش 321 درصدی سود در 6 ماهه  سال 1402 نسبت به دوره مشابه قبل می باشد.\nسیمان لار سبزوار به ازای هر سهم نیز سود 102 ریالی ساخت. سود ناخالص نیز با افزایش 204 درصدی همراه شد و به 70 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  376 میلیارد تومانی 78 درصد افزایش داشت و به 260 میلیارد تومان رسید.\n","persian_date":"1403-01-31 03:18:00","date":1713496680000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/289575\/\"سبزوا\"-از-عملکرد6-ماهه-خود-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66218009cfcfb.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در خصوص بند 18 گزارش حسابرس و بازرس قانونی در مورد عدم رعایت الزامات دستورالعمل حاکمیت شرکتی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در خصوص بند 18 گزارش حسابرس و بازرس قانونی در مورد عدم رعایت الزامات دستورالعمل حاکمیت شرکتی اظهار داشت: مفاد بند سه مبنی بر \"استقرار ساز و کار و تحقق اصول حاکمیت شرکتی در شرکتهای فرعی و مستندسازی سازو کارهای مناسب جهت دستیابی به اصناف ماده ۳ \" در سال مالی جاری در شرکت اصلی و فرعی از طریق تشکیل کمیته حسابرسی مطابق منشور حسابرسی مصوب سازمان بورس اوراق بهادار به نحوی که اکثریت اعضای آن افراد مستقل و همچنین رئیس کمیته حسابرسی در شرکت اصلی عضو مالی غیر موظف حثیت مدیره است برقرار شده است. همچنین اعضای هیئت مدیره و مدیر عامل شرکتهای قرمی توسط کمیته انتصابات شرکت اصلی ارزیابی و انتخاب شده اند و برای تصمیم نهایی و انتصاب آنها به هیئت مدیره شرکت اصلی ارجاع شده است. در این مورد اکثریت مدیران شرکت فرعی توسط کمیته انتصابات و نظارت و نظر نهایی هیئت مدیره شرکت اصلی در دوره تصدی هیئت مدیره جدید در شرکت اصلی تغییر داده شده اند.\nمفاد بند چهار مبنی بر \"ارائه اقرار نامه ای مبنی بر رعایت شرایط یاد شده ماده چهار\" در شرکت اصلی و فرعی در سال مالی جاری مطابق با الزامات حاکمیت شرکتی رعایت گردیده است و از مدیران شرکت فرعی و همچنین اعضای هیئت مدیره شرکت اصلی اقرار نامه اخذ و در اختیار کمیته انتصابات شرکت اصلی قرار گرفته است.\nمفاد بند هشت مبنی بر \"هیات مدیره باید اقدامات لازم را جهت استقرار سازوکارهای کنترل داخلی اثربخش به منظور اطمینان بخشی معقول از حفاظت از دارایی ها و منابع شرکت در برابر تلاف، تقلب و سوء استفاده تحقق کارایی و اثربخشی عملیات شرکت کیفیت گزارشگری مالی و غیر مالی و رعایت قوانین و مقررات برقرار نماید. همچنین واحد حسابرسی داخلی را به طور مستقل و تحت نظارت خود مطابق با ضوابط و مقررات سازمان، تشکیل و مورد ارزیابی قرار دهد.\" در سال مالی جاری با تشکیل کمیته حسابرسی که از افرادی توامند با اکثریتی مستقل و زیر نظر هیئت مدیره تشکیل شده و همچنین برقراری واحد حسابرسی داخلی و تهیه گزارشات مربوطه از جمله پیگیری مصوبات هیئت مدیره به ارکان شرکت یا عدم رعایت کنترل های داخلی و ارائه آنها به کمیته حسابرسی و ارجاع موردی آنها به هیئت مدیره مفاد ماده فوق رعایت گردیده است.\nمفاد ماده چهارده مبنی بر \"ایجاد کمیته های حسابرسی کمیته انتصابات و کمیته ریسک \" در سال مالی جاری همان طور که در بند قبل اشاره شد با استقرار و جذب افراد توانستند در کمیته حسابرسی، حضور رئیس کمیته که عضو مالی غیر موظف هیئت مدیره است، تشکیل کمیته انتصابات و پیشنهادات و ارزیابی مدیران شرکت فرعی و همچنین مدیران ارشد شرکت اصلی و ارجاع مصوبات این کمیته جهت تصمیم گیری نهایی به هیئت مدیره شرکت اصلی تشکیل کمیته ریسک و ارزیابی و بررسی ریسکهای موجود و ارجاع موردی مصوبات آن به هیئت مدیره برای ارزیابی و تصمیم گیری رعایت گردیده است.\n مفاد ماده پانزده مبنی بر \"هیات مدیره باید فرایندی را مستقر کند که بر اساس آن هر ساله اثربخشی هیات مدیره و مدیر عامل، کمیته های تخصصی هیات مدیره و همچنین امضای هیات مدیره ذیربط در شرکتهای فرعی و وابسته را ارزیابی کند تمامی این ارزیابی ها باید به نحو مناسبی مستند سازی شوند و نتایج آن در یک سرفصل جداگانه در گزارش فعالیت هیات مدیره منعکس و در مجمع عمومی عادی ارائه شود.\" در سال مالی جاری همانطور که در بندهای قبلی اشاره گردید کمیته های تخصصی شرکت گزارشات و مصوبات خود را به هیئت مدیره شرکت ارائه می کند ضمن اینکه در گزارش فعالیت سال آینده این مورد به تفصیل شرح داده خواهد شد.\nمفاد ماده بیست و هشت مبنی بر \"در کلیه ناشران ثبت شده تملک سهام شرکت اصلی به صورت مستقیم و یا غیر مستقیم توسط شرکت های فرعی گروه ممنوع است ناشران مشمول این ماده، باید ترتیبی اتخاذ کنند تا ظرف مدت یکسال از تاریخ تصویب این دستور العمل، نسبت به واگذاری سهام اقدام شود \"همچنان به دلیل اینکه بخشی از سهامدارن شرکت اصلی که در زمان پذیره نویسی اقدام به خرید سهام کرده اند(قبل از انجام معاملات شرکت در تابلوی بورس و تاکنون برای احراز هویت و انتقال سهام خود به کد بورسی منحصر به فرد خود اقدامی نکرده اند. در کد شرکت سنجش سهام سیمان سبزوار (شرکت فرعی به صورت امانی باقی مانده و تا زمان مراجعه ایشان و احراز هویت آنها امکان انتقال آن وجود ندارد. بنابراین این بند همچنان به دلیلی که شرح داده شد رعایت نگردیده است.\nمفاد بند سی و هفت مبنی بر \"افشای رویه های حاکمیت شرکتی و ساختار آن \"در سال مالی جاری به طور کامل رعایت گردیده و در سایت شرکت قابل روئیت است.\nمفاد بند سی و نه مبنی بر \"شرکت باید با رویکرد توسعه پایدار و ایجاد سازوکاری برای سنجش و ارزیایی توان ایجاد ارزش در کوتاه مدت و بلند مدت اطلاعات لازم در زمینه مسائل مالی اقتصادی زیست محیطی و اجتماعی را در پایگاه اینترنتی خود ارائه نماید. همچنین شرکت باید در گزارش تفسیری و گزارش فعالیت هیات مدیره خود در یک سرفصل مشخص به طور جداگانه تحت عنوان گزارش پایداری به افشای مخارج صورت گرفته در این خصوص بپردازد و در مجمع عمومی عادی به صاحبان سهام ارائه نماید \"در گزارشات مالی پیش رو و همچنین گزارش هیئت مدیره به مجمع عمومی صاحبان سهام به طور کامل رعایت خواهد شد.\nمفاد ماده چهل مبنی بر\" افشای گزارش پایداری در پایگاه اینترنتی\" در سال مالی جاری رعایت و در پایگاه اینترنتی شرکت درج و قابل رویت است.\n","persian_date":"1403-01-28 00:42:00","date":1713228120000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/289263\/\"سبزوا\"-شفاف-سازی--کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661d66d42d4dd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان سبزوار در خصوص گزارش حسابرسی ویژه شرکت سنجش سهام توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان سبزوار در خصوص گزارش حسابرسی ویژه شرکت سنجش سهام اظهار داشت:  گزارش حسابرسی منتشر شده مربوط به دوره عملکرد سال مالی 1400-1402 (دوره تصدی هیئت مدیره سابق) می باشد و ارتباطی با دوره استقرار هیئت مدیره فعلی ندارد.\nبنابه درخواست سهامداران در مجمع عادی به طور فوق العاده مورخ 1402.02.21 که به منظور انتخاب اعضای هیئت مدیره تشکیل گردیده بود، هیئت مدیره جدید برای بررسسی معاملات رخ داده در شرکت سیمان لار سبزوار و شرکت های فرعی اقدام به انعقاد قرارداد حسابرسی ویژه جهت شفافیت و رفع ابهام برخی موضوعات گرفتو گزارش حاضر حاصل این بررسی است.\n2- هیئت مدیره به عنوان جزء اصلی حاکمیت شرکتی در کنار سهامداران و مدیریت عامل ، نقش عمده ای را در برابر ذینفعان بر عهده دارد و پیش نیاز آن که هیئت مدیره بتواند به نحو مناسبی به نقش ها و مسئولیت ها و وظایف خود جامه عمل بپوشاند آن است که درک جامعی از قوانین و مقررات مربوط به حاکمیت شرکتی و اصول و استانداردهای آن داشته باشد و به تناسب الزامات حاکمیت شرکتی، تغییرات سازنده ای را در حوزه ترکیب ، مدیریت جلسات، مدیریت اطلاعات، آموزش و ارزیابی هیئت مدیره تجربه کند.\nبی تردید در پی این تحولات و تغییرات است که هیئت مدیره می تواند نقش متنوعی همچون نقش خدماتی ، نظارتی، تامین منابع و راهبردی را با اثر بخشی بالا ایفا کرده و شرکت را در شرایط سخت بازارهای داخلی کشور یاری رساند، مسئولیت های هیئت مدیره در یک دسته بندی مناسب در هلدینگ سیمان لار سبزوار، به دو حوزه داخلی و خارجی تفکیک شده اند.\nمسئولیت های خارجی هیئت مدیره شامل مسئولیت های قانونی و اجتماعی است ، در حالیکه مسئولیت داخلی آن ها موارد بسیاری همچون تدوین رسالت شرکت، کنترل و نظارت، رهبری کارکنان و مدیریت را شامل می شود.\nعلاوه بر این موارد ، هلدینگ سیمان لار سبزوار که دارای شرکت های فرعی و وابسته است در راستای افشاء و شفافیت اطلاعات، صیانت از حقوق سهامداران و بهبود سایر اصول حاکمیت شرکتی، دستورالعمل ها ، آیین نامه های متعددی را به شرکت های زیر مجموعه ابلاغ کرده است.\nیکی از مهمترین وظایف هیئت مدیره، ایجاد، استمرار و تقویت ساز و کارهای اثر بخش جهت کسب اطمینان معقول از محقق شدن اصول حاکمیت شرکتی در شرکت می باشد.\nرعایت و اجرای دقیق نقش ها، مسئولیت ها و وظایف هیئت مدیره با تاکید بر قانون تجارت و دستورالعمل های حاکمیت شرکتی بورس اوراق بهادار مورد بررسی و سرلوحه قرار گرفته است و توسط هر یک از اعضای هیئت مدیره در شرکت های گروه، جزو الزامات هلدینگ سیمان لار سبزوار هم می باشد.\nهیئت مدیره گروه مسئولیت نظارت و مدیرت بر منابع شرکت را بر عهده گرفته برای حصول اطمینان از کیفیت و کمیت مناسب منابع و مدیریت اثر بخش منابع، همچنین نظارت بر برنامه های اجرایی شرکت نیز توسط هیئت مدیره کنترل می گردد و برنامه ریزی اثر بخشی جهت تحقق رسالت هلدینگ در نظر گرفته شده است.\nاستقرار و به کارگیری کمیته های تخصصی از جمله کمیته انتصابات، کمیته ریسک، کمیته حسابرسی  در هلدینگ سیمان لار سبزوار و فعالیت آنها تحت نظر هیئت مدیره، برپایی منظم جلسات هیئت مدیره، حضور عضو ناظر در شرکت های فرعی و همچنین جذب افراد توانمند به عنوان عضو مستقل کمیته حسابرسی و استقرار و برپایی سیستم کنترل داخلی از دیگر مواردی است که برای اثر بخش بودن بازوهای نظارتی هیئت مدیره در نظر گرفته شده است.\nدر پایان اعضای هیئت مدیره سعی دارند بر پایه اصول وفادار بودن، مسئول بودن و عادلانه رفتار کردن، نقش پررنگی در اعمال اصول حاکمیت شرکتی و در نتیجه به حداکثر رساندن منافع سهامداران را انجام دهند.\n","persian_date":"1403-01-27 00:35:00","date":1713141300000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/289201\/\"سبزوا\"-در-خصوص-گزارش-حسابرسی-ویژه-شرکت-سنجش-سهام-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661c13d81b060.jpg","img_text":""},{"text":" ه گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار اطلاعات با اهمیت در خصوص انتشار گزارش حسابرسی ویژه (تهیه شده توسط موسسه آزموده کاران) شرکت سنجش سیمان سبزوار را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار اطلاعات با اهمیت در خصوص انتشار گزارش حسابرسی ویژه (تهیه شده توسط موسسه آزموده کاران) شرکت سنجش سیمان سبزوار را منتشر کرد.\nیافته های عینی این موسسه به شرح زیر می باشد:\n1- قرارداد خرید 40 درصد سهام شرکت گهر کاوان قاف به مبلغ 226 میلیارد ریال شامل معدن نوکن سیرجان به مبلغ 220 میلیارد ریال و معادن خبر به مبلغ 6 میلیارد ریال که بر اساس ماده 4 این قرارداد مقرر گردید ثمن معامله به صورت تهاتر با 22 واحد تجاری واقع در مجتمع تجاری حیات(سارا) و اکسون در مشهد به مبلغ 188 میلیارد ریال و مبلغ 38 میلیارد ریال وجه نقد و سه فقره چک در وجه فروشنده پرداخت گردد.\n2- قرارداد کارگزاری ، فروش و بازاریابی شرکت بهساز عمران سنجش پویا (35 درصد سهام شرکت بهساز عمران سنجش پویا متعلق به شرکت مورد گزارش بوده و 65 درصد آن متعلق به آقایان سید علیرضا صالحی، علیرضا کشمیری ، محمد صادق کشمیری و محمد متین کشمیری می باشد) که بر اساس این قرارداد مقرر گردید انجام خدمات کارشناسی، ارزیابی قیمت، مدیریت، بازاریابی فروش، انجام مراحل فروش، تهاتر املاک و انعقاد قراردادهای لازم در خصوص واحد تجاری و املاک اعلام شده واقع در مشهد و سایر مناطق کشور به کارگزار واگذار گردد.\nبر اساس ماده 4 قرارداد حق الزحمه معادل 15 درصد مبلغ کل ثمن معامله فروخته شده به صورت نقدی و در صورت تهاتر ملک موضوع این قرارداد ، حق الزحمه معادل 10 درصد لحاظ می گردد که از طرف کارفرما با رعایت مفاد ماده 5 قرارداد قابل پرداخت می باشد.\n3- قرارداد شماره -ق-401 مورخ 1401.12.16 موضوع خرید 65 درصد سهام شرکت بهساز عمران سنجش پویا که بر اساس این قرارداد 65 درصد از سهام شرکت بهساز عمران سنجش پویا به تعداد 500,000 سهم، از سهامداران به مبلغ اسمی 325 میلیون ریال توسط شرکت مورد گزارش خریداری گردیده است.\nبر اساس ماده 3 این قرارداد ثمن معامله طی صورتجلسه  جداگانه ای حداکثر تا تاریخ 1401.12.27 تعیین و تسویه می گردد.\n4- قرارداد پیش خرید آپارتمان مسکونی مجتمع نیلوفر که مقرر گردید 350 متر آپارتمان با کاربری مسکونی از پروژه ساختمانی در حال احداث در پلاک ثبتی 6144 فرعی از 126 اصلی بخش 11 ثبتی تهران به آدرس اشرفی اصفهانی ، بزرگراه حکیم غرب، کوچه تنوریان، مجتمع نیلوفر، توسط شرکت مورد گزارش خریداری گردد.\nبر اساس ماده 3 مبایعه نامه ، بهای مورد معامله از قرارداد هر متر مربع 530 میلیون ریال و جمعا مبلغ 185.5 میلیارد ریال است که مبلغ 85.5 میلیارد ریال آن طی 5 فقره چک از تاریخ 1401.11.11 لغایت 1402.03.10 در وجه فروشنده پرداخت و مبلغ 30 میلیارد ریال تهاتر با سنگ ساختمانی و مبلغ 70 میلیارد ریال نیز تهاتر با یک دستگاه کشنده DAF 480 که باید حداکثر تا تاریخ 1401.12.30 توسط خریدار تحویل فروشنده گردد، پرداخت خواهد شد.\n5- قرارداد سه جانبه مشارکت در سرمایه گذاری که در تاریخ 1399.06.02 بین شرکت های ثروت سازان آکام به عنوان شریک اول و شرکت مورد گزارش  به نمایندگی آقای محمد حسین مجیدی (مدیرعامل و نائب رییس هیئت مدیره) و حمیدرضا صحرائی نژاد (رئیس هیئت مدیره) به عنوان شریک دوم و شرکت بازرگانی نویان ایده مهستان شریک سوم به امضا رسیده است.\nموضوع این قرارداد عبارت است از مشارکت طرفین در انجام سرمایه گذاری و خرید 8.5 میلیون سهم از سهام شرکت سرمایه گذاری نیرو جمعا به مبلغ 297.9 میلیارد ریال که از طریق عرضه بلوکی سهام مذکور توسط سازمان بورس اوراق بهادار تهران ، سهم شرکت مورد گزارش به تعداد 5 میلیون سهم که معادل 58.82 درصد از سرمایه گذاری به عمل آمده است. همچنین بر اساس بند 6 موافقت نامه در تاریخ 5 خرداد 1401 کلیه سهام امانی حداکثر تا تاریخ 30 تیر 1402 به شرکت سنجش سهام منتقل گردد.\n6- تهاتر ملک املش با 12 واحد تجاری در شهر مشهد که بر اسا ساین قرارداد تمامیت 6 دانگ عرصه و اعیان ملکی واقع در روستای علی گوابر املش گیلان دارای پلاک فرعی 194 از 412 اصلی ، مجزا شده از 79 بخش 29 ناحیه 29 املش به مساحت 4018 متر مربع با مجوز تغییر کاربری گردشگری به مبلغ 300 میلیارد ریال توسط شرکت مورد گزارش از آقای فرزین طارمیان خریداری گردیده است. مبلغ 49.7 میلیارد ریال از ثمن معامله طی 4 فقره چک به فروشنده پرداخت و مابقی آن به مبلغ 150.3 میلیارد ریال تعداد 12 واحد تجاری در شهر مشهد به فروشنده واگذار گردیده است.\n7- مبایعه نامه خرید 8 دستگاه کشنده از شرکت توسعه بازرگانی و صنعت نخعی که مقرر گردید 14 دستگاه کشنده داف توسط فروشنده به خریداران تحویل گردد. سهم شرکت مورد گزارش از کشنده ها 8 دستگاه می باشد.\nبهای معامله بابت هر دستگاه کشنده با احتساب مالیات و عوارض  ارزش افزوده 52.1 میلیارد ریال و جهت 8 دستگاه 416.8 میلیارد ریال می باشد. شرکت مورد گزارش در قبال کشنده های دریافتی 17 واحد اداری و تجاری و سرقفلی به فروشنده واگذار کرده است.\n8- خرید ملک مسکونی واقع در میدان آرژانتین تهران به متراژ 224.8 متر مربع به پلاک ثبتی اصلی 6933 مفروز از 6875 قطعه 4 فرعی 41718 بخش 2 ثبتی تهران واقع در خیابان آرژانتین، خیابان الوند، کوچه آویز به مبلغ 211.3 میلیارد ریال که 131.3 میلیارد ریال از ثمن معامله بصورت تهاتر با 5 باب واحد تجاری واقع در مجتمع اطلس در سهر مشهد و مابقی مبلغ معامله به مبلغ 80 میلیارد ریال به صورت نقدی طی سه فقره چک در وجه فروشنده پرداخت شده است.\n9- قرارداد مشاوه با آقای کریم اسفندیاری طی دو فقره قرارداد با موضوع نظارت بر عملیات استخراج و تولید سنگ مرمریت در معدن نوکن سیرجان و ارائه راهکارهای بهینه سازی تولید برای مدت 10 ماه  از تاریخ 1401.08.01 تا تاریخ 1402.06.31 که بر این اساس ماهیانه مبلغ 250 میلیون ریال و جمعا مبلغ 2500 میلیون ریال به نامبرده پرداخت شده است.\n10- قرارداد مشاوره با آقای اصغر شجاعیان با موضوع استفاده از خدمات مشاوره در زمینه ترخیص دائم یک دستگاه لودر WA608-3 کوماتسو و یک دستگاه بیل مکانیکی PC400.7. مدت قرارداد از تاریخ 1401.07.01 تا 1401.12.29 به مدت 6 ماه بوده و مبلغ حق الزحمه 1,500 میلیون ریال بصورت خالص می باشد که در وجه نامبرده پرداخت شده است.\n11- بررسی حقوق و دستمزد و پاداش پرسنل، مدیر عامل و اعضای هیئت مدیره در سالهای مذکور که بر اساس مصوبه مجمع عمومی هادی صاحبان سهام ، جهت عملکرد سال مالی 1400 مبلغ 3,500 میلیون ریال و جهت عملکرد سال مالی 1401 مبلغ 6,300 میلیون ریال به هیئت مدیره پرداخت شده است.\n12- بررسی درآمد اجاره املاک شرکت در سال های مذکور که تعداد 8 باب مغازه در مجتمع های تجاری بازار اطلس و مجتمع تجاری سارا (حیات) واقع در مشهد از طریق شرکت سیمان لار سبزوار با سربرگ شرکت مورد گزارش (به عنوان موجر) به اشخاص ثالث اجاره داده شده است.\n13- بررسی معاملات بورسی ، کارمزدها و ضرر و زیان و منفعت حاصل از درآمد که در بررسی خرید و فروش سهام در سال های مالی 1401 و 1402 که بالای 10 گردش لحاظ گردیده از طریق دو کارگزاری اقتصاد ایرانیان و کارگزاری مهر آفرین در حدود 481 معامله خرید و 352 معامله فروش انجام شده است . مبلغ سرمایه گذاری ها 3,246 میلیارد ریال و مبلغ فروش آن ها نیز 4,285 میلیارد ریال می باشد که خرید و فروش فوق منجر به مبلغ 389 میلیارد ریال زیان خالص گردیده است.\n\n","persian_date":"1403-01-20 01:21:00","date":1712539260000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/289002\/\"سبزوا\"-گزارش-حسابرسی-ویژه-شرکت-سنجش-سهام-سیمان-سبزوار-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6612e41255f73.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در مدت 6 ماهه منتهی به اسفند سال 1402 حدود 208 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در مدت 6 ماهه منتهی به اسفند سال 1402  حدود 208 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 146 میلیارد تومان بود که با 42 درصد رشد همراه شد .همچنین فروش اسفند ماه 38 میلیارد تومان بود.\n","persian_date":"1403-01-09 16:02:00","date":1711641720000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/288685\/نگاهی-به-عملکرد-فروش-\"سبزوا\"-در-نیمه-نخست-سال-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/660531edade0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار بیان داشت هیات مدیره، افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی های ثابت مشهود را مصوب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار بیان داشت هیات مدیره، افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی های ثابت مشهود (طبقه زمین، ماشین آلات، تجهیزات و تاسیسات) را تصویب و مقرر نمود، گزارش توجیهی مربوطه جهت ارائه به مجمع عمومی فوق العاده تهیه گردد.\n\n","persian_date":"1402-12-16 15:56:00","date":1709740560000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/287478\/«سبزوا»-تجدیدی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e82f913143e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در مدت 5 ماهه منتهی به بهمن سال 1402 حدود 222 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در مدت 5 ماهه منتهی به بهمن سال 1402  حدود 222 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 114 میلیارد تومان بود که با 95 درصد رشد همراه شد .همچنین فروش بهمن ماه 38 میلیارد تومان بود.\n","persian_date":"1402-12-08 22:59:00","date":1709074740000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/287087\/آیا-از-فروش-این-سیمانی-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65de06b750899.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در خصوص مفاد گزارش حسابرس و بازرس قانونی در رابطه با صورت های مالی سال مالی 1402 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار  در خصوص مفاد گزارش حسابرس و بازرس قانونی در رابطه با صورت های مالی سال مالی 1402 اظهار داشت: در خصوص بند 2 در رابطه با عدم رعایت استانداردهای حسابداری در خصوص تجدید  ارزیابی  دارایی های شرکت فرعی، با توجه به هزینه بر بودن تجدید  نظر ارزیابی دارایی و از جمله هزینه بالای کارشناسی اموال و نیز با عنایت به اینکه شرکت در سال 1399 اقدام به تجدید ارزیابی  دارایی های خود (طبق ماشین آلات و تجهیزات و تاسیسات) نموده است و نظر به اینکه طبقه زمین با کارشناسی انجام شده فاقد تغییرات عمده قیمتی بوده است و همچنین عدم پذیرش بورس اوراق بهادار در سال گذشته، از  تجدید ارزیابی در سال جاری صرف نظر نمودیم.\nهمچنین لازم به ذکر است با توجه به اینکه شرکت در خصوص عدم اندازه گیری منافع باقیمانده در سرمایه گذاری واحد تجاری فرعی ، به تعهدات خود جهت تائیدیه  سهم الشرکه (از طریق تحویل سیمان مورد توافق) به طور کامل عمل ننموده است. لذا انتقال سهام بصورت  توافقی  و پیشنهاد  شرکت  سیمان صورت پذیرفته است.\nاین شرکت در خصوص بند  3 و عدم رعایت استانداردهای حسابداری اعمال ارزش ویژه در صورت های مالی بیان داشت: سال مالی شرکت سرمایه گذاری صنایع مشارکتی طاها، شرکت گهر کاوان قاف و شرکت فراز دژ بتن اسرار، 29 اسفند هر سال می باشد در صورتی که پایان سال مالی شرکت اصلی 31 شهریور هر سال می باشد، با توجه به میانسالی بودن و عدم الزام به تهیه صورت های  مالی میاندوره ای حسابرسی شده برای شرکت و با عنای به اینکه شرکت های ذکر شده در دوره مورد گزارش ، فعالیت درآمدی چشمگیری نداشته اند، شرکت از اعمال ارزش ویژه صرف نظر نموده است، غیاب دسترسی به مستندات مورد لزوم اشاره شده در گزارش حسابرس نیز بر همین امر صحه می گذارد.\nهمچنین در خصوص بند7 (عدم انتقال اسناد مالکیت برخی از دارایی های ثابت مشهود به نام گروه و شرکت) املاک خریداری شده در سنوات قبل از مجتمع های تجاری و متناسب با قوانین حاکم بر آنها به صورت قولنامه ای بوده است، در زمان تهیه این نامه، املاک مورد نظر عمدتا تهاتر و یا فروخته شده است.\n","persian_date":"1402-12-06 00:20:00","date":1708820400000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/286679\/توضیحات-\"سبزوا\"-در-خصوص-مفاد-گزارش-حسابرس-و-بازرس-در-رابطه--با--صورت-های-مالی-منتهی-به-31-شهریور","img":"https:\/\/static.bourse24.ir\/editor\/images\/65da25462f97d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سیمان لار سبزوار اطلاعیه با موضوع اخذ جواز تاسیس کارخانه تولید سیمان سفید را از گروه الف به گروه ب تغییر داد. \nبه گزارش کدال نگر بورس24 ،  سیمان لار سبزوار اطلاعیه با موضوع اخذ جواز تاسیس کارخانه تولید سیمان سفید را از گروه الف به گروه ب تغییر داد.\n\n","persian_date":"1402-12-05 12:28:00","date":1708777680000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/286509\/تغییر-گروه-اطلاعیه-در-«سبزوا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d97e69cbf97.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سیمان لار سبزوار از دریافت جواز تأسیس کارخانه سیمان سفید با ظرفیت تولید 000ر330 تن در سال خبر داد. \nبه گزارش کدال نگر بورس24 ، سیمان لار سبزوار  از دریافت جواز تأسیس کارخانه سیمان سفید با ظرفیت تولید 000ر330 تن در سال خبر داد.\n\n","persian_date":"1402-12-03 01:24:00","date":1708565040000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/286429\/«سبزوا»-جواز-تاسیس-کارخانه-سیمان-سفید-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d63f95b8eba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در 4 ماهه منتهی به دی 1402 حدود 183 میلیارد تومان فروش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 4 ماهه منتهی به دی 1402 حدود 183 میلیارد تومان فروش داشته است. فروش 4 ماهه حاکی از رشد 105 درصدی نسبت به دوره مشابه قبل است. فروش دی ماه نیز به 47 میلیارد تومان رسید که بهتر از ماه های قبل سال مالی جاری بود.\n\n","persian_date":"1402-11-07 21:45:00","date":1706391900000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/285124\/4-ماهه-ای-پرفروش-برای-این-سیمانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b516e73fed5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 41 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 17 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 41 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 17 میلیارد تومان داشته است. گزارش 9 ماهه شرکت حاکی از رشد 144 درصدی سود خالص نسبت به دوره مشابه گذشته است. سبزوا به ازای هر سهم نیز 108 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 102% افزایش داشته است و با افزایش پایین تر و معادل 64 درصدی بهای تمام شده و همچنین کاهش79 درصدی سایر هزینه ها، سود عملیاتی با 341% رشد به 45 میلیارد تومان رسید.\n\n","persian_date":"1402-11-01 00:10:00","date":1705795800000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/284231\/ثبت-9-ماهه-خوب-در-«سبزوا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abfe54f1229.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار اعلام داشت در راستای تجهیز ناوگان حمل ونقل به منظور تکمیل زنجیره ارزش ، شرکت سیمان لار سبزوار (سهامی عام) نسبت به انعقاد قرارداد خرید 30دستگاه کامیون کشنده دافران از شرکت شایان دیزل صنعت پارس(سهامی خاص) بصورت نقد و اقساط لیزینگ اقدام نموده است . \nبه گزارش کدال نگر بورس24 ، شرکت  سیمان لار سبزوار اعلام داشت در راستای تجهیز ناوگان حمل ونقل به منظور تکمیل زنجیره ارزش ، شرکت سیمان لار سبزوار (سهامی عام) نسبت به انعقاد قرارداد خرید 30دستگاه کامیون کشنده دافران از شرکت شایان دیزل صنعت پارس(سهامی خاص) بصورت نقد و اقساط لیزینگ اقدام نموده است . \n","persian_date":"1402-10-07 12:11:00","date":1703765460000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/282846\/«سبزوا»-کامیون-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/658d0367bffad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در مدت 3 ماهه منتهی به آذر سال 1402 حدود 136 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در مدت 3 ماهه منتهی به آذر سال 1402  حدود 136 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 67 میلیارد تومان بود که با 103 درصد رشد همراه شد .همچنین فروش آذر ماه 43 میلیارد تومان بود.\n","persian_date":"1402-10-05 17:47:00","date":1703612820000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/282509\/بررسی-روند-فروش-\"سبزوا\"-در-3-ماهه-منتهی-به-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/658aaf1d4ac0b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سیمان لار سبزوار از اقدامات لازم و قانونی در ارتباط با افزایش سرمایه شرکت از محل سود انباشته از مبلغ 3.757.797 میلیون ریال به مبلغ 5.600.000میلیون ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار از اقدامات لازم و قانونی در ارتباط با افزایش سرمایه شرکت از محل سود انباشته از مبلغ 3.757.797 میلیون ریال به مبلغ 5.600.000میلیون ریال خبر داد.\n\n","persian_date":"1402-09-30 13:53:00","date":1703166780000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/281989\/«سبزوا»-و-اقدام-قانونی-جهت-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6583e0c118efc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سیمان سبزوار در خصوص اطلاعات و صورت های مالی منتشره شرکت سنجش سهام سیمان سبزوار توضیح داد. \nبه گزارش کدال نگر بورس24 ، سیمان سبزوار در خصوص اطلاعات و صورت های مالی منتشره شرکت سنجش سهام سیمان سبزوار توضیح داد.\n\n","persian_date":"1402-09-27 11:48:00","date":1702900080000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/281858\/شفاف-سازی-در-«سبزوا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/657fcf1374547.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،  سیمان لار سبزوار  در آبان ماه 46 میلیارد تومان و در 2 ماهه ابتدایی سال مالی 93 میلیارد تومان فروش داشت که نسبت به مشابه قبل 107% رشد نشان می دهد. \nنسبت به مشابه قبل 64% رشد نرخ و 21% رشد مقدار فروش را تجربه کرد.\n","persian_date":"1402-09-06 17:02:00","date":1701104520000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/280787\/«سبزوا»-سال-مالی-خود-را-چگونه-شروع-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/656469113d4c7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در مدت 1 ماهه منتهی به مهر سال 1402 حدود 46 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در مدت 1 ماهه منتهی به مهر سال 1402  حدود 46 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 22 میلیارد تومان بود که با 109 درصد رشد همراه شد .\n","persian_date":"1402-08-07 08:38:00","date":1698568680000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/278980\/نگاهی-به-فروش-یک-ماهه-\"سبزوا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/653de8cb03a76.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در مدت 12 ماهه منتهی به شهریور سال 1402 حدود 382 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در مدت 12 ماهه منتهی به شهریور سال 1402  حدود 382 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 229 میلیارد تومان بود که با 67 درصد رشد همراه شد .همچنین فروش شهریور ماه 49 میلیارد تومان بود.\n","persian_date":"1402-07-08 15:42:00","date":1696088520000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/276994\/این-سیمانی-در-شهریور-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6518109ad0dca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در مدت 11 ماهه منتهی به مرداد سال 1402 حدود 332 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در مدت 11 ماهه منتهی به مرداد سال 1402  حدود 332 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 208 میلیارد تومان بود که با 59 درصد رشد همراه شد .\nهمچنین فروش مرداد ماه 43 میلیارد تومان بود.\n","persian_date":"1402-06-06 10:08:00","date":1693217280000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/275221\/این-سیمان-فروش-در-5-ماهه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec4edbab5ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در مدت 7 ماهه منتهی به فروردین سال 1402 حدود 172 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در مدت 7 ماهه منتهی به فروردین  سال 1402  حدود 172 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 118 میلیارد تومان بود که با 45 درصد رشد همراه شد .همچنین فروش اسفند ماه 26 میلیارد تومان بود.\n","persian_date":"1402-02-09 19:07:00","date":1682795220000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/267445\/در-7-ماهه-\"سبزوا\"-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644d39a82f670.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت سیمان لار سبزوار در 6 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 10 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 13 درصدی سود همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت سیمان لار سبزوار در 6 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 10 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 13 درصدی سود همراه بود. \nاین شرکت به ازای هر سهم نیز سود 26 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 40 درصدی به 146 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 24 میلیارد تومانی شد.\n","persian_date":"1402-01-30 21:33:00","date":1681939980000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/266727\/افت-13-درصدی-سود-در-«سبزوا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64402caa6308f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در مدت 6 ماهه سال 1401 حدود 146 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 104 میلیارد تومان بود که با 40 درصد رشد همراه شد .همچنین فروش اسفند ماه 146 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در مدت 6 ماهه سال 1401 حدود 146 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 104 میلیارد تومان بود که با 40 درصد رشد همراه شد .همچنین فروش اسفند ماه 146 میلیارد تومان بود.\n","persian_date":"1402-01-09 17:36:00","date":1680111360000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/265961\/بررسی-وضعیت-فروش-\"سبزوا\"-در-12-ماهه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/642445d874db9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سیمان لار سبزوار در خصوص برخی موارد عملکرد شفاف سازی نمود.\n\n","persian_date":"1401-12-01 14:47:00","date":1676904420000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/263606\/توضیحات-«سبزوا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f356c76fcc3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار از واگذاری 17 درصد سهام شرکت محکم بنای نگین اسرار خبر داد. بر این اساس درصد سرمایه گذاری شرکت سیمان لار سبزوار (سهامی عام) در شرکت محکم بنای نگین اسرار (سهامی خاص)(غیر بورسی) از 50\/9درصد به 33\/9 درصد (کاهش سرمایه تعهد شده) کاهش یافت. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار از واگذاری 17 درصد سهام شرکت محکم بنای نگین اسرار خبر داد. بر این اساس درصد سرمایه گذاری شرکت سیمان لار سبزوار (سهامی عام) در شرکت محکم بنای نگین اسرار (سهامی خاص)(غیر بورسی) از 50\/9درصد به 33\/9 درصد (کاهش سرمایه تعهد شده) کاهش یافت.\n","persian_date":"1401-11-02 12:40:00","date":1674391200000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/261822\/\"سبزوا\"-از-واگذاری-17-درصد-سهام-شرکت-محکم-بنای-نگین-اسرار-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ccfd59522a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در 3 ماهه منتهی به آذر سال جاری سود خالصی معادل 17 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 37 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 3 ماهه منتهی به آذر سال جاری سود خالصی معادل 17 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 37 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1401-10-29 12:54:00","date":1674132840000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/261501\/این-سیمانی-3-ماهه-پر-سودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c90c489f608.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار از تغییر در عملکرد شرکت فرعی سنجش سهام از محل تهاتر املاک و شناسایی سود ناخالص به مبلغ حدود 60 میلیارد ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار از تغییر در عملکرد شرکت فرعی سنجش سهام از محل تهاتر املاک و شناسایی سود ناخالص به مبلغ حدود 60 میلیارد ریال خبر داد.\n","persian_date":"1401-10-20 19:56:00","date":1673380560000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/260832\/\"سبزوار\"-از-تغییرات-در-عملکرد-شرکت-های-تحت-کنترل-می-گوید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63bd91a196f5f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سیمان لار سبزوار صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت سیمان لار سبزوار صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت سیمان لار سبزوار در پروسه زمانی ذکر شده برای هر سهم 145 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 23 درصد افزایش داشته است .مجموع سود خالص این شرکت به 55 میلیارد تومان رسید.\nاین در حالیست که 82 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 10 درصد کاهش پیدا کرده است.\n","persian_date":"1401-09-30 21:29:00","date":1671658140000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/259554\/رشد-23-درصدی-سود-در-«سبزوا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a3494e722b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در 2 ماهه منتهی به آبان 1401 حدود 45 میلیارد تومان فروش داشته است . \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 2 ماهه منتهی به آبان 1401 حدود 45 میلیارد تومان فروش داشته است .\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 10:46:00","date":1669545960000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/258238\/مروری-بر-عملکرد-2-ماهه-نخست-«سبزوا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63830ec5d28b1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در 1 ماهه منتهی به مهر 1401 حدود 23 میلیارد تومان فروش داشته است . \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 1 ماهه  منتهی به مهر 1401 حدود 23 میلیارد تومان فروش داشته است .\n","persian_date":"1401-08-07 12:59:00","date":1667048340000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/256529\/آیا-از-عملکرد-1-ماهه-«سبزوا»خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/635cf286226b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در سال مالی منتهی به شهریور 1401 موفق به ثبت درآمد 230 میلیارد تومانی شده است. درآمد سالانه شرکت تقریبا 3% کاهش یافته است. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در سال مالی منتهی به شهریور 1401  موفق به ثبت درآمد 230 میلیارد تومانی شده است. درآمد سالانه شرکت تقریبا 3% کاهش یافته است. در مدت مشابه قبلی این رقم 237 میلیارد تومان بود.\nتناژ تولیدی انواع سیمان ، کلینکر و سیمان پاکتی صادراتی شرکت نسبت به سال مالی قبلی به ترتیب 34% ، 1% و 98% کاهش یافته است. نرخ فروش انواع سیمان در داخل کشور 52% و نرخ فروش سیمان صادراتی 96% افزایش را نشان می دهند.\nدرآمد فروش داخلی شرکت نسبت به سال گذشته تغییر چندانی نداشته اما درآمد صادراتی شرکت به دلیل کاهش 98% تناژ صادراتی ، از 9 میلیارد تومان به 352 میلیون تومان رسیده است.\n","persian_date":"1401-07-09 20:05:00","date":1664654700000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/254583\/سیمان-سبزوار-سال-مالی-خود-را-با-230-میلیارد-تومان-درآمد-تمام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63386c5bb3fbd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار تعدادی از املاک مازاد و اراضی مسکونی ،تجاری و اداری خود را از طریق مزایده عمومی به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار تعدادی از املاک مازاد و اراضی مسکونی ،تجاری و اداری خود را از طریق مزایده عمومی به فروش می رساند.\n\n","persian_date":"1401-06-21 08:43:00","date":1662972180000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/253495\/سیمان-سبزوار-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/631eb1c78ffe2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در مدت 11 ماهه سال 1401 حدود 208 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در مدت 11 ماهه سال 1401 حدود 208 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 19 میلیارد تومان بود.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 12:31:00","date":1661603460000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/252348\/آیا-از-عملکرد-11-ماهه-«سبزوا»خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6309cf2e009ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار از اقدامات لازم و قانونی در ارتباط با افزایش سرمایه شرکت از محل سود انباشته و تجدید ارزیابی دارایی های ثابت (طبقات زمین و ساختمان ها) خبر داد \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار از اقدامات لازم و قانونی در ارتباط با افزایش سرمایه شرکت از محل سود انباشته و تجدید ارزیابی دارایی های ثابت (طبقات زمین و ساختمان ها) خبر داد\n","persian_date":"1401-06-03 08:18:00","date":1661415480000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/252195\/صورتجلسه-شروع-اقدامات-لازم-و-قانونی-افزایش-سرمایه-«سبزوا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6306f0d478ec0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در خصوص برخی موارد گزارش حسابرس شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در خصوص برخی موارد گزارش حسابرس شفاف سازی نمود.\nسبزوا بیان داشت با عنایت به املاک خریداری شده در سنوات قبل به صورت مبایعه نامه و یا خرید سرقفلی پیگیری های شرکت سنجش سهام در ارتباط با این املاک منجر به فروش بخش عمده ای از آن ها گردیده و الباقی املاک باقی مانده نیز پیگیری های لازم از سوی شرکت سنجش سهام در دست انجام میباشد.\n","persian_date":"1401-05-08 09:31:00","date":1659173460000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/250855\/شفاف-سازی-«سبزوا»-در-خصوص-برخی-موارد-گزارش-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e4bb162f57e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در 10 ماهه منتهی به تیر 1401 حدود 189 میلیارد تومان فروش داشته است که نسبت به مدت مشابه سال گذشته تغییر محسوسی نداشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 10  ماهه  منتهی به تیر 1401 حدود 189 میلیارد تومان فروش داشته است که نسبت به مدت مشابه سال گذشته تغییر محسوسی نداشته است. گفتنی است درآمد فروش این شرکت در تیر ماه به 24 میلیارد تومان رسیده است.\n\n\n","persian_date":"1401-05-05 11:18:00","date":1658920680000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/250533\/«سبزوا»-در-10-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0dfb666c4a.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سیمان لار سبزوار صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت سیمان لار سبزوار صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سیمان لار سبزوار در پروسه زمانی ذکر شده برای هر سهم 52 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 48 درصد کاهش داشته است .مجموع سود خالص این شرکت به 19 میلیارد تومان رسید.این در حالیست که 50 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 6 درصد افزایش پیدا کرده است.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 22:47:00","date":1658357220000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/249514\/عملکرد-9-ماهه-«سبزوا»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d846a1b4bd2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار از سهامداران درخواست نمود به منظور تسهیل پرداخت مطالبات سود سهام سنوات قبل ، نسبت به تکمیل مراح ثبت نام و احراز هویت در سامانه سجام اقدام نمایند. \nبه گزارش کدال نگر بورس24 ، شرکت  سیمان لار سبزوار از سهامداران درخواست نمود به منظور تسهیل پرداخت مطالبات سود سهام سنوات قبل ،  نسبت به تکمیل مراح ثبت نام و احراز هویت در سامانه سجام اقدام نمایند.\n","persian_date":"1401-04-09 12:24:00","date":1656591840000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/248074\/درخواست-«سبزوا»-از-سهامداران-جهت-تکمیل-مشخصات","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bd5692ca47b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در 9 ماهه منتهی به خرداد 1401 حدود 165 میلیارد تومان فروش داشته است . \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 9 ماهه  منتهی به خرداد 1401 حدود 165 میلیارد تومان فروش داشته است که نسبت به مدت مشابه سال گذشته تنها 2 درصد رشد داشته است. گفتنی است درآمد فروش این شرکت در خرداد ماه نسبت به ماه پیش از آن رشد داشته است.\n","persian_date":"1401-04-05 11:54:00","date":1656244440000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/247427\/رشد-فروش-سیمان-سبزوار-در-خرداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b809a2d81bd.JPG","img_text":""},{"text":" بر اساس اطلاعیه شرکت فرابورس، پارامترهای بازارگردانی شرکت سیمان لار سبزوار تغییر کرد. دامنه مظنه 3 درصد، حداق سفارش انباشته 125 هزار سهم و حداقل معاملات روزانه 2.500 هزار سهم می باشد. \nبر اساس اطلاعیه شرکت فرابورس، پارامترهای بازارگردانی شرکت سیمان لار سبزوار تغییر کرد. دامنه مظنه 3 درصد، حداق سفارش انباشته 125 هزار سهم و حداقل معاملات روزانه 2.500 هزار سهم می باشد.\n","persian_date":"1401-03-30 16:23:00","date":1655742180000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/246968\/پارامترهای-بازارگردانی-«سبزوا»-تغییر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b05fab49a88.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سیمان لار سبزوار گزارش عملکرد 8 ماهه خود را منتشر نمود. این شرکت تا پایان اردیبهشت ماه از فروش محصولات خود 138 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار گزارش عملکرد 8 ماهه خود را منتشر نمود. این شرکت تا پایان اردیبهشت ماه از فروش محصولات خود 138 میلیارد تومان درآمد کسب نمود که از این مبلغ 19میلیارد تومان آن مربوط به همین ماه می باشد. نرخ فروش سیمان داخلی در اردیبهشت 4182 میلیون ریال بود و نسبت به میانگین دو ماهه افزایش داشت.\n\n","persian_date":"1401-03-05 11:12:00","date":1653563520000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/245281\/رشد-نرخ-های-فروش-در-سیمان-لار-سبزوار","img":"https:\/\/static.bourse24.ir\/editor\/images\/628f213055651.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار از تحصیل و خرید( 000ر655ر11 سهم معادل 8.56 درصد) سهام بلوکی شرکت نیرو سرمایه (سهامی عام) توسط شرکت تحت کنترل سنجش سهام شرکت سیمان لار سبزوار(سهامی عام) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سیمان لار سبزوار از  تحصیل و خرید( 000ر655ر11 سهم معادل 8.56 درصد) سهام بلوکی شرکت نیرو سرمایه (سهامی عام) توسط شرکت تحت کنترل سنجش سهام شرکت سیمان لار سبزوار(سهامی عام) خبر داد.\n\n","persian_date":"1401-02-19 11:11:00","date":1652094660000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/243645\/«سبزوا»-از-خرید-سهام-بلوکی-توسط-شرکت-فرعی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6278b76081ae5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سیمان لار سبزوار خبر از اخذ و سند مالکیت املاک خریداری شده در سنوات قبل به متراژ 165 متر واحد تجاری و 101 متر نیم طیقه در ملک مذکور تماما با کاربری تجاری داد. \nبه گزارش کدال نگر بورس24 ،شرکت سیمان لار سبزوار خبر از اخذ و سند مالکیت املاک خریداری شده در سنوات قبل به متراژ 165 متر واحد تجاری و 101 متر نیم طیقه در ملک مذکور تماما\" با کاربری تجاری داد.\n","persian_date":"1401-02-06 14:41:00","date":1650984060000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/242802\/«سبزوا»خبر-از-اخذ-و-صدور-سند-مالکیت-املاک-شرکت-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6267c547d9c9a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار کنفرانس خبری خود را برگزار نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار کنفرانس خبری خود را برگزار نمود.\nدر این کنفرانس اطلاعاتی سوالی مطرح نشد و این شرکت بیان داشت تغییرات اخیر قیمت سهام با توجه به شرایط عادی بازار سرمایه بوده است.\n\n","persian_date":"1401-02-04 12:57:00","date":1650805020000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/242443\/کنفرانس-خبری-«سبزوا»-برگزار-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6265096e78f3f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در خصوص تاثیر نرخ عوارض صادراتی بر صورتهای مالی توضیحاتی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در خصوص تاثیر نرخ عوارض صادراتی بر صورتهای مالی توضیحاتی منتشر کرد.شرکت سیمان لار سبزوار اعلام نمود که وزارت صنعت و معدن در ارتباط با تصمیمات ستاد تنظیم بازار مبنی بر وضع عوارض صادراتی طبق جدول تعرفه های ابلاغی به اطلاع سهامداران و سرمایه گذاران محترم می رساند با توجه به آخرین گزارش فعالیت ماهانه شرکت سیمان لار سبزوار، از دی ماه 1400 صادرات این شرکت با در نظر گرفتن صرفه و صلاح شرکت صفر شده است و همچنین با توجه به محدودیت های بودجه پیش بینی شده بابت قطع برق و گاز تا اطلاع ثانوی این شرکت برنامه ای برای صادرات محصولات خود به دلیل عدم وجود ظرفیت تولید مازاد بربازار فروش داخلی شرکت و همچنین حمایت از ثبات قیمت ها در بازار سیمان داخلی، نخواهد داشت لذا بخشنامه مذکورفاقد هرگونه تاثیر با اهمیت بر سود هر سهم شرکت سیمان لار سبزوار خواهد بود.\n\n","persian_date":"1401-01-24 13:17:00","date":1649855820000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/241722\/«سبزوا»-تاثیر-عوارض-صادراتی-را-رد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62568e2244901.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سیمان لار سبزوار گزارش عملکرد نیمه نخست خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار گزارش عملکرد نیمه نخست خود را منتشر نمود.\nبر اساس اطلاعات ارائه شده سبزوا در مدت 6 ماهه نخست موفق به  فروش عالی بیش از 100 میلیارد تومان شد تا در نهایت شاهد افزایش 6 درصدی فروش شرکت نسبت به مدت مشابه سال 1399 باشیم.\nدر اسفند ماه نیز این شرکت فروش عالی 21 میلیارد تومانی را به ثبت رساند. میانگین نرخ فروش محصولات این شرکت در اسفند ماه 4094 هزار ریال بود که نسبت به میانگین 6 ماهه با رشد همراه شد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-22 09:48:00","date":1649670480000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/241595\/فروش-بیش-از-100-میلیارد-تومانی-«سبزوا»-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/6253b9f21203e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در خصوص معافیت ماده 132 قانون مالیاتهای مستقیم توضیحاتی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار اعلام نمود که تمدید گواهی معافیت ماده 132 قانون مالیاتهای مستقیم برای مدت 10 سال دیگر از تاریخ 1397.11.01 الی 1407.10.30 و مالیات با نرخ صفر می باشد.\n\n","persian_date":"1400-12-23 15:19:00","date":1647271140000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/240073\/«سبزوا»-از-معافیت-ماده-132-قانون-مالیاتهای-مستقیم-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/622f2ba42bede.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار توضیحاتی در خصوص تغییرات با اهمیت در عملکرد شرکت های تحت کنترل منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار اعلام نمود که خرید 40 درصد سهام شرکت گهر کاوان قاف(سهامی خاص) توسط شرکت سنجش سهام سیمان سبزوار ورود به حوزه فعالیت های معدنی جدید از محل تهاتر املاک مازاد با توجه به بهای تمام شده املاک تهاتر شده مبلغ 87 میلیارد ریال سود عملیاتی عاید شرکت سنجش سهام شده است.\n\n","persian_date":"1400-12-23 09:01:00","date":1647248460000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/240035\/«سبزوا»-از-تغییرات-با-اهمیت-در-عملکرد-شرکت-های-تحت-کنترل-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/622ed2f7961b2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در 11 ماهه منتهی به بهمن 1400 حدود 84 میلیارد تومان فروش داشته است . که از این مبلغ 17 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 11 ماهه  منتهی به بهمن 1400 حدود 84 میلیارد تومان فروش داشته است . که از این مبلغ 17 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-04 12:57:00","date":1645621020000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/238774\/«سبزوا»-از-عملکرد-11-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6215fdd6a778f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه برای نوبت دوم فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه برای نوبت دوم فراخواند. این مجمع در روز 16 اسفند ماه برگزار خواهد شد.\n","persian_date":"1400-12-01 11:48:00","date":1645357680000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/238389\/«سبزوا»-در-تدارک-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/6211f93680519.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سیمان لار سبزوار در 4 ماهه منتهی به دی از فروش محصولات خود 67 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 4 ماهه منتهی به دی از فروش محصولات خود 67 میلیارد تومان درآمد کسب نمود که از این مبلغ 16 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 16 درصد رشد داشته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 14:20:00","date":1643206800000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/237047\/فروش-عالی-سیمان-لار-سبزوار-در-4-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f1274451640.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار صورتهای مالی 3 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سیمان لار سبزوار درپروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۳۲ ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار صورتهای مالی 3 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سیمان لار سبزوار درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۳۲ ریال شناسایی کرده  این در حالی است که 20 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۵۶ درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  12 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۱۰۷ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 15 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۸۴ درصد افزایش را نشان می دهد.\n\n","persian_date":"1400-10-30 14:59:00","date":1642690740000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/235983\/«سبزوا»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e94765e0f5a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سیمان لار سبزوار توضیحاتی در خصوص موضوع درخواست توضیحات شرکت در ارتباط با مفاد گزارش حسابرس و بازرس قانونی ارائه داد و اعلام نمود در راستای ماده 89 اصلاحیه قانون تجارت با برگزاری مجمع عمومی عادی صاحبان سهام شرکت و اطلاع رسانی به عمل آمده در سامانه کدال در موعد مقرر مجمع عمومی سالیانه شرکت در تاریخ 1400.10.28 طبق قانون و در چهارچوب مقررات سازمان بورس اوراق بهادر برگزار خواهد شدو کلیه موارد بررسی و به سوالات سهامداران محترم با حضور و استفاده از نظرات کارشناسی و کارشناسان محترم آن اداره محترم با صلاحدید و رای گیری از سهامداران محترم صورت های مالی مصوب خواهد شد. \nبه گزارش کدال نگر بورس24 ،شرکت سیمان لار سبزوار توضیحاتی در خصوص موضوع درخواست توضیحات شرکت در ارتباط با مفاد گزارش حسابرس و بازرس قانونی ارائه داد و اعلام نمود در راستای ماده 89 اصلاحیه قانون تجارت با برگزاری مجمع عمومی عادی صاحبان سهام شرکت و اطلاع رسانی به عمل آمده در سامانه کدال در موعد مقرر مجمع عمومی سالیانه شرکت در تاریخ 1400.10.28 طبق قانون و در چهارچوب مقررات سازمان بورس اوراق بهادر برگزار خواهد شدو کلیه موارد بررسی و به سوالات سهامداران محترم با حضور و استفاده از نظرات کارشناسی و کارشناسان محترم آن اداره محترم با صلاحدید و رای گیری از سهامداران محترم صورت های مالی مصوب خواهد شد.\n\n","persian_date":"1400-10-22 20:12:00","date":1642018320000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/235220\/توضیحات-«سبزوا»در-خصوص-مفاد-گزارش-حسابرس-و-بازرس-قانونی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f6a655e0a01.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت سیمان لار سبزوار در 12 ماهه منتهی به شهریور برای هر سهم 278ریال سود حسابرسی شده محقق کرد در حالی که در گزارش حسابرسی نشده این رقم 140 ریال اعلام شده بود. \nبه گزارش کدال نگر بورس24 شرکت سیمان لار سبزوار در 12 ماهه منتهی به شهریور برای هر سهم 278ریال سود حسابرسی شده محقق کرد در حالی که در گزارش حسابرسی نشده این رقم 140 ریال اعلام شده بود. سود ناخالص با افزایش 223درصدی نسبت به دوره مشابه قبل به 233 میلیارد تومان و سود خالص به 104 میلیارد تومان رسید.\n\n","persian_date":"1400-10-15 16:25:00","date":1641399900000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/234830\/جهش-چشمگیر-سود-«سبزوا»-در-گزارش-حسابرسی-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d595238efcf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در خصوص جزئیات هزینه های انرژی شفاف سازی کرد. سبزوا تا پایان سال مالی منتهی به شهریور 1401 رقمی معادل 604 میلیارد ریال هزینه انرژی مصرفی خواهد داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در خصوص جزئیات هزینه های انرژی شفاف سازی کرد. سبزوا تا پایان سال مالی منتهی به شهریور 1401 رقمی معادل 604 میلیارد ریال هزینه انرژی مصرفی خواهد داشت.   \n","persian_date":"1400-10-15 14:02:00","date":1641391320000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/234800\/هزینه-های-انرژی-«سبزوا»-چقدر-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d57364a9b53.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع روز 28 دی ماه برگزار می گردد.\n","persian_date":"1400-10-13 12:55:00","date":1641214500000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/234533\/«سبزوا»-به-مجمع-می-رود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d2c0bb04e29.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار از تغییر در عملکرد شرکت فرعی سنجش سهام از محل تهاتر املاک و شناسایی سود ناخالص به مبلغ 483ر82 میلیون ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سیمان لار سبزوار از  تغییر در عملکرد شرکت فرعی سنجش سهام از محل تهاتر املاک و شناسایی سود ناخالص به مبلغ 483ر82 میلیون ریال خبر داد.\n","persian_date":"1400-10-13 11:31:00","date":1641209460000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/234526\/شناسایی-سود-واگذاری-ملک-در-شرکت-فرعی-«سبزوا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d2ad1a4b4db.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، سیمان لار سبزوار در 3 ماهه منتهی به آذر 1400 از فروش محصولات خود51 میلیارد تومان درآمد کسب نمود که از این مبلغ 20 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، سیمان لار سبزوار در 3 ماهه منتهی به آذر 1400 از فروش محصولات خود51  میلیارد تومان درآمد کسب نمود که از این مبلغ 20  میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد افزایش داشته است.\n\n","persian_date":"1400-10-07 11:03:00","date":1640689380000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/234012\/جهش-15-درصدی-فروش-«سبزوا»-در-3ماهه-منتهی--به-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cabdd1b712c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در 12 ماهه منتهی به شهریور 1400 (حسابرسی نشده) برای هر سهم سودی بالغ بر۲۸۹ ریال، را داشته است که روند کاهشی داشته و 78 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۲۳۳ درصدی را داشته و 108 میلیارد تومان هم سود داشته که نسبت به دوره مشابه کاهش ۱۳ درصدی پیش رو داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 12 ماهه منتهی به شهریور 1400 (حسابرسی نشده) برای هر سهم سودی بالغ بر۲۸۹ ریال، را داشته است که روند کاهشی  داشته و 78 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۲۳۳ درصدی را داشته و 108 میلیارد تومان هم سود داشته که نسبت به دوره مشابه کاهش ۱۳ درصدی پیش رو داشته است.و همچنین سود عملیاتی 60 میلیارد تومان بوده که نسبت دوره مشابه رشد ۴۵۹ درصدی داشته است.\n\n","persian_date":"1400-09-30 14:59:00","date":1640098740000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/233166\/جهش-459-درصدی-سود-عملیاتی-«سبزوا»-در-12-ماهه-منتهی-به-شهریور","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c1ba766804d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار اعلام نمود که خرید و انتقال قطعی 14 دستگاه کشنده داف دارای ترمز موتور و استاندارد یورو 6 از بابت هر دستگاه 800ر47 میلیون ریال و مجموعاً به مبلغ 200ر669 میلیون ریال تمامی هشت دستگاه خریداری شده توسط شرکت سنجش سهام سیمان سبزوار از محل واگذاری و تهاتر 18 رقبه ملک و املاک شرکت سنجش سهام صورت گرفته است که از بابت واگذاری املاک مذکور طبق جدول پیوست مبلغ 330ر219 میلیون ریال سود عاید شرکت سنجش سهام شده است. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار اعلام نمود که خرید و انتقال قطعی 14 دستگاه کشنده داف دارای ترمز موتور و استاندارد یورو 6 (هشت دستگاه شرکت فرعی سنجش سهام سیمان سبزوار و 6 دستگاه شرکت فرعی بنیان بتن سبزوار) از بابت هر دستگاه 800ر47 میلیون ریال و مجموعاً به مبلغ 200ر669 میلیون ریال تمامی هشت دستگاه خریداری شده توسط شرکت سنجش سهام سیمان سبزوار از محل واگذاری و تهاتر 18 رقبه ملک و املاک شرکت سنجش سهام صورت گرفته است که از بابت واگذاری املاک مذکور طبق جدول پیوست مبلغ 330ر219 میلیون ریال سود عاید شرکت سنجش سهام شده است. (بدیهی است هزینه های نقل و انتقال املاک مذکور قابل کسر از مبلغ سود حاصل شده می باشد) الباقی وجه معامله شامل بهای 6 دستگاه کشنده خریداری شده توسط شرکت بنیان بتن سبزوار در چهارچوب قرارداد فی مابین تسویه و پرداخت خواهد شد.\n\n","persian_date":"1400-09-28 17:01:00","date":1639933260000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/233024\/«سبزوا»-از-تغییرات-با-اهمیت-در-عملکرد-شرکت-های-تحت-کنترل-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61bf33ba6fca1.jpg","img_text":""},{"text":" مطابق اطلاعیه فرابورس ایران، بازارگردانی نماد معاملاتی «سبزوا» به روش مبتنی بر حراج از روز یک شبنه 1400.09.28 آغاز می شود. حداقل معاملات روزانه 4.500.000سهم و دامنه مظنه 3 درصد می باشد. \nمطابق اطلاعیه فرابورس ایران، بازارگردانی نماد معاملاتی «سبزوا» به روش مبتنی بر حراج از روز یک شبنه 1400.09.28 آغاز می شود. حداقل معاملات روزانه 4.500.000سهم و دامنه مظنه 3 درصد می باشد.\n","persian_date":"1400-09-24 17:10:00","date":1639588200000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/232850\/زمان-بازارگردانی-«سبزوا»-مشخص-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b9f00dd3e43.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار اعلام نمود که به استناد صورتجلسه مجمع عمومی فوق العاده صاحبان سهام مورخ 1400.09.21 سرمایه شرکت سنجش سهام سیمان سبزوار(سهامی خاص) از مبلغ1.750میلیارد ریال به 2.280 میلیارد ریال سهم 1000ریالی از محل مطالبات حال شده سهامداران افزایش یافت. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار اعلام نمود که به استناد صورتجلسه مجمع عمومی فوق العاده صاحبان سهام مورخ 1400.09.21 سرمایه شرکت سنجش سهام سیمان سبزوار(سهامی خاص) از مبلغ1.750میلیارد ریال به 2.280 میلیارد ریال سهم 1000ریالی از محل مطالبات حال شده سهامداران افزایش یافت.\n\n","persian_date":"1400-09-22 08:51:00","date":1639385460000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/232689\/«سبزوا»-از-افزایش-سرمایه-شرکت-فرعی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b6d6b41911e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت سیمان لار سبزوار در 2 ماهه نخست سال مالی منتهی به شهریور 1401 فروشی حدود 31 میلیارد تومان را به ثبت رساند. \nبه گزارش کدال نگر بورس24 شرکت سیمان لار سبزوار در 2 ماهه نخست سال مالی منتهی به شهریور 1401 فروشی حدود 31 میلیارد تومان را به ثبت رساند. در مهر و آبان ماه این شرکت رقم فروش حدود 17 میلیارد تومان را به ثبت رساند. سبزوا در آبان به مقدار۷.۸۰۲تن سیمان پاکتی ازنوع تیپ ۲ به مبلغ ۳۲.۷۸۴میلیون ریال ، مقدار۳.۲۷۰تن سیمان فله از نوع تیپ ۲به مبلغ ۱۰.۹۹۹میلیون ریال از طریق بورس کالای ایران به فروش رسانده است. هم چنین مقدار ۲۵.۱۴۷ تن سیمان پاکتی با ارزش ۱۰۶.۲۱۵ میلیون ریال و مقدار ۵.۱۶۵ تن سیمان فله با ارزش ۱۴.۶۱۹ میلیون ریال خارج از بورس به فروش رسید. سیمان پاکتی صادراتی  نیز با نرخ 450 میلیون تومان فروش رفته است.\n\n","persian_date":"1400-09-15 15:19:00","date":1638803940000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/232279\/ثبت-فروش-بیش-از-30-میلیارد-تومانی-سیمان-لار-سبزوار-در-دو-ماه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/61adf89b556b1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنجش سهام سیمان سبزوار در شهریور ماه عملکردی بسیار عالی از خود نشان داد و در این ماه موفق به شناسایی حدود 9 میلیارد تومان سود از فروش سرمایه گذاری ها شد. \nبه گزارش کدال نگر بورس24 ، شرکت سنجش سهام سیمان سبزوار در شهریور ماه عملکردی بسیار عالی از خود نشان داد و در این ماه موفق به شناسایی حدود 9 میلیارد تومان سود از فروش سرمایه گذاری ها شد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 90 میلیارد تومان رسید. هم چنین درآمد سود سهام محقق شده از ابتدای سال مالی تا پایان ماه یاد شده نیز حدود 3 میلیارد تومان بود.\n","persian_date":"1400-09-15 15:01:00","date":1638802860000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/232276\/شناسایی-سود-عالی-فروش-سهام-در-سنجش-سهام-سیمان-سبزوار","img":"https:\/\/static.bourse24.ir\/editor\/images\/61adf3fb382d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار اعلام نمود که حجم تولید کلینکر نسبت دوره مقایسه سال قبل و میانگین ماهانه سال قبل کاهش نیافته بلکه افزایش چشم گیری داشته که باعث ایجاد یک رکورد قابل توجهی در این زمینه شده است و همچنین در ادامه توضیحات تکمیلی را در مورد تولید و فروش منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار اعلام نمود که حجم تولید کلینکر نسبت دوره مقایسه سال قبل و میانگین ماهانه سال قبل کاهش نیافته بلکه افزایش چشم گیری داشته که باعث ایجاد یک رکورد قابل توجهی در این زمینه شده است و لذا با توجه به محدودیت های ذخیره و تولید سیمان در انبار، شرکت با تمام قدرت نسبت به تولید و ذخیره سازی سیمان اقدام نموده است و همچنین این شرکت پس از اخذ مجوز پذیرش در بورس کالا به صورت هفتگی در سطح ظرفیت فروش هفتگی محصولات خود را عرضه می کند.\n\n","persian_date":"1400-08-22 14:19:00","date":1636813140000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/230332\/افشای-«سبزوا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/618f980580ce6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سیمان لار سبزوار در 1ماهه منتهی به مهرماه 1400 حدود 14 میلیارد تومان فروش داشته است . \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 1ماهه منتهی به مهرماه 1400 حدود 14 میلیارد تومان فروش داشته است .\n\n","persian_date":"1400-08-03 13:05:00","date":1635167100000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/228828\/فروش-1-ماهه-«سبزوا»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61767acebab93.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در ١٢ ماهه منتهی به شهریور ١۴٠٠ حدود ٢٣٧ میلیارد تومان فروش داشته است . \n به گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 12 ماهه منتهی به شهریور 1400 حدود 237 میلیارد تومان فروش داشته است .\n \n","persian_date":"1400-07-06 18:44:00","date":1632854640000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/226481\/بررسی-روند-فروش-در«سبزوا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(72).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-03 14:38:00","date":1632580680000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/225928\/ارائه-فهرست-املاک-و-مستغلات-«سبزوا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(71).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار اعلام نمود که از واگذاری سهام سرمایه گذاری صنایع مشارکتی طاها مبلغ۴٢٨,٨٠٨ میلیون ریال به عنوان سود و زیان واگذاری پس از کسر مخارج انتقال شناسایی شد. \n به گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار اعلام نمود که از واگذاری سهام سرمایه گذاری صنایع مشارکتی طاها مبلغ428,808 میلیون ریال به عنوان سود و زیان واگذاری پس از کسر مخارج انتقال شناسایی شد.\n \n","persian_date":"1400-07-03 10:24:00","date":1632565440000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/225864\/سود-حاصل-از-واگذاری-سهام-سرمایه-گذاری-صنایع-مشارکتی-طاها-توسط-«سبزوا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(70).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار اعلام نمود که ١٧.۶ درصد سهام شرکت سرمایه گذاری صنایع مشارکتی طاهابه مبلغ ۵٠٣,٣٢۶ میلیون ریال واگذار که سود و زیان واگذاری پس از کسر مخارج انتقال ۴٢٨,٨٠٨ میلیون ریال شناسایی شد. \n به گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار اعلام نمود که 17.6 درصد سهام شرکت سرمایه گذاری صنایع مشارکتی طاهابه مبلغ 503,326 میلیون ریال واگذار که سود و زیان واگذاری پس از\n کسر مخارج انتقال 428,808 میلیون ریال شناسایی شد.\n \n","persian_date":"1400-06-31 18:55:00","date":1632336900000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/225776\/«سبزوا»-سهام-شرکت-سرمایه-گذاری-صنایع-مشارکتی-طاها-را-واگذار-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(69).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار از مصوبه واگذاری و فروش سهام شرکت سرمایه گذاری صنایع مشارکتی طاها به شرکت سنجش سهام سیمان سبزوار خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار از مصوبه واگذاری و فروش سهام شرکت سرمایه گذاری صنایع مشارکتی طاها به شرکت سنجش سهام سیمان سبزوار خبر داد.\n \n","persian_date":"1400-06-30 12:53:00","date":1632228780000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/225624\/تصویب-واگذاری-سهام-در-هیأت-مدیره-«سبزوا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در گزارش تفسیری با سناریو های مختلف تولید و فروش و نرخ دلار به پیش بینی سود هر سهم پرداخت. \n به گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در گزارش تفسیری با سناریو های مختلف تولید و فروش و نرخ دلار به پیش بینی سود هر سهم پرداخت.\n \n","persian_date":"1400-06-27 11:30:00","date":1631964600000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/225338\/تحلیل-حساسیت-سود-در-«سبزوار»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7%D8%B1(3).jpg","img_text":""},{"text":" در شرایطی که میانگین قیمت هر متر مربع واحد مسکونی در تهران طی مردادماه ۳۰ میلیون و ۹۷۰ هزار تومان اعلام شده، سهم سیمان از این عدد تنها ۱۶۵ هزار تومان معادل ۰.۵۵ درصدی هزینه است. \n بورس24 : در شرایطی که میانگین قیمت هر متر مربع واحد مسکونی در تهران طی مردادماه ۳۰ میلیون و ۹۷۰ هزار تومان اعلام شده، سهم سیمان از این عدد تنها ۱۶۵ هزار تومان معادل ۰.۵۵ درصدی هزینه است.\n با وجود آنکه در روزهای گذشته برخی نمایندگان مجلس بر لزوم کاهش قیمت مصالح ساختمانی از جمله سیمان برای تحقق ارزانی مسکن تاکید کردند، بررسی های دقیق نشان می دهد در شرایطی که میانگین قیمت هر متر مربع\n واحد مسکونی در تهران طی مردادماه 30 میلیون و 970 هزار تومان اعلام شده، سهم سیمان از این عدد تنها 165 هزار تومان معادل 0.55 درصدی هزینه است.\n با توجه به نقش بسیار غالب قیمت زمین در هزینه تمام‌شده مسکن، هزینه سیمان در قیمت تمام‌شده هر مترمربع واحد مسکونی، معادل 0.55 درصد است که در قیاس با میانگین قیمت ساخت 6 میلیون تومانی هر\n مترمربع واحدهای مسکونی، بسیار ناچیز ست.\n بررسی انجمن صنفی انبوه‌سازان مسکن تهران نشان می‌دهد، به ازای هر مترمربع ساختمان 150 کیلوگرم سیمان مصرف می‌شود. درصورتی‌که قیمت سیمان را 55 هزار تومان در هر پاکت 50 کیلویی در نظر\n بگیریم در هر مترمربع 165 هزار تومان سیمان مصرف می‌شود. به این ترتیب اگر این عدد را با متوسط نرخ بنای مسکونی که از سوی بانک مرکزی اعلام‌شده، مقایسه کنیم، هزینه سیمان در قیمت مسکن بسیار\n اندک و نزدیک صفر است.\n هر متر خانه 30 میلیون و 900 هزار تومان\n بانک مرکزی در گزارش شاخص بهای ساختمان در مردادماه امسال، قیمت هر مترمربع واحد مسکونی در شهر تهران را به‌طور میانگین 30 میلیون و 970 هزار تومان اعلام کرده است. مقایسه عدد 165 هزار تومان قیمت\n سیمان با 31 میلیون تومان قیمت هر مترمربع واحد مسکونی سهم 0.55 درصدی هزینه سیمان در قیمت تمام‌شده مسکن را نشان می‌دهد.\n مقایسه هزینه سیمان با قیمت تمام‌شده مسکن شاید مقایسه منطقی نباشد چراکه قیمت زمین به‌قدری در محاسبه نهایی قیمت مسکن اثرگذار است و دلالی‌ها چنان بر افزایش قیمت مسکن می‌افزاید که\n این قیاس کارشناسی نخواهد بود. به‌این‌ترتیب، مقایسه هزینه سیمان در هزینه ساخت می‌تواند قیاس صحیح‌تری باشد.\n سهم سیمان در هزینه ساخت 2.75 درصد\n بر اساس اعلام سازمان نظام‌مهندسی ساختمان قیمت تمام‌شده ساخت به‌طور میانگین 6 میلیون تومان محاسبه می‌شود. بنابراین سهم قیمت سیمان در هزینه ساخت برابر با 2.75 درصد است که\n می‌توان گفت سهمی بسیار اندک در هزینه تمام‌شده ساخت است.\n اخیراً، برخی مسئولان و نمایندگان مجلس با تأکید بر قیمت‌های مسکن بر کاهش قیمت سیمان تأکید می‌کنند. سیمان، سال‌ها تحت مدیریت دولتی و قیمت‌گذاری دستوری بوده و این ماجرا سرانجام\n امسال پایان یافت که البته با توجه به تولید مناسب این محصول به نسبت میزان مصرف، هر پاکت سیمان حتی پس از آزادسازی قیمت نهایت تا 34 هزار تومان در بورس کالا قیمت خورد.\n اگرچه در ماه‌هایی که برق کارخانجات به‌درستی تأمین نمی‌شد و تولید کاهش یافته بود؛ قیمت‌ها، جهشی تا 100 هزار تومان در هر پاکت را تجربه کرد اما پس از افزایش عرضه این محصول در بورس،\n نرخ‌ها به رقم‌های واقعی خود نزدیک شد و بازار تعادل بیشتری پیدا کرد.\n با این‌همه، برخی نمایندگان مجلس راهکار کاهش قیمت مسکن را در پایین آوردن نرخ سیمان می‌دانند. اما با توجه به مستندات آماری دقیق و موجود، مشخص است که این فرضیه، پایه علمی ندارد و قیمت سیمان\n نقش اثرگذاری نمی‌تواند در قیمت نهایی مسکن داشته باشد.\n منبع: تسنیم\n","persian_date":"1400-06-23 10:45:00","date":1631616300000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/225115\/سهم-۰.۵۵-درصدی-قیمت-سیمان-در-هزینه-تمام-شده-مسکن","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210914061505.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سیمان لار سبزوار خبر از تاسیس شرکت سهامی خاص غیر بورسی محکم بنای نگین اسرار با شرایط تسویه غیر نقد یا از طریق صدور حواله فروش سیمان داد. گفتنی ست تنها نیمی از این شرکت در مالکیت «سبزوا» قرار دارد. \n به گزارش کدال نگر بورس24 شرکت سیمان لار سبزوار خبر از تاسیس شرکت سهامی خاص غیر بورسی محکم بنای نگین اسرار با شرایط تسویه غیر نقد یا از طریق صدور حواله فروش سیمان داد. گفتنی ست تنها نیمی از این\n شرکت در مالکیت «سبزوا» قرار دارد.\n \n","persian_date":"1400-05-31 14:06:00","date":1629641160000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/223311\/تاسیس-شرکت-محکم-بنای-نگین-اسرار-(سهامی-خاص)-توسط-«سبزوا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7%D8%B11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در مدت ١٠ ماهه منتهی به تیر ١۴٠٠ حدود ١٩٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش تیر حدود ٢٩ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در مدت 10 ماهه منتهی به تیر 1400 حدود 190 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش تیر حدود 29 میلیارد تومان می باشد.\n \n","persian_date":"1400-05-05 19:12:00","date":1627413120000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/222104\/روند-فروش-ماهانه-در-«سبزوا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(67).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، به استناد ماده ١٢ مکرر دستورالعمل اجرایی نحوه انجام معاملات در فرابورس ایران به اطلاع می‌رساند با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط سیمان لار سبزوار نماد معاملاتی حداکثر به مدت ٢ روز کاری متوقف می گردد.  \n به گزارش کدال نگر بورس24 ، به استناد ماده 12 مکرر دستورالعمل اجرایی نحوه انجام معاملات در فرابورس ایران به اطلاع می‌رساند با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده\n توسط سیمان لار سبزوار نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n \n","persian_date":"1400-04-28 09:56:00","date":1626688560000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/221063\/نماد-معاملاتی-«سبزوا»-متوقف-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(66).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار اعلام نمود جواز تأسیس کارخانه ملات خشک با ظرفیت تولید ٠٠٠ر٢٠٠ تن در سال را دریافت نموده است. \n به گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار اعلام نمود جواز تأسیس کارخانه ملات خشک با ظرفیت تولید 000ر200 تن در سال را دریافت نموده است.\n \n","persian_date":"1400-04-28 09:10:00","date":1626685800000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/221057\/«سبزوا»-مجوز-تاسیس-کارخانه-ملات-خشک-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A71(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار از انعقاد و تنظیم تفاهم نامه همکاری تاسیس و ثبت شرکت از محل قرارداد واگذاری فروش سیمان خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار از انعقاد و تنظیم تفاهم نامه همکاری تاسیس و ثبت شرکت از محل قرارداد واگذاری فروش سیمان خبر داد.\n \n","persian_date":"1400-04-26 19:32:00","date":1626550320000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/220925\/«سبزوا»-تفاهم-نامه-همکاری-امضا-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(64).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در ٩ماهه منتهی به خرداد ١۴٠٠ مبلغ ٩٩ ریال برای هر سهم سود محقق کرد که ١٧٧٧ درصد نسبت به دوره مشابه سال گذشته رشد کرده است. \n به گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 9ماهه منتهی به خرداد 1400 مبلغ 99 ریال برای هر سهم سود محقق کرد که 1777 درصد نسبت به دوره مشابه سال گذشته رشد کرده است.\n \n","persian_date":"1400-04-15 20:00:00","date":1625601600000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/220325\/٩ماهه-«سبزوا»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(63).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در ٩ ماهه منتهی به خرداد ١۴٠٠ حدود ١۶١ میلیارد تومان فروش داشته است . \n به گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 9 ماهه منتهی به خرداد 1400 حدود 161 میلیارد تومان فروش داشته است .\n \n","persian_date":"1400-04-05 10:09:00","date":1624702140000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/219538\/سیمان-لار-سبزوار-به-فروش-١۶١-میلیارد-تومانی-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار اعلام نمود قیمت هر تن سیمان فله برای مصرف کننده نهایی بدلیل افزایش هزینه های فروش مستقیم افزایش داشته است. \n به گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار اعلام نمود قیمت هر تن سیمان فله برای مصرف کننده نهایی بدلیل افزایش هزینه های فروش مستقیم افزایش داشته است.\n \n","persian_date":"1400-03-23 12:13:00","date":1623586380000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/218745\/سیمان-لار-سبزوار-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(61).jpg","img_text":""},{"text":" بورس ٢۴ : برنامه هیئت مدیره برای حمایت از نماد «سبزوا» در چه مرحله ای قرار دارد و چه برنامه ای را در این خصوص در نظر دارند ؟\nمحمد حسین مجیدی عضو هیات مدیره شرکت سیمان لار سبزوار با اشاره به حمایت از سهم سبزوا به خبرنگار بورس ۲۴ گفت: این حمایت در دستور کار هیئت مدیره هست و بر اساس اصول حاکمیت شرکتی، هیئت مدیره برای حفظ منافع سهامداران نماینده ی آنهاست و در تلاش هستند که موضوع حمایت از منافع سهامداران رو دنبال کنند. \n بورس24 : برنامه هیئت مدیره برای حمایت از نماد «سبزوا» در چه مرحله ای قرار دارد و چه برنامه ای را در این خصوص در نظر دارند ؟\nمحمد حسین مجیدی عضو هیات مدیره شرکت سیمان لار سبزوار با اشاره به حمایت از سهم \"سبزوا\" به خبرنگار بورس24 گفت: این حمایت در دستور کار هیئت مدیره هست و بر اساس اصول حاکمیت شرکتی، هیئت مدیره برای حفظ منافع سهامداران نماینده ی آنهاست و در تلاش هستند که موضوع حمایت از منافع سهامداران رو دنبال کنند.\nوی گفت: هدف ازایجاد منافع سهامداران، سود سازی و بسترهای سود سازی در شرکت هست. ما در صدد هستیم که ارزش بنیادی سهام سیمان سبزوار رشد کند و امیدواریم در ماه های آینده اخبار مثبت از سهام سبزوار را بشنویم، از جمله بحث افزایش سرمایه، بحث پذیرش شرکت های زیر مجموعه در بازار بورس که می تواند نقدینگی خوبی را به شرکت تزریق کند و باعث سودآوری شود وهمچنین بحث شناسایی فرصت های سرمایه گذاری هست که همه این ها می توانند خبرهایی باشند که تحولات خوبی رو در بنیاد سهم ایجاد کنند. ما به این باور هستیم که سهام سیمان سبزوار به ذاته ارزشمند هست و ارزشمندتر هم خواهد شد.\nمجیدی ادامه داد: موضوعات تحولات زیرساختی، اصلی ترین موردی هست که در این راستا با قدرت پیش خواهیم رفت. اما موضوعی که در کوتاه مدت بتوان نسبت به انجام آن حرکت کرد، بحث اقدامات کوتاه مدت ما برای حمایت از سهم هست. با توجه به مطرح شدن سهام خزانه، این موضوع در جلسات هیئت مدیره بسیار مورد توجه و بحث قرار گرفت. از جزییات بحث می توان اشاره کرد به اینکه با چه مکانیزمی، با چه منابعی و در چه برنامه ریزی زمان بندی این کار انجام شود. البته این موضوع رو نباید فراموش کرد که طبق دستورالعمل سهام خزانه شرکت ها، این امر سبب ایجاد خطر برای افزایش سرمایه خواهد شد.\nمجیدی گفت: با توجه به اینکه افزایش سرمایه هم جزو برنامه های آتی شرکت هست و امکان استفاده از سهام خزانه با توجه به افزایش سرمایه وجود ندارد، مصمم هستیم که از ابزارهای قدرتمندتری نسبت به سهام خزانه برای حمایت از سهم استفاده کنیم لذا استفاده از سهام خزانه از دستور کار خارج شد و به جای آن منابع از طریق شرکت های همکار به سهم تزریق خواهد شد. امیدوارم با تدابیر هیات مدیره در خصوص تامین مالی، سهامداران در اولین روز کاری شاهد حمایت از سهم شوند. البته باید توجه داشت که شناوری سهم بالاست و بهرحال مشکلات زیادی برای این موضوع وجود دارد ولی تفکر بنده این هست که اگر کلیت بازار هم به سمتی پیش رود که تقاضا در بازار افزایش و حجم عرضه ها کاهش پیدا کند وهمچنین سهامداران در فروش عجله نکنند، روند مثبتی رو بتوانیم انتظار داشته باشیم که اتفاق بیافتد.\nاوخاطر نشان کرد: البته همه ی اینها منوط به وضعیت و شرایط کلی بازار هست که قاعدتا سیمان سبزوار هم از این اصل تبعیت خواهد کرد. ولی نسبت به آینده این موضوع خوشبینانه پیش خواهیم رفت که بتوانیم انتظار اتفاقات خوبی را برای سهام داشته باشیم.وی گفت: در واقع یک سری منابع مالی هم برنامه ریزی شده، منشاء آن مشخص شده و انشالله قرار هست که روی تابلو شرایط بهتری رو برای سهم مشاهده کنیم. به طور کلی امیدوارم که در هفته های آتی شرایط متفاوتی رو داشته باشیم. این نکته رو هم درنظر داشته باشیم که شرکت ارزش خوبی رو بهمراه داره، البته که این ارزش گذاری از سوی سرمایه گذاران و سهامداران صورت می گیرد و اگر احساس میکنند که سهامشان ارزنده هست اقدام به فروش نکنند که انشالله روزهای خوب هم خواهد آمد.\nمجیدی در خصوص پذیرش شرکت ها در بازار سرمایه که پیش تر به آن اشاره کرده بود، ادامه داد:یکی از اصلی ترین شرکت های زیر مجموعه سیمان سبزوار، شرکت سنجش سهام هست که به تازگی سرمایه ی این شرکت به صد و هفتاد و پنج میلیارد تومان رسیده و ان شاالله با برنامه ریزی هایی که انجام شده است، سرمایه شرکت رو به بالای دویست میلیارد تومان خواهیم رساند. به علاوه مادامی که سرمایه شرکت رشد کند، فرآیند پذیرش ما در بازار سرمایه و بازار فرابورس آسان تر خواهد شد. و طبق قرارداد با مشاوران، درحال مذاکره هستیم و پیگیر موضوع برای ثبت شرکت و درج نماد در تابلوی بورس هستیم و امیدواریم که تا انتهای سال خبرهای خوبی از این موضوع به گوش سهامداران برسد.\n","persian_date":"1400-03-16 20:34:00","date":1623011640000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/218433\/وعده-حمایت-از-سهام-سیمان-سبزوار","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210606160433.jpg","img_text":""},{"text":" شرکت سیمان لار سبزوار برنامه جدی برای حل مشکلات سهامداران دارد و در این راستا سهام خزانه شرکت را خریداری خواهد کرد. \n بورس24 : طی روزهای گذشته در سهام شرکت سیمان لار سبزوار فروش حقوقی اتفاق افتاد که موجب نگرانی سهامداران شرکت شد. اما این فروش توسط مراجع قضایی انجام شده و حقوقی دخالتی در روند منفی سهم نداشته است. شرکت سیمان لار سبزوار برنامه جدی برای حل مشکلات سهامداران دارد و در این راستا سهام خزانه شرکت را خریداری خواهد کرد.\nمحمد حسین مجیدی، مدیر عامل سنجش سهام سیمان سبزوار  و عضو هیئت مدیره سیمان لار سبزوار در خصوص حمایت از سهم و موضوع فروش حقوقی در روزهای گذشته به خبرنگار بورس24 گفت: طی روزهای گذشته سهام وثیقه ای توسط کد یکی از اشخاص سهامدار حقیقی با تعداد بالا فروخته شد.\nوی گفت: نکته اینجاست، از آنجایی که سهام مورد نظر وثیقه و مسدود بوده است، توسط دادگاه و با توجه به بدهی مالیاتی فروخته شده که طبق ضوابط، وقتی که دادگاه سهام حقیقی را برای فروش می گذارد، روی فروش، کد حقوقی می‌خورد. اما در عمل، هیچ حقوقی در بازار فروشنده نبوده است.\nوی گفت: لذا برای سهامداران تهدیدی بابت فروش توسط حقوقی وجود ندارد. در شرکت، حقوقی که تعداد زیادی سهام داشته باشد که بتواند روند سهم را خراب کند، نداریم.\nسیمان لار سبزوار، سهام خزانه می‌خرد\nمجیدی در مورد خرید سهام خزانه گفت: مدتی است که پیگیری خرید سهام خزانه هستیم. البته هنوز جزئیات آن به تصویب هیئت مدیره نرسیده است و فکر می کنم در هفته های آتی این اتفاق بیفتد و جزئیات در هفته آینده از طریق سامانه کدال اعلام خواهد شد.\nوی گفت: برخی موارد از جمله تعداد سهام بر اساس بازه زمانی، نحوه تامین مالی و حل تامین مبالغ را پیگیری می کنیم و هفته آینده اطلاع رسانی خواهد شد. اعتقاد هیئت مدیره این است که ارزش سهام مان زیر ارزش واقعی آن است و حتی برای خود شرکت هم سرمایه گذاری خوبی است که سهام خود را خریداری کند.\nمجیدی گفت: یکی از اصلی ترین ابزارهایی که برای بحث حمایت از سهام خودشان، در اختیار شرکت ها قرار داده شده، سهام خزانه است. با توجه به اینکه ما سهامدار عمده نداریم، انتشار اوراق تبعی هم نداریم و خاطر اینکه شناوری سهم بالا است، تنها ابزاری که به طور واقعی می‌توانیم از سهام حمایت کنیم، سهام خزانه است.\nوی گفت: همچنین عرضه شرکت های زیر مجموعه نیز یکی از راه های تامین مالی است که بحث پذیرش شرکت سنجش و داروسازی طاها مطرح شده است و شناسایی سودی که از این محل اتفاق می افتد کمک به تزریق منابع مالی خواهد داشت.\nمجیدی گفت: به طور کلی بازار شرایط خوبی ندارد و خروج پول را در بازار بورس شاهد هستیم. سیمان سبزوار هم از این قضیه مستثنی نبوده و متاسفانه از این محل آسیب دیده است، ولی فکر می کنم با به تعادل رسیدن بازار بورس اقداماتی در هئیت مدیره اتفاق بیفتد و شرایط سهم بهتر شود. سهامداران باید دقت کنند فروش سهامی که زیر ارزش است، خیلی رفتار درستی نیست.\nوی گفت: سهامداران ارزش واقعی شرکت را محاسبه کنند و اگر احساس می کنند که شرکت ارزنده است، با کمی صبر می‌توانند با قیمت مناسب تری بفروشند و حداقل بخشی از ضررهایی که اتفاق افتاده است جبران شود و حتی می توانند انتظار این را داشته باشند که در سهام سیمان سبزوار به سودآوری هم برسند.\n","persian_date":"1400-03-12 11:04:00","date":1622631840000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/218335\/داستان-فروش-حقوقی-در-نماد-«سبزوا»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210602063420.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در ٨ ماهه منتهی به اردیبهشت ١۴٠٠ حدود ١٣٨ میلیارد تومان فروش داشته است که ٢٣ میلیارد تومان متعلق به ماه اردیبهشت می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 8 ماهه منتهی به اردیبهشت 1400 حدود 138 میلیارد تومان فروش داشته است که 23 میلیارد تومان متعلق به ماه اردیبهشت می باشد.\n\n","persian_date":"1400-03-02 12:01:00","date":1621771260000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/217444\/سیمان-لار-سبزوار-در-٨ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210523073125.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در ٧ ماهه منتهی به فروردین ١۴٠٠ حدود ١١۵ میلیارد تومان فروش داشته است . \n به گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار در 7 ماهه منتهی به فروردین 1400 حدود 115 میلیارد تومان فروش داشته است .\n \n","persian_date":"1400-02-04 10:08:00","date":1619258880000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/215399\/بررسی-عملکرد-٧-ماهه-«سبزوا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار از افزایش نرخ فروش محصولات خود خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت سیمان لار سبزوار از افزایش نرخ فروش محصولات خود خبر داد.\n \n","persian_date":"1400-01-31 09:01:00","date":1618909260000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/215147\/سیمان-لار-سبزوار-هم-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سیمان لار سبزوار در ۶ ماهه منتهی به اسفند ٩٩ برای هر سهم ۵٩ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ۶٢۴ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت سیمان لار سبزوار در 6 ماهه منتهی به اسفند 99 برای هر سهم 59 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 624 درصدی داشته است.\n","persian_date":"1400-01-30 16:44:00","date":1618850640000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/215056\/پرونده-۶ماهه-سیمان-لار-سبزوار-با-سود-۵٩-ریالی-بسته-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210419121458.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار اعلام نمود درصد مالکیت گروه سیمان لار سبزوار در شرکت دارو سازی طاها ٢٠ درصد(١٧.۵ درصد سهام متعلق به شرکت سیمان لار سبزوار و ٢.۵ درصد سهام متعلق به شرکت فرعی گروه شرکت سنجش سهام سیمان سبزوار ) می باشد. \n \n","persian_date":"1400-01-10 10:16:00","date":1617099360000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/214078\/توضیحات-تکمیلی-«سبزوا»-در-خصوص-افزایش-سرمایه-زیرمجموعه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار از افزایش سرمایه شرکت داروسازی طاها از مبلغ سیصدو چهار میلیارد ریال به دو هزارو هشتصدوسی و دو میلیارد ریال خبر داد. \n \n","persian_date":"1400-01-10 09:25:00","date":1617096300000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/214074\/زیر-مجموعه-«سبزوا»-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار از انتقال سند مالکیت ملک تحصیل شده برای شرکت فرعی (سنجش سهام سیمان سبزوار) خبر داد. \n \n","persian_date":"1399-12-24 14:39:00","date":1615732740000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/213668\/«سبزوا»-از-انتقال-سند-ملک-شرکت-فرعی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ۵ ماهه منتهی به بهمن ١٣٩٩ شرکت سیمان لار سبزوار حدود ٧٧ میلیارد تومان می باشد که حدود ٢٠ میلیارد تومان از این مبلغ متعلق به بهمن می باشد. \n \n","persian_date":"1399-12-23 19:32:00","date":1615663920000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/213634\/سیمان-لار-سبزوار-در-۵ماهه-٧٧-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در ۴ ماهه منتهی به دی ١٣٩٩ حدود ۵٨ میلیارد تومان درآمد فروش داشت که ١۴ میلیارد تومان متعلق به دی می باشد. \n \n","persian_date":"1399-11-18 21:03:00","date":1612645380000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/211955\/«سبزوا»-فروش-۵٨-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار اعلام داشت پیش بینی درآمد هر سهم سال مالی منتهی به ١۴٠٠.٠۶.٣١ بر اساس عملکرد واقعی چهار ماهه و برآوردی هشت ماهه منتهی به سال مالی مذکور قابل ذکر است که درآمد پیش بینی شده مذکور بدون در نظر گرفتن درآمد فروش کلینکر (که در دست پیگیری می باشد) و درآمد سود سهام شرکت های فرعی می باشد  \n \n","persian_date":"1399-11-15 11:41:00","date":1612352460000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/211823\/سیمان-لار-سبزوار-امسال-چقدر-سود-می-سازد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار اعلام نمود از افزایش سرمایه شرکت سنجش سهام (سهامی خاص از مبلغ چهارصد میلیارد ریال به مبلغ هزار و هفتصدو پنجاه میلیارد ریال از محل مطالبات حال شده سهامداران بمنظور پذیرش و ثبت شرکت فرعی نزد سازمان بورس اوراق بهادار و اصلاح ساختار مالی شرکت فرعی سنجش سهام و توسعه فعالیت های سرمایه گذاری شرکت فرعی خبر داد. \n \n","persian_date":"1399-10-24 16:52:00","date":1610556720000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/210567\/افزایش-سرمایه-در-زیرمجموعه--سیمان-لار-سبزوار","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در ٣ ماهه منتهی به آذر ١٣٩٩ حدود ۴۴ میلیارد تومان فروش داشت که ١١ میلیارد تومان متعلق به آذر می باشد. \n \n","persian_date":"1399-10-18 19:30:00","date":1610047800000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/210265\/سیمان-لار-سبزوار-در-٣ماهه-۴۴-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار آثار سود و زیانی فروش املاک مازاد خود را حدود ١٠ میلیارد تومان اعلام کرد. \n \n","persian_date":"1399-10-08 19:55:00","date":1609185300000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/209731\/سود-١٠-میلیاردی-سیمان-لار-سبزوار-از-فروش-املاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار از فروش املاک مازاد به شرکت سنجش سهام سبزوار خبر داد. ارزش کل املاک معرفی شده ٢۵ میلیارد تومان برآورد گریده است. \n \n","persian_date":"1399-10-08 11:38:00","date":1609155480000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/209702\/«سبزوا»-از-فروش-املاک-مازاد-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در ٢ ماهه منتهی به آبان ١٣٩٩ حدود ٣۴ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ١٧ میلیارد تومان متعلق به ماه آبان می باشد. \n \n","persian_date":"1399-09-11 20:12:00","date":1606853520000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/208356\/٢ماهه-سیمان-لار-سبزوار-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سنجش سهام سیمان لار سبزوار از شرکت های فرعی «سبزوا» ١٢٢ میلیارد تومان سود حسابرسی شده محقق کرده است .تقسیم سود ٩٧ درصد سود انباشته در دستور کار شرکت می باشد. \n \n","persian_date":"1399-09-08 19:35:00","date":1606592100000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/208160\/«سبزوا»-از-عملکرد-شرکت-فرعی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(42).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، شرکت سیمان لار سبزوار با نماد «سبزوا» از ٢۴ آبان ماه بازار گردانی می شود. \n \n","persian_date":"1399-08-20 17:35:00","date":1605029700000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/207157\/نماد-سیمان-لار-سبزوار-بازار-گردانی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در ١ ماهه منتهی به مهر ١٣٩٩ حدود ١٨ میلیارد تومان از فروش محصولات خود درآمد کسب نمود. \n \n","persian_date":"1399-08-17 20:21:00","date":1604780460000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/206987\/سیمان-لار-سبزوار-در-١ماهه-١٨-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار از افزایش سرمایه شرکت فرعی (شرکت بنیان بتن سبزوار(سهامی خاص)) از مبلغ یک میلیون ریال به ٢٠٠،٠٠٠ میلیون ریال خبر داد. \n \n","persian_date":"1399-07-27 13:49:00","date":1603028940000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/206007\/یک-شرکت-فرعی-سیمان-لار-سبزوار-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر افزایش نرخ سیمان پاکتی به استحضار می رساند به منظور برگشت و جبران بخشی از افزایش نرخ پاکت سیمان از طریق تعدیل و افزایش نرخ سیمان پاکتی مجوز افزایش قیمت سیمان پاکتی صادر شده است و فاقد هرگونه آثار بر عملکرد و سود هر سهم شرکت می باشد. \n \n","persian_date":"1399-07-24 13:52:00","date":1602769920000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/205924\/شفاف-سازی--سیمان-لار-سبزوار-در-خصوص-افزایش-نرخ-محصول","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در ١٢ ماهه منتهی به شهریور ١٣٩٩ حدود ١٠١ میلیارد تومان فروش داشت که ١٣ میلیارد تومان متعلق به شهریور می باشد. \n\n","persian_date":"1399-07-09 20:36:00","date":1601498160000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/205284\/پرونده-١٢ماهه-سیمان-لار-سبزوار-با-فروش-١٠١-میلیارد-تومانی-بسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A71(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ١١ ماهه منتهی به مرداد ١٣٩٩ شرکت سیمان لار سبزوار حدود ٨٨ میلیارد تومان می باشد که حدود ١٢ میلیارد تومان از این مبلغ متعلق به مرداد می باشد. \n \n","persian_date":"1399-06-12 19:54:00","date":1599076440000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/203906\/سیمان-لار-سبزوار-در-١١-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در ١٠ ماهه منتهی به تیر ١٣٩٩ حدود ٧۵ میلیارد تومان فروش داشت که حدود ١٢ میلیارد تومان متعلق به تیر می باشد. \n \n","persian_date":"1399-05-15 19:40:00","date":1596656400000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/202705\/سیمان-لار-سبزوار-در-١٠ماهه-٧۵-میلیارد-تومان-فروش-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار اعلام نمود سود ناشی از فروش سهام شرکت اصلی در شرکت سنجش سهام سیمان سبزوار مبلغ ۶۴٣ میلیارد ریال می باشد. \n \n","persian_date":"1399-05-04 10:25:00","date":1595672700000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/201975\/سود-۶۴٣-میلیارد-ریالی-«سبزوا»-از-فروش-سهام-در-شرکت-فرعی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار از ثبت افزایش سرمایه شرکت سنجش سهام سیمان سبزوار از مبلغ ١٠ میلیارد ریال به به مبلغ ۴٠٠ میلیارد ریال خبر داد. \n \n","persian_date":"1399-05-01 13:28:00","date":1595424480000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/201896\/افزایش-سرمایه-سنجش-سهام-سیمان-سبزوار-ثبت-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در خصوص سود حاصل از فروش سهام شرکت اصلی تحت مالکیت شرکت فرعی شفاف سازی نمود. \n \n","persian_date":"1399-05-01 13:02:00","date":1595422920000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/201894\/توضیحات--سیمان-لار-سبزوار-در-خصوص-سود-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار شایعه عدم برگزاری مجمع عمومی فوق العاده (نوبت دوم) را رد کرد. \n \n","persian_date":"1399-04-18 19:44:00","date":1594237440000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/201047\/مجمع-سیمان-لار-سبزوار-برگزار-خواهد-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سیمان لار سبزوار در ٩ ماهه منتهی به خرداد ١٣٩٩ حدود ۶٣ میلیارد تومان فروش داشت که حدود ١٠ میلیارد تومان مربوط به ماه خرداد می باشد. \n \n","persian_date":"1399-04-17 19:22:00","date":1594149720000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/200971\/سیمان-لار-سبزوار-در-٩ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار از افزایش نرخ محصولات بر اساس مصوبه انجمن صنفی کارفرمایان صنعت سیمان خبر داد. \n \n","persian_date":"1399-04-10 09:26:00","date":1593509160000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/200505\/رشد-نرخ-های-فروش-در-سیمان-لار-سبزوار","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، کسب درآمد ۵٣ میلیارد تومانی حاصل عملکرد شرکت سیمان لار سبزوار در ٨ ماهه منتهی به سال ١٣٩٩ بود. \n \n","persian_date":"1399-03-19 19:07:00","date":1591643220000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/199105\/فروش-٨ماهه-سیمان-لار-سبزوار-به-۵٣-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ۵٢٧ درصدی شرکت سیمان لار سبزوار از محل مازاد تجدید ارزیابی دارایی‌ها را صادر نمود. \n \n","persian_date":"1399-03-12 17:43:00","date":1591033380000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/198732\/صدور-مجوز-افزایش-سرمایه-سیمان-لار-سبزوار","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،فروش ٧ ماهه منتهی به فروردین ١٣٩٩ شرکت سیمان لار سبزوار به حدود ۴۴ میلیارد تومان رسید. \n \n","persian_date":"1399-02-21 18:38:00","date":1589135880000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/197353\/سیمان-لار-سبزوار-در-٧ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،مجموع فروش ۶ ماهه منتهی به اسفند ١٣٩٨ شرکت سیمان لار سبزوار حدود ٣٩ میلیارد تومان می باشد که حدود ٧ میلیارد تومان از این مبلغ در اسفند تحقق یافته است. \n \n","persian_date":"1399-01-17 01:20:00","date":1586049600000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/195150\/روند-فروش-ماهانه-سیمان-لار-سبزوار-یکنواخت-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،افزایش سرمایه ٨٧٣ درصدی سیمان لار سبزوار از محل مازاد تجدید ارزیابی دارایی مورد تایید حسابرس قرار گرفت. \n \n","persian_date":"1398-12-17 01:20:00","date":1583544000000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/193908\/حسابرس-افزایش-سرمایه-سیمان-لار-سبزوار-را-تایید-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،در گزارش اصلاحیه شرکت سیمان لار سبزوار افزایش سرمایه این شرکت از محل مازاد تجدید ارزیابی دارایی ها از ٧٩۴درصد به ٨٧٣درصد افزایش یافت. \n \n","persian_date":"1398-12-15 01:20:00","date":1583371200000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/193812\/اصلاحیه-سیمان-لار-سبزوار-در-خصوص-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سیمان سبزوار از تصویب افزایش سرمایه ٣٩٠٠ درصدی در شرکت سنجش سهام سیمان سبزوار خبر داد. \n \n","persian_date":"1398-12-11 01:20:00","date":1583025600000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/193511\/تصویب-افزایش-سرمایه-٣٩٠٠-درصدی-در-زیرمجموعه-سیمان-لار-سبزوار","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سنجش سهام سیمان سبزوار از تصویب افزایش سرمایه ٣٩٠٠ درصدی توسط هیأت مدیره شرکت خبر داد. \n \n","persian_date":"1398-12-03 01:20:00","date":1582334400000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/192942\/تصویب-افزایش-سرمایه-سنگین-در-یک-زیر-مجموعه-سیمان-لار-سبزوار","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A71(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره سیمان لار سبزوار افزایش سرمایه ٧٩۴ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n \n","persian_date":"1398-11-28 01:20:00","date":1581902400000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/192723\/افزایش-سرمایه-سیمان-لار-سبزوار-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،هیئت مدیره شرکت سنجش سهام سیمان سبزوار از زیر مجموعه های سیمان لار سبزوار افزایش سرمایه از مبلغ ١ میلیارد تومان به مبلغ ۴٠ میلیارد تومان را به تصویب رساند.افزایش سرمایه از محل مطالبات حال شده سهامداران خواهد بود. \n \n","persian_date":"1398-11-16 01:20:00","date":1580865600000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/192256\/افزایش-سرمایه-سنگین-در-یکی-از-زیرمجموعه-های-«سبزوا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A72(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در ۴ ماهه منتهی به دی سال ١٣٩٨ حدود ٢۵ میلیارد تومان فروش محصول داشت. \n \n","persian_date":"1398-11-16 01:20:00","date":1580865600000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/192254\/نگاهی-مقایسه-ای-به-فروش-ماهانه-سیمان-لار-سبزوار-در-۴-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سیمان لار سبزوار در ٣ ماهه منتهی به آذر ١٣٩٨ حدود ١٨ میلیارد تومان از فروش محصولات خود درآمد کسب نمود. \n \n","persian_date":"1398-10-18 01:20:00","date":1578446400000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/190898\/سیمان-لار-سبزوار-در-٣ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سیمان لار سبزوار در ٢ ماهه منتهی به آبان ١٣٩٨ حدود ١٢ میلیارد تومان فروش داشته است که حدود ۵ میلیارد تومان متعلق به آبان می باشد.فروش ٢ ماهه منتهی به آبان ٩٨ در مقایسه با دوره مشابه قبلی با رشد همراه بوده است. \n \n","persian_date":"1398-09-28 01:20:00","date":1576718400000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/189837\/سیمان-لار-سبزوار-از-فروش-١٢میلیاردی-خود-در-٢-ماهه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سیمان لار سبزوار در ٢ماهه منتهی به آبان ١٣٩٨ حدود ١٢میلیارد تومان از فروش محصولات خود درآمد داشته است که ۵٠درصد نسبت به دوره مشابه سال گذشته رشد داشته است .فروش شرکت درآبان ماه حدود ۵میلیارد تومان می باشد.نرخ فروش انواع سیمان در آبان ٩٨ مبلغ ١،۴۴٢،٨٠٨ریال می باشد ،حال آنکه نرخ فروش در آبان ٩٧ مبلغ ٩٧٧،٧۴٧ریال بود. \n \n","persian_date":"1398-09-06 01:20:00","date":1574817600000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/188759\/عملکرد-قابل-قبول-سیمان-لار-سبزوار-۵٠درصد-افزایش-درآمد-فروش-در-٢ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سیمان لار سبزوار در ١ ماهه منتهی به مهر ١٣٩٨ حدود ٧میلیارد تومان از فروش محصولات خود درآمد داشته است. فروش مهر ١٣٩٨ بیشترین مبلغ فروش ماهانه در طی ٢سال اخیر بوده است. \n \n","persian_date":"1398-08-28 01:20:00","date":1574126400000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/188338\/سیمان-لار-سبزوار-در-اولین-ماه-سال-مالی-٩٩-پرفروش-ظاهر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار اعلام داشت بنا به تفویض اختیار حاصله از مجمع عمومی فوق العاده هیات مدیره در خصوص افزایش سرمایه ، با عنایت به اظهارنامه تنظیمی و همچنین سند حسابداری صادره مبنی بر تصفیه مطالبات و انتقال مطالبات مذکور به حساب سرمایه ، هیت مدیره شرکت افزایش مزبور را عملی دانسته در نتیجه مبلغ ٩،٩٩٩،٠٠٠،٠٠٠ریال را از حساب بدهی شرکت کسر گردیده و به حساب سرمایه منظور گردیده است در نتیجه ماده ۵ اساسنامه اصلاح و سرمایه شرکت مبلغ ١٠،٠٠٠،٠٠٠،٠٠٠ریال منقسم به ١،٠٠٠،٠٠٠ سهم ١٠،٠٠٠ریالی با نام که تماما پرداخت گردیده است. \n\n","persian_date":"1398-08-12 01:20:00","date":1572744000000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/187614\/شفاف-سازی--سیمان-لار-سبزوار-در-خصوص-افزایش-سرمایه-یک-زیرمجموعه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191103104719.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سیمان لار سبزوار در ماه نخست سال مالی منتهی به شهریور ١٣٩٨ از فروش محصولات خود ٧ میلیارد تومان درآمد کسب نمود که حدود ۴ میلیارد تومان آن مربوط به فروش مهر ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ٨٢ درصد رشد داشته است. \n \n","persian_date":"1398-08-08 01:20:00","date":1572398400000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/187456\/رشد-٨٢-درصدی-در-فروش-سیمان-لار-سبزوار","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سیمان لار سبزوار در ١٢ ماهه منتهی به شهریور ١٣٩٨ از فروش محصولات خود ۵٢ میلیارد تومان درآمد کسب نمود که مبلغ ۶ میلیارد تومان آن مربوط به فروش شهریور ماه می باشد.  \n \n","persian_date":"1398-07-07 01:20:00","date":1569720000000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/186017\/پایان-سال-مالی-سیمان-لار-سبزوار-با-ثبت-فروش-۵٢-میلیارد-تومانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار اعلام نمود برای تعیین تکلیف حسابهای باز فی مابین شرکت سیمان لار سبزوار و شرکت سرمایه گذاری عمران سارا از بابت تهاتر سیمان با املاک تجاری شهر مشهد که از سال ١٣٩۴ مسکوت بوده است در جلسه ای که در مورخ ١٣٩٨.٠۵.١۴ که با حضور مدیران شرکت سیمان لار سبزوار و مدیریت عاملی شرکت سارا انجام شد، موافقتنامه اولیه به صورت مشروط و به صورت دست نویس منعقد گردید که پس از بررسی، توسط هیئت مدیره شرکت مذکور و تصویب آن در مورخه ١٣٩٨.٠۶.٠٨ به امضاء صاحبان مجاز آن شرکت رسیده است. که کل تاخیرات از سال ١٣٩۴ لغایت ١٣٩٨.٠۵.١۴ با نرخ ١٠% معادل ٩\/١۶٢ میلیون ریال که بصورت املاک از مجموعه مذکور و به نرخ ارزیابی سال ١٣٩۴ (دریافت املاک به قیمت سال ١٣٩۴ در عین حالی که دارای منافع است و لکن قابل شناسایی تا زمان فروش در دفاتر نمی باشد) و عدم دریافت مخارج اضافی انجام شده در پروژه که از بابت تاسیسات اضافی نصب شده، به مبلغ ٣\/۵٠٠ میلیون ریال برآورد می گردد(لازم به توضیح است که موضوع افشاء با حسابرس مستقل موسسه حسابرسی دایا رهیافت هماهنگ گردیده است). \n\n","persian_date":"1398-06-12 01:20:00","date":1567473600000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/184911\/شفاف-سازی-تکمیلی--سیمان-لار-سبزوار-در-خصوص-تحویل-واحدهای-شرکت-عمران-سارا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190903065325.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار در خصوص توافقنامه تحویل واحدهای تجاری شرکت عمران سارا مبلغ مخارج انجام شده (شامل تاسیسات اضافی نصب شده ،) مطالبه نشده را نیر محاسبه و اعلام نمود. \n \n","persian_date":"1398-06-11 01:20:00","date":1567387200000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/184871\/توضیحات-تکمیلی-سیمان-لار-سبزوار-در-خصوص-توافقنامه-تحویل-واحدهای-تجاری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار اعلام داشت با عنایت به نامه شماره ١٣٢۶۴٨ شرکت مبنی بر تعیین و تکلیف و تحویل واحدهای تجاری تهاتر شده با این شرکت،جلسه ای درتاریخ ٩٨.٠۵.١۴ باحضورمدیران دو شرکت درمحل شرکت سرمایه گذاری عمران سارا برگزار و تصمیمات ذیل اتخاذ گردید:مقررگردید مبلغ تاخیرات برمبنای نرخ ١٠% محاسبه ودرنهایت مبلغ ٩،١۶٢ میلیون ریال به عنوان بدهی شرکت سارا در حسابهای فی مابین منظورگرددو مبلغ مذکور با واحدهای تجاری باقیمانده بانرخ کارشناسی سال ٩۴ تهاتر گردد.(سودحاصله از بابت تفاوت نرخ کارشناسی سال ٩۴ باتاریخ جاری نیز در آینده مشخص خواهد گردید.) از بابت هزینه های اضافی انجام شده توسط پروژه به منظور ارتقاء کیفیت و تغییرات ، مبلغی از شرکت سیمان دریافت نخواهد شد. \n \n","persian_date":"1398-06-09 01:20:00","date":1567214400000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/184736\/توافقنامه--سیمان-لار-سبزوار-در-خصوص-تحویل-واحدهای-تجاری-شرکت-عمران-سارا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار اعلام داشت برنامه این شرکت جهت برون رفت از شمولیت ماده ١۴١ لایحه قانونی اصلاحی قسمتی از قانون تجارت اقدام به افزایش سرمایه از محل تجدید ارزیابی دارایی ها می باشد که پس از تصویب هیئت مدیره شرکت و تایید و اظهار نظر بازرس قانونی و اخذ مجوزهای لازم از سازمان بورس و اوراق بهادار و تصویب مجمع عمومی فوق العاده میسر می باشد.  \n \n","persian_date":"1398-06-05 01:20:00","date":1566868800000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/184580\/سیمان-لار-سبزوار-برنامه-افزایش-سرمایه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سیمان لار سبزوار از افزایش نرخ فروش محصولات خبر داد. \n \n","persian_date":"1398-04-15 01:20:00","date":1562376000000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/182214\/سیمان-لار-سبزوار-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D8%A8%D8%B2%D9%88%D8%A7(6).jpg","img_text":""},{"text":" مدیر عامل شرکت سیمان لار سبزوار: با توجه به محدودیت‌های موجود، فروش صادراتی به صورت ریالی انجام می‌پذیرد که از ابتدای سال مالی جاری تاکنون ٣۶ میلیارد ریال معادل ۴٠٧٠٠ تن به کشورهای افغانستان و ازبکستان صادرات انجام شده است و برنامه‌ریزی مدیریت شرکت این است که ضمن حفظ مشتریان فعلی در بازارهای منطقه‌ای و صادراتی، مشتریان جدیدی برای فروش سیمان سبزوار به دست آورد و ظرفیت واقعی به ظرفیت اسمی نزدیک گردد.برای تحقق این هدف توجه ویژه و برنامه‌ریزی برای استفاده‌ی حداکثری از حمل و نقل ریلی در حال انجام است. \n بورس24 : آخرین وضعیت روند تولید و فروش و عملکرد مالی سیمان لار سبزوار در سالی که گذشت و استراتژی سال جاری از زبان مدیر عامل این شرکت تشریح شد.\nعلیرضا امیر فراهانی، مدیر عامل شرکت سیمان لار سبزوار در خصوص وضعیت صادرات محصولات و سیمانی و نحوه دریافت مبالغ فروش به خبرنگار بورس24 گفت: بازارهای هدف صادراتی شرکت، افغانستان و کشورهای آسیای میانه مخصوصاً ازبکستان هستند که به دلیل الزام صادرکنندگان به ارائه‌ی تعهد ارزی صادرات، محدودیت‌هایی برای فروش به صورت ارزی وجود دارد.\nوی ادامه داد: همچنین به دلیل اخذ تعرفه‌ی وارداتی مخصوصاً توسط کشور افغانستان که حدود 17 دلار می‌باشد عملاً پتانسیل‌های صادرات به افغانستان محدود شده است و محاسبه‌ی هزینه‌ی حمل و نقل ریلی صادراتی بر مبنای ارزهای خارجی نیز باعث افزایش هزینه‌ی صادرات به کشورهای آسیای میانه شده است و همه‌ی این موارد باعث گردیده که صادرات سیمان به صورت ریالی انجام پذیرد.\nوی گفت: با تمام این اوصاف در شش ماهه‌ی دوم سال 1397، شرکت تمامی تلاش خود را جهت عقد قرارداد صادراتی با تجار و بازرگانان کشورهای هدف انجام داده که تاکنون نتایج خوبی به دست آمده است و در صورت نهایی شدن قراردادها از طریق سامانه‌ی کدال به اطلاع تمامی ذینفعان و سهامداران سیمان سبزوار خواهد رسید.\nامیر فراهانی در خصوص نحوه قیمت گذاری سیمان و افزایش قیمت این محصول گفت: واقعی‌سازی و افزایش قیمت سیمان ارتباط مستقیم به میزان تلاش و اراده‌ی انجمن صنفی کارفرمایان صنعت سیمان، حمایت و هماهنگی میان شرکت‌های سیمانی و از طرف دیگر عدم مداخله‌ی مستقیم و غیرمستقیم دولت در نرخ‌گذاری سیمان دارد.\nوی افزود: با توجه به تغییرات صورت گرفته در اعضای هیأت مدیره‌ی سیمان سبزوار در آبان ماه سال 1397، تیم جدید مدیریت شرکت در مرحله‌ی اول در عمل از رقابت منفی فروش داخلی ممانعت کرد و تلاش داریم تا بتوانیم با ایجاد هماهنگی بین شرکت‌های تولیدکننده‌ی سیمان در منطقه‌ی خراسان (کارگروه شمال شرق) ضمن تداوم سیاست پرهیز از رقابت منفی، مقدمات افزایش قیمت داخلی سیمان هم فراهم گردد.\nافزایش نرخ را دنبال می کنیم\nمدیر عامل سیمان لار سبزوار گفت: با توجه به شاخص کل بهای تولیدکننده در سال 1397 که توسط بانک مرکزی منتشر شده است و در دی ماه 1397 نسبت به ماه مشابه سال قبل 52.9 درصد افزایش داشته است و پیش‌بینی می‌شود که این رقم در پایان اسفند ماه 1397 به حدود 60 درصد رسیده باشد، انتظار داریم تا انجمن صنفی کارفرمایان صنعت سیمان و تمامی مدیران شرکت‌های سیمانی در سال 1398 پیگیری لازم جهت افزایش نرخ سیمان حداقل به همان میزان درصد افزایش شاخص کل بهای تولیدکننده در سال 1397 باشند.\nاز این مقام مسئول در سیمان سبزوار پرسیدیم که بارندگی های اخیر چه تاثیری بر شرکت و روند تولید آن داشته که گفت: علی‌رغم خساراتی که به دنبال بارندگی‌های شدید ابتدای سال در برخی مناطق کشور از جمله استان‌های شمالی ایجاد گردید و متاسفانه به تعداد کثیری از هموطنان آسیب‌های مالی و جانی وارد گردید، به سیمان سبزوار از این محل آسیبی وارد نشده و عملیات تولید سیمان به طور طبیعی در حال انجام می‌باشد.\nوی ادامه داد: با توجه به اینکه میزان مصرف سیمان در احداث یک متر مربع بنای ساختمان حدود 150 کیلوگرم می‌باشد؛ در ابتدا لازم است که میزان خسارات وارد شده به ساختمان‌ها، ابنیه و زیرساخت‌های جاده‌ای از طریق منابع ذیصلاح اعلام گردد تا براساس آن برآورد تقریبی بابت افزایش تقاضای مصرف سیمان صورت پذیرد.\nهمچنان پیگیر تجدید ارزیابی هستیم\nوی در مورد اقدامات لازم در مورد تجدید ارزیابی دارایی شرکت گفت: اقدامات لازم و اولیه جهت تجدید ارزیابی دارایی‌های شرکت در سال 1397 انجام شده است و در صورت تصویب و تایید نهایی \"طرح اصلاح قانون حداکثر استفاده از توان تولیدی و خدماتی در تامین نیازهای کشور و تقویت آن‌ها در امر صادرات\"، مراحل انجام افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها به نحو مقتضی و قانونی به اطلاع عموم ذینفعان و صاحبان سهام خواهد رسید.\nامیر فراهانی در مورد میزان صادرات شرکت گفت: با توجه به محدودیت‌های موجود، فروش صادراتی به صورت ریالی انجام می‌پذیرد که از ابتدای سال مالی جاری تاکنون 36 میلیارد ریال معادل 40700 تن به کشورهای افغانستان و ازبکستان صادرات انجام شده است و برنامه‌ریزی مدیریت شرکت این است که ضمن حفظ مشتریان فعلی در بازارهای منطقه‌ای و صادراتی، مشتریان جدیدی برای فروش سیمان سبزوار به دست آورد و ظرفیت واقعی به ظرفیت اسمی نزدیک گردد.برای تحقق این هدف توجه ویژه و برنامه‌ریزی برای استفاده‌ی حداکثری از حمل و نقل ریلی در حال انجام است.\nوی گفت: نرخ منطقه‌ای سیمان در کشور افغانستان حدود 55 دلار و در کشور ازبکستان حدود 60 دلار می‌باشد. در سایر کشورها به دلیل عدم صادرات توسط شرکت سیمان لار سبزوار اعلام رقم دقیق نرخ صادراتی میسر نیست.\n","persian_date":"1398-01-26 01:20:00","date":1555291200000,"key":"سبزوا","url":"https:\/\/www.bourse24.ir\/news\/178998\/آخرین-وضعیت-تجدید-ارزیابی-دارایی-های-سیمان-لار-سبزوار","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190415050313.jpg","img_text":""}]