[{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین از مزایده عمومی املاک مازاد خود به دلیل عدم وجود متقاضی نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین از مزایده عمومی املاک مازاد خود به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n","persian_date":"1403-05-22 17:19:00","date":1723483140000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/297605\/مزایده-«وزمین»-به-کجا-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ba12de5f58d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک ایران زمین در نظر دارد املاک مازاد بانک را با شرایط نقدی از طریق مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک ایران زمین در نظر دارد املاک مازاد بانک را با شرایط نقدی از طریق مزایده عمومی به فروش رساند.\n\n","persian_date":"1403-05-13 14:37:00","date":1722695820000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/297135\/«وزمین»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ae0f61afd13.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین بیان داشت در اجرای تکالیف مقرر در قوانین و در راستای مولدسازی اموال مازاد خود، همچنین بهبود شاخص های کیفی بانک و کاهش هزینه های عملیاتی شرکت های زیرمجموعه، تصمیم به ساماندهی، واگذاری و انحلال تعدادی از آنها نموده است. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین بیان داشت در اجرای تکالیف مقرر در قوانین و در راستای مولدسازی اموال مازاد خود، همچنین بهبود شاخص های کیفی بانک و کاهش هزینه های عملیاتی شرکت های زیرمجموعه، تصمیم به ساماندهی، واگذاری و انحلال تعدادی از آنها نموده است. در همین راستا و به استناد صورتجلسه مجمع عمومی فوق العاده مورخ 1403.03.29، دو شرکت سهیل سرو پرشیا و افروغ تجارت آترین در شرکت مدیریت ساخت ابنیه حافظ  ادغام و منحل گردیدند و مطابق قوانین، نیازی به ختم تصفیه ندارند. بانک ادامه داد در صورت وجود آثار مالی ناشی از این رویداد و سایر موارد با اهمیت مربوطه، مراتب متعاقباً بر اساس مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس، اطلاع رسانی خواهد شد.\n\n","persian_date":"1403-05-10 16:02:00","date":1722441720000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/297056\/«وزمین»-از-ادغام-برخی-از-شرکت-های-زیرمجموعه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66aa2ea560a7b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین در 3 ماهه منتهی به خرداد به درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی 1037 میلیارد تومانی رسید... \n بورس24 - به گزارش کدال نگر بورس24 ، بانک ایران زمین در 3 ماهه منتهی به خرداد به درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی 1037 میلیارد تومانی رسید که رشد 33 درصدی نسبت به 3 ماهه سال 1402 داشت.\nدرآمد کارمزد و خالص ان نیز به ترتیب افزایش 17 و 18 درصدی را تجربه کردند. رقم خالص درآمد کارمزد در این دوره 93 میلیارد تومان گزارش شد.\nگفتنی است این بانک موفق شد هزینه مطالبات مشکوک الوصول خود را 54 درصد کاهش دهد.\n\n","persian_date":"1403-04-30 18:16:00","date":1721499360000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/295586\/رشد-درآمدها-در-بانک-ایران-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bcdb5943d6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین مزایده ای جهت فروش املاک بانک برگزار نمود. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین مزایده ای  جهت فروش املاک بانک برگزار نمود.\nطی صورتجلسه بازگشائی پاکات، چهار پیشنهاد جهت املاک ردیف 3، 4 ، 7 و 8 واصل گردید.\n ضمنا اسناد مثبته پس از تشریفات لازم جهت انعقاد قرارداد و مبالغ دریافتی از خریداران، متعاقبا با عنوان نتایج شرکت در مزایده اطلاع رسانی می‌گردد.\nقابل ذکر است در ارتباط با 31 ملک، پیشنهادی اخذ نشده است.\n","persian_date":"1403-04-17 18:40:00","date":1720377600000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/294801\/\"وزمین\"-از-برگزاری-مزایده-املاک-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/668aaf703129c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اعلام داشت شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک در نظر دارد املاک مازاد را با شرایط نقدی از طریق مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین اعلام داشت شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک در نظر دارد املاک مازاد را با شرایط نقدی از طریق مزایده عمومی به فروش رساند.\n\n","persian_date":"1403-03-31 13:48:00","date":1718891280000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/293502\/بانک-ایران-زمین-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/667401eacac78.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک ایران زمین در 12 ماهه منتهی به اسفند 1402 به زیان خالصی معادل ( 12952) میلیارد تومان محقق کرد . \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین در 12 ماهه منتهی به اسفند 1402 به زیان خالصی معادل ( 12952) میلیارد تومان محقق کرد که با افزایش 1 درصدی زیان نسبت به دوره مشابه قبل همراه شد.\nزیان  هر سهم نیز در این دوره به 32381 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 9 درصد کاهش نسبت به مدت مشابه در سال 1401 به 8704- میلیارد تومان رسید و خالص درآمد کارمزد افزایش 58 درصدی داشت.\n به این ترتیب جمع درآمدهای عملیاتی بانک ایران زمین با کاهش 5 درصدی به حدود 8539-  میلیارد تومان رسید.\n","persian_date":"1403-03-27 20:28:00","date":1718569680000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/293266\/آیا-از-عملکرد-\"وزمین\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/666f197ad2a8c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین در خصوص تعیین تکلیف تعهدات ارزی موضوع ماده 46 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین در خصوص تعیین تکلیف تعهدات ارزی موضوع ماده 46 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور بیان داشت با عنایت به محدودیت های حاکم بر فعالیت های بانک ایران زمین در چارچوب مجوز مرحله اول فعالیت های ارزی، این بانک فاقد هرگونه تعهدات ارزی موضوع ماده صدرالاشاره می باشد.\n\n","persian_date":"1403-03-26 14:03:00","date":1718460180000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/293122\/«وزمین»-در-خصوص-اثر-تعیین-تکلیف-تعهدات-ارزی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d6df3345e6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین بیان داشت در خصوص پرونده قضایی موضوع مطالبات بانک از تعاونی مولی الموحدین، به دلیل انتقال پرونده به شعب دادسرای مختلف در اثنای رسیدگی فرآیند رسیدگی و اتخاذ تصمیم با تطویل زمان مواجه گردیده است. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین بیان داشت در خصوص پرونده قضایی موضوع مطالبات بانک از تعاونی مولی الموحدین، به دلیل انتقال پرونده به شعب دادسرای مختلف در اثنای رسیدگی فرآیند رسیدگی و اتخاذ تصمیم با تطویل زمان مواجه گردیده است. گفتنی است بر اساس آخرین گزارش کارشناسان منتخب دادسرا کمترین مانده مطالبات از تعاونی مذکور حدود 120 هزار میلیارد ریال تعیین گردیده است.\nبانک افزود کاهش میزان درآمدهای مشاع نسبت به هزینه های مشاع به دلیل ناترازی بین منابع و مصارف مشاع متاثر از فرآینده نقل و انتقال دارایی ها از تعاونی مولی الموحدین باه بانک در راستای اجرای قانون ساماندهی بازار غیر متشکل پولی کشور می باشد و لذا عمده رئوس برنامه های عملیاتی تدوین شده برای بانک در این خصوص بر فرآیند واگذاری اموال انتقالی و مولد سازی دارایی های مربور پس از حصول نتیجه در پرونده قضایی متمرکز است.\nدر خصوص تسریع در حل مشکلات قضایی و لغو محدودیت برگزاری مجامع تصویب صورت های مالی جلساتی با دفاتر سرپرست دادسرای عمومی و اتقلاب 32 تهران ، پلیس امنیت اقتصادی و ... صورت گرفته که یکی از نتایج مهم این اقدامات لغو محدودیت واخذ مجوز مقام محترم قضایی برای موافقت با برگزاری مجمع تصویب صورت های مالی سال 1397 می باشد.\nدر خصوص آخرین وضعیت پروژه های البرز میرداماد، دانشگاه مشهد و پروژه استخر بیان داشت اسناد دریافتی از شرکت کارسان آریا افق در ارتباط با فروش پروژه های البرز میرداماد و دانشگاه مشهد در سال 95 به ترتیب به مبالغ 12500 میلیارد ریال و 5000 میلیارد ریال بوده است. از مجموع 17500 میلیارد ریال مطالبات ایجادی، 800 میلیارد ریال به صورت نقد تسویه شده و الباقی طی 7 چک با سررسید یک ساله جمعا به مبلغ 12000 میلیارد ریال برای پروژه البرز به عنوان اسناد دریافتنی و هم چنین 4700 میلیارد ریال بابت پروژه دانشگاه مشهد به عنوان مطالبات در دفاتر بانک شناسایی شد.\n\n\n\n","persian_date":"1403-03-19 08:23:00","date":1717834980000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/292738\/«وزمین»-در-خصوص-صورت-های-مالی-سال-98-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6663e3bb1f45a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین صورت های مالی منتهی به اسفند 1398 خود را منتشر کرد. بر اساس اطلاعات ارائه شده این بانک موفق شد به 1128 میلیارد تومان درآمد مشاع در این دوره دست یابد . \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین صورت های مالی منتهی به اسفند 1398 خود را منتشر کرد. بر اساس اطلاعات ارائه شده این بانک موفق شد به 1128 میلیارد تومان درآمد مشاع در این دوره دست یابد که در مقایسه با سال قبل از آن 78 درصد افزایش داشته است. هم چنین جمع درامدهای غیر مشاع به 1391 میلیارد تومان رسید.\nمطابق گزارش تلفیقی نیز جمع درامدهای مشاع و غیر مشاع به ترتیب 1046 میلیارد تومان با 60 درصد افزایش و 1456 میلیارد تومان بوده است.\nدر دوره مورد بررسی هزینه مالی کاهش 79 درصدی داشت. هزینه کارمزد نیز تنها 16 درصد رشد کرد.\nخالص جریان وجه نقد ناشی از فعالیت های عملیاتی که در دوره مشابه قبل بیش از منفی 2500 میلیارد تومان بود نیز در این دوره به کمتر از منفی 690 میلیارد تومان رسید.\n\n","persian_date":"1403-02-24 19:09:00","date":1715627340000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/291195\/گزارش-عملکرد-سال-98-ایران-زمین-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/664202ed5de8a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین از دریافت مجوز برگزاری مجمع عمومی عادی سالیانه برای تصویب صورت های مالی سال 1398 از سوی بانک مرکزی جمهوری اسلامی ایران، در صورت انجام برخی اقدامات خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین از دریافت مجوز برگزاری مجمع عمومی عادی سالیانه برای تصویب صورت های مالی سال 1398 از سوی بانک مرکزی جمهوری اسلامی ایران، در صورت انجام برخی اقدامات خبر داد.\nاز جمله شروط لازم برای برگزاری مجمع مذکور رعایت کامل ضوابط و مقررات ابلاغی در خصوص طبقه بندی دارایی های و ذخیره گیری مطالبات مشکوک الوصول و شناسایی درامدها و اعمال ثبت ها و تعدیلات سنواتی است.\n\n","persian_date":"1403-02-19 15:59:00","date":1715183940000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/290968\/«وزمین»-مجوز-برگزاری-مجمع-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/663b3ef3733e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اعضاء هیأت سرپرستی را معرفی کرد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین بیان داشت  با استناد به مصوبه شورای پول و اعتبار و صورتجلسه هیأت موضوع ماده (39) قانون پولی و بانکی کشور مبنی بر واگذاری اداره امور بانک ایران زمین به بانک مرکزی جمهوری اسلامی ایران و استقرار هیأت سرپرستی، به ترتیب آقای عبدالمجید پورسعید به عنوان رئیس هیأت سرپرستی، آقای علیرضا کریمی وثیق و آقای قدرت‌اله عبداللهی به عنوان اعضاء هیأت سرپرستی منصوب شدند. شایان ذکر است حدود اختیارات هیأت سرپرستی به شرح مندرج درماده 56 اساسنامه و ماده 3 آیین نامه طرز اداره بانک و نحوه الغاء ماده 39 قانون پولی و بانکی میباشد. در همین ارتباط مطابق با دستورالعمل افشای اطلاعات با اهمیت سازمان بورس و اوراق بهادار تهران بدلیل ابهامات مطروحه درخصوص ابقاء اعضاء محترم هیات سرپرستی، مقرر گردید مراتب پس از ثبت آگهی تغییرات به اطلاع سهامداران و سپرده‌گذاران محترم رسانیده شود.\n\n","persian_date":"1403-02-11 20:06:00","date":1714507560000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/290690\/اعضای-هیأت-سرپرستی-بانک-ایران-زمین-انتخاب-شدند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6630ec98b0cf4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین در خصوص دارایی واگذاری از تعاونی اعتبار مولی‌الموحدین مولی الموحدین توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین توضیح داد از بدو تأسیس در راستای اجرای مفاد قانون ساماندهی بازار غیر متشکل پولی از جانب بانک مرکزی جمهوری اسلامی ماموریت می‌یابد که سپرده‌های تعاونی اعتبار مولی‌الموحدین را پرداخت و در ازای آن دارایی‌های تعاونی مزبور را به تملک خود درآورد. در این رابطه سپرده‎‌های مشتریان توسط بانک ایران زمین تسویه و طی سالیان گذشته دارایی‌های معرفی شده توسط شرکت تعاونی مولی‌الموحدین به بانک ایران زمین منتقل گردیده و بدهی تعاونی مزبور در دفاتر بانک در مقطع پایان سال 1402 برابر با 46,846 میلیارد ریال می‌باشد. از طرف دیگر همزمان با شکایت احدی از سهامداران بانک پرونده قضایی تحت کلاسه شماره 0200032 نزد شعبه 8 بازپرسی دادسرای عمومی و انقلاب ناحیه 32 تهران (جرائم اقتصادی) با عنوان گران نمایی ارزش دارایی‌های واگذار شده به بانک مطرح که همچنان در دست رسیدگی است. شکایت مزبور موجب گردید که بازپرس محترم پرونده طی نامه شماره 140068990009719957 بتاریخ 14022.02.26با عنوان ریاست محترم سازمان بورس، مجمع عمومی عادی به طور فوق العاده رسیدگی به صورتهای مالی سال 1397 بانک را متوقف نماید چرا که این امکان وجود داشت که ارزش دارایی‌های منتقل شده در ترازنامه بانک در جریان رسیدگی قضایی تغییر یابد. در این رابطه عمده دارایی‌های منتقل شده به بانک از سمت تعاونی مولی‌الموحدین به دستور مرجع محترم قضایی مورد کارشناسی مجدد به تاریخ موثر قرار گرفت و نتایج حاصله حاکی از وجود تفاوت‌هایی قابل ملاحظه در ارزش واگذاری به بانک با ارزشگذاری مجدد صورت گرفته به تاریخ انتقال بود که این مهم در یادداشت‌های صورت های مالی سال 1398 بانک نیز مورد افشا قرار گرفته است. تبعاً تفاوت در ارزش دفتری دارایی‌های واگذار شده به بانک با نتایج حاصله از ارزشگذاری مجدد به تاریخ انتقال، در تغییر طبقه برخی از اقلام دارایی‌های بانک موثر خواهد بود به نحوی که مانده دارایی‌های منتقل شده به بانک کاهش و میزان بدهی تعاونی مولی‌الموحدین به بانک افزایش خواهد یافت که این مساله زمینه شناسایی و انتقال دارایی‌های بیشتر به بانک در جهت تسویه بدهی تعاونی را فراهم خواهد نمود و به هر تقدیر منافع و مصالح بانک را نمایندگی خواهد نمود. باید توجه داشت که موضوعات صدرالاشاره کماکان در دست رسیدگی توسط مرجع محترم قضایی بوده و هنوز نتیجه و آرای قطعی حاصل نگردیده تا بتوان بر مبنای آن اصلاحات مورد نظر در ارزش دارایی‌های واگذار شده به بانک را اعمال نمود هرچند آثار مالی ناشی از اصلاحات مورد نظر بر ترازنامه بانک با اهمیت تلقی می‌گردد و سهامداران محترم می‌باید به این مهم توجه داشته باشند. همچنین علت عدم افشای موضوع گران نمایی دارایی‌های منتقل شده به بانک از سمت شرکت تعاونی مولی الموحدین در صورت‌های مالی منتهی به پایان سال 1397 موخر بودن تاریخ طرح شکایت و شروع رسیدگی قضایی نسبت به تاریخ تهیه گزارش و رسیدگی حسابرس به صورتهای مالی سال 1397 و طی نمودن مراحل تاییدات اداری آن بوده کما اینکه این مهم در صورتهای مالی 1398 و بعد از آن رعایت گردیده و مورد اشاره قرار گرفته است. در خصوص میزان بدهی تعاونی مولی‌الموحدین به بانک ایران زمین با نظر داشت ارزش کارشناسی مجدد دارایی‌های منتقل شده گزارشات متعددی توسط هیأت کارشناسان رسمی دادگستری به تاریخ‌های 1401.06.26، 1402.04.26، 1402.08.27، 1402.09.27 و 1402.12.27 به مرجع قضایی ارائه شده و موضوع در دست پیگیری و رسیدگی می‌باشد. علی‌ایحال هیأت سرپرستی بانک بواسطه صیانت از حقوق سهامداران و تکلیف بازپرس محترم شعبه 8 دادسرای عمومی و انقلاب ناحیه 32 تهران در خصوص ضرورت تشریح موضوع در مجامع به عنوان شرط رفع محدودیت برگزاری مجامع عمومی رسیدگی به صورت‌های مالی بانک بر خود لازم می داند مطابق با دستورالعمل افشای اطلاعات با اهمیت سازمان بورس و اوراق بهادار در خصوص ابهامات مطروحه شفاف‌سازی نماید. ضمن اینکه گزارش مبسوطی در این رابطه در مجامع عمومی آتی بانک به سهامداران محترم ارائه خواهد شد.\n\n","persian_date":"1403-02-01 16:29:00","date":1713630540000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/289620\/«وزمین»--در-خصوص-دارایی-واگذاری-از-مولی-الموحدین-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66238ade9f6c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین در اجرای تکالیف مقرر در قوانین و در راستای مولدسازی اموال مازاد خود، همچنین بهبود شاخص های کیفی بانک و کاهش هزینه های عملیاتی شرکتهای زیرمجموعه، تصمیم به ساماندهی، واگذاری و انحلال تعدادی از آنها نموده است.\nدر همین راستا و به استناد صورتجلسه مجمع عمومی فوق العاده مورخ 1402.11.28، شرکت سیمرغ کوهسار سرزمین آپادانا با شناسه ملی 14008183380 در شرکت جاوید کبیر ماندگار به شناسه ملی 14008169051، ادغام و منحل گردید و مطابق قوانین، نیازی به ختم تصفیه ندارد.\nبدیهی است در صورت وجود آثار مالی ناشی از این رویداد و سایر موارد با اهمیت مربوطه، مراتب متعاقباً بر اساس مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس، اطلاع رسانی خواهد شد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین  در اجرای تکالیف مقرر در قوانین و در راستای مولدسازی اموال مازاد خود، همچنین بهبود شاخص های کیفی بانک و کاهش هزینه های عملیاتی شرکتهای زیرمجموعه، تصمیم به ساماندهی، واگذاری و انحلال تعدادی از آنها نموده است.\nدر همین راستا و به استناد صورتجلسه مجمع عمومی فوق العاده مورخ 1402.11.28، شرکت سیمرغ کوهسار سرزمین آپادانا با شناسه ملی 14008183380 در شرکت جاوید کبیر ماندگار به شناسه ملی 14008169051، ادغام و منحل گردید و مطابق قوانین، نیازی به ختم تصفیه ندارد.\nبدیهی است در صورت وجود آثار مالی ناشی از این رویداد و سایر موارد با اهمیت مربوطه، مراتب متعاقباً بر اساس مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس، اطلاع رسانی خواهد شد.\n","persian_date":"1403-02-01 16:18:00","date":1713629880000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/289618\/بانک-ایران-زمین-از-ادغام-شرکت-شیرمجموعه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66238836a1d5e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین در اجرای تکالیف مقرر در قوانین و در راستای مولدسازی اموال مازاد خود، همچنین بهبود شاخص های کیفی بانک و کاهش هزینه های عملیاتی شرکتهای زیرمجموعه، تصمیم به ساماندهی، واگذاری و انحلال تعدادی از آنها نموده است. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین در اجرای تکالیف مقرر در قوانین و در راستای مولدسازی اموال مازاد خود، همچنین بهبود شاخص های کیفی بانک و کاهش هزینه های عملیاتی شرکتهای زیرمجموعه، تصمیم به ساماندهی، واگذاری و انحلال تعدادی از آنها نموده است. در همین راستا و به استناد صورتجلسه مجمع عمومی فوق العاده (نوبت دوم)، شرکت پایدار دژ تحکیم منحل گردید و شرکت تجارت بین الملل حافظ فرداد با نمایندگی آقای میثم صفری به سمت مدیر تصفیه تعیین گردیدند.\n\n","persian_date":"1403-01-20 17:39:00","date":1712597940000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/289022\/«وزمین»-از-انحلال-شرکت-زیرمجموعه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6613c941628ea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین در خصوص تاثیر بخشنامه بانک مرکزی جمهوری اسلامی ایران با موضوع اعلام نرخ تسعیر اقلام پولی دارایی ها و بدهی های ارزی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین بیان داشت از آنجا که این بانک  فاقد دارایی و بدهی ارزی بوده، لذا اعمال نرخ تسعیر ارز بر اساس نرخ خرید حواله ETS مرکز مبادله ارز و طلای ایران در تاریخ 1402.12.28، آثار مالی با اهمیتی بر صورتهای مالی سالانه منتهی به 1402.12.29 این بانک نخواهد داشت.\n\n","persian_date":"1403-01-20 17:28:00","date":1712597280000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/289021\/تغییر-نرخ-تسعیر-در-«وزمین»-تاثیری-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6613c6c163b85.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین در خصوص نتیجه مزایده املاک شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین در خصوص نتیجه مزایده املاک بیان داشت  بر اساس صورتجلسه بازگشائی پاکات، صرفاً یک متقاضی جهت ملک ردیف 4 لیست (تهران، خیابان ولیعصر) واصل گردیده است. لیکن به دلیل عدم اضافه شدن دو بند جدید به شرایط مزایده که توسط امور حقوقی بانک به کارگزار ابلاغ گردیده بود، مراتب مورد پذیرش واقع نشد و پاکت واصله بازگشایی نگردید.ضمنا مقرر شد سپرده شرکت در مزایده متقاضی نیز سریعا عودت شود و مزایده آتی پس از لحاظ موارد متذکره تجدید گردد.\n\n","persian_date":"1403-01-08 20:17:00","date":1711570620000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/288629\/مزایده-«وزمین»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66041c337fd17.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک ایران زمین در نظر دارد املاک مازاد بانک را با شرایط نقدی از طریق مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک ایران زمین در نظر دارد املاک مازاد بانک را با شرایط نقدی از طریق مزایده عمومی به فروش رساند.\n\n","persian_date":"1402-12-23 20:46:00","date":1710362760000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/287831\/«وزمین»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f1ae0c71f0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین بیان داشت در راستای مولدسازی اموال مازاد خود، همچنین بهبود شاخص های کیفی بانک و کاهش هزینه های عملیاتی شرکتهای زیرمجموعه، تصمیم به ساماندهی، واگذاری و انحلال تعدادی از آنها نموده است. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین بیان داشت در راستای مولدسازی اموال مازاد خود، همچنین بهبود شاخص های کیفی بانک و کاهش هزینه های عملیاتی شرکتهای زیرمجموعه، تصمیم به ساماندهی، واگذاری و انحلال تعدادی از آنها نموده است. در همین راستا شرکت توسعه تجارت رضوان هیراد سورنا در شرکت توسعه تجارت آدینه رضوان پاژ ادغام و منحل گردید و مطابق قوانین جاری، نیازی به ختم تصفیه ندارد.\n\n","persian_date":"1402-12-20 14:36:00","date":1710081360000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/287616\/«وزمین»-از-ادغام-زیر-مجموعه-ها-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ed62ca1301f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین دعوت به مجمع عمومی عادی بطور فوق‌العاده برای سال مالی منتهی به پایان اسفند 1397، 1398 و 1402 که بنا بود در روز یکشنبه مورخ 1402.12.20 برگزار شود، را لغو نمود. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین دعوت به مجمع عمومی عادی بطور فوق‌العاده برای سال مالی منتهی به پایان اسفند 1397، 1398 و 1402 که بنا بود در روز یکشنبه مورخ 1402.12.20 برگزار شود، را لغو نمود. وزمین بیان داشت مجمع عمومی عادی بطور فوق العاده در تاریخ مذکور برگزار نمی گردد و تصمیم گیری در خصوص دستور جلسات به مجامع بعدی که تاریخ آن متعاقباً اعلام میگردد موکول گردید.\n\n","persian_date":"1402-12-19 20:23:00","date":1710015780000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/287588\/مجمع-«وزمین»-لغو-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ec62b3bd9f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین از برگزاری مزایده عمومی املاک خود به دلیل عدم وجود متقاضی نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین از برگزاری مزایده عمومی املاک خود به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n","persian_date":"1402-12-05 17:38:00","date":1708796280000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/286578\/مزایده-«وزمین»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d9c7252b7b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر انتشار گواهی سپرده خاص توضیح داد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر انتشار گواهی سپرده بیان داشت با عنایت به مجوز به تاریخ 1402.11.10 بانک مرکزی جمهوری اسلامی ایران، گواهی سپرده مدت دار ویژه سرمایه گذاری خاص با نرخ سود علی الحساب 30 درصد سالانه (بازخرید قبل از سررسید با نرخ 12 درصد) برای این بانک به میزان 46,503 میلیارد ریال با نرخ سپرده قانونی 10 درصد با هدف تأمین سرمایه در گردش طرح های با بازدهی بالای واحدهای تولیدی و طی بازه زمانی 1402.11.11 الی 1402.11.18 به مشتریان عرضه گردیده است.\n\n","persian_date":"1402-11-30 18:50:00","date":1708368600000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/286210\/«وزمین»-چه-مقدار-گواهی-سپرده-30-درصدی-منتشر-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d3408bd5a9c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین در اجرای تکالیف مقرر در قوانین و در راستای مولدسازی اموال مازاد خود، همچنین بهبود شاخص های کیفی بانک و کاهش هزینه های عملیاتی شرکتهای زیرمجموعه، تصمیم به ساماندهی، واگذاری و انحلال تعدادی از آنها نموده است. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین در اجرای تکالیف مقرر در قوانین و در راستای مولدسازی اموال مازاد خود، همچنین بهبود شاخص های کیفی بانک و کاهش هزینه های عملیاتی شرکتهای زیرمجموعه، تصمیم به ساماندهی، واگذاری و انحلال تعدادی از آنها نموده است.\nدر همین راستا و به استناد صورتجلسه هیات مدیره مورخ 1402.08.28 شرکت ارتباطات فرزانگان پارس به شماره ثبت 481477 و شناسه ملی 14005326971، پنج شرکت جهان ارقام پارس با شناسه ملی 14006417950، پدیسار انفورماتیک با شناسه ملی 10101662883، نوآوری و کارآفرینی ایرانیان آراد با شناسه ملی 14008873040، سابین تجارت آریا با شناسه ملی 14006657115 و آرمان وفاداری آریا با شناسه ملی 14008970384 ، کلیه سهام خود را واگذار و از لیست سهامداران شرکت مذکور خارج گردیدند و هیچگونه حقوقی نسبت به سهام واگذار شده ندارند.\nبدیهی است در صورت وجود آثار مالی ناشی از این رویداد و سایر موارد با اهمیت مربوطه، مراتب متعاقباً بر اساس مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس، اطلاع رسانی خواهد شد.\n","persian_date":"1402-11-25 22:09:00","date":1707948540000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/286014\/\"وزمین\"-از-واگذاری-سهام-شرکت-زیرمجموعه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ccd77835651.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین در خصوص مزایده واگذاری ملک واقع در بزرگراه خلیج فارس تهران شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین پیرو آگهی مزایده شماره 2\/ج\/1402 مورخ 1402.06.26 در خصوص واگذاری ملک واقع در بزرگراه خلیج فارس تهران با پلاک ثبتی 2\/9421 ، اظهار داشت:  به استناد بند 2 سایر شرایط در فرم شماره یک مزایده و به دلیل اختلاف پیشنهاد واصله با ارزش روز ملک و لزوم ارزش‌گذاری مجدد آن با موافقت هیات سرپرستی بانک ، مزایده مذکور ابطال و مقرر گردید اقدامات مقتضی بر اساس ضوابط و مقررات مربوطه معمول گردد.\n","persian_date":"1402-11-25 21:53:00","date":1707947580000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/286013\/\"وزمین\"-در-خصوص-مزایده-واگذاری-ملک-واقع-در-بزرگراه-خلیج-فارس-تهران-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ccd3c4c1e7b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین بیان داشت در اجرای تکالیف مقرر در قوانین و در راستای مولدسازی اموال مازاد خود، همچنین بهبود شاخص های کیفی بانک و کاهش هزینه های عملیاتی شرکتهای زیرمجموعه ، تصمیم به ساماندهی ، واگذاری و انحلال تعدادی از آنها نموده است. \n به گزارش کدال نگر بورس24 ، بانک ایران زمین بیان داشت در اجرای تکالیف مقرر در قوانین و در راستای مولدسازی اموال مازاد خود، همچنین بهبود شاخص های کیفی بانک و کاهش هزینه های عملیاتی شرکتهای زیرمجموعه ، تصمیم به ساماندهی ، واگذاری و انحلال تعدادی از آنها نموده است. در همین راستا و به استناد صورتجلسه مجمع عمومی فوق العاده مورخ 1402.08.13، شرکت توسعه اسکان ابنیه حافظ در شرکت توسعه پایدار ابنیه حافظ ادغام و منحل گردید و مطابق قوانین، نیازی به ختم تصفیه ندارد. وزمین افزود در صورت وجود آثار مالی ناشی از این رویداد و سایر موارد با اهمیت مربوطه، مراتب متعاقباً بر اساس مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس، اطلاع رسانی خواهد شد.\n\n","persian_date":"1402-11-24 16:24:00","date":1707841440000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/285919\/ادغام-دو-شرکت-زیرمجموعه-در-«وزمین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65cb352e16ad9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک ایران زمین در نظر دارد تعدادی از املاک خود را با شرایط نقدی از طریق مزایده عمومی به فروش رساند. \nبه گزارش  کدال نگر بورس24 ، شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک ایران زمین در نظر دارد تعدادی از املاک خود را با شرایط نقدی از طریق مزایده عمومی به فروش رساند.\nمتقاضیان محترم می توانند از تاریخ درج آگهی لغایت تا (ساعت 16) روز چهارشنبه مورخ 1402.11.25 با مراجعه به نشانی : تهران –نیاوران - سه راه یاسر - خیابان یاسر - خیابان سوده - کوچه شمیرا - پلاک 5 - طبقه 3 غربی نسبت به دریافت اوراق شرکت در مزایده و حداکثر تا ساعت 16 روز چهارشنبه مورخ 1402.11.25 نسبت به تحویل پاکات پیشنهاد خود اقدام فرمایند.\nضمنا با مراجعه به وب سایت شرکت پشتیبانی و فروش ابنیه حافظ به آدرس https:\/\/anas-iz.ir ، اسکن QR-Code آگهی مزایده و از طریق فایل های پیوست نیز تصویر اسناد مزایده قابل مشاهده و دریافت می باشد. همچنین جهت کسب اطلاعات بیشتر با شماره تلفن:09339610272 تماس حاصل فرمایید.\n","persian_date":"1402-11-17 21:56:00","date":1707256560000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/285707\/مزایده-عمومی-املاک-بانک-ایران-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c248833c33e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین در خصوص مزایده با موضوع واگذاری املاک و مستغلات مازاد بانک مورخ 1402.09.07، نتایج حاصل از فروش قطعی املاک ردیف 9 و 24 را اعلام نمود. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین در خصوص مزایده با موضوع واگذاری املاک و مستغلات مازاد بانک مورخ 1402.09.07، نتایج حاصل از فروش قطعی املاک ردیف 9 و 24 را اعلام نمود. وزمین املاک مزکور را به مبلغ 56 میلیارد ریال به فروش رساند و از این محل 47 میلیارد ریال سود شناسایی نمود.\n\n","persian_date":"1402-11-17 15:08:00","date":1707232080000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/285675\/مزایده-این-بانک-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c1e8ef6b576.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  بانک ایران زمین از دریافت مجوز تأسیس صندوق های سرمایه گذاری املاک و زمین از بانک مرکزی خبر داد. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین از دریافت مجوز تأسیس صندوق های سرمایه گذاری املاک و زمین از بانک مرکزی خبر داد. وزمین بیان داشت با عنایت به تصویب قانون جهش تولید مسکن و تکلیف بانک ها نسبت به اعطای تسهیلات و نظر داشت به نامه هیأت محترم وزیران مبنی بر امکان تأسیس صندوق سرمایه گذاری در اراضی و املاک مازاد بانک ها طبق مفاد بخشنامه مورخ 1402.08.03؛ بانک ایران زمین به منظور اجرای تکالیف مقرر در قوانین و در راستای مولدسازی اموال مازاد خود و همچنین بهبود شاخص های کیفی بانک، مجوز تأسیس یک \"صندوق سرمایه گذاری املاک و مستغلات\" و یک \"صندوق سرمایه گذاری زمین و ساختمان\" را طی نامه مورخ 1402.11.11 از بانک مرکزی جمهوری اسلامی ایران دریافت نمود. \n\n","persian_date":"1402-11-16 21:48:00","date":1707169680000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/285652\/«وزمین»-و-دریافت-مجوز-تأسیس-صندوق-های-سرمایه-گذاری-املاک-و-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c0f54592210.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین از ادغام و انحلال چند شرکت زیر مجموعه خبر داد. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین بیان داشت  در اجرای تکالیف مقرر در قوانین و در راستای مولدسازی اموال مازاد خود، همچنین بهبود شاخص های کیفی بانک و کاهش هزینه های عملیاتی شرکتهای زیرمجموعه ، تصمیم به ساماندهی ، واگذاری و انحلال تعدادی از آنها نموده است. در همین راستا  چهار شرکت بهار دانش نیکو تراز ، توسعه تأمین و تجهیز البرز پارس تتیس ، توسعه عرضه و فروش ماندگار البرز و توسعه فرآیند تجارت سرزمین مادری در شرکت پارس ارزش آفرین ، ادغام و منحل گردیدند و مطابق قوانین، نیازی به ختم تصفیه ندارند.\n\n","persian_date":"1402-11-16 21:25:00","date":1707168300000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/285650\/ادغام-شرکت-ها-در-بانک-ایران-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c0efaf1335a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین نتیجه مزایده املاک خود را اعلام کرد. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین نتیجه مزایده املاک خود را اعلام کرد. بر اساس اطلاعیه منتشر شده سود حاصل از فروش ملک تبریز و مشهد به ترتیب 47 میلیارد تومان . 33 میلیارد تومان برآورد شده است.\n\n","persian_date":"1402-11-16 16:39:00","date":1707151140000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/285631\/«وزمین»-ملک-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c0acbbf23bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی بانک ایران زمین در 9 ماهه منتهی به آذر به 5436 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی بانک ایران زمین در 9 ماهه منتهی به آذر به 5436 میلیارد تومان رسید که نسبت به دوره مشابه سال قبل افزایش 293 درصدی داشت.\nدرآمد کارمزد بانک نیز افزایش 32 درصدی را به ثبت رساند و به 223 میلیارد تومان رسید. در نهایت خالص درآمد کارمزد 89 میلیارد تومان گزارش شد.\n\n","persian_date":"1402-10-30 22:06:00","date":1705788360000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/284154\/رشد-درآمدها-در-«وزمین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abe16c06003.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین نتیجه مزایده واگذاری املاک اهواز و مشکین شهر را اعلام نمود. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین نتیجه مزایده واگذاری املاک اهواز و مشکین شهر را اعلام نمود. وزمین  از فروش قطعی ملک اهواز به مبلغ 7.2 میلیارد تومان و سود واگذاری 6.1 میلیارد تومان خبر داد.همچنین وزمین بیان داشت ملک ردیف 31 (مشکین شهر) مزایده که بر اساس صورتجلسه بازگشایی پاکات دارای متقاضی بوده، به استناد بند4 سایر شرایط مزایده مندرج در فرم شماره یک، پیشنهاد متقاضی توسط بانک ایران زمین مورد پذیرش واقع نشده و سپرده شرکت در مزایده در موعد مقرر به حساب ایشان عودت گردیده است.\n\n","persian_date":"1402-10-10 14:35:00","date":1704033300000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/282952\/«وزمین»-ملک-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/659119c436d96.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین بیان داشت نسبت به عرضه شرکت گروه مالی داتام در بازار سرمایه اقدام نموده است. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین بیان داشت نسبت به پذیرش شرکت گروه مالی داتام در بازار سرمایه اقدام نموده است. در این راستا و با عنایت به آگهی عرضه اولیه سهام شرکت گروه مالی داتام در بورس اوراق بهادار مورخ 1402.09.28  بخشی از سهام متعلق به شرکت توسعه تجارت داتام که بانک ایران زمین مالکیت 99.6 درصد آن را در اختیار دارد، در روز چهارشنبه مورخ 1402\/10\/06 عرضه گردید.\n\n","persian_date":"1402-10-09 21:13:00","date":1703970780000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/282930\/«وزمین»-و-عرضه-اولیه-گروه-مالی-داتام","img":"https:\/\/static.bourse24.ir\/editor\/images\/65902569d7a20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین نتیجه برگزاری مزایده عمومی املاکش را اعلام نمود. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین در نتیجه برگزاری مزایده عمومی املاک اعلام نمود طی صورتجلسه بازگشائی پاکات، 4 پیشنهاد جهت دو ملک ردیف 1 (بوشهر) و 16 (گناباد) اخذ گردیده است؛ لیکن پیشنهاد واصله جهت ملک بوشهر به شماره ثبتی 328.4 مورد پذیرش قرار نگرفت و مقرر گردید سپرده شرکت در مزایده متقاضی به ایشان مسترد گردد. اسناد مثبته پس از تشریفات لازم جهت انعقاد قرارداد و مبالغ دریافتی از خریداران، متعاقبا با عنوان نتایج شرکت در مزایده اطلاع رسانی می‌گردد.\n\n","persian_date":"1402-09-11 21:33:00","date":1701552780000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/281241\/«وزمین»-از-نتیجه-مزایده-املا-ک-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/656b3ffe5c5d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین از واگذاری چند فقره ملک به بهای تمام شده 9.2 میلیارد تومان خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین از واگذاری چند فقره ملک به بهای تمام شده 9.2 میلیارد تومان و سود حاصل از فروش معادل 35.1 میلیارد تومان خبر داد.\n","persian_date":"1402-09-05 21:49:00","date":1701035340000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/280681\/«وزمین»-ملک-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65635ab659e66.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پشتیبانی و فروش ابنیه حافظ به نمایندگی از بانک ایران زمین در نظر دارد املاک مذکور در عکس پیوستی را با شرایط نقدی از طریق مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت پشتیبانی و فروش ابنیه حافظ به نمایندگی از بانک ایران زمین در نظر دارد املاک  مذکور در عکس پیوستی را با شرایط نقدی از طریق مزایده عمومی به فروش رساند.\n","persian_date":"1402-08-21 21:20:00","date":1699824000000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/279785\/مزایده-عمومی-املاک-در-بانک-ایران-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/6550df0633f81.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین بیان داشت طی صورتجلسه بازگشائی پاکات، 3 پیشنهاد جهت دو ملک ردیف های 9 و 24 اخذ گردیده که پس از بررسی و تأیید نهایی، جزء برندگان مزایده اعلام خواهند شد. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین بیان داشت  طی صورتجلسه بازگشائی پاکات، 3 پیشنهاد جهت دو ملک ردیف های 9 و 24 اخذ گردیده که پس از بررسی و تأیید نهایی، جزء برندگان مزایده اعلام خواهند شد. اسناد مثبته پس از تشریفات لازم جهت انعقاد قرارداد و مبالغ دریافتی از خریداران، متعاقبا با عنوان نتایج شرکت در مزایده اطلاع رسانی می‌گردد قابل ذکر است در ارتباط با 34 ملک لیست پیوست، پیشنهادی اخذ نشده است. \n","persian_date":"1402-07-30 18:33:00","date":1697999580000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/278170\/«وزمین»-از-نتیجه-مزایده-گفتت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653539c0df33c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک ایران زمین در 6 ماهه منتهی به شهریور به درآمد تسهیلات 3467 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین در 6  ماهه منتهی به شهریور به درآمد تسهیلات 3467 میلیارد تومانی دست یافت. مقایسه این رقم با مدت مشابه سال قبل حاکی از افزایش قابل توجه بیش از 2.5 برابری آن می باشد.\nهم چینن درآمد کارمزد این بانک با 37 درصد افزایش به 124 میلیارد تومان رسید.\n\n","persian_date":"1402-07-29 16:29:00","date":1697905740000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/277917\/رشد-درآمدها-در-بانک-ایران-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533cb2c4bdf6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین نتایج حاصل از فروش قطعی املاک آستارا ، بیرجند و سرخس را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین نتایج حاصل از فروش قطعی املاک آستارا ، بیرجند و سرخس را اعلام کرد.\n","persian_date":"1402-07-26 16:40:00","date":1697647200000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/277775\/مزایده--بانک-ایران-زمین-به-نتیجه-نرسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/652fd924334a7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس بانک ایران زمین بیان کرد یک پیشنهاد جهت ملک واقع در خیابان ابوسعید غربی تهران دریافت گردید که پس از بررسی و تأیید نهایی و طی نمودن تشریفات لازم جهت انعقاد قرارداد و مبالغ دریافتی از خریدار، متعاقبا با عنوان نتایج شرکت در مزایده اطلاع رسانی می‌گردد. \nبه گزارش کدال نگر بورس  بانک ایران زمین بیان کرد یک پیشنهاد جهت ملک واقع در خیابان ابوسعید غربی تهران دریافت گردید که پس از بررسی و تأیید نهایی و طی نمودن تشریفات لازم جهت انعقاد قرارداد و مبالغ دریافتی از خریدار، متعاقبا با عنوان نتایج شرکت در مزایده اطلاع رسانی می‌گردد.\n","persian_date":"1402-07-19 17:41:00","date":1697046060000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/277463\/بانک-ایران-زمین-نتیجه-یک-مزایده-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6526ad013728a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین بیان داشت شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بان در نظر دارد املا را از طریق مزایده عمومی و به روش نقدی یا با اعطای تسهیلات به فروش رساند. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین بیان داشت شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بان در نظر دارد املا را از طریق مزایده عمومی و به روش نقدی یا با اعطای تسهیلات به فروش رساند.\n","persian_date":"1402-07-09 16:20:00","date":1696177200000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/277117\/بانک-ایران-زمین-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65196afa1c18c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک ایران زمین در 3 ماهه منتهی به خرداد به درآمد 1.603 میلیارد تومانی حاصل از تسهیلات اعطایی و سپرده گذاری و اوراق بدهی شناسایی کرد. مقایسه این رقم با فصل نخست سال 1401 حاکی از رشد نزدیک به 5 برابری آن می باشد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین در 3 ماهه منتهی به خرداد به درآمد 1.603 میلیارد تومانی حاصل از تسهیلات اعطایی و سپرده گذاری و اوراق بدهی شناسایی کرد. مقایسه این رقم با فصل نخست سال 1401 حاکی از رشد نزدیک به 5 برابری آن می باشد.\nبه این ترتیب بانک موفق شددرآمدهای مشاع خود را که در دوره مشابه قبل منفی 2.693 میلیارد تومان بود در این دوره به منفی 1.669 میلیارد تومان کاهش دهد و با ادامه این روند شاهد مثبت شدن این بخش از درآمدها در این بانک خواهیم بود.\nاین بانک هم چنین در دوره یاد شده در زمینه جریانات نقدی عملیاتی نیز عملکرد خوبی داشته تا جایی که موفق شد بیش از 50 درصد خروج وجه نقد عملیاتی را از مجموعه کاهش دهد.\nلازم به ذکر است وزمین مزایده های متعددی در جهت فروش املاک خود برگزار نموده و چندی پیش نیز چند مورد از املاک مورد اشاره را به فروش رساند. بر اساس اعلام بانک مجموع سود حاصل از فروش زمین و ساختمان ها 41.7 میلیارد تومان بوده است.\n\n","persian_date":"1402-06-28 10:28:00","date":1695119280000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/276174\/رشد-درآمدها-و-شناسایی-سود-فروش-املاک-در-ایران-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/650952ced5b41.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین بیان داشت شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک در نظر دارد ملک بانک را از طریق مزایده عمومی و به روش نقدی یا با اعطای تسهیلات به فروش رساند \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین بیان داشت شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک در نظر دارد ملک بانک را از طریق مزایده عمومی و به روش نقدی یا با اعطای تسهیلات به فروش رساند\n\n","persian_date":"1402-06-27 13:36:00","date":1695044160000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/276134\/برگزاری-مزایده-در-«وزمین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65082f1e3ae09.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین نتیجه مزایده املاک مازاد را اعلام کرد و بیان داشت در ارتباط با 14 ملک، پیشنهادی اخذ نشده است \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین نتیجه مزایده املاک مازاد را اعلام کرد و بیان داشت  در ارتباط با 14 ملک، پیشنهادی اخذ نشده است \n","persian_date":"1402-06-20 15:21:00","date":1694445660000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/275942\/مزایده-«وزمین»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ff0d574a5cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین بیان داشت شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک در نظر دارد املاک خود را از طریق مزایده عمومی و به روش نقدی یا با اعطای تسهیلات به فروش رساند. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین بیان داشت شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک در نظر دارد املاک خود را از طریق مزایده عمومی و به روش نقدی یا با اعطای تسهیلات به فروش رساند.\n","persian_date":"1402-05-30 16:45:00","date":1692636300000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/274648\/بانک-ایران-زمین-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e37180ec99a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین از فروش املاک مورد مزایده خود خبر داد. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین از فروش املاک مورد مزایده خود خبر داد.\nمجموع مبلغ املاک به فروش رفته 79 میلیارد تومان بوده که سود حاصل از آن نیز 42 میلیارد تومان گزارش شده است.\n","persian_date":"1402-05-25 15:40:00","date":1692200400000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/274476\/بانک-ایران-زمین-ملک-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64dccab6b1211.jpg","img_text":""},{"text":" شاخص بورس : رئیس کل بانک مرکزی هفته پیش از ادغام سه موسسه اعتباری تا پایان سال خبر داد. \nشاخص بورس : رئیس کل بانک مرکزی هفته پیش از ادغام سه موسسه اعتباری تا پایان سال خبر داد.\nجستجوی خبرنگار شاخص بورس حاکی از آن است که دو بانک زیان ده و یک موسسه اعتباری در آستانه ادغام هستند  ، سمایه و نور!\nبانک سرمایه با زیان انباشته نزدیک 51 همتی در 3 ماهه سال 1402 نیز همچنان زیان ده باقی مانده و با زیان 2 همتی همراه شده است.\nبانک بازار پایه ای سمایه به دلیل ضعف درآمد تسهیلات دهی و پرداخت سود سپرده سنگین با درآمد های منفی همراه است.\nهمچنین یک بانک فرابورسی نیز با زیان انباشته سنگین نزدیک 36 همتی همراه است.این بانک نیز در دوره 3 ماهه سال 1402 به زیان 2.5 همتی رسیده است ، این بانک نیز حجم سود بالایی به نسبت درآمد تسهیلات داشته و عمدتا هزینه های بالایی دارد و در بازار پایه فرابورس حضور دارد.\nاما در موسسه نور صورت های مالی به روز منتشر نشده است و آخرین صورت های مالی موسسه در کدال مربوط به 6 ماهه سال مالی 1395 است که طی این مدت این موسسه سود ساز بوده و هم با سود دوره و هم سود انباشته اندکی همراه بوده است.\n","persian_date":"1402-05-21 16:14:00","date":1691856840000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/274258\/چه-بانک-هایی-ادغام-می-شوند!؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849rsve-1691847884.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین از فروش املاک در طی مزایده خبر داد. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین از فروش املاک در طی مزایده خبر داد.\n","persian_date":"1402-05-07 15:06:00","date":1690643160000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/273664\/مزایده-«وزمین»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c507c380ae0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی بانک ایران زمین در 3 ماهه منتهی به خرداد به 1603 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی بانک ایران زمین در 3 ماهه منتهی به خرداد به 1603 میلیارد تومان رسید که 396 درصد افزایش نسبت به مقطع مشابه سال قبل داشته است.\nخالص درآمد کارمزد نیز افزایش 15 درصدی داشت و به 79 میلیارد تومان رسید.\n\n","persian_date":"1402-04-28 15:59:00","date":1689782340000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/272564\/رشد-پارامترهای-درآمدی-در-«وزمین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b7e529a33c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اعلام داشت شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک در نظر دارد 32 ملک را از طریق مزایده عمومی و به روش نقدی یا با اعطای تسهیلات بفروش رساند. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین اعلام داشت  شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک در نظر دارد 32 ملک  را از طریق مزایده عمومی و به روش نقدی یا با اعطای تسهیلات بفروش رساند. \n","persian_date":"1402-04-18 16:04:00","date":1688918640000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/271989\/مزایده-«وزمین»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/64aab74cad4b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین نتیحه مزایده املاک خود را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین نتیحه مزایده املاک خود را اعلام کرد.\nبر اساس اعلام این بانک، ملک تجاری پاساژ خاتم واقع در شهر مشهد، به بهای تمام شده 425 میلیون تومان، به مبلغ 2911 میلیون تومان به فروش رفته ایت. به این ترتیب سود حاصل از معامله مزبور 2486 میلیارد تومام می باشد.\n\n","persian_date":"1402-04-18 15:53:00","date":1688917980000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/271988\/«وزمین»-ملک-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64aab4cc69d32.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک ایران زمین در 12 ماهه منتهی به اسفند به درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی 1990 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین در 12 ماهه منتهی به اسفند به درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی 1990 میلیارد تومانی دست یافت که در مقایسه با مقطع مشابه سال قبل افزایش 28 درصدی را ثبت کرد.  \nهم چنین درآمد کارمزد با رشد 19 درصدی همراه شد و خالص درآمد کارمزد با ثبت افزایش 4 درصدی به 112 میلیارد تومان نزدیک شد. سایر درامدهای وزمین نیز افزایش بیش از 3 برابری داشت و 200 میلیارد تومان رسید.\n\n","persian_date":"1402-03-28 13:43:00","date":1687095780000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/270375\/رشد-درآمدهای-«وزمین»-در-سالی-که-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/648ee6adc97c1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین بیان نمود جهت 16ملک معرفی شده در مزایده درخواستی واصل نشده و مزایده فاقد متقاضی بوده است \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین بیان نمود  جهت 16ملک معرفی شده در مزایده درخواستی واصل نشده و مزایده فاقد متقاضی بوده است \n","persian_date":"1402-03-20 16:40:00","date":1686415200000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/269977\/نتیجه-مزایده-«وزمین»-چه-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6484764290dc5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اعلام نمود در راستای واگذاری اموال مازاد بانکها و موسسات اعتباری دو ملک بانک ایران زمین واقع در منطقه کردان بعلت عدم پیشنهاد در 3 مزایده پیشین و با عنایت به مصوبات هیات مدیره بانک و جهت تسویه بخشی از مطالبات پیمانکاران، تهاتر گردید. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین اعلام نمود  در راستای واگذاری اموال مازاد بانکها و موسسات اعتباری دو ملک بانک ایران زمین واقع در منطقه کردان بعلت عدم پیشنهاد در 3 مزایده پیشین و با عنایت به مصوبات هیات مدیره بانک و جهت تسویه بخشی از مطالبات پیمانکاران، تهاتر گردید. \n","persian_date":"1402-03-01 16:52:00","date":1684774320000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/268737\/تهاتر-مطالبات-در-«وزمین»-با-املاک","img":"https:\/\/static.bourse24.ir\/editor\/images\/646b6ca313b6d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اظهار نمود شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک در نظر دارد 16 ملک را با شرایط نقدی از طریق مرایده عمومی به فروش برساند \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین اظهار نمود  شرکت پشتیبانی و فروش ابنیه حافظ (سهامی خاص) به نمایندگی از بانک در نظر دارد 16 ملک را با شرایط نقدی از طریق مرایده عمومی به فروش برساند \n","persian_date":"1402-03-01 16:41:00","date":1684773660000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/268731\/بانک-ایران-زمین-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/646b69d842b56.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین از فروش ملک خیابان کلاهدوز و شناسایی سود 7 میلیارد تومانی خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین از فروش ملک خیابان کلاهدوز و شناسایی سود 7 میلیارد تومانی خبر داد.\n","persian_date":"1402-02-25 15:09:00","date":1684163340000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/268253\/«وزمین»-از-نتیجه-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/646219e4b7787.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین نتیجه مزایده فروش املاک را اعلام نمود که سود حاصل از فروش املاک مذکور 40 میلیارد تومان بوده است. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین نتیجه مزایده فروش املاک را اعلام نمود  که سود حاصل از فروش املاک مذکور 40 میلیارد تومان بوده است. \n","persian_date":"1402-02-19 14:48:00","date":1683643680000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/267958\/جزئیات-مزایده-های-«وزمین»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/645a2c12ea920.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین از تغییر گروه اطلاعیه مربوط به مزایده از الف به ب خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین از تغییر گروه اطلاعیه مربوط به مزایده از الف به ب خبر داد.\n","persian_date":"1402-02-19 14:25:00","date":1683642300000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/267956\/تغییر-گروه-اطلاعیه-ها-در-«وزمین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/645a267f549a5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اعلام نمود از 63 رقبه املاک عنوان شده در آگهی مزایده ،5 ملک ردیفهای 15 ،23 ،55 ، 56 و 62 آگهی بصورت قطعی انجام و منجر به انعقاد قرارداد شده است. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین اعلام نمود  از 63 رقبه املاک عنوان شده در آگهی مزایده ،5 ملک ردیفهای 15 ،23 ،55 ، 56 و 62 آگهی بصورت قطعی انجام و منجر به انعقاد قرارداد شده است قیمت فروش5 ملک جمعا 441،575 میلیون ریال ، قیمت تمام شده 75،217 و سود ناشی از فروش 366،358 میلیون ریال میباشد \n","persian_date":"1402-02-19 13:40:00","date":1683639600000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/267951\/«وزمین»-ملک-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/645a1bff1dbb2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اظهار داشت از 13 رقبه املاک عنوان شده در آگهی مزایده، فروش 4 ملک ردیفهای 1 ، 3 ، 6 و 8 بصورت قطعی انجام و منجر به انعقاد قرارداد شده است. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین اظهار داشت  از 13 رقبه املاک عنوان شده در آگهی مزایده، فروش 4 ملک ردیفهای 1 ، 3 ، 6 و 8 بصورت قطعی انجام و منجر به انعقاد قرارداد شده است. قیمت فروش 4 ملک جمعا 248،776 میلیون ریال ، قیمت تمام شده58،734 و سود ناشی از فروش 190،042 میلیون ریال میباشد \n","persian_date":"1402-02-19 13:22:00","date":1683638520000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/267948\/«وزمین»-نتیجه-مزایده-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/645a17b40336f.jpg","img_text":""},{"text":" بانک ایران زمین در خصوص اثرات تغییرات نرخ ارز بر صورت های مالی اش شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین اظهار داشت:  از آنجا که این بانک فاقد دارایی و بدهی ارزی بوده، لذا اعمال نرخ های جدید تسعیر ارز موضوع بخشنامه شماره 00\/376983 مورخ 1400.12.24 بانک مرکزی جمهوری اسلامی ایران ( مبلغ 265،000 ریال هر یورو ، مبلغ 250،000ریال هر دلار امریکا و سایر اسعار بر مبنای نرخ برابری آن به یورو در پایان اسفند ماه سال 1401) آثار مالی با اهمیتی بر صورتهای مالی سالانه منتهی به 1401.12.29 این بانک نخواهد داشت.\n","persian_date":"1402-01-20 18:06:00","date":1681063560000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/266187\/بانک-ایران-زمین-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6432cd1e884bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اعلام داشت جهت 13 ملک معرفی شده در مزایده درخواستی واصل نشده و مزایده فاقد متقاضی بوده است. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین اعلام داشت  جهت 13 ملک معرفی شده در مزایده درخواستی واصل نشده و مزایده فاقد متقاضی بوده است. \n","persian_date":"1401-12-28 15:32:00","date":1679239920000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/265375\/بانک-ایران-زمین-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6416f9caf3028.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اعلام داشت شرکت آتیه نیک امین سبز (سهامی خاص) به نمایندگی از بانک ایران زمین در نظر دارد املاک مشروحه در شهرهای ذیل را با شرایط نقدی از طریق مزایده عمومی به فروش رساند. م \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین اعلام داشت شرکت آتیه نیک امین سبز (سهامی خاص) به نمایندگی از بانک ایران زمین در نظر دارد املاک مشروحه در شهرهای ذیل را با شرایط نقدی از طریق مزایده عمومی به فروش رساند. م\n","persian_date":"1401-12-24 17:52:00","date":1678902720000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/265166\/بانک-ایران-زمین-مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6411d4942b9f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک ایران زمین از فروش 58 رقبه از املاک مازاد بانک با شرایط نقدی از طریق مزایده عمومی به شماره 1401\/3\/1 خبر داد. \nبه گزارش کدال نگر بورس24 ،بانک ایران زمین از فروش 58 رقبه از املاک مازاد بانک با شرایط نقدی از طریق مزایده عمومی به شماره 1401\/3\/1 خبر داد.\nشرکت اعلام نمود طی صورتجلسه بازگشائی پاکات، جمعا 6 پیشنهاد مربوط به 5 ملک ردیفهای 4 - 6 - 34 - 46 -56 - اخذ گردیده که پس از تایید نهایی، جزء برندگان مزایده اعلام خواهند شد. اسناد مثبته پس از تشریفات لازم جهت انعقاد قرارداد و مبالغ دریافتی از خریدار، متعاقبا با عنوان نتایج شرکت در مزایده اطلاع رسانی خواهد شد. لیکن پیشنهادی در ارتباط با 53 ملک دیگر طی لیست درج شده در آگهی پیوست اخذ نشده است.\n","persian_date":"1401-12-06 18:15:00","date":1677348900000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/264125\/عدم-حصول-نتیجه-از-برگزاری-مزایده«وزمین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fa1f0f06817.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین بیان داشت شرکت آتیه نیک امین سبز (سهامی خاص) به نمایندگی از بانک در نظر دارد املاک را با شرایط نقدی از طریق مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین بیان داشت  شرکت آتیه نیک امین سبز (سهامی خاص) به نمایندگی از بانک در نظر دارد املاک را با شرایط نقدی از طریق مزایده عمومی به فروش رساند. \n","persian_date":"1401-11-24 16:38:00","date":1676306280000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/263305\/بانک-ایران-زمین-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ea3651b88ef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین بیان داشت طی صورتجلسه بازگشائی پاکات، صرفا یک پیشنهاد جهت ملک ردیف 2 اخذ گردیده که پس از تایید نهایی، جزء برندگان مزایده اعلام خواهد شد. اسناد مثبته پس از تشریفات لازم جهت انعقاد قرارداد و مبالغ دریافتی از خریدار، متعاقبا با عنوان نتایج شرکت در مزایده اطلاع رسانی خواهد شد. لیکن پیشنهادی در ارتباط با 12 ملک اخذ نشده است. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین بیان داشت  طی صورتجلسه بازگشائی پاکات، صرفا یک پیشنهاد جهت ملک ردیف 2 اخذ گردیده که پس از تایید نهایی، جزء برندگان مزایده اعلام خواهد شد. اسناد مثبته پس از تشریفات لازم جهت انعقاد قرارداد و مبالغ دریافتی از خریدار، متعاقبا با عنوان نتایج شرکت در مزایده اطلاع رسانی خواهد شد. لیکن پیشنهادی در ارتباط با 12 ملک اخذ نشده است.\n","persian_date":"1401-11-09 16:58:00","date":1675011480000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/262652\/«وزمین»-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d6747bad190.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی بانک ایران زمین در 9 ماهه منتهی به آذر به 1283 میلیارد تومان رسید . \nبه گزارش کدال نگر بورس24 ، درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی بانک ایران زمین در 9 ماهه منتهی به آذر به 1283 میلیارد تومان رسید و با افزایش 106 درصدی همراه شد. خالص درآمد کارمزد نیز رشد 19 درصدی داشت و به 110 میلیارد تومان بالغ گردید. کاهش 65 درصدی هزینه مطالبات مشکوک الوصول نیز در این دوره از نکات قابل توجه بود.\n\n","persian_date":"1401-10-28 17:03:00","date":1674061380000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/261351\/رشد-درآمدهای-در-بانک-ایران-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7f520b88b1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اعلام نمود شرکت آتیه نیک امین سبز (سهامی خاص) به نمایندگی از بانک در نظر دارد املاک مشروحه در آگهی پیوست را با شرایط نقدی از طریق مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین اعلام نمود شرکت آتیه نیک امین سبز (سهامی خاص) به نمایندگی از بانک در نظر دارد املاک مشروحه در آگهی پیوست را با شرایط نقدی از طریق مزایده عمومی به فروش رساند. \n","persian_date":"1401-10-24 17:46:00","date":1673718360000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/260997\/بانک-ایران-زمین-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c2b9259d00e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت آتیه نیک امین سبز به نمایندگی از بانک ایران زمین 63 رقبه از املاک مازاد این بانک را با شرایط نقدی از طریق مزایده عمومی به فروش گذاشت. بانک ایران زمین در خصوص نتیجه این مزایده اعلام کرد:طی صورتجلسه بازگشائی پاکات، جمعا 7 پیشنهاد مربوط به ردیفهای 6 - 8 - 14 - 16 -30 -32- 63 اخذ گردیده که پس از تایید نهایی، جزء برندگان مزایده اعلام خواهند شد اسناد مثبته پس از تشریفات لازم جهت انعقاد قرارداد و مبالغ دریافتی از خریدار، متعاقبا با عنوان نتایج شرکت در مزایده اطلاع رسانی خواهد شد. لیکن پیشنهادی در ارتباط با 56 ملک دیگر طی لیست درج شده در آگهی پیوست اخذ نشده است. \nبه گزارش کدال نگر بورس24 ، شرکت  آتیه نیک امین سبز به نمایندگی از بانک ایران زمین 63 رقبه  از املاک مازاد این بانک را با شرایط نقدی از طریق مزایده عمومی به فروش گذاشت. بانک ایران زمین در خصوص نتیجه این مزایده اعلام کرد:طی صورتجلسه بازگشائی پاکات، جمعا 7 پیشنهاد مربوط به ردیفهای 6 - 8 - 14 - 16 -30 -32- 63 اخذ گردیده که پس از تایید نهایی، جزء برندگان مزایده اعلام خواهند شد اسناد مثبته پس از تشریفات لازم جهت انعقاد قرارداد و مبالغ دریافتی از خریدار، متعاقبا با عنوان نتایج شرکت در مزایده اطلاع رسانی خواهد شد. لیکن پیشنهادی در ارتباط با 56 ملک دیگر طی لیست درج شده در آگهی پیوست اخذ نشده است.\n","persian_date":"1401-10-17 19:07:00","date":1673118420000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/260639\/نتیجه-مزایده-املاک-مازاد-بانک-ایران-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b9918e848fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین بیان داشت شرکت آتیه نیک امین سبز (سهامی خاص) به نمایندگی از بانک در نظر دارد املاک مشروحه در آگهی پیوست را با شرایط نقدی از طریق مزایده عمومی به فروش رساند \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین بیان داشت شرکت آتیه نیک امین سبز (سهامی خاص) به نمایندگی از بانک در نظر دارد املاک مشروحه در آگهی پیوست را با شرایط نقدی از طریق مزایده عمومی به فروش رساند\n","persian_date":"1401-09-27 16:51:00","date":1671382260000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/259359\/«وزمین»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/639f13ba0d0b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین در خصوص نتیجه مزایده فروش املاک بیان داشت طی صورتجلسه بازگشائی پاکات، جمعا 6 پیشنهاد اخذ گردیده که پس از تایید نهایی، جزء برندگان مزایده اعلام خواهند شد. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین  در خصوص نتیجه مزایده فروش املاک بیان داشت طی صورتجلسه بازگشائی پاکات، جمعا 6 پیشنهاد اخذ گردیده که پس از تایید نهایی، جزء برندگان مزایده اعلام خواهند شد. اسناد مثبته پس از تشریفات لازم جهت انعقاد قرارداد و مبالغ دریافتی از خریدار، متعاقبا با عنوان نتایج شرکت در مزایده اطلاع رسانی خواهد شد. لیکن پیشنهادی در ارتباط با 58 ملک دیگر طی اخذ نشده است.\n\n","persian_date":"1401-09-13 11:32:00","date":1670153520000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/258681\/بانک-ایران-زمین-نتیجه-مزایده-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/638c541ca11a4.jpg","img_text":""},{"text":" شرکت آتیه نیک امین سبز به نمایندگی از بانک ایران زمین در نظر دارد املاک مازاد خود را از طریق مزایده به فروش برساند... \n بورس24 : شرکت آتیه نیک امین سبز به نمایندگی از بانک ایران زمین در نظر دارد املاک مازاد خود را از طریق مزایده به فروش برساند.\nمتقاضیان از تاریخ درج آگهی لغایت پایان وقت اداری (ساعت 14) روز چهارشنبه مورخ 1401\/09\/02 با مراجعه به نشانی: تهران، بلوار نلسون ماندلا(آفریقا)، خیابان سپر، پلاک14، طبقه سوم، شرکت آتیه نیک امین سبز نسبت به دریافت اوراق شرکت در مزایده اقدام فرمایند، همچنین متقاضیان گرامی می توانند جهت کسب اطلاعات بیشتر با تلفن های 09125878564 آقای شیران و 02188779859داخلی 403 خانم حیدری تماس حاصل فرمایند.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-25 22:42:00","date":1668638520000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/257576\/آگهی-مزایده-املاک-بانک-ایران-زمین","img":"https:\/\/www.izbank.ir\/parameters\/izbank\/themes\/saman\/sisRapid\/images\/far\/files\/pdf.gif","img_text":""},{"text":" معاون طرح و برنامه بانک ایران زمین، ضمن بیان این مطلب مراقبت و دانش را دو بال پرواز دانست و خاطر نشان کرد... \n بورس24 : معاون طرح و برنامه و مدیر امور شعب استان های بانک ایران زمین به منظور بازدید از شعب و دیدار با همکاران مدیریت شعب استان های مازندران، گلستان و سمنان بانک، به استان مازندران سفر کردند.\nدر این دیدار مهران باوند سواد کوهی شرط لازم برای ارتقای قدرت رقابت پذیری را بهبود مستمر در بهره وری از نیروی انسانی بیان کرد و گفت: در راه تحقق بخشیدن به اهداف ابلاغی و دست یابی به جایگاه مطلوب در تعامل با مشتریان، لازم است رؤسای شعب بیش از پیش به ارتقای بهره وری توجه کنند.\nسوادکوهی دو مؤلفه اصلی و مهم بهره وری را کارایی و اثر بخشی اعلام کرد و افزود: کارایی به استفاده کارآمد از امکانات، منابع، محصولات و خدمات در فرایند عملیات اجرایی اتلاق می شود و اثر بخشی میزان نیل در تحقق اهداف ابلاغی است.\nمعاون طرح و برنامه بانک ایران زمین مراقبت و دانش را دو بال پرواز دانست و خاطرنشان کرد: یک نیروی انسانی آموزش دیده و توانمند می تواند با این دو بال تحول ایجاد کند.\nسوادکوهی یادگیری و افزایش سطح دانش الکترونیک کارکنان را از اولویت های بانک بیان کرد و گفت: این روند به بهبود کیفیت زندگی کاری کارکنان در سازمان منجر می شود و آنان می توانند به عنوان افرادی متفکر، تحلیلگر و تسهیل گر در سازمان ظاهر شوند و هم برای ساختار و هم برای جامعه مفید باشند.\nدر ادامه محمد حسینی کنارویی مدیر امور شعب استانها، شعبه را به عنوان قلب تپنده و مرکز شور آفرینی و نشاط در خط مقدم اعلام کرد و گفت: رئیس موفق فردی است که در کنار تمامی وظایف محوله یک تئورسین و بازاریاب حرفه ای بوده و قدرت تجزیه و تحلیل بازار را داشته باشد.\nحسینی کناروئی تحول فکری و رفتاری بیش از انتقال دانش و مهارت حرفه ای را یک ضرورت دانست و افزود: کارکنان در نقش ها و موقعیت های جدید سازمانی با یکدیگر تعامل موثر پیدا می کنند و خویشتن سازمانی و حرفه ای خود را عرضه می کنند و نهایتاً این روند به تربیت و پرورش رفتار حرفه ای کارکنان و توانمندسازی آینده حرفه ای بانک منجر خواهد شد و امکان رشد و پرورش کارکنان را نیز فراهم می کند.\nدر این دیدار سید مهدی سلیم بهرامی مدیر شعب استان های مازندران، گلستان و سمنان ضمن قدردانی از حضور مدیران عالی بانک، گزارشی از وضعیت عملکرد شعب تابعه ارائه و گفت: نوآوری و چابکی باید در سراسر بانک نهادینه شود تا در برآورد نیاز مشتریان و بهره گیری از فرصت ها، همیشه یک گام جلوتر از سایر رقبا خود باشیم و به نتایج مطلوب برسیم.\nسلیم بهرامی افزود: در این مسیر رئیس شعبه به منزله محرک اصلی مدیریت در اجرای برنامه ها بوده و باعث پیشرفت و ترویج انگیزه در بین همکاران خواهد بود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-23 23:59:00","date":1668470340000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/257460\/رمز-موفقیت-بانک-ایران-زمین-در-بازار-رقابتی-بهبود-مستمر-بهره-وری-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/23800N6Nr-1668457747.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین بیان داشت شرکت آتیه نیک امین سبز (سهامی خاص) به نمایندگی از بانک در نظر دارد املاک مشروحه را با شرایط نقدی و اجاره به شرط تملیک از طریق مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین بیان داشت شرکت آتیه نیک امین سبز (سهامی خاص) به نمایندگی از بانک در نظر دارد املاک مشروحه را با شرایط نقدی و اجاره به شرط تملیک از طریق مزایده عمومی به فروش رساند.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-22 16:29:00","date":1668356940000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/257392\/بانک-ایران-زمین-مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6370ea2728060.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین از عدم دریافت پیشنهاد جهت خرید 9 ملک از 13 ملک اعلام شده در آگهی مزایده خبر داد. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین از  عدم دریافت پیشنهاد جهت خرید 9 ملک از 13 ملک اعلام شده در آگهی مزایده مذکور خبر داد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-22 16:03:00","date":1668355380000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/257390\/اعلام-نتیجه-مزایده-در-بانک-ایران-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/6370e3e9f1eb7.jpg","img_text":""},{"text":" بانک ایران زمین، به منظور تامین و تکمیل سرمایه انسانی خود در شعب شهرستان اصفهان برای عنوان شغلی متصدی امور بانکی دعوت به همکاری می نماید... \n بورس24 : بانک ایران زمین، به منظور تامین و تکمیل سرمایه انسانی خود در شعب شهرستان اصفهان برای عنوان شغلی متصدی امور بانکی دعوت به همکاری می نماید.\nمتقاضیان می توانند از تاریخ ۲۱ آبان ماه لغایت ۲۸ آبان ماه به سایت بانک ایران زمین مراجعه کنند و پس از مطالعه دقیق شرایط و ضوابط استخدام، نسبت به تکمیل فرم ثبت نام الکترونیکی اقدام کنند. \nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-21 20:35:00","date":1668285300000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/257332\/دعوت-به-همکاری-در-بانک-ایران-زمین","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/23800hcuQ-1668272879.jfif","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک ایران زمین گزارش عملکرد 6 ماهه خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی بانک ایران زمین در 6 ماهه منتهی به شهریور با رشد 194 درصدی همراه و به 960 میلیارد تومان رسید اما هزینه سود سپرده ها منجر به منفی شدن خالص این این درآمد شد. خالص درآمد کارمزد اما با رشد 22 درصدی به رقم 91 میلیارد تومان رسید.گفتنی است سایر درآمدهای این بانک نیز با افزایش 47 درصدی به 94 میلیارد تومان بالغ گردید.\n\n","persian_date":"1401-07-30 08:27:00","date":1666427220000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/255539\/«وزمین»-گزارش-6-ماهه-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/635377f9d167b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین بیان نمود شرکت آتیه نیک امین سبز به نمایندگی از بانک در نظر دارد املاک (زمین) خود واقع در کردان(استان البرز) را با شرایط نقد از طریق مزایده عمومی بفروش رساند. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین بیان نمود شرکت آتیه نیک امین سبز به نمایندگی از بانک  در نظر دارد املاک (زمین) خود واقع در کردان(استان البرز) را با شرایط نقد از طریق مزایده عمومی بفروش رساند.\n\n","persian_date":"1401-07-24 15:44:00","date":1665935040000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/255203\/بانک-ایران-زمین-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/634bf59153509.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین قصد واگذاری 13 قطعه املاک و مستغلات را در شهرهای تهران، اصفهان، قم، ارومیه، اردبیل، تنکابن، گرگان، چالوس، سرخس، خلیل آباد کاشمر، فومن و سمنان به صورت نقدی از طریق مزایده عمومی دارد. آخرین مهلت شرکت در مزایده ، ساعت 14 روز سه شنبه 1401.07.26 است. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین قصد واگذاری 13 قطعه املاک و مستغلات را در شهرهای تهران، اصفهان، قم، ارومیه، اردبیل، تنکابن، گرگان، چالوس، سرخس، خلیل آباد کاشمر، فومن و سمنان  به صورت نقدی از طریق مزایده عمومی دارد.  آخرین مهلت شرکت در مزایده ، ساعت 14 روز سه شنبه 1401.07.26 است.\n","persian_date":"1401-07-17 20:18:00","date":1665346680000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/254938\/بانک-ایران-زمین-در-تدارک-مزایده-واگذاری-13-قطعه-املاک-و-مستغلات-خود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6342fb2ed6679.jpg","img_text":""},{"text":" به اطلاع مشتریان گرامی می‌ رساند: به منظور به روز رسانی نرم افزارهای بانکی، کلیه سرویس های بانک ایران زمین بامداد سه شنبه ۲۵ مرداد ماه از ساعت ۰۰:۰۰ الی ۰۴:۰۰ به مدت ۴ ساعت با اختلال همراه خواهد بود... \n بورس24 : به اطلاع مشتریان گرامی می‌ رساند: به منظور به روز رسانی نرم افزارهای بانکی، کلیه سرویس های بانک ایران زمین بامداد سه شنبه ۲۵ مرداد ماه از ساعت ۰۰:۰۰ الی ۰۴:۰۰ به مدت ۴ ساعت با اختلال همراه خواهد بود.\nروابط عمومی بانک ایران زمین از این اختلال ایجاد شده از مشتریان محترم پوزش می‌ طلبد.\nایران زمین خانه ماست \nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n","persian_date":"1401-05-24 22:14:00","date":1660601640000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/251662\/اطلاع-رسانی-بانک-ایران-زمین-درباره-یک-به-روز-رسانی-نرم-افزارهای-بانکی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/23800GIOb-1660585498.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بانک ایران زمین توضیحاتی درخصوص صورت های مالی حسابرسی نشده تلفیقی گروه و بانک منتهی به 29 اسفند 1400 ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت بانک ایران زمین توضیحاتی درخصوص صورت های مالی حسابرسی نشده تلفیقی گروه و بانک منتهی به 29 اسفند 1400 ارائه داد.شرکت بیان کرد در خصوص دلیل عمده افزایش 50 درصدی زیان عملیاتی بانک نسبت به دوره مالی قبل می توان به عدم احتساب سود از بابت مطالبات از شرکت تعاونی مولی الموحدین و افزایش هزینه سود سپرده اشاره کرد.\n\n","persian_date":"1401-05-02 14:39:00","date":1658673540000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/250006\/توضیحاتی-«وزمین»درخصوص-صورت-های-مالی-حسابرسی-نشده-تلفیقی-گروه-و-بانک","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dd1a568dde7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین گزارش عملکرد 3 ماهه منتهی به خرداد ماه سال جاری  را منتشر که در این گزارش شاهد تغییرات مثبت برخی پارامتر های صورت های مالی بانک هستیم. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین گزارش عملکرد 3 ماهه منتهی به خرداد ماه سال جاری  را منتشر نمود.\nبر اساس اطلاعات منتشر شده وزمین در سه ماهه نخست سال جاری 323 میلیارد تومان درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی  محقق کرد. که نسبت به دوره مشابه سال قبل 163 درصد افزایش  یافته است.\nافزون بر این خالص سایر درآمدها  54 میلیارد تومان  و  خالص درآمد کارمزد با رشد 23 درصدی ه 69 میلیارد تومان رسید که رشد خوبی کرده است.\nهمچنین درآمد کارمزد با رشد 23 درصدی به 87 میلیارد تومان رسید. این در حالیست که در دوره مشابه قبل این مهم 56 میلیارد تومان بوده است. \n\n","persian_date":"1401-04-28 17:26:00","date":1658251560000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/249210\/عمکرد-فصل-بهار-«وزمین»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d6a9a8b9eba.JPG","img_text":""},{"text":" به منظور تشریح، تبیین برنامه ها و اهداف عالی بانک و همچنین توسعه خط و مشی های تعیین شده در سال ۱۴۰۱، مدیر عامل بانک ایران زمین با مدیران شعب استان ها دیدار کرد... \n بورس24 : به منظور تشریح، تبیین برنامه ها و اهداف عالی بانک و همچنین توسعه خط و مشی های تعیین شده در سال ۱۴۰۱، مدیرعامل بانک ایران زمین با مدیران شعب استان ها دیدار کرد.\nدر این دیدار که با حضور عبدالمجید پورسعید مدیر عامل، فرهاد اینالوئی معاون فناوری اطلاعات، مهران سوادکوهی معاون طرح و برنامه، محمد حسینی کناروئی و مصطفی یزدانجو مدیران امور شعب استان ها و استان تهران، داود فصیحی مدیر امور پشتیبانی و مهندسی، علیرضا یار قلی مشاور مدیر عامل و مدیر امور حراست، سید محمد حسین استاد مدیر امور روابط عمومی، محمد حسین مس فروش معاون مدیریت امور شعب استان ها، محمد حسین ستوده مدیر منطقه ۲ امور شعب استان تهران، احسان امیر زاده رئیس اداره حوزه مدیریت، مهدی اسماعیلی بصیر رئیس اداره دبیرخانه هیأت مدیره، علی گلشنیان رئیس اداره خدمات، رضا پیشاهنگ معاون منطقه ۱ امور شعب استان تهران، محمد هاشمی رئیس اداره ارتباطات و تبلیغات و مدیران شعب استان ها برگزار شد، پورسعید محور اصلی بانک را سرمایه انسانی و همکاران بیان کرد و گفت: بانک ایران زمین طی چند سال گذشته با اتکا به جوانان متخصص، با انگیزه و خلاق توانست گام های بزرگی در مسیر ارتقا و پیشرفت نظام بانکی در کشور و همینطور معرفی چهره جدیدی از ارائه سرویس های بانکی را ارائه کند.\nمدیر عامل بانک ایران زمین ایجاد تجربیات جدید برای مشتریان را از اولویت های مهم این بانک دانست و افزود: دیگر معنا و مفهوم بانکداری در نظام بانکی، تغییر کرده است. امروز بر اساس نیاز مشتری، سرویس به صورت اختصاصی طراحی می شود و در اختیار آن قرار داده می شود. علائق، اولویت ها و سبک زندگی مشتریان مورد بررسی قرار می گیرد و بر اساس آن خدمات مختص آنها ارائه می شود.\nپورسعید در ادامه خاطر نشان کرد: مدیران ما در استان ها با درایت و دانش توانستند بازار منطقه خود را در اختیار گیرند و از آنها می خواهم تا با برگزاری جلسات منظم با همکاران استان در ارتقا سطح علمی آنها در زمینه های مختلف همچون بانکداری مدرن، بخشنامه ها و دستورالعمل های بانک این روند و مسیر را ادامه دهند. \nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-25 22:30:00","date":1658010600000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/248999\/دیدار-مدیر-عامل-بانک-ایران-زمین-با-مدیران-شعب-استان-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d2fcaa9020d.jpg","img_text":""},{"text":" صبح امروز چهارشنبه ۲۲ تیر ماه علیرضا مقدسی معاون وزارت امور اقتصادی و دارایی از میز خدمت بانک ایران زمین دیدن کرد و با مدیران این بانک گفتگو کرد.,, \n بورس24 : در آستانه سفر رئیس جمهور به استان کرمانشاه، ۲۹ میز ارتباطات مردمی به منظور رسیدگی به دغدغه های شهروندان در ادارات کل این استان دایر شده است. \nنمایندگان تام الاختیار وزارتخانه ها و دستگاه های اجرایی در محل های تعیین شده پاسخگوی مردم هستند. \nبر همین اساس صبح امروز چهارشنبه ۲۲ تیر ماه علیرضا مقدسی معاون وزارت امور اقتصادی و دارایی از میز خدمت بانک ایران زمین دیدن کرد و با مدیران این بانک گفتگو کرد.\nدر این دیدار مقدسی بر ضرورت همدلی و اتحاد مدیران دستگاه‌های تابعه وزارت اقتصاد در رسیدگی به درخواست ها و نیازهای مردم تاکید کرد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-22 22:11:00","date":1657750260000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/248839\/بازدید-معاون-وزیر-از-میز-خدمت-بانک-ایران-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cf03fdc6094.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین از تغییر در افشای اطلاعات با اهمیت از گروه الف به گروه ب - نتایج مزایده شماره 4 سال 1400خبر داد و دلایل تغییرات را ملاحظات شرکت فرابورس مبنی بر عدم وجود ارقام با اهمیت در مجموع مبالغ قراردادهای منعقد شده 9 ملک فروش رفته - مزایده املاک مازاد بانک ایران زمین به شماره 1400.4.م دانست. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین از تغییر در افشای اطلاعات با اهمیت از گروه الف به گروه ب - نتایج مزایده شماره 4 سال 1400خبر داد و دلایل تغییرات را ملاحظات شرکت فرابورس مبنی بر عدم وجود ارقام با اهمیت در مجموع مبالغ قراردادهای منعقد شده 9 ملک فروش رفته - مزایده املاک مازاد بانک ایران زمین به شماره 1400.4.م دانست.\n","persian_date":"1401-04-12 11:01:00","date":1656846060000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/248186\/«وزمین»-از-تغییر-در-افشای-اطلاعات-با-اهمیت-از-گروه-الف-به-گروه-ب-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c137cc0ab52.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اعلام نمود از 90 رقبه املاک فهرست شده در مزایده، فروش 9 ملک (ردیف 82 الی 90) بصورت قطعی انجام شده است. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین اعلام نمود  از 90 رقبه املاک فهرست شده در مزایده، فروش 9 ملک (ردیف 82 الی 90) بصورت قطعی انجام شده است.\nدر خصوص ملک ردیف 81، با عنایت به حکم صادره از دادگاه تجدیدنظر استان هرمزگان، مزایده ملک موصوف ابطال و تمامی مبالغ دریافتی در وجه برنده مزایده عودت گردیده است. بهای تمام شده 9 ملک به فروش رفته 43 میلیارد ریال جمع مبلغ فروش 229 میلیارد ریال و سود حاصل از فروش 185 میلیارد ریال می باشد.\n\n","persian_date":"1401-03-29 13:11:00","date":1655644260000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/246879\/بانک-ایران-زمین-ملک-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62aee13559dfc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، خالص درآمد کارمزد بانک ایران زمین در 12 ماهه منتهی به اسفند 110 میلیارد تومان درآمد کارمزد شناسایی نمود.\n نکته قابل توجه دیگر افت 34 درصدی هزینه مطالبات مشکوک الوصول در دوره مورد گزارش بوده است. \nبه گزارش کدال نگر بورس24 ، خالص درآمد کارمزد بانک ایران زمین در 12 ماهه منتهی به اسفند 110 میلیارد تومان درآمد کارمزد شناسایی نمود که رشدی نزدیک به 3 برابر داشته است. سود سرمایه گذاری ها نیز با افزایش 11 درصدی به 1.125 میلیارد تومان افزایش داشت.\n نکته قابل توجه دیگر افت 34 درصدی هزینه مطالبات مشکوک الوصول در دوره مورد گزارش بوده است.\n","persian_date":"1401-03-28 15:14:00","date":1655565240000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/246775\/کاهش-هزینه-ها-در-بانک-ایران-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/62adac76dd5e2.jpg","img_text":""},{"text":" فرهاد اینالویی معاون فناوری اطلاعات بانک ایران زمین، از ایجاد سرویس های ویژه برای کاربران این اپلیکیشن خبر داد و گفت... \n بورس24 : در پی راه اندازی نئوبانک هوشمند فردا و استقبال تولیدکنندگان و صنعتگران کشور از این اپلیکیشن فرهاد اینالویی معاون فناوری اطلاعات بانک ایران زمین از ایجاد سرویس های ویژه برای کاربران این اپلیکیشن خبر داد.\nاینالویی با اشاره به تفاوت‌ های نئوبانک فردا با سایر نئوبانک‌های کشور گفت: نمی‌خواهیم فقط یک اینترنت یا موبایل بانک باشیم و می‌ خواهیم سرویس‌‌ های ترکیبی به کاربران ارائه دهیم. هدف ما خدمات سفارشی و شخصی‌ سازی شده برای کاربران صنایع مختلف است و همین موضوع که شرکت های وب به عنوان یکی از شرکت های فعال در صنعت ارتباطات به سمت ایجاد نئوبانک‌ آمده است، خود مزیت رقابتی «فردا» را نشان می‌ دهد.\nمزیت‌ های رقابتی و سرویس‌ های ویژه نئوبانک فردا به زودی و به مرور در اختیار کاربران قرار می‌ گیرد.\nمعاون فناوری اطلاعات بانک ایران زمین افزود: در کشور ما قواعد و قوانین نئوبانک ها کاملاً مشخص نشده است‌ و بر همین اساس ما نیز با در اختیار داشتن سهام مدیریتی این نئوبانک تمامی مسوولیت آن را پذیرفته‌ایم.\nاینالویی بیان کرد: براساس برنامه ریزی انجام شده به زودی شاهد خواهیم بود که نئوبانک فردا با شخصی سازی سرویس‌ها برای مشترکان حوزه ارتباطات پیشنهاداتی را از جنس مدیریت مالی ارایه خواهد داد و عملا هوشمندی که باید در یک نئوبانک شاهد آن باشیم را در آینده‌ای نه چندان دور لمس خواهیم کرد.\nارایه تخفیف ویژه اینترنت برای کاربران نئو بانک فردا\nمدیرعامل نئوبانک فردا از ارائه 12 سرویس بانکی در این اپلیکیشن خبر داد و گفت: تمامی خدماتی که تاکنون از سوی بانک‌های دیجیتال ارائه شده (مانند کارت به کارت، خرید شارژ، پرداخت قبوض، افتتاح حساب آنلاین و…) به اضافه امکان خرید اینترنت های‌وب به صورت مستقیم از طریق این نئوبانک انجام می‌شود. ضمناً این سرویس‌‌ها تا ۱۰۰ مورد افزایش خواهد داشت. نئو اینشورنس(خدمات بیمه دیجیتال) و خدمات لندتکی بخشی از این خدمات ویژه هستند.\nرجائی پور همچنین اعلام کرد مشتریان نئوبانک فردا می‌توانند همچنان اینترنت \"های‌وب\" خود را به قیمت سال گذشته خریداری کنند.\nمدیرعامل نئوبانک فردا در ادامه تشریح کرد: به طور حتم هوش مصنوعی و یادگیری ماشین بر اساس داده‌هایی که آنها در طی سال‌ها فعالیت \"های وب\" و \"بانک ایران زمین\" کسب کرده‌اند، به خدمات بهتر در این نئوبانک کمک خواهد کرد. تجربه چند سال اخیر ما در حوزه اپراتوری و خدماتی که در این حوزه انجام داده‌ایم باعث شده است، آمار و مجموعه دقیقی از رفتار کاربران کسب کرده باشیم و به عنوان یک اپراتور در کنار یک بانک سرویس‌های متمایزی برای ارائه به کاربران، داشته باشیم.\nرجائی‌پور همچنین در پاسخ به اینکه در زمینه چگونگی عملکرد نئوبانک فردا در حوزه اعتباردهی و لندتک گفت: ما در تلاشیم که بتوانیم تمام بازیگران فعال حوزه لندتک در ایران را در کنار هم و در نئوبانک فردا دور هم جمع کنیم و بتوانیم بر اساس داده‌ها و امتیازهای کاربران در زمینه وام‌دهی و خرید اعتباری فعالیت کنیم، با اطمینان می‌گویم خبرهای خوبی به زودی در این حوزه از طرف نئوبانک فردا خواهید شنید.\n«فردا» مشتری واقعی می‌ خواهد\nامین رضا ریاضتی مدیرعامل شرکت آرمان وفاداری آریا با نام تجاری«آوا»، بازوی دیجیتال بانک ایران زمین نیز با توضیح در مورد زمان رونمایی فردا بانک اعلام کرد: ما چندین بار ارائه اپلیکیشن به صورت عمومی را به تعویق انداختیم و این موضوع صرفا از حساسیت‌های مجموعه \"های وب\" و \"بانک ایران زمین\" ناشی شده است تا بتوانیم در فاز آزمایشی کلیه ایرادها را رفع کنیم و حالا مطمئن هستیم که در این مرحله پلتفرم خوبی را برای کاربران آماده کرده‌ایم.\nریاضتی همچنین تاکید کرد که «فردا» به هیچ عنوان در پی بالابردن آمارها و نشان دادن نمودارها نیست و حتی اگر با کاربران محدودتری کار کند تمرکز خود را بر ارائه سرویس‌ کامل، اما به مشتری واقعی گذاشته است.\nوی در این زمینه گفت: ملاک توسعه برای ما آمار تعداد کاربران و میلیون‌ ها دانلود اپلیکیشن نیست. ترجیح می‌دهیم با شتاب بازیگر اول و دوم این حوزه نباشیم، اما آهسته و پیوسته مفهوم واقعی نئوبانک را به مخاطبان ایرانی برسانیم. در حقیقت بانک ایران زمین و های‌وب در کنار هم و به کمک ترکیب باشگاه مشتریان می‌ خواهند منافع و فروش خود را بیشتر کنند و به طور طبیعی این موضوع کاربران را نیز ذینفع می‌ کند و منافع دو طرفه مشتریان را مهیا می‌ سازد.\nمدیر عامل شرکت آوا افزود: در حال حاضر براساس برنامه ریزی‌های انجام شده و همچنین توافق انجام شده با شریک تجاری‌مان بانک هوشمند فردا و حداقل با دو مجموعه دیگر که در حوزه‌ هایی مختلف فعال هستند به زودی همانند مجموعه هلدینگ های‌وب از دو نئوبانک جدید تا پایان سال رونمایی خواهیم کرد.\nنشانی سایت بانک فردا:https:\/\/fardabank.com\/\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n","persian_date":"1401-02-29 09:00:00","date":1652950800000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/244378\/تمامی-مسوولیت-\"نئو-بانک-فردا\"-با-بانک-ایران-زمین-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/23800DBKD-1652934627.jpg","img_text":""},{"text":" بانک ایران زمین با دارایی های ارزشمند خود و با برآورد ارزش روز آنها و فروش، می تواند به سود خوبی دست یافته و نقدینگی مناسبی را نیز به چرخه تسهیلات دهی و خدمات دهی متمایز بانک وارد کند...    \n بورس24 : بانک ایران زمین با دارایی های ارزشمند خود و با برآورد ارزش روز آنها و فروش، می تواند به سود خوبی دست یافته و نقدینگی مناسبی را نیز به چرخه تسهیلات دهی و خدمات دهی متمایز بانک وارد کند.   \nبانک خصوصی ایران زمین در سال ۱۳۹۰ در بازار بورس اوراق بهادار تهران عرضه شد این بانک‌ پیرو موافقت اصولی آبان ماه سال 1387 بانک‌ مرکزی  از موسسه مالی و اعتباری به بانک تاسیس شد.\nسرمایه بانک در بدو تاسیس 2،000 میلیارد ریال بود که در سال 1392 به عدد 4،000 میلیارد ریال معادل 100 درصد از محل مطالبات و آورده نقدی افزایش پیدا کرده است.\nدر حال حاضر مهم ترین دارایی بانک ایران زمین هلدینگ توسعه تجارت داتام و املاک و مستغلات بانک می باشد، لذا جهت محاسبه خالص دارایی های بانک ابتدا به محاسبه خالص دارایی های شرکت داتام و سپس به محاسبه دارایی های بانک می پردازیم: \nشرکت هلدینگ توسعه و تجارت داتام در سال 1395 توسط بانک ایران زمین تملیک گردید و در حال حاضر مدیریت هلدینگ های تخصصی بانک را به عهده دارد.\nسرمایه شرکت در حال حاضر 1،000 میلیون ریال می باشد. هلدینگ های تخصصی توسعه تجارت داتام شامل پنج هلدینگ تخصصی در زمینه های ساختمان، سیاحتی و گردشگری، مالی و سرمایه گذاری، صنعتی و ICT  می باشند. \nشرکت توسعه ابنیه حافظ با سرمایه 5،000 میلیون ریال از هلدینگ های مهم شرکت توسعه تجارت داتام است. موضوع فعالیت شرکت انجام امور ساختمانی و عمرانی و ارائه خدمات مشاوره ای می باشد. \nشرکت سیاحت فردوس برین جز واحد های تجاری فرعی شرکت توسعه تجارت داتام می باشد. مهم ترین فعالیت شرکت اجرای انواع پروژه های گردشگری و ایجاد اماکن خدماتی است. \nپروژ های مهم شرکت توسعه ابنیه حافظ\nارزش کارشناسی (میلیون ریال)\n(پروژه دردشت)\nمالک زمین اشتراکی (پروژه دردشت) با شرکت توسعه تجارت رضوان هیراد سورنا مـجـموعــاً به مــتراژ 121،250 متر مربع (واقع در رسالت، ایستگاه مترو دردشت) و دارای 390،000 متر مربع تراکم مفید تجاری ، اداری و خدماتی\n117،000،000\n(پروژه خیام)\nمالک یک قطعه زمین به مساحت تقریبی 69،561 متر مربع دارای 439،000 متر مربع تراکم (175،000 متر مربع تراکم مفید تجاری ، مسکونی و هتل) واقع در خیابان خیام جنوبی شهر تهران\n96,733,361\nشرکت توسعه مدیریت آرین در سال 1388 در اداره ثبت شرکت ها به ثبت رسیده است.\nمهم ترین فعالیت شرکت سرمایه گذاری در شرکت های پذیرفته شده در بورس اوراق بهادار تهران و شرکت های غیر بورسی بوده و سرمایه فعلی شرکت 5،000 میلیارد ریال است. \nشرکت توسعه صنعتی آرین نیز جز واحد های تجاری فرعی شرکت توسعه تجارت داتام است و مهم ترین فعالیت شرکت ایجاد و ساخت واحد های صنعتی و کارخانجات می باشد.\nمهم ترین زیر مجموعه های شرکت در حال حاضر شرکت سرمایه گذاری ایران و مجتمع سیمان غرب آسیا است. \nسرمایه گذاری ایران: در حال حاضر شرکت توسعه صنعتی آرین به صورت غیر مستقیم مالکیت 42،5 درصد شرکت سرمایه گذاری ایران را دارا  بوده و تمرکز اصلی این شرکت در زمینه سرمایه گذاری و خرید سهام شرکت‌ های تخصصی، مادرتخصصی، هلدینگ و خدماتی فعال در حوزه‌ های حمل‌ و نقل، انرژی، پتروشیمی، نفت و گاز و معدن است. سرمایه ثبتی شرکت نیز 9،000 میلیارد ریال می باشد. \nکار شرکت جهان ارقام پارس هلدینگ، نگهداری و بهره برداری از شرکت های حوزه ارتباطات و فناوری اطلاعات است که شامل:\nارائه خدمات پرداخت یاری و تولید نرم افزار ها و اپلیکیشن های مرتبط با خدمات بانکداری دیجیتال، خدمات اینترنت مبتنی بر فناوری  از TD-LTE بر اساس فعالیت  شرکت های دارای مجوز FCP ، ارائه خدمات زیر ساخت فناوری اطلاعات است. \nدر حال حاضر خالص ارزش دارایی های هلدینگ داتام 578،378 میلیارد ریال کارشناسی شده است، همچنین ارزش روز دارایی های بانک 335،310 میلیارد ریال می باشد، که در مجموع جمع دارایی های ناخالص بانک ایران زمین حدود 908،689 میلیارد ریال برآورد شده است.\nبا در نظر گرفتن مجموع بدهی های بانک ایران زمین خالص ارزش دارایی های بانک 205،596 میلیارد ریال برآورد می گردد. \nارزش بازار فعلی بانک ایران زمین در بازار بورس اوراق بهادار 38،960 میلیارد ریال می باشد، که با در نظر گرفتن خالص ارزش دارایی های بانک، نسبت ارزش بازار به خالص ارزش دارایی ها حدود 19 درصد برآورد شده است. \nاین نسبت به صورت میانگین در شرکت های فعال بازار سرمایه به صورت تقریبی بین 50 تا 70 درصد می باشد که این نشان دهنده این موضوع است که ارزش بازار بانک ایران زمین می تواند حداقل دو برابر ارزش فعلی گردد.\n","persian_date":"1401-02-06 13:52:00","date":1650981120000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/242787\/وزمین-زیر-ذره-بین---امکان-رشد-حداقل-دو-برابری-ارزش-بازار-بانک","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/23800SS6j-1650964943.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اعلام نمود از 82 رقبه املاک مذکور، فروش یک ملک ( ردیف80 ) بصورت قطعی طی صورتجلسه کمیته معاملات و قرارداد منعقده انجام شده است. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین اعلام نمود از 82 رقبه املاک مذکور، فروش یک ملک ( ردیف80 ) بصورت قطعی طی صورتجلسه کمیته معاملات و قرارداد منعقده انجام شده است و بقیه املاک بدلیل عدم دریافت پیشنهاد یا توافق صورت گرفته اقدامی جهت آنها انجام نشده است. بهای فروش ملک ردیف 80 - 22،80میلیون تومان  و بهای تمام شده 8،080،150،000 و سود حاصل از فروش 14،719،850،000 ریال میباشد که به تفضیل در نامه ضمیمه ذکر شده است.\n\n","persian_date":"1401-01-29 16:24:00","date":1650299040000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/242031\/نتایج-مزایده-«وزمین»در-خصوص-فروش-یک-رقبه-ملک-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/625d515c5acf4.jpg","img_text":""},{"text":" بانک ایران زمین درک درست و به موقعی از بانکداری الکترونیکی داشته و در این عرصه حضوری فعال و چشمگیر دارد و... \n بورس24 : بانک ایران زمین درک درست و به موقعی از بانکداری الکترونیکی داشته و در این عرصه حضوری فعال و چشمگیر دارد و با هدف جلب رضایت مشتریان، از ظرفیت بانکداری الکترونیکی نهایت استفاده را به عمل آورده است و خدمات الکترونیکی بانک ایران زمین به اندازه‌ای گسترده و چشمگیر است که مراجعه مشتریان بانک را به حداقل ممکن کاهش داده است.\nزندگی انسان بر ریل علم و دانش حرکت میکند و هرگاه که در این مسیر گام برداشته، به موفقیت‌های چشمگیری دست پیدا کرده است. از سوی دیگر هر گاه که انسان نسبت به دانش و فن آوری های روز بی توجه یا کم توجه بوده و به هر دلیل از آنها غافل شده، زیان های جبران ناپذیری را متحمل شده است. به همین دلیل هرگز نمی توان و نباید از علم و فناوری فاصله گرفت یا آن را کم اهمیت پنداشت و این موضوع همواره مورد توجه بانک ایران زمین بوده است.\nواقعیت انکار ناپذیر آن است که علم و فناوری در تمامی بخشهای زندگی انسان خودنمایی می کند و تاثیرگذاری آن به نوعی است که به هیچ عنوان نمی‌توان و نباید از فرصت های پیش آمده علمی استفاده نکرد.\nعلم و فناوری به اندازه‌ای اهمیت دارد که در تمامی بخش ها و لحظه های زندگی انسان مورد استفاده قرار می گیرد و این ظرفیتی است که بانکداری نیز ناچار به سوی آن گام برداشته است.\nامروزه استفاده از ظرفیت بانک ها، از حضور فیزیکی به فضای مجازی حرکت کرده و فناوری در این عرصه به اندازه‌ای رشد داشته که بسیاری از خدمات بانکی را می توان در قالب بانکداری الکترونیکی اجرا، دریافت یا پرداخت کرد.\nبانک ایران زمین نیز درک درست و به موقعی از بانکداری الکترونیکی داشته، در این عرصه حضوری فعال و چشمگیر داشته و با هدف جلب رضایت مشتریان، از ظرفیت بانکداری الکترونیکی نهایت استفاده را به عمل آورده است.\nخدمات الکترونیکی بانک ایران زمین به اندازه‌ای گسترده و چشمگیر است که مراجعه مشتریان بانک را به حداقل ممکن کاهش داده است.\nامروزه می توان با مراجعه به سایت بانک ایران زمین، به سادگی ابزار بانکداری الکترونیکی را فعال کرد و در قالب آن انواع حساب های قرض الحسنه، جاری، کارت و سپرده کوتاه مدت را افتتاح کرد.\nالبته خدمات بانکداری الکترونیکی مواردی را به دنبال دارد که به نظر می رسد باید با مراجعه حضوری، صرف وقت و البته تنش عصبی به آن رسیدگی کرد که یکی از این موارد، تراکنش‌های خرید و برداشت های ناموفق است. نکته‌ای که در این شرایط روح و روان را آزار می دهند، نگرانی مشتریان از هنگامی است که تراکنش ناموفق صورت می گیرد. مشتریان به راستی نمی دانند چه بلایی به روزگارشان آمده و برای درک آن می بایست تا زمان باز شدن بانک، صبر کنند تا ابهام شان رفع شود.\nنکته مهمتر آنکه بسیاری از تراکنش ها شامل عددهای قابل توجهی می شود که برای مشتریان به ویژه مشتریان حقوق بگیر و دهک‌های پایین جامعه، از حساسیت های بیشتری برخوردار است.\nبانک ایران زمین بدلیل درکی که از شرایط مشتریان دارد، پیگیری تراکنش خرید و برداشت ناموفق را در سایت بانک بارگذاری کرده تا کسانی که با این چالش روبرو می شوند، به سادگی با مراجعه به این بخش از سایت، درخواست خود را مطرح کنند و بانک نیز به محض دریافت این درخواست، در اسرع وقت اقدام به بررسی و اعلام نظر می کند. نکته جالب توجه اینکه کد پیگیری برای مشتری ارسال می‌شود تا در صورتیکه با سوال یا چالشی روبرو شد، بتواند درخواست خود را مورد بررسی قرار داده یا نسبت به آن اقدامات دیگری را انجام دهد. البته بانکداری الکترونیک بخش های بسیاری دارد که می‌توان با مراجعه به سایت بانک ایران زمین از آن ظرفیتها اطلاع پیدا و استفاده کرد. \nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n","persian_date":"1401-01-21 20:18:00","date":1649621880000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/241574\/حضور-فعال-و-چشمگیر-بانک-ایران-زمین-در-زمینه-بانکداری-الکترونیکی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/23800MA1x-1649605698.jpg","img_text":""},{"text":" ه گزارش کدال نگر بورس 24، بانک ایران زمین در خصوص نتیجه برگزاری مزایده شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین اعلام نمود که از 90 رقبه املاک و مستغلات مازاد بانک، 10 رقبه منجر به تصویب در کمیته معاملات گردید و فرآیند انعقاد قرارداد در حال انجام می باشد که به محض نهایی شدن و امضای قرارداد، مراتب افشا خواهد شد. الباقی بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است .\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 15:49:00","date":1648655340000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/241095\/«وزمین»-از-عدم-حصول-نتیجه--برگزاری-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62443c962f66e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین در خصوص تسعیر نرخ ارز شفاف سازی نمود. وزمین بیان داشت از آنجا که فاقد دارایی و بدهی ارزی بوده، لذا اعمال نرخ های جدید تسعیر ارز ( مبلغ 220،000 ریال هر یورو ، مبلغ 200،000 ریال هر دلار امریکا و سایر اسعار بر مبنای نرخ برابری آن به یورو در پایان اسفند ماه سال 1400) آثار مالی با اهمیتی بر صورتهای مالی سالانه منتهی به .1400.12.29 ین بانک نخواهد داشت. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین در خصوص تسعیر نرخ ارز شفاف سازی نمود. وزمین بیان داشت از آنجا که فاقد دارایی و بدهی ارزی بوده، لذا اعمال نرخ های جدید تسعیر ارز ( مبلغ 220،000 ریال هر یورو ، مبلغ 200،000 ریال هر دلار امریکا و سایر اسعار بر مبنای نرخ برابری آن به یورو در پایان اسفند ماه سال 1400) آثار مالی با اهمیتی بر صورتهای مالی سالانه منتهی به .1400.12.29 ین بانک نخواهد داشت.     \nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 15:36:00","date":1647704160000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/240453\/آثار-تغییر-نرخ-ارز-بر-درآمد-«وزمین»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6235c73a8925c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک ایران زمین توضیحاتی در خصوص آگهی مزایده شماره 1400\/3\/م فروش املاک و مستغلات مازاد بانک ارائه داد. \nبه گزارش کدال نگر بورس24 ،بانک ایران زمین توضیحاتی در خصوص آگهی مزایده شماره 1400\/3\/م فروش املاک و مستغلات مازاد بانک  ارائه داد.  بانک ایران‌ زمین در نظر دارد املاک مازاد بر نیاز خود را به شرح ذیل با وضع موجود و با شرایط نقد از طریق مزایده عمومی به فروش برساند. متقاضیان جهت دریافت «برگ درخواست شرکت در مزایده» از تاریخ درج آگهی در تهران به آدرس: بلوار میرداماد، خیابان شمس تبریزی شمالی، نبش کوچه نیک رأی، پلاک 1، ساختمان بانک ایران زمین، طبقه اول، اداره مهندسی و املاک و در سایر استان‌ها به آدرس مندرج در جدول ذیل مراجعه و پیشنهادهای خود را حداکثر تا پایان وقت اداری روز سه شنبه مورخ 1400.11.05 از طریق پست پیشتاز دو قبضه فقط به آدرس تهران، بلوار میرداماد، خیابان شمس تبریزی شمالی، نبش کوچه نیک رأی، پلاک 1، ساختمان بانک ایران زمین، طبقه همکف، اداره دبیرخانه کدپستی: 1919913110 ارسال نمایند. توضیحات: 1. مبلغ سپرده شرکت در مزایده معادل 5% (پنج درصد) قیمت پایه مزایده مندرج در آگهی می‌باشد؛ که می‌بایست به حساب شماره 2-122559-13-198 و شماره شبا IR500690019801300122559002 به‌نام \"مزایده و مناقصه امور‌مالی بانک ایران زمین\" واریز گردد. 2. شرکت کنندگان در صورت تمایل به دریافت اسناد به صورت حضوری می‏بایست مبلغ 50 هزار تومان بابت خرید اسناد به حساب شماره 2-122559-13-198 به ‌نام مزایده و مناقصه امور‌مالی بانک ایران زمین واریز، فیش مربوطه را داخل پاکت الف قرارداده و تحویل بانک نمایند.بانک ایران زمین اعلام نمود از 81 رقبه املاک درج شده در لیست، یک رقبه منجر به تصویب در کمیته معاملات گردید و فرآیند انعقاد قرارداد در حال انجام می باشد که به محض نهایی شدن و امضای قرارداد، مراتب افشا خواهد شد. الباقی بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است.تاریخ مشخص شدن عدم حصول نتیجه 1400.11.13 بوده است.\n\n","persian_date":"1400-12-09 17:49:00","date":1646070540000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/239343\/«وزمین»خبر-از-عدم-حصول-نتیجه-از-برگزاری-مزایده-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/621cd9b8de76f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بانک ایران زمین توضیحات تکمیلی را در خصوص اصلاعات و صورتهای مالی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بانک ایران زمین توضیحات تکمیلی را در خصوص اصلاعات و صورتهای مالی منتشر کرد.\nلذا افزایش در هزینه مالی ناشی از وجه التزام اضافه برداشت از بانک مرکزی بوده  و کاهش هزینه مطالبات مشکوک الوصل ناشی از کاهش 26 درصدی تسهیلات معوق بوده است.\n\n","persian_date":"1400-12-04 12:07:00","date":1645618020000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/238754\/توضیحات-«وزمین»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6215f24c288c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین 90 رقبه املاک و مستغلات مازاد را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین  90 رقبه املاک و مستغلات مازاد را از طریق مزایده به فروش می رساند.وزمین بیان داشت در نظر دارد املاک مازاد بر نیاز خود را به شرح ذیل با وضع موجود و با شرایط نقد از طریق مزایده عمومی به فروش برساند.متقاضیان جهت دریافت «برگ درخواست شرکت در مزایده» از تاریخ درج آگهی در تهران به آدرس: بلوار میرداماد، خیابان شمس تبریزی شمالی، نبش کوچه نیک رأی، پلاک 1، ساختمان بانک ایران زمین، طبقه اول، اداره مهندسی و املاک و در سایر استان‌ها به آدرس مندرج در جدول ذیل مراجعه و پیشنهادهای خود را حداکثر تا پایان وقت اداری روز دوشنبه مورخ 1400.12.09 از طریق پست پیشتاز دو قبضه فقط به آدرس تهران، بلوار میرداماد، خیابان شمس تبریزی شمالی، نبش کوچه نیک رأی، پلاک 1، ساختمان بانک ایران زمین، طبقه همکف، اداره دبیرخانه کدپستی: 1919913110 ارسال نمایند.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n \n","persian_date":"1400-11-25 16:16:00","date":1644855360000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/238157\/«وزمین»-در-تدارک-برگزاری-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/620a4f2534dca.jpg","img_text":""},{"text":" بانک ایران زمین وارد فاز فروش دارایی ها به منظور کاهش زیان انباشته از یک سو و تعیین و تکلیف وضعیت موسسه مالی و اعتباری مولی الموحدین از سوی دیگر شده است... \n بورس24 : بانک ایران زمین وارد فاز فروش دارایی ها به منظور کاهش زیان انباشته از یک سو و تعیین و تکلیف وضعیت موسسه مالی و اعتباری مولی الموحدین از سوی دیگر شده است. \nتعیین وضعیتی که سبب می شود، منابع فریز شده آزاد شده و از طرفی پتانسیل دارایی های دریافت شده تاثیر خود را بر سود و زیان بانک بگذارد.\nدر این خصوص بانک اعلام نموده تسویه بدهی موسسه مذکور به بانک در حال مراحل نهایی می باشد. این امر سبب می شود تعهدات بانک ایران زمین و پرونده این موسسه به پایان رسیده و بانک می تواند با فروش دارایی های دریافت شده که ارزش بالایی نیز پیدا کرده هم سود سنگینی شناسایی و هم موفق به ورود نقدینگی قابل توجهی شود. \nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\nبانک اعلام نموده سود محقق شده منتهی به اسفند سال 1399 از طریق این موسسه حدود 1403 میلیارد تومان بوده که برای سال جاری انتظار سود بالاتری از این طریق را داریم.\n\nدر نگاه اول بانک دارای زیان انباشته 20 هزار میلیاردی است اما در مقابل کمتر کسی به سرفصل سایر دارایی ها که املاک و دارایی های دریافتی از موسسه مولی الموحدین می باشد را توجه می کند. این سرفصل ارزش روزی نزدیک 25 هزار میلیاردی دارد. \nقیاس این سرفصل به نسبت پایان سال مالی 96 نشان از رشد 163 درصدی و به نسبت 9 ماهه سال 97 رشد 100 درصدی را نشان می دهد، که این دارایی ها با فروش و یا افزایش سرمایه از این طریق می تواند بانک زیان بانک را پوشش دهد. \nپس در نتیجه پس از تعیین و تکلیف نهایی موسسه مولی الموحدین که بر عهده این بانک گذاشته شده و در مقابل دارایی ها و شرکت های بسیاری اخذ شده است، ارزش افزوده بسیار بالایی ایجاد کرده که به روز رسانی این دارایی ها سبب می شود هم بانک بتواند با فروش برخی دارایی ها زیان انباشته خود را کم و هم افزایش سرمایه خوبی نیز داشته باشد. \n\n","persian_date":"1400-11-23 21:57:00","date":1644703020000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/238062\/بانک-ایران-زمین-در-مسیر-رشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6207fafc10d74.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اعلام نمود علت عمده کاهش سود در دوره 9 ماهه ناشی از عدم شناسایی سود نسبت به بدهی تعاونی مولی الموحدین می باشد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین اعلام نمود علت عمده کاهش سود در دوره 9 ماهه ناشی از عدم شناسایی سود نسبت به بدهی تعاونی مولی الموحدین می باشد. موضوع تسویه بدهی های تعاونی مزبور به این بانک در دست رتق و فتق توسط مراجع قضایی بوده و از آنجا که موضوع تسویه در حال سپری نمودن مراحل نهایی خود می باشد، هرگونه احتساب سود جدید به مانده بدهی نیازمند اخذ نظر موافق مراجع قضایی است. لازم به ذکر است سود شناسایی شده تعاونی مولی الموحدین در سال منتهی به 30 اسفند 1399 به مبلغ 14029 میلیارد ریال می باشد.\nبرای اطلاع از اخرین اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-17 15:13:00","date":1644160380000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/237729\/«وزمین»-از-علت-تغییر-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ffb4412b808.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین صورتهای مالی 9 ماهه منتهی به آذرماه را منتشر نمود که براین اساس درآمد تسهیلات و سپرده گذاری 622 میلیارد تومان که نسبت به دوره مشابه سال رشد 120 درصدی را داشته است. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین صورتهای مالی  9 ماهه منتهی به آذرماه را منتشر نمود که براین اساس  درآمد تسهیلات و سپرده گذاری 622 میلیارد تومان که نسبت به دوره مشابه سال رشد 120 درصدی را داشته است.\n\n","persian_date":"1400-10-28 12:15:00","date":1642508100000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/235527\/عملکرد-«وزمین»-در-9-ماهه-منتهی-به-آذرماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e67e274e03b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اعلام نمود که املاک و مستغلات مازاد بانک ایران‌زمین در تاریخ 1400.11.05 به مزایده گذاشته می شود. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین اعلام نمود که  املاک و مستغلات مازاد بانک ایران‌زمین در تاریخ 1400.11.05 به مزایده گذاشته می شود.\n\n","persian_date":"1400-10-25 16:27:00","date":1642264020000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/235300\/برگزاری-مزایده-«وزمین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e2c4c0d1a09.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اعلام داشت مزایده فروش 87 رقبه املاک و مستغلات مازاد، با عنایت به نوسانات قیمت درسال جاری و بر اساس بند 9 برگ درخواست شرکت در مزایده ، پیشنهادات واصله مورد پذیرش قرار نگرفت لذا مقرر گردید متعاقبا مزایده دیگری با شرایط جدید برگزار شود. \nبه گزارش کدال نگر بورس24 ،  بانک ایران زمین اعلام داشت مزایده فروش 87 رقبه املاک و مستغلات مازاد، با عنایت به نوسانات قیمت درسال جاری و بر اساس بند 9 برگ درخواست شرکت در مزایده ، پیشنهادات واصله مورد پذیرش قرار نگرفت لذا مقرر گردید متعاقبا مزایده دیگری با شرایط جدید برگزار شود. \n","persian_date":"1400-10-21 17:12:00","date":1641921120000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/235145\/مزایده--بانک-ایران-زمین-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61dd8925b5d51.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین توضیحات تکمیلی را در خصوص صورتهای مالی دوره جاری نسبت به دوره مشابه سال قبل ناشی از کاهش در هزینه های مالی و افزایش در درآمد تسهیلات بانک و افزایش در سود و زیان خالص سرمایه گذاری ها منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین توضیحات تکمیلی را در خصوص صورتهای مالی دوره جاری نسبت به دوره مشابه سال قبل ناشی از کاهش در هزینه های مالی و  افزایش در درآمد تسهیلات بانک و افزایش در سود و زیان خالص سرمایه گذاری ها منتشر کرد.\n\n","persian_date":"1400-09-09 13:34:00","date":1638279240000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/231990\/توضیحات-تکمیلی-«وزمین»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a5f71474d3b.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین املاک مازاد خود را به مزایده گذاشت. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین املاک مازاد خود را به مزایده گذاشت. بر این اساس  متقاضیان جهت دریافت «برگ درخواست شرکت در مزایده» از تاریخ درج آگهی در تهران به آدرس: بلوار میرداماد، خیابان شمس تبریزی شمالی، نبش کوچه نیک رأی، پلاک 1، ساختمان بانک ایران زمین، طبقه اول، اداره مهندسی و املاک و در سایر استان‌ها به آدرس مندرج در جدول ذیل مراجعه و پیشنهادهای خود را حداکثر تا پایان وقت اداری روز سه‌شنبه مورخ 1400.09.16 از طریق پست پیشتاز دو قبضه فقط به آدرس تهران، بلوار میرداماد، خیابان شمس تبریزی شمالی، نبش کوچه نیک رأی، پلاک 1، ساختمان بانک ایران زمین، طبقه اول، اداره مهندسی و املاک کدپستی: 1919913112 ارسال نمایند.مبلغ سپرده شرکت در مزایده معادل 5% (پنج درصد) قیمت پایه مزایده مندرج در آگهی می‌باشد؛شرکت کنندگان در صورت تمایل به دریافت اسناد به صورت حضوری می‏بایست مبلغ 500.000 ریال بابت خرید اسناد به حساب شماره 2-122559-13-198 به ‌نام مزایده و مناقصه امور‌مالی بانک ایران زمین واریز، فیش مربوطه را داخل پاکت الف قرارداده و تحویل بانک نمایند. \n","persian_date":"1400-09-07 12:44:00","date":1638103440000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/231786\/بانک-ایران-زمین-املاک-مازاد-را-به-مزایده-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a3486c16859.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین نتیحه مزایده املاک مازاد را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین نتیحه مزایده املاک مازاد را اعلام کرد. این بانک بیان داشت  از 81 رقبه املاک درج شده در لیست، 24 رقبه منجر به تصویب در کمیته معاملات گردید و فرآیند انعقاد قرارداد در حال انجام می باشد که به محض نهایی شدن و امضای قرارداد، مراتب افشا خواهد شد. الباقی بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است.\n\n","persian_date":"1400-09-06 17:32:00","date":1638034320000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/231682\/«وزمین»-از-نتیجه-مزایده-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a23a47119e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ایران زمین اعلام نمود گزارش توجیهی افزایش سرمایه از مبلغ 4,000 میلیارد ریال به 20,000 میلیارد ریال (به میزان 400 درصد افزایش) از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی را پس از تأیید هیأت مدیره و اظهارنظر حسابرس و بازرس قانونی افشا نمود. با عنایت به این که اجرای فرآیند افزایش سرمایه بانک ها به هر میزان نیازمند اخذ مجوز از بانک مرکزی می باشد، مراتب جهت صدور مجوز در تاریخ 1400\/.03.02 به آن بانک ارسال گردیده است و بر اساس پیگیری های صورت گرفته موضوع افزایش سرمایه این بانک به تأیید حوزه محترم نظارت بانک مرکزی رسیده و به اداره مجوزهای بانکی ارسال شده است که به محض ابلاغ به این بانک، ادامه فرآیند افزایش سرمایه در دستور کار قرار خواهد گرفت. مضافاً با توجه به برگزاری جلسه با مدیریت محترم نظارت بر بازار اولیه سازمان بورس و اوراق بهادار و تأکید بر در دسترس بودن صورت های مالی حسابرسی شده سال مالی قبل از تاریخ ارائه طرح توجیهی افزایش سرمایه به عنوان شرط پذیرش فرآیند افزایش سرمایه توسط آن سازمان، به اطلاع می رساند صورت های مالی حسابرسی شده این بانک در مراحل پایانی خود می باشد و بر اساس برنامه ریزی های صورت گرفته، صورت های مالی حسابرسی شده منتهی به 1399.12.30 نیز تا قبل از پایان سال جاری در اختیار عموم قرار خواهد گرفت. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین اعلام نمود گزارش توجیهی افزایش سرمایه از مبلغ 4,000 میلیارد ریال به 20,000 میلیارد ریال (به میزان 400 درصد افزایش) از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی را پس از تأیید هیأت مدیره و اظهارنظر حسابرس و بازرس قانونی افشا نمود. با عنایت به این که اجرای فرآیند افزایش سرمایه بانک ها به هر میزان نیازمند اخذ مجوز از بانک مرکزی می باشد، مراتب جهت صدور مجوز در تاریخ 1400\/.03.02 به آن بانک ارسال گردیده است و بر اساس پیگیری های صورت گرفته موضوع افزایش سرمایه این بانک به تأیید حوزه محترم نظارت بانک مرکزی رسیده و به اداره مجوزهای بانکی ارسال شده است که به محض ابلاغ به این بانک، ادامه فرآیند افزایش سرمایه در دستور کار قرار خواهد گرفت. مضافاً با توجه به برگزاری جلسه با مدیریت محترم نظارت بر بازار اولیه سازمان بورس و اوراق بهادار  و تأکید بر در دسترس بودن صورت های مالی حسابرسی شده سال مالی قبل از تاریخ ارائه طرح توجیهی افزایش سرمایه به عنوان شرط پذیرش فرآیند افزایش سرمایه توسط آن سازمان، به اطلاع می رساند صورت های مالی حسابرسی شده این بانک  در مراحل پایانی خود می باشد و بر اساس برنامه ریزی های صورت گرفته، صورت های مالی حسابرسی شده منتهی به 1399.12.30 نیز تا قبل از پایان سال جاری در اختیار عموم قرار خواهد گرفت.\n","persian_date":"1400-08-01 15:31:00","date":1635003060000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/228695\/توضیحات-بانک-ایران-زمین-در-خصوص-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173f9a1b9253.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک ایران زمین در 6 ماهه منتهی به شهریور 326 میلیارد تومان درآمد حاصل از تسهیلات اعطایی با رشد 62 درصدی داشت. درآمد کارمزد نیز به 105 میلیارد تومان رسید که رشد 128 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، بانک ایران زمین در 6 ماهه منتهی به شهریور 326 میلیارد تومان درآمد حاصل از تسهیلات اعطایی با رشد 62 درصدی داشت. درآمد کارمزد نیز به 105 میلیارد تومان رسید که رشد 128 درصدی داشته است.\n\n","persian_date":"1400-07-28 14:37:00","date":1634740620000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/228202\/عملکرد-بانک-ایران-زمین-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/616ff85e34139.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین اعلام نمود که املاک مازاد بر نیاز خود را به شرح ذیل با وضع موجود و با شرایط نقد \/ نقد و اقساط از طریق مزایده عمومی به فروش برساند. متقاضیان جهت دریافت «برگ درخواست شرکت در مزایده» از تاریخ درج آگهی در تهران به آدرس: بلوار میرداماد، خیابان شمس تبریزی شمالی، نبش کوچه نیک رأی، پلاک ١، ساختمان بانک ایران زمین، طبقه اول، اداره مهندسی و املاک و در سایر استان‌ها به آدرس مندرج در جدول ذیل مراجعه و پیشنهادهای خود را حداکثر تا پایان وقت اداری روز سه‌شنبه مورخ ١۴٠٠.٠٧.٢٧ از طریق پست پیشتاز دو قبضه فقط به آدرس تهران، بلوار میرداماد، خیابان شمس تبریزی شمالی، نبش کوچه نیک رأی، پلاک ١، ساختمان بانک ایران زمین، طبقه اول، اداره مهندسی و املاک کدپستی: ١٩١٩٩١٣١١٢ ارسال نمایند. توضیحات: ١. مبلغ سپرده شرکت در مزایده معادل ۵% (پنج درصد) قیمت پایه مزایده مندرج در آگهی می‌باشد؛ که می‌بایست به حساب شماره ٢-١٢٢۵۵٩-١٣-١٩٨ و شماره شبا IR۵٠٠۶٩٠٠١٩٨٠١٣٠٠١٢٢۵۵٩٠٠٢ به‌نام مزایده و مناقصه امور‌مالی بانک ایران زمین واریز گردد. ٢. شرکت کنندگان در صورت تمایل به دریافت اسناد به صورت حضوری می‏بایست مبلغ ۵٠٠.٠٠٠ ریال بابت خرید اسناد به حساب شماره ٢-١٢٢۵۵٩-١٣-١٩٨ به ‌نام مزایده و مناقصه امور‌مالی بانک ایران زمین واریز، فیش مربوطه را داخل پاکت الف قرارداده و تحویل بانک نمایند. (ضمناً مبلغ دریافتی جهت خرید اسناد به هیچ وجه مسترد نخواهد شد.) همچنین شرکت کنندگان می توانند اسناد مزایده را از طریق فایل پیوست به صورت رایگان دریافت نمایند. ٣. رعایت مفاد فرم پیشنهاد شرکت در مزایده الزامی می‏باشد و بهای پیشنهادی باید از حیث مبلغ مشخص و معین و بدون خط خوردگی بوده و در پاکت لاک و مهر شده (دربسته) تسلیم گردد. ۴. کلیه املاک عرضه شده با وضعیت موجود به فروش می‌رسند، و متقاضیان ضمن بررسی کامل و جامع مستندات و سوابق ملک و پذیرش کلیه اقدامات لازم آتی برای اخذ مجوز‌ها و یا تکمیل کلیه امور مرتبط با ملک و رفع تصرف و انجام کلیه استعلام‌های لازم، اقدام به ارائه پیشنهاد خواهند کرد و بدیهی است بانک هیچ‌گونه تعهدی از این حیث نخواهد داشت. همچنین بازدید از محل با هماهنگی قبلی امکان‌پذیر می‌باشد. ۵. بانک در رد یا قبول یک یا کلیه پیشنهادات واصله مختار می‌باشد. ۶. هزینه آگهی و کارشناسی از برندگان مزایده اخذ می‌گردد. \n به گزارش کدال نگر بورس24 ، بانک ایران زمین اعلام نمود که املاک مازاد بر نیاز خود را به شرح ذیل با وضع موجود و با شرایط نقد \/ نقد و اقساط از طریق مزایده عمومی به فروش برساند. متقاضیان جهت دریافت\n «برگ درخواست شرکت در مزایده» از تاریخ درج آگهی در تهران به آدرس: بلوار میرداماد، خیابان شمس تبریزی شمالی، نبش کوچه نیک رأی، پلاک 1، ساختمان بانک ایران زمین، طبقه اول، اداره مهندسی و\n املاک و در سایر استان‌ها به آدرس مندرج در جدول ذیل مراجعه و پیشنهادهای خود را حداکثر تا پایان وقت اداری روز سه‌شنبه مورخ 1400.07.27 از طریق پست پیشتاز دو قبضه فقط به آدرس تهران، بلوار\n میرداماد، خیابان شمس تبریزی شمالی، نبش کوچه نیک رأی، پلاک 1، ساختمان بانک ایران زمین، طبقه اول، اداره مهندسی و املاک کدپستی: 1919913112 ارسال نمایند. توضیحات: 1. مبلغ سپرده شرکت در مزایده معادل 5%\n (پنج درصد) قیمت پایه مزایده مندرج در آگهی می‌باشد؛ که می‌بایست به حساب شماره 2-122559-13-198 و شماره شبا IR500690019801300122559002 به‌نام \"مزایده و مناقصه امور‌مالی بانک\n ایران زمین\" واریز گردد. 2. شرکت کنندگان در صورت تمایل به دریافت اسناد به صورت حضوری می‏بایست مبلغ 500.000 ریال بابت خرید اسناد به حساب شماره 2-122559-13-198 به ‌نام مزایده و مناقصه\n امور‌مالی بانک ایران زمین واریز، فیش مربوطه را داخل پاکت الف قرارداده و تحویل بانک نمایند. (ضمناً مبلغ دریافتی جهت خرید اسناد به هیچ وجه مسترد نخواهد شد.) همچنین شرکت کنندگان می توانند اسناد\n مزایده را از طریق فایل پیوست به صورت رایگان دریافت نمایند. 3. رعایت مفاد فرم پیشنهاد شرکت در مزایده الزامی می‏باشد و بهای پیشنهادی باید از حیث مبلغ مشخص و معین و بدون خط خوردگی بوده و در پاکت\n لاک و مهر شده (دربسته) تسلیم گردد. 4. کلیه املاک عرضه شده با وضعیت موجود به فروش می‌رسند، و متقاضیان ضمن بررسی کامل و جامع مستندات و سوابق ملک و پذیرش کلیه اقدامات لازم آتی برای اخذ\n مجوز‌ها و یا تکمیل کلیه امور مرتبط با ملک و رفع تصرف و انجام کلیه استعلام‌های لازم، اقدام به ارائه پیشنهاد خواهند کرد و بدیهی است بانک هیچ‌گونه تعهدی از این حیث نخواهد داشت. همچنین\n بازدید از محل با هماهنگی قبلی امکان‌پذیر می‌باشد. 5. بانک در رد یا قبول یک یا کلیه پیشنهادات واصله مختار می‌باشد. 6. هزینه آگهی و کارشناسی از برندگان مزایده اخذ می‌گردد.\n \n","persian_date":"1400-07-17 16:57:00","date":1633798620000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/227470\/برگزاری-مزایده-«وزمین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین فهرست زمین و ساختمان شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، بانک ایران زمین فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n","persian_date":"1400-07-12 16:29:00","date":1633364940000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/227239\/بانک-ایران-زمین-فهرست-دارایی-های-ملکی-را-منتشر-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/3(1208).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت توسعه صنعتی آرین از زیرمجموعه های بانک ایران زمین در ١٢ ماهه منتهی به اسفند برای هر سهم ١۴۴ میلیارد تومان سود خالص محقق کرد که نسبت به مدت مشابه قبل رشد ۶۶ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت توسعه صنعتی آرین از زیرمجموعه های بانک ایران زمین در 12 ماهه منتهی به اسفند برای هر سهم 144 میلیارد تومان سود خالص محقق کرد که نسبت به مدت مشابه قبل رشد 66 درصدی\n داشته است.\n \n","persian_date":"1400-05-04 11:59:00","date":1627300740000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/221796\/جهش-۶۶-درصدی-سود-در-توسعه-صنعتی-آریان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B5%D9%86%D8%B9%D8%AA%DB%8C%20%D8%A2%D8%B1%DB%8C%D8%A7%D9%86.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت توسعه مدیریت آرین از زیرمجموعه های بانک ایران زمین در ١٢ ماهه منتهی به اسفند برای هر سهم ٢۵٢۴ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ٧٣٩ درصدی داشته است. سود ناخالص با افزایش ٨٧۵ درصدی به ١٢٨ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت توسعه مدیریت آرین از زیرمجموعه های بانک ایران زمین در 12 ماهه منتهی به اسفند برای هر سهم 2524 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 739 درصدی داشته است. سود\n ناخالص با افزایش 875 درصدی به 128 میلیارد تومان رسید.\n \n","persian_date":"1400-05-04 11:56:00","date":1627300560000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/221795\/افزایش-سنگین-سود-در-یک-زیر-مجموعه-بانک-ایران-زمین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ بانک ایران زمین در ٣ ماهه منتهی به خرداد ١٢٣ میلیارد تومان درآمد حال از تسهیلات شناسایی نمود که به نسبت دوره مشابه قبل رشد ۶٧ درصدی داشته است. هم چنین خالص درآمد کارمزد حدود ۵٠٠٠ درصد نسبت به مدت مشابه قبل رشد داشت. هزنیه های مالی نیز با کاهش ٢۶ درصدی روبرو بود. \n به گزارش کدال نگر بورس24 بانک ایران زمین در 3 ماهه منتهی به خرداد 123 میلیارد تومان درآمد حال از تسهیلات شناسایی نمود که به نسبت دوره مشابه قبل رشد 67 درصدی داشته است. هم چنین خالص درآمد کارمزد\n حدود 5000 درصد نسبت به مدت مشابه قبل رشد داشت. هزنیه های مالی نیز با کاهش 26 درصدی روبرو بود.\n \n","persian_date":"1400-04-27 15:08:00","date":1626620880000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/220995\/رشد-درآمدهای-بانک-ایران-زمین-در-٣-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ بانک ایران زمین اعلام نمود از ٨٨ رقبه املاک مذکور فروش ۵ ملک ( ردیف۴۵ ، ۵٠ ، ۵١ ، ۵٩ و ۶٧ آگهی) بصورت قطعی انجام شده است و بقیه املاک بدلیل عدم دریافت پیشنهاد یا توافق صورت گرفته اقدامی جهت آنها انجام نشده است. بهای فروش ۵ ملک عنوان شده ٧٨،۵٢٢،٩۵٨،٨١٢ ،بهای تمام شده ٢٣،١۴٢،٩۵١،٩٠۵ و سود حاصل از فروش جمعا ۵۵،٣٨٠،٠٠۶،٩٠٧ ریال میباشد . \n به گزارش کدال نگر بورس24 بانک ایران زمین اعلام نمود از 88 رقبه املاک مذکور فروش 5 ملک ( ردیف45 ، 50 ، 51 ، 59 و 67 آگهی) بصورت قطعی انجام شده است و بقیه املاک بدلیل عدم دریافت پیشنهاد\n یا توافق صورت گرفته اقدامی جهت آنها انجام نشده است. بهای فروش 5 ملک عنوان شده 78،522،958،812 ،بهای تمام شده 23،142،951،905 و سود حاصل از فروش جمعا 55،380،006،907 ریال میباشد .\n \n","persian_date":"1400-04-26 15:39:00","date":1626536340000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/220904\/سود-۶-میلیارد-تومانی--بانک-ایران-زمین-از-فروش-ملک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین اعلام نمود از فروش ٩٣ رقبه املاک درج شده ۵ ملک بدلایل حقوقی از لیست خارج و از ٨٨ رقبه باقی مانده ، ردیف های ۴۵، ۵٠ ، ۵١ ، ۵٩ و ۶٧ در لیست فهرست املاک منجر به انعقاد قرارداد گردید لیکن بقیه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است  \n به گزارش کدال نگر بورس24 ، بانک ایران زمین اعلام نمود از فروش 93 رقبه املاک درج شده 5 ملک بدلایل حقوقی از لیست خارج و از 88 رقبه باقی مانده ، ردیف های 45، 50 ، 51 ، 59 و 67 در لیست فهرست\n املاک منجر به انعقاد قرارداد گردید لیکن بقیه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است\n \n","persian_date":"1400-04-26 14:56:00","date":1626533760000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/220901\/بانک-ایران-زمین-از-نتیجه-مزایده-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(52).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، دامنه نوسان نماد بانک ایران زمین از تاریخ ٩تیر ماه به مثبت منفی ۴درصد تغییر می یابد. \n به گزارش بورس24 ، دامنه نوسان نماد بانک ایران زمین از تاریخ 9تیر ماه به مثبت منفی 4درصد تغییر می یابد.\n \n","persian_date":"1400-04-06 16:50:00","date":1624812600000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/219809\/دامنه-نوسان-بانک-ایران-زمین-به-۴درصد-افزایش-می-یابد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین اعلام کرد در راستای دستورالعمل محاسبه سرمایه نظارتی و کفایت سرمایه بانک مرکزی جمهوری اسلامی ایران مکلف به افزایش سرمایه بوده و دراین رابطه نسبت به تهیه طرح توجیهی افزایش سرمایه و اخذ نظر حسابرس مستقل و بازرس قانونی و افشای آن در تاریخ ٢٩ اردیبهشت ١۴٠٠ اقدام نموده است . علی ایحال نقطه نظرات مجموعه نظارتی سازمان بورس و اوراق بهادار مبنی بر ضرورت در دسترس بودن آخرین صورت های مالی حسابرسی شده بدون تاخیر زمانی شرکت، به منظور بررسی حساب حقوق صاحبان سهام ، زیان انباشته و تاثیر افزایش سرمایه بر آن و همچنین ضرورت خروج از شمولیت ماده ١۴١ قانون تجارت از یک سو و آخرین صورت های مالی حسابرسی شده مربوط به عملکرد منتهی به پایان سال ١٣٩٧ از سوی دیگر ایجاب می کند که طرح توجیهی افزایش سرمایه افشاء شده حتی المقدور تا زمان رسیدگی به ابهامات حوزه های نظارتی (بانک مرکزی و سازمان بورس) ملاک تصمیم گیری سهامداران محترم قرار نگیرد.  \n به گزارش کدال نگر بورس24 ، بانک ایران زمین اعلام کرد در راستای دستورالعمل محاسبه سرمایه نظارتی و کفایت سرمایه بانک مرکزی جمهوری اسلامی ایران به منظور بهبود سرمایه نظارتی و در نهایت خروج از شمولیت\n ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت مکلف به افزایش سرمایه بوده و دراین رابطه نسبت به تهیه طرح توجیهی افزایش سرمایه و اخذ نظر حسابرس مستقل و بازرس قانونی و افشای آن در تاریخ 29 اردیبهشت\n 1400 اقدام نموده است . علی ایحال نقطه نظرات مجموعه نظارتی سازمان بورس و اوراق بهادار مبنی بر ضرورت در دسترس بودن آخرین صورت های مالی حسابرسی شده بدون تاخیر زمانی شرکت، به منظور بررسی حساب حقوق\n صاحبان سهام ، زیان انباشته و تاثیر افزایش سرمایه بر آن و همچنین ضرورت خروج از شمولیت ماده 141 قانون تجارت از یک سو و آخرین صورت های مالی حسابرسی شده مربوط به عملکرد منتهی به پایان سال 1397 از سوی\n دیگر ایجاب می کند که طرح توجیهی افزایش سرمایه افشاء شده حتی المقدور تا زمان رسیدگی به ابهامات حوزه های نظارتی (بانک مرکزی و سازمان بورس) ملاک تصمیم گیری سهامداران محترم قرار نگیرد. لذا هیات مدیره\n بانک ایران زمین تمامی تلاش خود را جهت به روز رسانی صورت های مالی حسابرسی شده در سال جاری همچنین اخذ مجوزهای لازم خواهد نمود. \n  \n","persian_date":"1400-03-30 14:59:00","date":1624201140000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/219179\/توضیحات-تکمیلی-بانک-ایران-زمین-در-خصوص-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، بانک ایران زمین در ١٢ ماهه منتهی به اسفند ١٣٩٩ حدود ۴۵٨ میلیارد تومان درآمد تسهیلات شناسایی کرد. هم چنین درآمد کارمزد رشد ٩۵ درصدی داشته و به ٩١ میلیارد تومان رسید. سود سرمایه گذاری ها نیز با رشد ۵۶ درصدی به ١٠٢٩میلیارد تومان رسید. هزینه های مالی نیز ماهش چشمگیر ٩٨ درصدی داشته است. \n به گزارش کدال نگر بورس24 ، بانک ایران زمین در 12 ماهه منتهی به اسفند 1399 حدود 458 میلیارد تومان درآمد تسهیلات شناسایی کرد. هم چنین درآمد کارمزد رشد 95 درصدی داشته و به 91 میلیارد تومان رسید. سود\n سرمایه گذاری ها نیز با رشد 56 درصدی به 1029میلیارد تومان رسید. هزینه های مالی نیز ماهش چشمگیر 98 درصدی داشته است.\n \n","persian_date":"1400-03-26 17:27:00","date":1623864420000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/218994\/کاهش-قابل-توجه-هزینه-مالی-در-بانک-ایران-زمین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین در خصوص وضعیت افزایش سرمایه ١۶٠٠ میلیارد تومانی شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، بانک ایران زمین اعلام نمود پیرو درج گزارش پیشنهاد هیات مدیره به مجمع و اظهار نظر حسابرس و بازرس قانونی درخصوص افزایش سرمایه این بانک از مبلغ 4،000 میلیارد ریال به\n 20،000 میلیارد ریال ازمحل آورده نقدی با سلب حق تقدم از سهامداران فعلی به استحضار میرساند بانک مرکزی جمهوری اسلامی ایران با امعان نظر به قانون عملیات بانکی بدون ربا مصوب سال 1362 به عنوان نهاد ناظر\n بر فعالیت بانک ها و موسسات اعتباری غیر بانکی و در راستای دستورالعمل محاسبه سرمایه نظارتی و کفایت سرمایه و نیز خروج از ماده 141 قانون تجارت ، بانک ایران زمین را مکلف به افزایش سرمایه نموده است. هر\n چند افزایش سرمایه 16،000 میلیارد ریالی مذکور موجبات خروج از شمولیت ماده 141 قانون تجارت را فراهم نمی نماید لیکن مزید استحض ار ، برنامه عملیاتی خروج از زیان دهی و کاهش زیان انباشته از\n طریق فروش دارایی های منتقل شده از تعاونی مولی الموحدین به بانک مرکزی جمهوری اسلامی ایران تسلیم شده و تلاش هیات مدیره بانک بر اجرای دقیق برنامه یاد شده معطوف میباشد. در خصوص متعهد پذیره نویسی معروض\n میدارد مذاکرات نهایی با دو شرکت تامین سرمایه دردست انجام بوده که به مجرد حصول نتیجه، یکی از دو شرکت مورد نظر به عنوان متعهد پذیره نویسی پس از انعقاد قرارداد مربوطه ، اعلام خواهد شد. با عنایت به\n تبصره 2 ماده 143 مکرر قانون مالیات های مستقیم و معافیت های مالیاتی اعمال شده در خصوص شرکتهای پذیرفته شده در بورس اوراق بهادار، عدم شمولیت معافیت مالیاتی مزبور مطمح نظر این بانک بوده و در دست رسیدگی\n توسط کارگروه های تخصصی می باشد. علی ایحال به مجرد حصول نتیجه بررسی های در دست اقدام و اطمینان از حدود و ثغور تبعات مالی با اهمیت، آثار مالیاتی مزبور به نحو مقتضی از طریق سامانه کدال افشاء خواهد شد.\n \n","persian_date":"1400-03-25 11:50:00","date":1623757800000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/218888\/شفاف-سازی--بانک-ایران-زمین-در-خصوص-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره بانک ایران زمین افزایش سرمایه سنگین ۴٠٠ درصدی از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی را تصویب کرد. \n به گزارش کدال نگر بورس24 ، هیئت مدیره بانک ایران زمین افزایش سرمایه سنگین 400 درصدی از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی را تصویب کرد.\n \n","persian_date":"1400-02-29 19:42:00","date":1621453320000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/217206\/بانک-ایران-زمین-افزایش-سرمایه-سنگین-۴٠٠-درصدی-خود-را-رو-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین سهامداران خود را برای شرکت در مجمع عمومی عادی به طور فوق العاده فراخواند. \n به گزارش کدال نگر بورس24 ، بانک ایران زمین سهامداران خود را برای شرکت در مجمع عمومی عادی به طور فوق العاده فراخواند.\n \n","persian_date":"1400-02-15 13:11:00","date":1620220260000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/216373\/بانک-ایران-زمین-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین اعلام نمود پیرو گزارش منتشر شده مبنی بر نرخ و نحوه تسعیر اقلام پولی دارائی ها و بدهی ها به استحضار می رساند اعمال نرخ های جدید تسعیر ارز موضوع بخشنامه فوق الذکر بانک مرکزی ج.ا.ا. ( مبلغ ١٩٠,٠٠٠ریال برای هر یورو و مبلغ ١۵٩,٠٠٠ریال برای هر دلار آمریکا و سایر اسعار بر مبنای نرخ برابری آن به یورو در پایان اسفند ماه سال ٩٩) آثار مالی با اهمیتی بر صورتهای مالی سالانه منتهی به ١٣٩٩.١٢.٣٠ این بانک نخواهد داشت. \n به گزارش کدال نگر بورس24 ، بانک ایران زمین اعلام نمود پیرو گزارش منتشر شده مبنی بر نرخ و نحوه تسعیر اقلام پولی دارائی ها و بدهی ها به استحضار می رساند اعمال نرخ های جدید تسعیر ارز موضوع\n بخشنامه فوق الذکر بانک مرکزی ج.ا.ا. ( مبلغ 190,000ریال برای هر یورو و مبلغ 159,000ریال برای هر دلار آمریکا و سایر اسعار بر مبنای نرخ برابری آن به یورو در پایان اسفند ماه سال 99) آثار مالی با اهمیتی\n بر صورتهای مالی سالانه منتهی به 1399.12.30 این بانک نخواهد داشت.\n \n","persian_date":"1400-02-13 15:36:00","date":1620056160000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/216281\/بانک-ایران-زمین-از-تاثیر-تسعیر-ارز-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین اعلام نمود مجوز برگزاری مجمع خود را از بانک مرکزی جمهوری اسلامی ایران با رعایت چند شرط دریافت نموده است. \n \n","persian_date":"1400-01-31 11:15:00","date":1618917300000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/215167\/مجوز-برگزاری-مجمع--بانک-ایران-زمین-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین اعلام نمود در نظر دارد املاک مازاد بر نیاز خود را به شرح ذیل با وضع موجود و با شرایط نقد \/ نقد و اقساط از طریق مزایده عمومی به فروش برساند. \n \n","persian_date":"1399-12-09 16:13:00","date":1614442380000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/213007\/بانک-ایران-زمین-املاک-و-مستغلات-می-فروشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین جهت انتخاب حسابرس و بازرس قانونی به مجمع می رود. \n \n","persian_date":"1399-11-13 16:40:00","date":1612197600000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/211655\/بانک-ایران-زمین-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین از فروش املاک خود حدود ٩ میلیارد تومان سود کسب نمود. \n \n","persian_date":"1399-10-23 16:57:00","date":1610470620000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/210498\/سود-٩میلیاردی-بانک-ایران-زمین-از-فروش-ملک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%861(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین در خصوص محاسبه سود و وجه التزام بابت مانده بدهی تعاونی مولی الموحدین توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1399-09-24 14:52:00","date":1607957520000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/208962\/توضیحات-تکمیلی-بانک-ایران-زمین-در-خصوص--مانده-بدهی-تعاونی-مولی-الموحدین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%861(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین اعلام نمود سود و وجه التزام بابت مانده بدهی تعاونی مولی الموحدین محاسبه گردید. بدین ترتیب مانده حساب بدهی این تعاونی به مبلغ ٢٣٩١۵ میلیارد ریال به بانک مرکزی اعلام شد. \n \n","persian_date":"1399-09-19 17:01:00","date":1607533260000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/208739\/توضیحات--بانک-ایران-زمین-در-خصوص-محاسبه-سود-و-وجه-التزام-مانده-بدهی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%861(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین اعلام نمود از فروش ١٢ رقبه املاک درج شده ، ردیف های دو، سه، پنج، هفت، هشت و ده در لیست فهرست املاک ، بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است همچنین با پیشنهاد احدی از خریداران در ردیف یک ، بدلیل عدم واریز مبلغ ۵ درصد قیمت پایه مزایده بعنوان سپرده حسن انجام تعهدات، موافقت نشد و در نهایت کمبته معاملات با پیشنهاد خریداران ملک های ردیف چهار فهرست املاک به قیمت ۵،۵٢٢،٠٠٠،٠٠٠ ریال ، ردیف شش با قیمت ۵١،۴٨٨،٠٠٠،٠٠٠ ریال ، ردیف ٩ با قیمت ١٢،٣٠٠،٠٠٠،٠٠٠ ریال ، ردیف ١١ با قیمت ٣٩،۵٠٠،٠٠٠،٠٠٠ ریال و ردیف ١٢ با ٧٨،٠٠٠،٠٠٠،٠٠٠ ریال همگی بصورت نقدی موافقت و در حال انعقاد قرارداد است. \n \n","persian_date":"1399-09-19 12:04:00","date":1607515440000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/208717\/بانک-ایران-زمین-از-نتیجه-مزایده-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \n \n","persian_date":"1399-08-06 11:46:00","date":1603799160000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/206551\/بانک-ایران-زمین-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، صورت های مالی ۶ماهه منتهی به شهریور ١٣٩٩ بانک ایران زمین در حالی منتشر شد که شاهد رشد ١١٣ درصدی درآمد کارمزد ها و ٣۴ درصدی سایر درآمد ها نسبت به دوره مشابه سال گذشته بودیم. هزینه های مالی نیز ۶٣ درصد کاهش داشته است. \n \n","persian_date":"1399-07-30 09:08:00","date":1603271280000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/206183\/صورت-های-مالی-۶ماهه-بانک-ایران-زمین-منتشر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس سود هر سهم ۶ماهه منتهی به شهریور ١٣٩۶ بانک ایران زمین را ٨٢ ریال تعیین کرد که ۵ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. گفتنی است در این دوره جمع درآمد های مشاع ٢٣درصد و جمع درآمد ها ۴٧ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n\n","persian_date":"1399-07-28 18:25:00","date":1603131900000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/206087\/تحقق-سود-٨٢-ریالی-بانک-ایران-زمین-در-۶ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%861(1).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، بازار گردانی بانک ایران زمین از روز دوشنبه ٢٨ مهر ماه به روش مبتنی بر حراج آغاز می شود. حداقل معاملات روزانه ١،۴٠٠،٠٠٠ سهم می باشد. \n\n","persian_date":"1399-07-23 17:16:00","date":1602695760000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/205907\/بازار-گردانی-بانک-ایران-زمین-از-٢٨-مهر-آغاز-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201014134656.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین سهامداران خود را برای شرکت در مجمع عمومی عادی به طور فوق العاده فراخواند. \n \n","persian_date":"1399-07-23 11:29:00","date":1602674940000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/205888\/بانک-ایران-زمین-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین اعلام نمود اعمال نرخ های جدید تسعیر ارز موضوع بخشنامه بانک مرکزی ج.ا.ا ( مبلغ ١٢٩،٠٠٠ ریال برای هر یورو و مبلغ ١١٠،٠٠٠ ریال برای هر دلار آمریکا و سایر اسعار بر مبنای نرخ برابری آن به یورو در پایان شهریور ماه ١٣٩٩) تاثیری بر صورتهای مالی منتهی به ١٣٩٩.٠۶.٣١ نخواهد داشت . \n \n","persian_date":"1399-07-22 12:13:00","date":1602591180000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/205833\/بانک-ایران-زمین-از-تاثیر-تغییر-نرخ-ارز-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین اعلام داشت در نظر دارد املاک مازاد بر نیاز خود را به شرح ذیل با وضع موجود و با شرایط نقد از طریق مزایده عمومی به فروش برساند. \n \n","persian_date":"1399-07-06 10:51:00","date":1601203860000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/205080\/بانک-ایران-زمین-املاک-خود-را-به-مزایده-می-گذارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین از دریافت مجوز برگزاری مجمع از بانک مرکزی جمهوری اسلامی ایران خبر داد. \n \n","persian_date":"1399-06-26 16:40:00","date":1600274400000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/204581\/صدور-مجوز-برگزاری-مجمع-برای-بانک-ایران-زمین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین اعلام داشت مراتب درجلسه کمیته معاملات مورخ ٢٢ مرداد ١٣٩٩ مطرح و با عنایت به شرایط بازار و افزایش قیمت ها، مزایده ابطال و مقرر گردید مدیریت امور پشتیبانی و مهندسی نسبت به انجام مجدد کارشناسی املاک اقدام نماید. هیات مدیره بانک نیز با نطر کمیته موافقت نمود  \n \n","persian_date":"1399-06-23 14:15:00","date":1600006500000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/204386\/بانک-ایران-زمین-املاک-مازاد-را-مجدد-کارشناسی-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(29).jpg","img_text":""},{"text":" افزایش سود حاصل از سرمایه گذاری ها و سپرده گذاری ها\nبانک ایران زمین، در حالی گزارش ٣ ماهه منتهی به خرداد سال جاری را منتشر نمود، که در زمینه کاهش هزینه ها حرکت رو به جلویی را به ثبت رسانده. سود حاصل از سرمایه گذاری ها و سپرده گذاری ها، ٨٧١۶ درصد رشد و جمع هزینه ها ٣٩درصد کاهش نسبت به دوره مشابه سال گذشته داشته است. گفتنی است، جمع درآمد های غیر مشاع نیز ١٩۵ درصد رشد داشته است، که...  \n بورس24 : بانک ایران زمین، در حالی گزارش ٣ ماهه منتهی به خرداد ١٣٩٩ را منتشر نمود، که در زمینه کاهش هزینه ها حرکت رو به جلویی را به ثبت رسانده.\nسود حاصل از سرمایه گذاری ها و سپرده گذاری ها نیز ٨٧١۶ درصد رشد و جمع هزینه ها  ٣٩درصد کاهش نسبت به دوره مشابه سال گذشته داشته است.\nگفتنی است، جمع درآمد های غیر مشاع نیز ١٩۵ درصد رشد داشته است.\n\n","persian_date":"1399-04-28 16:47:00","date":1595090820000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/201510\/انتشار-گزارش-سه-ماهه-بانک-ایران-زمین-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200718181759.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک ایران زمین اعلام داشت در نظر دارد در نظر دارد املاک مازاد بر نیاز خود را به شرح ذیل با وضع موجود و با شرایط نقد در قالب قرارداد‌های رایج از طریق مزایده عمومی به فروش برساند. \n \n","persian_date":"1399-04-24 15:31:00","date":1594740660000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/201322\/بانک-ایران-زمین-املاک-و-مستغلات-می-فروشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،بانک ایران زمین در ١٢ماهه منتهی به اسفند ١٣٩٨ مبلغ ١١٣۶۴ ریال زیان برای هر سهم محقق کرده است.در این دوره درآمد کارمزد ٢۶درصد نسبت به سال ٩٧ رشد داشته است.مجموع هزینه ها نیز ٨ درصد نسبت به سال ٩٧ کاهش یافته است.سود حاصل از سرمایه گذاری ها و سپرده گذاری های بانک در سال ٩٨ حدود ١۴٨٨ میلیارد تومان می باشد. \n \n","persian_date":"1399-03-27 14:25:00","date":1592317500000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/199619\/آپلود-گزارش-جدید-بانک-ایران-زمین-در-کدال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B2%D9%85%DB%8C%D9%86(26).jpg","img_text":""},{"text":" به گزارش بورس٢۴،گروه اقتصادی بصیر به همراه شرکت های زیر مجموعه قصد عرضه ٣ درصد سهام بانک ایران زمین را دارند\nبدین ترتیب، این بلوک در تاریخ سیزدهم خرداد ماه با قیمت پایه هر سهم ٨۵٠ تومان به فروش خواهد رسید \n \n","persian_date":"1399-02-31 20:49:00","date":1590007740000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/198008\/بلوک-٣-درصدی-بانک-ایران-زمین-عرضه-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/89(4).JPG","img_text":""},{"text":" بهبود نقدینگی؛ کاهش هزینه های مالی و... بانک ایران زمین در ١٢ ماهه منتهی به اسفند ١٣٩٨ با رشد ٢٧٠ درصدی وجه نقد و هم چنین مثبت شدن جریان وجه نقد عملیاتی مواجه بود و در مجموع بهبود نقدینگی در گزارش این بانک کاملا مشهود است. بدین ترتیب می توان گفت بانک توانسته است، تا حد قابل توجهی مشکلات نقدینگی را که بسیاری از بانک ها با آن مواجه هستند حل و فصل نماید. نکته مثبت دیگر در عملکرد ١٢ ماهه وزمین رشد ٢۶ درصدی درآمد حاصل از کارمزد می باشد. هم چنین هزینه های مالی با افت ١۶ درصدی مواجه بوده که خود نکته ای قابل توجه است... ​ \n بورس24 : بانک ایران زمین در 12 ماهه منتهی به اسفند 1398 با رشد 270 درصدی وجه نقد و هم چنین مثبت شدن جریان وجه نقد عملیاتی مواجه بود و در مجموع بهبود نقدینگی در گزارش این بانک کاملا مشهود است.\nبدین ترتیب می توان گفت بانک توانسته است، تا حد قابل توجهی مشکلات نقدینگی را که بسیاری از بانک ها با آن مواجه هستند حل و فصل نماید.\nنکته مثبت دیگر در عملکرد 12 ماهه وزمین رشد 26 درصدی درآمد حاصل از کارمزد می باشد. هم چنین هزینه های مالی با افت 16 درصدی مواجه بوده که خود نکته ای قابل توجه است. \n \n","persian_date":"1399-02-29 17:17:00","date":1589822220000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/197832\/نگاهی-به-عملکرد-یک-ساله-بانک-ایران-زمین-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200518132556.jpg","img_text":""},{"text":" بر اساس گزارش بانک ایران زمین، پاندمی ویروس کرونا تاثیر با اهمیتی بر فعالیت این بانک نداشته و اثرات نامطلوب آن به هزینه فرصت امهال اقساط تسهیلات قرض الحسنه در اسفند ماه لغایت اردیبهشت ماه سال جاری به انضمام برخی اقلام مورد نیاز جهت مقابله با انتشار ویروس محدود می گردد، که...  \n بورس24 : بر اساس گزارش بانک ایران زمین، پاندمی ویروس کرونا تاثیر با اهمیتی بر فعالیت این بانک نداشته و اثرات نامطلوب آن به هزینه فرصت امهال اقساط تسهیلات قرض الحسنه در اسفند ماه لغایت اردیبهشت ماه سال جاری به انضمام برخی اقلام مورد نیاز جهت مقابله با انتشار ویروس محدود می گردد. \n\n","persian_date":"1399-02-16 14:56:00","date":1588690560000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/197054\/تاثیر-اندک-کرونا-بر-عملکرد-بانک-ایران-زمین","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200505105313.jpg","img_text":""},{"text":" بانک ایران زمین اعلام نمود، نرخ های جدید تسعیر ارز تاثیری بر درآمد این مجموعه نخواهد داشت. چون که...  \n بورس24 : به گزارش کدال نگر بورس ٢۴،  بانک ایران زمین اعلام نمود از آن جایی که فاقد تراز ارزی می باشد، نرخ های جدید تسعیر ارز تاثیری بر درآمد آن نخواهد داشت.\n\n","persian_date":"1399-01-09 01:20:00","date":1585358400000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/194819\/شفاف-سازی-بانک-ایران-زمین-درباره-تاثیر-تسعیر-نرخ-ارز--","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200328134500.jpg","img_text":""},{"text":" بانک ایران زمین را این روزها می توان به عنوان بانک دور افتاده از چشم بازار نامید؛ بانکی که دارایی های سنگینی داشته و از سوی دیگر ارزش بازار...  \n بورس24 : بانک ایران زمین را این روزها می توان به عنوان بانک دور افتاده از چشم بازار نامید؛ بانکی که دارایی های سنگینی داشته و از سوی دیگر ارزش بازار بسیار اندک 1072 میلیاردی دارد، در حالی که بانک های مشابه و هم تراز ایران زمین به مراتب دارای ارزش بازار بالاتری می باشند. \n\nدر نگاه اول بانک ایران زمین با سرمایه 400 میلیاردی دارای زیان انباشته 5600 میلیاردی می باشد؛ اما با کمی تعمل بیشتر در صورت های مالی در سمت راست ترازنامه به سرفصل سایر دارایی ها خواهیم رسید.\nدر این سرفصل حجم دارایی 24580 میلیاردی را منعکس نموده است؛ به عبارتی در مقابل زیان انباشته 5600 میلیاردی حجم دارایی 24580 میلیاردی یعنی بیش از 4 برابر زیان انباشته قرار دارد.\n\nحال از این حجم سایر دارایی ها بیش از 5100 میلیارد تومان مربوط به وثائق تملیکی پروژه و املاک بوده و 17200 میلیارد تومان هم مربوط به شرکت توسعه داتام می باشد در حالی که داتام نیز عمده سرمایه گذاری هایی در پروژه های ملکی دارد.\nبه عبارتی حجم سرمایه سنگینی در املاک و پروژه ها در دل ایران زمین نهفته است.\nبا توجه به چراغ سبز بانک مرکزی در خصوص افزایش سرمایه از سرمایه گذاری ها بانک ایران زمین قادر است سرمایه خود را از این طریق افزایش دهد که بانک را از ماده 141 خارج و پایه سرمایه بانک را به شدت بالا برده و سبب احیا بانک خواهد شد\n\nحال بانک از راهکار دیگری هم رونمایی کرده و افزایش سرمایه 950 درصدی از محل مطالبات و آورده نقدی را به تصویب هیئت مدیره و تایید حسابرس رسانده است.\nدر این راهکار بانک قصد افزایش سرمایه داشته و سپس با فروش اموال و دارایی ها و کاهش زیان انباشته از ماده 141 خارج شود.\nهر دو راهکار می تواند سبب تحولات جدی در بانک شود:راه اول افزایش سرمایه از سرمایه گذاری ها و تجدید ارزیابی و بالا بردن پایه سرمایه و قدرت تسهیلات دهی و کاهش زیان انباشته\nراه دوم افزایش سرمایه از اورده و سپس فروش دارایی ها به جای استفاده در افزایش سرمایه و کسب نقدینگی از یک سو و شناسایی سود و کاهش زیان انباشته از سوی دیگر\n","persian_date":"1398-12-26 01:20:00","date":1584321600000,"key":"وزمین","url":"https:\/\/www.bourse24.ir\/news\/194396\/«وزمین»؛-سهمی-به-محکمی-زمین-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200316115908.jpg","img_text":""}]