[{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر در مدت 8 ماهه منتهی به مرداد 1403 حدود 12327 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی بهشهر در مدت 8 ماهه منتهی به مرداد  1403 حدود 12327 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 8 ماهه سال گذشته به 1211 میلیارد تومان رسید.\n\n","persian_date":"1403-06-10 08:13:00","date":1725091980000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/298842\/مروری-بر-آخرین-وضعیت-فروش-«غبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d29f6113abd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی بهشهر در 4 ماهه منتهی به تیر ماه 1403 حدود 10470 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی بهشهر در 4 ماهه منتهی به تیر ماه 1403 حدود 10470 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1255 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش تیر ماه سال گذشته رقمی معادل 1256 میلیارد بود که با 2 درصد کاهش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 4 ماهه در مقایسه با مدت مشابه سال قبل 11 درصد کاهش داشته است.\n","persian_date":"1403-05-07 15:11:00","date":1722179460000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/296777\/درآمد-فروش\"-غبشهر\"-در-4-ماهه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a62e5cd75d9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر در مدت 5 ماهه منتهی به اردیبهشت 1403 حدود 7949 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی بهشهر در مدت 5 ماهه منتهی به اردیبهشت  1403 حدود 7949 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 5 ماهه سال گذشته به 8858 میلیارد تومان رسید.\n\n","persian_date":"1403-03-08 17:55:00","date":1716918900000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/292584\/سهامداران-«غبشهر»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6655b80948f8c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی بهشهر در 1 ماهه منتهی به فروردین 1403 حدود 6509 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در 1 ماهه منتهی به فروردین 1403 حدود 6509 میلیارد تومان درآمد کسب نمود که 1245 میلیارد تومان آن در فروردین محقق شده است. شرکت در فروردین سال مالی قبل 1458 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 11% کاهش داشته است.\n\n","persian_date":"1403-02-05 22:23:00","date":1713997380000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/290407\/آیا-از-روند-فروش-«غبشهر»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/662923fc1d7a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر در 3 ماهه منتهی به اسفند سود خالصی معادل 449 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در 3 ماهه منتهی به اسفند سود خالصی معادل 449 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 4 درصدی سود(زیان)  در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nصنعتی بهشهر به ازای هر سهم نیز سود 128 ریالی ساخت. سود ناخالص نیز با کاهش 20 درصدی همراه شد و به 641 میلیارد تومان رسید.  درآمدهای عملیاتی این شرکت با سرمایه 3500  میلیارد تومانی 10 درصد کاهش داشت و به 5265 میلیارد تومان رسید.\n","persian_date":"1403-01-29 23:45:00","date":1713397500000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/289439\/\"غبشهر\"-از-عملکرد-فصل-اول-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661ffcab9e20e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی بهشهر در 3 ماهه منتهی به اسفند حدود 5265 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در 3 ماهه منتهی به اسفند حدود 5265 میلیارد تومان درآمد کسب نمود که 2262 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 10% کاهش داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 2 درصدی است.\n\n","persian_date":"1403-01-11 11:43:00","date":1711798980000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/288712\/«غبشهر»-زمشتان-خود-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6607986cd7d7e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر در مدت 2 ماهه منتهی به بهمن 1402 حدود 3003 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی بهشهر در مدت 2 ماهه منتهی به بهمن  1402 حدود 3003 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 2 ماهه سال گذشته به 3639 میلیارد تومان رسید.\n\n","persian_date":"1402-12-08 21:33:00","date":1709069580000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/287062\/سهامداران-«غبشهر»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ddf2c052296.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 19 درصدی شرکت صنعتی بهشهر را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 19 درصدی شرکت صنعتی بهشهر را از محل سود انباشته صادر کرد.\n\n","persian_date":"1402-11-29 13:25:00","date":1708262700000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/286123\/رای-مثبت-سارمان-بورس-به-افزایش-سرمایه-«غبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d1a2d2e3f47.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت صنعتی بهشهر با حضور بیش از  ۸۲ درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت صنعتی بهشهر با حضور بیش از  ۸۲ درصد سهامداران برگزار شد.\nاین مجمع به ازای هر سهم ۱۰۵ ریال سود بین سهامدارن تقسیم کرد.\nموارد مهمی که در مجمع به آن ها اشاره شد به شرح زیر است:\n* هزینه پخش سراسری برای شرکت ، ۵ درصد است که بسیاری از رقبا تا ۷\/۵ درصد هم پرداخت می کنند. البته اگر روغن فله بفروشیم، هزینه توزیع کمتر خواهد بود و اگر بیشتر روغن خانوار بفروشیم، هزینه توزیع بیشتر خواهد شد.\n*مدیر عامل گفت : با ورود رقبای جدید در صنعت روغن ، کسب حاشیه سود در صنعت را متفاوت با گذشته کرده  است، به همین علت یکی از سیاست‌ های ما این است که قدرت برندمان را اهرمی کنیم .\n*هزینه حمل دلاری تقریبا ۱۵۰ دلار است .\n*افزایش نرخ فعلا تا بعد از ماه رمضان و انتخابات وجود ندارد ، بعد از آن احتمالا ۱۰ درصد با حذف ارز ۲۸۵۰۰ همراه خواهد بود .\n*صادرات روغن خوراکی فعلا ممنوع است .\n* مدیر عامل درمورد مشکلات صنعت روغن گفت : فرآیند تخصیص ارز در دو سال گذشته بسیار سخت و طولانی شده است. سال گذشته حدود ۹ تا ۱۰ ماه در انتظار تامین ارز یک محموله ۱۰هزار تنی بودیم. ما برای روغن خام، سپرده ریالی داده بودیم تا پس از تخصیص ارز، سپرده را دریافت کنیم. البته که نگهداری، روغن  برای ما هزینه مالی زیادی دارد ، اما ما حاضر نبودیم که ریسک ناشی از نوسانات تغییر ارز را  متحمل شویم که این سیاست شرکت ماست .\n* افزایش سرمایه ۱۹ درصدی از محل سود انباشته در راه است .\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت صنعتی بهشهر در محل کارخانه برگزار شد .\nدر این مجمع مدیر عامل گفت : به دنبال حذف ارز ترجیحی و جایگزینی آن با نرخ نیما ، قیمت روغن خوراکی از 22 اردیبهشت 1401 افزایش یافت و وزارت صمت مقرر کرد که کالاهای تولید شده قبل و بعد از این تاریخ با قیمت جدید عرضه شوند . به دنبال حذف ارز ترجیحی و اعلام بدهی توسط بانک، شرکت مبلغ 9.115 میلیارد ریال بابت ما به التفاوت نرخ ارز سفارشات روغن خام وارداتی بدهی شناسایی کرد. سازمان حمایت مصرف کنندگان و تولید کنندگان بابت ما به التفاوت نرخ ارز قیمت روغن خام و محصولات جدید 10.550 میلیارد ریال از شرکت مطالبه کرد. به دنبال اعتراض شرکت ، 6.963 میلیارد ریال اصلاح شد ، طی اعتراضات شرکت، مبلغ 4.582 میلیارد ریال بابت ما به التفاوت نرخ ارز ذخیره در حسابهای شرکت منظور نموده است . شرکت منتظر نتیجه اعتراض و دسترسی به مستندات تکمیلی است .\nمدیر عامل از مشکلات صنعت روغن گفت : فرآیند تخصیص ارز در دو سال گذشته بسیار سخت و طولانی شده است. ما در سال گذشته حدود ۹ تا ۱۰ ماه در انتظار تامین ارز یک محموله ۱۰ هزار تنی بودیم که به این منظور ما برای روغن خام ، سپرده ریالی به شرکت صنعت غذایی کوروش داده بودیم تا پس از تخصیص ارز ، سپرده را دریافت کنیم. البته که نگهداری روغن  برای ما هزینه مالی زیادی دارد ، اما ما حاضر نبودیم که ریسک ناشی از نوسانات تغییر ارز را  متحمل شویم که این سیاست شرکت ماست که بسیاری از شرکت ها چنین سیاستی ندارند.\nمدیر عامل گفت : با ورود رقبای جدید در صنعت روغن ، کسب حاشیه سود در این صنعت ، متفاوت با گذشته شده است، به همین علت، یکی از سیاست‌ های ما این است که قدرت برندمان را اهرمی کنیم . به همین ترتیب ، وارد بازار تن ماهی شدیم که با کسب رتبه دوم و نزدیک به لیدر بازار هستیم و ورود ما به گروه شیرینی با برند پچ پچ بسیار عملکرد خوبی بود و توانسته ایم با این عملکرد در لاین تن ماهی و گروه شیرینی حاشیه سود خوبی برای شرکت بسازیم .\nمدیر عامل در ارتباط با هزینه پخش سراسری برای شرکت گفت : ۵ درصد است که بسیاری از رقبا تا ۷\/۵ درصد هم پرداخت می کنند. البته اگر روغن فله بفروشیم ، هزینه توزیع کمتر خواهد بود  و اگر بیشتر روغن خانوار بفروشیم، هزینه توزیع بیشتر خواهد شد.\nاو در ارتباط با هزینه حمل دلاری گفت : این هزینه تقریبا ۱۵۰ دلار است .\nوی گفت : افزایش نرخ فعلا تا بعد از ماه رمضان و انتخابات در کار نیست، اما احتمالا ۱۰ درصد با حذف ارز ۲۸.۵۰۰ همراه خواهد بود اما در حال حاضر،  ارز تخصیصی برای شرکت 28.500 تومان است.\nاو ادامه داد: صادرات روغن خوراکی فعلا ممنوع است. شرایط برای گرفتن وام از طریق بانک ها طی چند هفته گذشته بسیار سخت شده است و بانک ها به هیچ شرکتی وام نمی دهند و اگر هم وامی تعلق گیرد با بهره ۳۵ درصدی همراه است .\nاو گفت : ما افزایش سرمایه ۱۹ درصدی از محل سود انباشته را در نظر داریم .\nدر انتهای مجمع غبشهر به ازای هر سهم ۱۰۵ ریال سود بین سهامداران  تقسیم شد.\n","persian_date":"1402-11-18 15:43:00","date":1707320580000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/285738\/مجمع-«غبشهر»-105-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711YD4e-1707295411.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر بیان داشت هیات مدیره شرکت پیشنهاد افزایش سرمایه از محل سود انباشته به مبلغ حدودی 5.500 میلیارد ریال را ارائه نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی بهشهر بیان داشت هیات مدیره شرکت پیشنهاد افزایش سرمایه از محل سود انباشته به مبلغ حدودی 5.500 میلیارد ریال را ارائه نموده است. لازم به ذکر است گزارش بازرس قانونی و طرح توجیهی مربوطه طی یک ماه آتی جهت اطلاع سهامداران محترم و ادامه روند دریافت تاییدات باقیمانده در سامانه کدال بارگذاری خواهد گردید.\n","persian_date":"1402-11-10 15:17:00","date":1706627820000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/285352\/افزایش-سرمایه-«غبشهر»-به-تصویب-هیأت-مدیره-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b8b0832484a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر در مدت 12 ماهه منتهی به آذر سود خالصی معادل 685 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در مدت  12 ماهه منتهی به آذر سود خالصی معادل 685 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 40 درصدی سود در  12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nصنعتی بهشهر به ازای هر سهم نیز سود 232 ریالی ساخت. سود ناخالص نیز با افزایش 26 درصدی همراه شد و به 2484 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 265 میلیارد تومانی ، 23 درصد افزایش داشت و به 18747 میلیارد تومان رسید.\n","persian_date":"1402-10-28 02:57:00","date":1705546620000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/283797\/نگاهی-به-عملکرد-12-ماهه-\"غبشهر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a8310b6b844.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی بهشهر در 12ماهه منتهی به آذر از فروش محصولات خود حدود 19 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در 12ماهه منتهی به آذر از فروش محصولات خود حدود 19 هزار میلیارد تومان درآمد کسب نمود که 1415 میلیارد تومان آن در آذر ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 23% رشد داشته است. رشد فروش عمدتا از محل رشد نرخ روغن بوده است.\n\n","persian_date":"1402-10-07 00:31:00","date":1703723460000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/282841\/«غبشهر»-از-فروش-12-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c5f52c99b0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر در خصوص آخرین وضعیت افزایش سرمایه شرکت توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر بیان داشت با توجه به با توجه به افزایش قیمت روغن خوراکی از تاریخ 22 اردیبهشت کالاهای تولید شده قبل از این تاریخ و بعد از ان با قیمت جدید عرضه شدند. متعاقبا در سال مالی قبل بانک های عامل از بابت سفارش روغن خام وارداتی که در آن تاریخ از گمرک ترخیص نشده بود تقاضای پرداخت 9115 میلیارد ریال مابه التفاوت نرخ ارز ترجیحی و نیما رو نمودنه که تسویه گردید.\nسازمان حمایت مصرف کنندگان و تولیدکنندگان نیز درخواست مابه التفاوت قیمت روغن خام و محصولات موجود در شرکت را در تاریخ 22 اردیبهشت نمود. شرکت از این بابت اقدام به پرداخت 5474 میلیارد ریال و شناسایی بدهی 789 میلیارد ریالی کرد. در سال جاری سازمان حمایت اقدام به انتخاب حسابرس مستقل برای برآورد مجدد بدهی ناشی از مابه التفاوت روغن شرکت های تولیدی کننده نموده و پرونده در حال رسیدگی است، لذا تا مشخص شدن میزان بدهی قطعی برنامه افزایش سرمایه متوقف خواهد شد.\n","persian_date":"1402-09-14 20:13:00","date":1701807180000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/281408\/توضیحات-«غبشهر»-در-خصوص-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/656f21d31adcf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی بهشهر در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 17295 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 17295 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 27 درصد افزایش داشته است و در آبان ماه نیز با 3 درصد افزایش  به 1558 میلیارد تومان رسید.\n","persian_date":"1402-09-07 23:02:00","date":1701212520000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/281081\/فروش-\"غبشهر\"-در-آبان-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65660ee0e5ece.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی بهشهر در 10 ماهه منتهی به مهر از فروش محصولات خود حدود 16 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 31 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در 10 ماهه منتهی به مهر از فروش محصولات خود حدود 16 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 31 درصد رشد داشته است.\n\n","persian_date":"1402-08-07 17:41:00","date":1698601260000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/279129\/10ماهه-«غبشهر»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653ea098d1dfe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر در 9 ماهه منتهی به شهریور سود خالصی معادل 719 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 20 درصدی سود در 9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در 9  ماهه منتهی به شهریور سود خالصی معادل 719 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 20 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n","persian_date":"1402-07-30 22:40:00","date":1698014400000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/278291\/«غبشهر»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653573881795d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی بهشهر در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 14133 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 14133 میلیارد تومان درآمد کسب نمود که از این مبلغ  1151 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 6 ماهه در مقایسه با سال قبل 35 درصد رشد داشته است و در شهریور ماه نیز با 31 درصد افزایش به 1151 میلیارد تومان رسید.فروش داخلی این شرکت در شهریور ماه با سرمایه 2950 میلیارد تومانی معادل 1290 میلیارد تومان بود. و بیشترین سهم فروش داخلی را در این ماه مربوط به روغن خوراکی مایع به مبلغ 529 میلیارد تومان بود.\n","persian_date":"1402-07-08 17:04:00","date":1696093440000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/277016\/رشد-درآمدی-\"غبشهر\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/651823c9a74f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر بیان داشت محصولات تولیدی جهت مصرف خانوار بین 12% تا 15% و محصولات تولیدی صنف و صنعت و فله بین 10% تا 15% کاهش قیمت خواهند داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر بیان داشت محصولات تولیدی جهت مصرف خانوار بین 12% تا 15% و محصولات تولیدی صنف و صنعت و فله بین 10% تا 15% کاهش قیمت خواهند داشت.\n","persian_date":"1402-06-09 16:06:00","date":1693497960000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/275576\/تغییر-نرخ-ها-در-«غبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f0972c3dbd4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر بیان داشت هیات مدیره شرکت پیشنهاد افزایش سرمایه از محل سود انباشته به مبلغ حدودی 5,500 میلیارد ریال را ارائه نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی بهشهر بیان داشت هیات مدیره شرکت  پیشنهاد افزایش سرمایه از محل سود انباشته به مبلغ حدودی 5,500 میلیارد ریال را ارائه نموده است. لازم به ذکر است گزارش بازرس قانونی و طرح توجیهی مربوطه طی یک ماه آتی جهت اطلاع سهامداران محترم و ادامه روند دریافت تاییدات باقیمانده در سامانه کدال بارگذاری خواهد گردید.\n","persian_date":"1402-05-08 15:58:00","date":1690732680000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/273764\/موافقت-سهامدار-عمده-«غبشهر»-با-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c66556d5fe7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی بهشهر در عملکرد 7 ماهه منتهی به تیر 1402 از فروش محصولات خود 11770 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در عملکرد 7 ماهه منتهی به تیر 1402 از فروش محصولات خود 11770 میلیارد تومان درآمد کسب نمود که از این مبلغ  1256 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین این شرکت در 7 ماهه در مقایسه با سال قبل  حدود 56 درصد افزایش داشته است. گفتنی است بیشترین فروش این شرکت از فروش روغن خوراکی مایع به مبلغ 569 میلیارد تومان و روغن خوراکی جامد به مبلغ 483 میلیارد تومان بوده است.\n","persian_date":"1402-05-07 17:54:00","date":1690653240000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/273703\/روند-رشد-شرکت-صنعتی-بهشهر-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c551d4c73a1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعتی بهشهر در 6 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 697 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 32 درصدی سود همراه بود. این به ازای هر سهم نیز سود 236 ساخته است. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی بهشهر در 6 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 697 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 32 درصدی سود همراه بود. این به ازای هر سهم نیز سود 236 ساخته است. \nگفتنی است درآمد های عملیاتی این شرکت با رشد 118 درصدی به 10514 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 1429 میلیارد تومانی شد.\n","persian_date":"1402-04-28 21:10:00","date":1689801000000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/272635\/«غبشهر»-از-6-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b82e23a737e.jpg","img_text":""},{"text":" بورس 24 :  به دلیل کاهش مستمر قیمت های روغن خام جهانی،اسپرد میان قیمت خرید روغن خام و فروش محصولات شرکت غبشهر رشد کرده است. \n بورس24 :  به دلیل کاهش مستمر قیمت های روغن خام جهانی،اسپرد میان قیمت خرید روغن خام و فروش محصولات شرکت غبشهر رشد کرده است.\nدلیل این اتفاق  مصوب بودن قیمت فروش محصولات است که همگام با کاهش نرخ های جهانی ،نرخ فروش محصولات داخلی کاهش نیافته است.اما در همین حین درصد تخفیفات شرکت بر روی فروش محصولات از حدود 3 درصد فروش به 7 درصد فروش رسیده است.\nمجموعا شرکت توانسته تخفیفات کمتری به نسبت کاهش قیمت های خام به مشتریان خود بدهد که این باعث افزایش حاشیه سود در سه ماهه خواهد شد.شرکت معتقد است در این سطح از قیمت های جهانی اگر دچار جنگ قیمتی نشود،احتمالا می تواند همین نرخ تخفیفات را در ادامه داشته باشد.ولی اگر دچار جنگ قیمتی بشود مجبور خواهد بود تخفیفات بیشتری به مشتریان بدهد و به احتمال زیاد این اسپرد کوچکتر خواهد شد و حاشیه سود کاهش خواهد یافت.\n\n","persian_date":"1402-04-28 08:57:00","date":1689757020000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/272495\/تحرکات-قابل-اعتنا-در-«غبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b7817f47393.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی بهشهر در عملکرد 6 ماهه منتهی به خرداد 1402 از فروش محصولات خود 10514 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در عملکرد 6 ماهه منتهی به خرداد 1402 از فروش محصولات خود 10514 میلیارد تومان درآمد کسب نمود که از این مبلغ  1656 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در 3 ماهه در مقایسه با سال قبل  حدود 118 درصد افزایش داشته است.این  شرکت با سرمایه ثبت شده 2.9 همتی بیشترین سهم درآمد خرداد ماه را از فروش روغن خوراکی مایع به مبلغ 847 میلیارد تومان به دست آورده است.\n","persian_date":"1402-04-07 16:52:00","date":1687971120000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/271477\/نگاهی--به-فروش-6-ماهه-شرکت-صنعتی-بهشهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c41f2a0608.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنعتی بهشهر گزارش فعالیت ماهانه 5 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر گزارش فعالیت ماهانه 5 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 8858 میلیارد تومان درآمد کسب نمود که از این مبلغ 1537 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-03-07 18:12:00","date":1685297520000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/269472\/«غبشهر»-از-5-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6473682e08834.jpg","img_text":""},{"text":" صفر شریف گفت: با توجه به حاشیه سود مطلوب غبشهر در تولید محصولات، بنابراین افزایش نرخ اعمال نمی شود. \n بورس24 : صفر شریف گفت: با توجه به حاشیه سود مطلوب غبشهر در تولید محصولات، بنابراین افزایش نرخ اعمال نمی شود.\nحمیدرضا صفر شریف مدیرعامل صنعتی بهشهر با اشاره به سیاست های فروش، تولید و درآمد زایی این  مجتمع تولیدی به بورس24 اظهار داشت: زمانی که این شرکت افزایش نرخ را اخذ کرد، قیمت های جهانی در سقف قرار داشت و با توجه به افزایش  نرخ دلار، غبشهر همچنان دارای حاشیه سود مطلوب بوده بنابراین درصدد اعمال افزایش نرخ نیست.\nوی با تاکید بر افزایش 80 درصدی قیمت تمام شده تولید روغن ادامه داد: البته دستمزد کارگزان با افزایش 50 درصدی روبه رو شده و نرخ ارز تعلق گرفته به غبهشر نیز 18 درصد رشد را تجربه کرده است.\nصفر شریف افزود: قیمت ارز تعلقی به  این مجتمع صنعتی معادل 24 هزار و 500 تومان بود که اکنون 28 هزار و 500 تومان شده است . اما با تمام این موارد، حاشیه سود همچنان مطلوب بوده و می توان افزایش نرخی را اعمال نکرد.\nصفر شریف  ظرفیت تولید غبشهر را در کوتاه مدت سودآور دانست و گفت: این شرکت 12 طرح توسعه ای داشت که 9 طرح تا اسفند سال گذشته اجرایی شد ه و درصدد بوده تا 3 طرح را تا اخز بهار سال جاری به اتمام برساند.\nوی تصریح کرد: محدودیت های ناشی از ارتباطات بین المللی باعث عدم تکمیل و بهره برداری نشدن این طرح های توسعه ای بوده و همین امر، حاشیه سود بلند مدت را توجیه ناپذیر می کند.\nمدیرعامل صنعتی بهشهر در خصوص اجرای طرح دولتی کالابرگ و اثرگذاری ان بر میزان فروش و توزیع گفت: برخی معتقد بوده که مطالبات و تخفیفات دولتی به وجود می اید اما هم اکنون طرح کالا برگ در چند استان اجرایی شده و تاثیر بر میزان فروش، تخفیف، توزیع و... نداشته است.\nوی در خصوص برخی انتقادات به منظور تخفیف 1000 میلیارد تومانی در صورت های مالی غبشهر اظهار داشت: نسبت تخفیفات به فروش تنها معادل 7 درصد می شود . البته سال 1400 این نسبت 3 درصد بود.\nصفر شریف افزود: شرایط بازار، افزایش نرخ تورم، کاهش قدرت خرید مردم، کاهش نرخ جهانی روغن و... باعث شد؛  قیمت ها و میزان تخفیفات را با این عوامل هسو کرده تا فروش و تولید همچنان ادامه داشته باشد.\nمدیرعامل صنعتی بهشهر عمده مواد اولیه این مجتمع تولید را وارداتی عنوان کرد و افزود: 70 درصد روغن خام، و  20 درصد دانه های روغنی وارداتی بوده و تنها 10 درصد مواد اولیه  غبهشر از داخل تامین می شود.\n","persian_date":"1402-02-11 12:30:00","date":1682944200000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/267596\/مدیرعامل-صنعتی‌-بهشهر:-به-دنبال-افزایش-نرخ-نیستیم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711PeLF-1682931644.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر در خصوص علت افزایش سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در خصوص علت افزایش سود شفاف سازی نمود.\n","persian_date":"1402-02-11 10:37:00","date":1682937420000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/267587\/علت-افزایش-سود-«غبشهر»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644f6513b9828.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی بهشهر در 4 ماهه منتهی به فروردین از فروش محصولات خود 7321 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در 4 ماهه منتهی به فروردین از فروش محصولات خود 7321 میلیارد تومان درآمد کسب نمود که از این مبلغ 1458 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 257 درصد رشد داشته است.\n\n","persian_date":"1402-02-10 13:54:00","date":1682862840000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/267507\/«غبشهر»-4-ماهه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e41d2a879e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنعتی بهشهر در 3 ماهه منتهی به اسفند سال جاری سود خالصی معادل 467 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 435 درصدی سود در سه ماهه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد. \nبه گزارش کدال نگر بورس24 ، صنعتی بهشهر در 3 ماهه منتهی به اسفند سال جاری سود خالصی معادل 467 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 435 درصدی سود در سه ماهه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.صنعتی بهشهر به ازای هر سهم نیز 158 ریالی ساخت. سود ناخالص نیز با رشد 288 درصدی همراه شد و به 806 میلیارد تومان رسید.\n\n","persian_date":"1402-01-30 18:27:00","date":1681928820000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/266697\/«غبشهر»از-3-ماهه-خود-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6440014486be6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، صنعتی بهشهر در 3 ماهه منتهی به اسفند از فروش محصولات خود 5862 میلیارد تومان درآمد کسب نمود که از این مبلغ 2224 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل نزدیک به 240 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، صنعتی بهشهر در 3 ماهه منتهی به اسفند از فروش محصولات خود 5862 میلیارد تومان درآمد کسب نمود که از این مبلغ 2224 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل نزدیک به 240 درصد رشد داشته است.\n\n","persian_date":"1402-01-09 13:38:00","date":1680097080000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/265906\/بررسی-فروش--\"غبشهر\"-در-اسفند-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64249e5010ee9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، صنعتی بهشهر در 5 ماهه منتهی به بهمن از فروش محصولات خود 3638 میلیارد تومان درآمد کسب نمود که از این مبلغ 1795 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 217 درصد افزایش داشت. \nبه گزارش کدال نگر بورس24 ، صنعتی بهشهر در 5 ماهه منتهی به بهمن از فروش محصولات خود 3638 میلیارد تومان درآمد کسب نمود که از این مبلغ 1795 میلیارد تومان  آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 217 درصد افزایش داشت.\n","persian_date":"1401-12-07 12:26:00","date":1677414360000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/264236\/افزایش-فروش\"غبشهر\"-در-5-ماهه-منتهی-به-بهمن","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb1ead8f87f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنعتی بهشهر در12 ماهه منتهی به آذر سال جاری سود خالصی معادل 1148 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 164 درصدی درآمدهای عملیاتی در 12 ماهه منتهی به آذر1401 نسبت به مدت مشابه سال قبل می باشد. \nبه گزارش کدال نگر بورس24 ، صنعتی بهشهر در12 ماهه منتهی به آذر سال جاری سود خالصی معادل 1148 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 164 درصدی درآمدهای عملیاتی در 12 ماهه منتهی به آذر1401 نسبت به مدت مشابه سال قبل می باشد.صنعتی بهشهر به ازای هر سهم نیز 389 ریال سود ساخت.\n","persian_date":"1401-11-30 22:39:00","date":1676846340000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/263572\/رشد-164-درصدی-درآمد-های-«غبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f273b95b16e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی بهشهر در 1 ماهه منتهی به دی از فروش محصولات خود 1843 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در 1 ماهه منتهی به دی از فروش محصولات خود 1843 میلیارد تومان درآمد کسب نمود.\n\n","persian_date":"1401-11-05 21:43:00","date":1674682980000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/262493\/ماه-نخست-«غبشهر»-این-گونه-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d1714412b62.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی بهشهر در 9ماهه منتهی به آذر از فروش محصولات خود 15238میلیارد تومان درآمد کسب نمود که از این مبلغ 1614 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در 9ماهه منتهی به آذر از فروش محصولات خود 15238میلیارد تومان درآمد کسب نمود که از این مبلغ 1614 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 164درصد افزایش داشت.\n","persian_date":"1401-10-10 20:22:00","date":1672518120000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/260336\/\"غبشهر\"-آذرماه-پرفروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b068b852c2e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنعتی بهشهر گزارش فعالیت ماهانه 11 ماهه منتهی به آبان ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر گزارش فعالیت ماهانه 11 ماهه منتهی به آبان ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  11 ماهه منتهی به آبان 1401 از فروش محصولات خود 13624 میلیارد تومان درآمد کسب نمود که از این مبلغ 5333 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 155 درصد افزایش داشته است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 19:15:00","date":1669662900000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/258469\/«غبشهر»-از-11-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384d77d9a74d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر در خصوص عملکرد خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در خصوص عملکرد خود شفاف سازی نمود.\n","persian_date":"1401-08-30 15:17:00","date":1669043820000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/257775\/توضیحات-«غبشهر»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/637b6517aaa59.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر در خصوص برخی موارد عملکرد و تغییرات سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در خصوص برخی موارد عملکرد و تغییرات سود شفاف سازی نمود.\n","persian_date":"1401-08-15 13:04:00","date":1667739840000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/257044\/توضیحات-«غبشهر»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63677faf5a0ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنعتی بهشهر گزارش فعالیت ماهانه 10 ماهه منتهی به مهر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر گزارش فعالیت ماهانه 10 ماهه منتهی به مهر ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  10 ماهه منتهی به مهر 1401 از فروش محصولات خود 12018 میلیارد تومان درآمد کسب نمود که از این مبلغ 1552 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 141 درصد افزایش داشته است.\n","persian_date":"1401-08-07 19:53:00","date":1667073180000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/256665\/ثبت-فروش-12-همت-در-«غبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d536af3c0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 34 درصدی شرکت صنعتی بهشهر از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 34 درصدی شرکت صنعتی بهشهر از محل سود انباشته را صادر کرد.\n\n","persian_date":"1401-07-11 10:06:00","date":1664791560000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/254733\/«غبشهر»-رای-مثبت-سازمان-بورس-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/633a82b8eff74.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنعتی بهشهر گزارش فعالیت ماهانه 8 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر گزارش فعالیت ماهانه 8 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  8 ماهه منتهی به مرداد 1401 از فروش محصولات خود 8794 میلیارد تومان درآمد کسب نمود که از این مبلغ 1271 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 125 درصد افزایش داشته است.\n","persian_date":"1401-06-06 20:24:00","date":1661718240000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/252673\/«غبشهر»-از-8-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b8faabc1b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت صنعتی بهشهر مجوز افزایش سرمایه 34 درصدی از محل سود انباشته به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت صنعتی بهشهر مجوز افزایش سرمایه 34 درصدی از محل سود انباشته به منظور اصلاح ساختار سرمایه شرکت در جهت افزایش توان اعتباری از بانکها جهت واردات مواد اولیه و همچنین بهره مندی از معافیت مالیات عملکرد به میزان افزایش سرمایه از محل سود انباشته به تصویب رساند.\n","persian_date":"1401-05-31 19:56:00","date":1661198160000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/251969\/افزایش-سرمایه-«غبشهر»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6303a0135427c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر از  دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد.\nشرکت اعلام نمود  پیرو کاهش نسبی قیمتهای جهانی روغن خام، سازمان حمایت مصرف کنندگان و تولیدکنندگان در تاریخ 1401.05.10 به شکل غیررسمی نسبت به اعلام قیمت اقلام به انجمن صنفی صنایع روغن نباتی ایران اقدام نمود، در این فهرست اکثر محصولات تولیدی جهت مصرف خانوار به میزان 10% و اکثر محصولات تولیدی صنف و صنعت و فله به میزان 15% کاهش قیمت خواهند داشت. طبق اعلام وزارت صنعت، معدن و تجارت در جلسه با اعضاء هیأت مدیره انجمن صنفی صنایع روغن نباتی ایران ، قیمتهای مذکور نهایی میباشد و در شرایط موجود کاهش نرخ دیگری متصور نمیباشد.\n","persian_date":"1401-05-10 19:59:00","date":1659383940000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/251077\/نرخ-فروش-محصولات-«غبشهر»تغییر-پیدا-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e7f11a7352e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنعتی بهشهر گزارش فعالیت ماهانه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر گزارش فعالیت ماهانه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 7523 میلیارد تومان درآمد کسب نمود که از این مبلغ 2708 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 132 درصد افزایش داشته است.\n\n","persian_date":"1401-05-05 09:05:00","date":1658912700000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/250494\/ثبت-فروش-7523-میلیارد-تومانی-در-«غبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0c0494f6da.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعتی بهشهر در 6 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 528 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 55 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی بهشهر در 6 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 528 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 55 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 240 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 82 درصدی به 4815 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 838 میلیارد تومانی شد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 19:54:00","date":1658433240000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/249731\/«غبشهر»به-سودخالص-528میلیارد-تومانی-دست-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d96f8c8aae9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی بهشهر اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی بهشهر اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n","persian_date":"1401-04-07 09:30:00","date":1656408600000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/247792\/توقف-نماد-معاملاتی-«غبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ba8ac086455.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر اعلام نمود قرارداد تحصیل 49% از سهام شرکت محصولات دریایی طعم آفرین صبا (سهامی خاص) تولید کننده تن ماهی با برند ساحل به مبلغ 338 میلیارد ریال از شرکت سی فود اینترنشنال هولد کو در جهت افزایش و بهینه سازی ترکیب محصولات تولیدی و قابل فروش شرکت صنعتی بهشهر (سهامی عام) به تایید و امضای طرفین معامله رسید. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر اعلام نمود قرارداد تحصیل 49% از سهام شرکت محصولات دریایی طعم آفرین صبا (سهامی خاص) تولید کننده تن ماهی با برند \" ساحل\" به مبلغ 338 میلیارد ریال از شرکت سی فود اینترنشنال هولد کو در جهت افزایش و بهینه سازی ترکیب محصولات تولیدی و قابل فروش شرکت صنعتی بهشهر (سهامی عام) به تایید و امضای طرفین معامله رسید. همچنین خاطر نشان می گردد، با انجام این معامله 100% سهام شرکت فوق به مالکیت شرکت صنعتی بهشهر (سهامی عام) درآمده و صورت های مالی و سایر اطلاعات با اهمیت آن پس از تکمیل فرآیند نقل و انتقال سهام شرکت مزبور در فواصل زمانی تعیین شده از طریق تارنمای کدال منتشر خواهد گردید.\n","persian_date":"1401-04-06 20:01:00","date":1656360060000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/247763\/«غبشهر»-سهام-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b9cd3344fc8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنعتی بهشهر گزارش فعالیت ماهانه 6 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر گزارش فعالیت ماهانه 6 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به خرداد 1401 از فروش محصولات خود 4815 میلیارد تومان درآمد کسب نمود که از این مبلغ 1940 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-04-05 15:53:00","date":1656258780000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/247499\/«غبشهر»-از-6-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b8418f51051.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر در خصوص عملکرد و صورت های مالی توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی بهشهر در خصوص عملکرد و صورت های مالی توضیحاتی ارائه نمود.\n","persian_date":"1401-04-01 12:25:00","date":1655900700000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/247079\/توضیحات--صنعتی-بهشهر-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b2cad854e59.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر اعلام نمود هیات مدیره پیشنهاد افزایش سرمایه از محل سود انباشته به مبلغ حدودی 7.500 میلیارد ریال را ارائه نموده است. لازم به ذکر است گزارش بازرس قانونی و طرح توجیهی مربوطه طی یک ماه آتی جهت اطلاع سهامداران محترم و ادامه روند دریافت تاییدات باقیمانده در سامانه کدال بارگذاری خواهد گردید. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر اعلام نمود هیات مدیره پیشنهاد افزایش سرمایه از محل سود انباشته به مبلغ حدودی 7.500 میلیارد ریال را ارائه نموده است. لازم به ذکر است گزارش بازرس قانونی و طرح توجیهی مربوطه طی یک ماه آتی جهت اطلاع سهامداران محترم و ادامه روند دریافت تاییدات باقیمانده در سامانه کدال بارگذاری خواهد گردید.\n","persian_date":"1401-03-11 16:39:00","date":1654101540000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/245923\/افزایش-سرمایه-«غبشهر»-موافقت-سهامدار-عمده-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/629756f60389d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت در 5 ماهه منتهی به اردیبهشت از فروش محصولات خود 2875 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت در 5 ماهه منتهی به اردیبهشت از فروش محصولات خود 2875 میلیارد تومان درآمد کسب نمود که از این مبلغ 821 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-05 15:20:00","date":1653578400000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/245325\/بررسی-وضعیت-فروش-در-صنعتی-بهشهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/628f5b7c5d603.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر جدول تحلیل حساسیت خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر جدول تحلیل حساسیت خود را منتشر نمود.\n\n","persian_date":"1401-03-03 12:25:00","date":1653395100000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/244919\/«غبشهر»-جدول-تحلیل-حساسیت-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628c8f7b63047.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر تحلیل حساسیت سود به همراه مفروضات مربوطه را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی بهشهر تحلیل حساسیت سود به همراه مفروضات مربوطه را منتشر نمود.\n","persian_date":"1401-02-26 09:44:00","date":1652694240000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/244060\/تحلیل-حساسیت-سود-«غبهشر»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6281ddb7740f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعتی بهشهر توضیحاتی در خصوص دلیل کاهش سود عملیاتی بیش از 30 درصد ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی بهشهر توضیحاتی در خصوص دلیل کاهش سود عملیاتی بیش از 30 درصد ارائه داد.شرکت اعلام نمود افزایش بهای جهانی روغن خام و سایر نهاده های تولید قیمت های فروش محصولات شرکت در دوره 3 ماهه سال 1400 به نسبت دوره مشابه قبل افزایش یافته و حجم فروش نیز افزایش اندکی داشته است.\n\n","persian_date":"1401-02-25 20:40:00","date":1652647200000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/244029\/«غبشهر»در-خصوص-دلیل-کاهش-سود-عملیاتی-بیش-از-30-درصد-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/628125dfbef48.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر از افزایش بهای مواد اولیه و رشد نرخ های فروش محصولات خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر از افزایش بهای مواد اولیه و رشد نرخ های فروش محصولات خبر داد.\nغبشهر بیان داشت نظر به حذف ارز ترجیحی 42.000 ریالی برای واردات روغن خام و جایگزینی آن با ارز سامانه نیما، افزایش قیمتهای جهانی روغن خام در 6 ماهه اخیر و افزایش هزینه های سربار و دستمزد و سایر نهاده های تولید ، سازمان حمایت از تولید کنندگان و مصرف کنندگان ، اقدام به تصویب قیمتهای جدید روغن خام و روغن ساخته شده نموده است.\nلازم به ذکر است که از سال گذشته ، قیمت گذاری روغن خام کلزا، کنجد و زیتون بصورت آزاد بوده و فروش محصولات مرتبط نیز از قیمت گذاری سازمان حمایت از تولید کنندگان و مصرف کنندگان معاف بوده اند لذا اثر تغییر قیمت جهانی و حذف ارز ترجیحی بر قیمت این کالا در سال گذشته اعمال شده است. لازم به توضیح است براساس مذاکرات صورت گرفته صادرات روغن نباتی در آینده نزدیک مجاز خواهد گردید.\n\n\n","persian_date":"1401-02-24 08:17:00","date":1652516220000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/243869\/مجوز-افزایش-نرخ-فروش-«غبشهر»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/627f264dafac1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی بهشهر در 4 ماهه منتهی به فروردین از فروش محصولات خود 2053 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در 4 ماهه منتهی به فروردین از فروش محصولات خود 2053 میلیارد تومان درآمد کسب نمود که از این مبلغ 327 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 27 درصد رشد داشته است.\n\n","persian_date":"1401-02-07 15:01:00","date":1651071660000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/242963\/«غبشهر»-در-4-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62691b6cd3da6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی بهشهر صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی بهشهر صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی بهشهر در پروسه زمانی ذکر شده برای هر سهم 40 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 54 درصد کاهش داشته است .مجموع سود خالص این شرکت به 87 میلیارد تومان رسید.این در حالیست که 208 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 30 درصد کاهش  پیدا کرده است.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n","persian_date":"1401-01-30 20:34:00","date":1650400440000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/242204\/«غبشهر»در-3-ماهه-منتهی-به-اسفند-40-ریال-سود-محقق-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/625edd5e42f9f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی بهشهر توضیحاتی در خصوص افزایش بیش از 30 درصدی سودعملیاتی در اطلاعات و صورت های مالی نسبت به دوره مشابه سال مالی قبل ارائه نمود. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی بهشهر توضیحاتی در خصوص افزایش بیش از 30 درصدی سودعملیاتی در اطلاعات و صورت های مالی نسبت به دوره مشابه سال مالی قبل ارائه نمود.شرکت اعلام کرد عمده دلیل افزایش در سود عملیاتی شرکت نسبت به دوره مشابه قبلی ،افزایش در مقادیر فروش به میزان 118 هزار تن معادل 35 درصد به دلیل تامین بیشتر روغن خام ،فعالیت های تبلیغاتی در صدا و سیما و بازاریابی،نوآوری در ارائه محصولات جدید و با کیفیت و مدیریت هزینه های خرید روغن خام وارداتی و... می باشد.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n","persian_date":"1401-01-27 21:44:00","date":1650145440000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/241899\/«غبشهر»در-خصوص-افزایش-بیش-از-30-درصد-سود-عملیاتی-نسبت-به-دوره-مشابه-سال-قبل-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/625af951db9e8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنعتی بهشهر گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی بهشهر در دوره  3 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 1752 میلیارد تومان درآمد کسب نمود که از این مبلغ 603 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 43 درصد افزایش داشته است.\n\n","persian_date":"1401-01-10 12:48:00","date":1648644480000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/241046\/رشد-43-درصدی-فروش-«غبشهر»-در-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6244125c4b7e5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر توضیحاتی در خصوص اطلاعات و صورت های مالی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر توضیحاتی در خصوص اطلاعات و صورت های مالی منتشر کرد.\nلذا توضیحاتی در خصوص تحلیل حساسیت سود وزیان به ازای هر سهم شرکت افشا کرده که بر این اساس میزان تولید بر مبنای تولید واقعی برای تمام حالت ها ثابت و نرخ تورم سالانه معادل 36 درصد بوده است.\n\n","persian_date":"1400-12-22 16:48:00","date":1647190080000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/240006\/توضیحات-«غبشهر»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/622deefdd612b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنعتی بهشهر گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی بهشهر  در دوره  2 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 1149 میلیارد تومان درآمد کسب نمود که از این مبلغ 565 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 54 درصد افزایش داشته است.\n\n","persian_date":"1400-12-07 16:50:00","date":1645894200000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/239181\/جهش-54-درصدی-فروش-«غبشهر»-در-2-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a28f34edc7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی بهشهر صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی بهشهر صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی بهشهر در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 228 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 197 درصدی داشته است .مجموع سود خالص این شرکت به 501 میلیارد تومان رسید.این در حالیست که 1033 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 108 درصد افزایش  پیدا کرده است.\n\n","persian_date":"1400-11-30 20:30:00","date":1645302600000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/238355\/جهش-197درصدی-سود-در-«غبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/621121f25db22.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. بر این اساس این شرکت تا پایان سال 1400 حدود 16 هزار لیتر گازوئیل با نرخ 3000 ریال، 5500 هزار متر مکعب گاز سوخت با نرخ 6099 ریال ، 3800 هزار مگاوات برق با نرخ 1142 هزار ریال و 117 هزار مترمکعب آب با نرخ 5662 ریال مصرف خواهد نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. بر این اساس این شرکت تا پایان سال 1400 حدود 16 هزار لیتر گازوئیل با نرخ 3000 ریال، 5500 هزار متر مکعب گاز سوخت با نرخ 6099 ریال ، 3800 هزار مگاوات برق با نرخ 1142 هزار ریال و 117 هزار مترمکعب آب با نرخ 5662 ریال مصرف خواهد نمود. هم چنین شرکت پیش بینی نموده که برای سال مالی 1401 نیز مقدار مصرف گازوئیل 342 هزار لیتر، گاز سوخت 45 میلیون مترمکعب و برق 46 هزار مگاوات و آب 1400 هزار مترمکعب خواهد بود.\n","persian_date":"1400-10-14 09:34:00","date":1641288840000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/234610\/«غبشهر»-چقدر-هزینه-انرژی-مصرفی-دارد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d3e35b57e6e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت صنعتی بهشهر در 12 ماهه منتهی به آذر از فروش محصولات خود 5430 میلیارد تومان درآمد کسب نمود که از این مبلغ 419 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 102 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت صنعتی بهشهر در 12 ماهه منتهی به آذر از فروش محصولات خود 5430 میلیارد تومان درآمد کسب نمود که از این مبلغ 419 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 102 درصد رشد داشته است.\n","persian_date":"1400-10-07 11:26:00","date":1640690760000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/234017\/رشد-102-درصدی-«غبشهر»در-12-ماهه-منتهی-به-آذر1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cadec30d709.jpg","img_text":""},{"text":" نماد «غبشهر» از 26 آبان 1400 به دلیل افزایش سرمایه 600 درصدی متوقف است... \n بورس24 : نماد «غبشهر» از 26 آبان 1400 به دلیل افزایش سرمایه 600 درصدی متوقف است.\nولی الله جعفری رییس اداره نظارت بر ناشران گروه شیمیایی و غذایی سازمان بورس و اوراق بهادار در خصوص توقف نماد معاملاتی  صنعتی بهشهر  به خبرنگار بورس24 گفت : اکنون افزایش سرمایه شرکت ثبت شده و  سازمان بورس با توجه به  ادغام سهام جایزه در سامانه معاملات ، احتمالا\" امروز یا شنبه نماد را بازگشایی خواهد کرد.\nوی گفت: ادغام یعنی پس از ثبت افزایش سرمایه ناشر، سهام جایزه یا حق تقدم در سامانه معاملات تبدیل به سهام شده و این سهام به کد سهامدار منتقل شود.\n","persian_date":"1400-10-01 11:17:00","date":1640171820000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/233234\/دلیل-توقف-نماد-«غبشهر»-در-بورس-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/68495Grb-1640159269.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 533 درصدی شرکت صنعتی بهشر از محل از محل سود انباشته و مازاد تجدید ارزیابی دارایی هارا به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 533 درصدی شرکت  صنعتی بهشر از محل از محل سود انباشته و مازاد تجدید ارزیابی دارایی هارا به تصویب رساند.\n","persian_date":"1400-09-16 18:17:00","date":1638901020000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/232417\/افزایش-سرمایه-533-درصدی-«غبشهر»-به-تصویب-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/61af73e14277b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت صنعتی بهشهردر 11 ماهه منتهی به آبان از فروش محصولات خود 5513 میلیارد تومان درآمد کسب نمود که از این مبلغ 506 میلیارد تومان مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل127 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت  صنعتی بهشهردر 11 ماهه منتهی به آبان از فروش محصولات خود 5513 میلیارد تومان درآمد کسب نمود که از این مبلغ 506 میلیارد تومان مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل127 درصد رشد داشته است.\n","persian_date":"1400-09-06 18:06:00","date":1638036360000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/231694\/رشد-127-درصدی-«غبشهر»در-11-ماهه-منتهی-به-آبان1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a242725bce7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت شرکت صنعتی بهشهر در خصوص تحصیل سهام شرکت محصولات دریایی طعم آفرین توضیحات تکمیلی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت شرکت صنعتی بهشهر در خصوص تحصیل سهام شرکت محصولات دریایی طعم آفرین اعلام داشت براساس اطلاعات جاری اثرات درآمدی شرکت مزبور بر صورت های مالی سالیانه شرکت صنعتی بهشهر به میزان 1.3 درصد خواهد بود.\n\n","persian_date":"1400-08-22 14:15:00","date":1636812900000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/230331\/توضیحات-تکمیلی-«غبشهر»-در-خصوص-تحصیل-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/618f973a52fee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر اعلام نمود که به منظور اصلاح اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر اعلام نمود که به منظور اصلاح اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n","persian_date":"1400-08-22 09:19:00","date":1636795140000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/230303\/توقف-نماد-معاملاتی-«غبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/618f51d4928e8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24,به استحضار سهامداران محترم می رساند قرارداد تحصیل 51% از سهام شرکت محصولات دریایی طعم آفرین صبا تولید کننده تن ماهی با برند ساحل به مبلغ 339 میلیارد ریال از شرکت سی فود اینترنشنال هولد کو در جهت افزایش و بهینه سازی ترکیب محصولات تولیدی و قابل فروش شرکت صنعتی بهشهر به تایید و امضای طرفین معامله رسید. لذا صورت های مالی و سایر اطلاعات آن پس از تکمیل فرآیند نقل و انتقال سهام شرکت مزبور در فواصل زمانی تعیین شده منتشر خواهد شد. \nبه گزارش کدال نگر بورس24 ,به استحضار سهامداران محترم می رساند قرارداد تحصیل 51% از سهام شرکت محصولات دریایی طعم آفرین صبا تولید کننده تن ماهی با برند \"ساحل\" به مبلغ 339 میلیارد ریال از شرکت سی فود اینترنشنال هولد کو در جهت افزایش و بهینه سازی ترکیب محصولات تولیدی و قابل فروش شرکت صنعتی بهشهر به تایید و امضای طرفین معامله رسید. لذا صورت های مالی و سایر اطلاعات آن پس از تکمیل فرآیند نقل و انتقال سهام شرکت مزبور در فواصل زمانی تعیین شده  منتشر خواهد شد.\n\n","persian_date":"1400-08-19 19:03:00","date":1636570980000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/230241\/«غبشهر»خبر-از-تحصیل-سهام-شرکت-محصولات-دریایی-طعم-آفرین-صبا-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/618be6e8097cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 739 درصدی شرکت صنعتی بهشهر از محل سود انباشته، مازاد تجدید ارزیابی دارایی‌ها را صادر نمود. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 739 درصدی شرکت صنعتی بهشهر از محل سود انباشته، مازاد تجدید ارزیابی دارایی‌ها را صادر نمود.\n\n","persian_date":"1400-08-15 13:29:00","date":1636205340000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/229945\/سازمان-بورس-مجوز-افزایش-سرمایه-«غبشهر»-را-صادر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61865200eb332.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهشهر در 10 ماهه منتهی به مهرماه از فروش محصولات خود 4991 میلیارد تومان درآمد کسب نمود که از این مبلغ 518 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 10 ماهه سال قبل 126 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ،  شرکت صنعتی بهشهر در 10 ماهه منتهی به مهرماه از فروش محصولات خود 4991 میلیارد تومان درآمد کسب نمود که از این مبلغ 518 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 10 ماهه  سال قبل 126 درصد رشد داشته است.\n\n","persian_date":"1400-08-05 12:58:00","date":1635339480000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/229166\/رشد-126-درصدی-«غبشهر»-در-10-ماهه-منتهی-به-مهرماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61791ba05aea7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی بهشهر در ٩ ماهه منتهی به شهریور از فروش محصولات خود ۴٣٣١ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵٣۶ میلیارد تومان آن مربوط به همین ماه می باشد . \n به گزارش کدال نگر بورس24 شرکت صنعتی بهشهر در 9 ماهه منتهی به شهریور از فروش محصولات خود 4331 میلیارد تومان درآمد کسب نمود که از این مبلغ 536 میلیارد تومان آن مربوط به همین ماه می باشد .\n \n","persian_date":"1400-07-06 12:49:00","date":1632833340000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/226374\/فروش-۴٣٣١-میلیارد-تومانی-صنعتی-بهشهر-در-٩ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت صنعتی بهشهر سرمایه ٧۶٧درصدی این شرکت از محل سود انباشته ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنعتی بهشهر سرمایه 767درصدی این شرکت از محل سود انباشته ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n \n","persian_date":"1400-06-23 09:49:00","date":1631612940000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/225110\/افزایش-سرمایه-٧۶٧-درصدی-جذاب-«غبشهر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر اعلام داشت، پیشنهاد هیات مدیره شرکت جهت افزایش سرمایه از مبلغ ٣.٠٠٠ میلیارد ریال به مبلغ ٢۶.٠٠٠ میلیارد جمعا به مبلغ ٢٣,٠٠٠ میلیارد ریال (مبلغ ۴,٠۶۵ میلیارد ریال از محل سود انباشته و مبلغ ١٨,٩٣۵میلیارد ریال از محل مازاد تجدید ارزیابی زمین های شرکت) می باشد. لازم به ذکر است گزارش بازرس قانونی و طرح توجیهی مربوطه طی چند روز آینده جهت اطلاع سهامداران محترم و ادامه روند دریافت تاییدات باقی مانده در سامانه سازمان بورس اوراق بهادار (کدال) بارگذاری خواهد گردید. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر اعلام داشت، پیشنهاد هیات مدیره شرکت جهت افزایش سرمایه از مبلغ 3.000 میلیارد ریال به مبلغ 26.000 میلیارد جمعا به مبلغ 23,000 میلیارد ریال (مبلغ 4,065\n میلیارد ریال از محل سود انباشته و مبلغ 18,935میلیارد ریال از محل مازاد تجدید ارزیابی زمین های شرکت) می باشد. لازم به ذکر است گزارش بازرس قانونی و طرح توجیهی مربوطه طی چند روز آینده جهت اطلاع\n سهامداران محترم و ادامه روند دریافت تاییدات باقی مانده در سامانه سازمان بورس اوراق بهادار (کدال) بارگذاری خواهد گردید.\n \n","persian_date":"1400-06-17 18:43:00","date":1631126580000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/224795\/صنعتی-بهشهر-در-خصوص-افزایش-سرمایه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنعتی بهشهر در ٧ ماهه منتهی به تیر از فروش محصولات خود ٣٣۵٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶٣۵ میلیارد تومان آن مربوط به همین ماه می باشد. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در 7 ماهه منتهی به تیر از فروش محصولات خود 3358 میلیارد تومان درآمد کسب نمود که از این مبلغ 635 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-05-06 10:56:00","date":1627469760000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/222156\/فروش-٧ماهه-صنعتی-بهشهر-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت صنعتی بهشهر در ۶ ماهه منتهی به خرداد برای هر سهم ١١٣٣ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ٢۴٣ درصدی داشته است. \n به گزارش کدال نگر بورس24 ،شرکت صنعتی بهشهر در 6 ماهه منتهی به خرداد برای هر سهم 1133 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 243 درصدی داشته است.\n \n","persian_date":"1400-04-28 22:34:00","date":1626734040000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/221241\/نیمه-نخست-صنعتی-بهشهر-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنعتی بهشهر در ۶ ماهه منتهی به خرداد ١۴٠٠ حدود ٢٧٠٧ میلیارد تومان درآمد داشت.درآمد خرداد حدود ۶١٩ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ،شرکت صنعتی بهشهر در 6 ماهه منتهی به خرداد 1400 حدود 2707 میلیارد تومان درآمد داشت.درآمد خرداد حدود 619 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-06 00:03:00","date":1624752180000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/219712\/۶ماهه-صنعتی-بهشهر-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر اعلام نمود قیمت مصوب انواع روغن خام داخلی تغییر مینماید. با توجه به ترکیب مواد اولیه در تولیدات، متوسط افزایش نرخ روغن خام برای این شرکت در حدود ۴٢ درصد خواهد بود. همچنین لازم به ذکر است که سهم روغن خام در حدود ٨٠ درصد از کل قیمت تمام شده کالای فروش رفته می باشد. واردات روغن خام در حال حاضر با ارز ترجیحی ( هر دلار ۴٢.٢٠٠ ریال) انجام میگردد و قیمت های تمام شده نیز بر اساس نرخ های جهانی روغن خام و حمل و نقل تعیین خواهد گردید. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر اعلام نمود قیمت مصوب انواع روغن خام داخلی تغییر مینماید. با توجه به ترکیب مواد اولیه در تولیدات، متوسط افزایش نرخ روغن خام برای این شرکت در حدود 42\n درصد خواهد بود. همچنین لازم به ذکر است که سهم روغن خام در حدود 80 درصد از کل قیمت تمام شده کالای فروش رفته می باشد. واردات روغن خام در حال حاضر با ارز ترجیحی ( هر دلار 42.200 ریال) انجام میگردد و\n قیمت های تمام شده نیز بر اساس نرخ های جهانی روغن خام و حمل و نقل تعیین خواهد گردید.\n \n","persian_date":"1400-02-26 17:33:00","date":1621186380000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/216912\/افزایش-در-نرخ-مواد-اولیه--صنعتی-بهشهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، صنعتی بهشهر نرخ فروش ، انواع روغن مایع ٣۵ درصد ، انواع روغن جامد ٣٠ درصد را افزایش داد. گفتنی است با توجه به ترکیب تولیدات و فروش شرکت متوسط افزایش نرخ فروش محصولات شرکت به میزان ٣٣ درصد خواهد بود. \n به گزارش کدال نگر بورس24 ، صنعتی بهشهر نرخ فروش ، انواع روغن مایع 35 درصد ، انواع روغن جامد 30 درصد را افزایش داد. گفتنی است با توجه به ترکیب تولیدات و فروش شرکت متوسط افزایش نرخ فروش محصولات شرکت\n به میزان 33 درصد خواهد بود.\n \n","persian_date":"1400-02-25 20:56:00","date":1621112160000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/216855\/نرخ-های-فروش-صنعتی-بهشهر-بالا-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سهامدار عمده صنعتی بهشهر با افزایش سرمایه از محل تجدید ارزیابی و سودانباشته موافقت کرد. \n به گزارش کدال نگر بورس24 ، سهامدار عمده صنعتی بهشهر با افزایش سرمایه از محل تجدید ارزیابی و سودانباشته موافقت کرد.\n \n","persian_date":"1400-02-25 14:56:00","date":1621090560000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/216830\/سهامدار-عمده-صنعتی-بهشهر-با-افزایش-سرمایه-موافقت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر در مدت ۴ ماهه منتهی به فروردین حدود ١۶١٢ میلیارد تومان فروش داشت. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در مدت 4 ماهه منتهی به فروردین حدود 1612 میلیارد تومان فروش داشت.\n","persian_date":"1400-02-05 16:09:00","date":1619366940000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/215630\/صنعتی-بهشهر-در-۴ماهه-چقدر-فروش-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر در خصوص برخی موارد مربوط به صورت های مالی شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر در خصوص برخی موارد مربوط به صورت های مالی شفاف سازی نمود.\n \n","persian_date":"1400-01-31 16:58:00","date":1618937880000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/215212\/توضیحات-صنعتی-بهشهر-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B11(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی بهشهر در ٣ ماهه منتهی به اسفند ٩٩ برای هر سهم ۶٣٢ ریال سود محقق کرد که به نسبت دوره قبل رشد ١٢۶ درصدی داشته است. سود ناخالص در این دوره با ١٩٨۶ ٨ درصد رشد به ٢٩۶ میلیارد تومان و سود خالص به ١٩٠ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ١۶ درصد رسید این در حالی است که این رقم در دوره قبل ٩ درصد بود. \n \n","persian_date":"1400-01-21 14:45:00","date":1618065900000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/214567\/رشد-١٢۶-درصدی-سود-بهشهر-در-٣-ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(45).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد صنعتی بهشهر از تاریخ ٢٧ اسفند ماه به روش مبتنی بر حراج بازارگردانی می شود. \n \n","persian_date":"1399-12-26 15:23:00","date":1615908180000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/213793\/نماد-صنعتی-بهشهر-بازارگردانی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، صنعتی بهشهر در ١٢ ماهه منتهی به آذر ١٣٩٩ مبلغ ۵۶٢ ریال برای هر سهم سود محقق کرده است که ٢٠ درصد نسبت به دوره مشابه سال گذشته کاهش یافته است. گفتنی است در این دوره درآمد های عملیاتی ١۵ درصد کاهش یافته و سود عملیاتی ٣١ درصد رشد داشته است. \n \n","persian_date":"1399-11-27 19:59:00","date":1613419140000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/212400\/١٢ماهه-صنعتی-بهشهر-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر اعلام نمود بر اساس تایید سازمان حمایت از تولید کنندگان و مصرف کنندگان ، قیمت کلیه محصولات بسته بندی حلب از تاریخ ٢۶ بهمن ماه ، ١٣.٨% افزایش یافته است. با توجه به ترکیب تولید محصولات بسته بندی حلب و پلاستیک ، بطور متوسط افزایش نرخ محصولات حدود ۶ تا ٧ درصد می باشد.  \n \n","persian_date":"1399-11-27 14:40:00","date":1613400000000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/212372\/صنعتی-بهشهر-از-افزایش-قیمت-محصولات-بسته-بندی-حلب-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در ١١ ماهه منتهی به آبان سال جاری به حدود ٢٣۵٣ میلیارد تومان رسید. \n \n","persian_date":"1399-09-19 17:45:00","date":1607535900000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/208742\/عملکرد-١١-ماهه-«غبشهر»-در-یک-نگاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، صنعتی بهشهر نرخ فروش انواع روغن مایع ١٠درصد، انواع روغن نیمه جامد ١٣درصد، انواع روغن خام به جز آفتاب گردان ٨درصد ، روغن خام آفتاب گردان ٩درصد افزایش داد. \n \n","persian_date":"1399-08-28 19:53:00","date":1605729180000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/207569\/صنعتی-بهشهر-نرخ-های-فروش-خود-را-بالا-برد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D9%87%D8%B4%D8%B1(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در ١٠ ماهه منتهی به مهر سال جاری به حدود ٢٢٠۶ میلیارد تومان رسید. \n \n","persian_date":"1399-08-21 18:00:00","date":1605117600000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/207205\/نگاهی-به-عملکرد-بهشهر-تا-پایان-مهر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، صنعتی بهشهر اعلام داشت تعطیلی به وجود آمده موقتی بوده و مشکل روغن خام به زودی مرتفع می گردد. \n\n","persian_date":"1399-08-03 18:07:00","date":1603562820000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/206403\/صنعتی-بهشهر-در-خصوص-تعطیلی-فعالیت-تولیدی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201024143712.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، فعالیت های تولیدی صنعتی بهشهر به مدت ٩ روز به دلیل نبود روغن خام متوقف شد. \n \n","persian_date":"1399-08-03 11:17:00","date":1603538220000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/206371\/فعالیت-های-تولیدی-روغن-خام-متوقف-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D9%87%D8%B4%D8%B1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در ٩ ماهه منتهی به شهریور سال جاری به حدود ٢٠۵۶ میلیارد تومان رسید. \n \n","persian_date":"1399-07-23 17:44:00","date":1602697440000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/205910\/نگاهی-به-عملکرد-بهشهر-تا-پایان-شهریور","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر اعلام داشت ، قیمت انواع روغن نباتی ٩درصد افزایش یافته است. \n \n","persian_date":"1399-07-09 19:01:00","date":1601492460000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/205278\/صنعتی-بهشهر-خبر-از-افزایش-نرخ-روغن-نباتی-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر اعلام داشت بر اساس مصوبه تنظیم بازار مقرر گردید که قیمت مصوب انواع روغن خام تغییر یافت. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر اعلام داشت بر اساس مصوبه تنظیم بازار مقرر گردید که قیمت مصوب انواع روغن خام به شرح ذیل تغییر یابد: نوع روغن خام قیمت قبل (هر کیلو گرم ) قیمت\n جدید هر کیلوگرم درصد افزایش ریال ریال سویا 47.000 51.000 8.5 انواع پالم 47.000 51.000 8.5 آفتابگردان 47.000 55.000 17 کلزا فاقد قیمت مصوب 55.000 با توجه به ترکیب مواد اولیه ، متوسط افزایش نرخ روغن\n خام برای این شرکت حدود 11 درصد خواهد بود. لازم به ذکر است که بعد از افزایش نرخ های فوق ، قیمت های جهانی مجددا حدود ده درصد افزایش داشته است که این افزایش در قیمت های فوق لحاظ نگردیده است. قیمت های\n فوق بر اساس واردات با ارز یارانه ای (هر دلار معادل 42000 ریال ) می باشد و طبق اعلام دفتر ریاست جمهوری فعلا برنامه ای برای حذف این ارز در دستور کار دولت وجود ندارد. قیمت محصولات تولیدی بدون تغییر\n بوده است ولی این شرکت از طریق انجمن صنفی صنایع روغن نباتی ، جهت افزایش نرخ روغن ساخته شده پیگیری های لازم را انجام خواهد داد. بدیهی است به محض دریافت میزان افزایش نرخ محصولات ، موارد به اطلاع عموم\n خواهد رسید.\n \n","persian_date":"1399-06-29 10:12:00","date":1600510320000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/204665\/صنعتی-بهشهر-و-افزایش-نرخ-مواد-اولیه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در ٨ ماهه منتهی به مرداد سال جاری به حدود ١٨۶۶ میلیارد تومان رسید. \n \n","persian_date":"1399-06-25 17:59:00","date":1600192740000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/204516\/فروش-١٨۶۶-میلیارد-تومانی-بهشهر-در-٨-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در ٧ ماهه منتهی به تیر سال جاری به حدود ١۶٣۵ میلیارد تومان رسید. \n \n","persian_date":"1399-05-26 18:02:00","date":1597600920000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/203108\/صنعتی-بهشهر-در-٧-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(33).jpg","img_text":""},{"text":" به گزراش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر اعلام داشت مقرر گردید که کلیه روغن های مایع ١٢ درصد و کلیه روغن های جامد و نیمه جامد ١۴% افزایش قیمت نسبت به قیمت های تعیین شده قبلی داشته باشند. \n به گزراش کدال نگر بورس24 ، شرکت صنعتی بهشهر اعلام داشت مقرر گردید که کلیه روغن های مایع 12 درصد و کلیه روغن های جامد و نیمه جامد 14% افزایش قیمت نسبت به قیمت های تعیین شده قبلی داشته باشند.\n تاریخ اجرای مصوبه از طریق سازمان حمایت از تولید کنندگان و مصرف کنندگان اعلام خواهد شد. (که احتمالا از اواسط هفته جاری خواهد بود). قیمت گذاری فوق با فرض تخصیص ارز برای واردات روغن خام به ازای هر\n دلار 42000 ریال می باشد و تا کنون نرخ ارز برای واردات روغن خام به ازای هر دلار 42000 ریال بوده است و طی هفته های اخیر ، بانک مرکزی بر اساس این نرخ ، ارز ورادات روغن خام را تخصیص داده است. افزایش\n فوق جهت جبران افزایش هزینه های بسته بندی ، سربار و قیمت روغن خام می باشد. لازم به ذکر است که قیمت هر کیلو روغن خام داخلی اعم از آفتابگردان ، سویا و پالم 47.000 ریال تعیین شده است. بدیهی است که قیمت\n تمام شده روغن وارداتی با توجه به نرخ جهانی روغن خام ، هزینه های انتقال پول ، نرخ ارز مرجع و سایر هزینه های واردات کالا محاسبه خواهد گردید که ممکن است از قیمت تعیین شده ستاد تنظیم بازار بالاتر یا\n پایین تر تمام شود.\n \n","persian_date":"1399-04-14 11:03:00","date":1593860580000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/200721\/مجوز-افزایش-نرخ-فروش--صنعتی-بهشهر-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر اعلام داشت به دلیل اتمام موجودی روغن خام شرکت، کلیه عملیات تولیدی شرکت به مدت یک هفته از تاریخ ١٣٩٩.٠۴.٠١متوقف می گردد. با توجه به عدم تخصیص ارز توسط بانک مرکزی جهت واردات روغن خام و عدم عرضه روغن خام توسط شرکت بازرگانی دولتی ایران دستیابی به ظرفیت تولید کامل شرکت در کوتاه مدت میسر نمی باشد. لازم به ذکر است که مقدار تولید خرداد ماه شرکت در حدود ٢٧،۵٠٠ تن بوده است. \n \n","persian_date":"1399-04-01 10:29:00","date":1592735340000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/199820\/توقف-یک-هفته-ای-تولید-در-صنعتی-بهشهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی بهشهر در ۴ ماهه منتهی به اردیبهشت ١٣٩٩ از فروش محصولات خود ١٣٠۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۴۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٣٢ درصد رشد داشته است. \n \n","persian_date":"1399-03-10 12:33:00","date":1590841980000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/198500\/کسب-درآمد-١٣٠۶-میلیارد-تومانی-صنعتی-بهشهر-در-۴-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر در خصوص کاهش سطح تولیدات شرکت در اردیبهشت و خرداد ماه سال جاری به علت تحریم های موجود توضیحاتی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی بهشهر اعلام نمود تاسفانه به دلیل تحریم های اعمال شده علیه ایران و مشکلات موجود در تامین ارز کالاهای اساسی ، بانک مرکزی جمهوری اسلامی ایران ، از حدود 5\n ماه قبل تا کنون بابت واردات روغن خام ، به شرکت های تولیدی ، ارز تخصیص نداده است. در قانون بودجه سال 1399 نرخ ارز واردات روغن خام به ازای هر دلار آمریکا 42000 ریال در نظر گرفته شده است و طبق اعلام\n وزارت صنعت ، معدن و تجارت ، بانک مرکزی قول مساعد برای تخصیص ارز روغن داده است. شرکت بازرگانی دولتی ایران که متولی کنترل ذخایر استراتژیک کالاهای اساسی می باشد ، مقادیر قابل توجهی روغن در شش ماهه دوم\n سال قبل در بازار توزیع نموده است ولی باتوجه به محدودیتهای قانونی موجود ، در حال حاضر ، میزان توزیع روغن توسط شرکت بازرگانی دولتی ایران به شدت کاهش یافته است. به نحوی که در سال 1399 تا کنون هیچ\n سهمیه جدید روغنی توسط شرکت بازرگانی دولتی اعلام نگردیده است و صرفا برای ماه مبارک رمضان برای کل شرکت های تولیدی قول توزیع 50 هزار تن روغن خام به انجمن صنفی صنایع روغن نباتی ایران داده شده که سهم\n این شرکت از مقدار مذکور در حدود 11 هزار تن می باشد. با توجه به موارد ذکر شده فوق ، میزان موجودیهای روغن خام نزد شرکتهای تولیدی کاهش یافته است لذا میزان تولید این شرکت نیز از فروردین ماه 1399 با\n کاهش مواجه بوده است. با توجه به عدم وجود چشم انداز روشن در خصوص واردات روغن خام و تخصیص ارز توسط بانک مرکزی ، به اطلاع عموم می رساند که میزان تولید شرکت در ماههای اردیبهشت و خرداد به شدت کاهش خواهد\n یافت. در صورتیکه روغن تخصیصی شرکت بازرگانی دولتی ایران (11 هزار تن ) در نیمه اول اردیبهشت ماه توسط شرکت وصول نگردد شرکت تولید خود را یک هفته متوقف خواهد نمود، همچنین در صورت وصول مقدار فوق الذکر\n میزان تولید شرکت در ماه جاری حدود 35 هزار تن خواهد بود. اظهار نظر در خصوص میزان تولید خرداد ماه و ماههای بعد ، منوط به میزان تخصیص ارز و توزیع شرکت بازرگانی دولتی ایران می باشد. \n  \n","persian_date":"1399-02-10 09:34:00","date":1588152840000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/196533\/توضیحات--صنعتی-بهشهر-در-خصوص-کاهش-تولید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر اعلام نمود پیرو اطلاع رسانی قبلی مورخ ٢٨ دی ماه ١٣٩٨ مبنی به تایید استرداد مالیات بر ارزش افزوده روغن خام سنوات ١٣٩٠ لغایت ١٣٩٢ به مبلغ ١,١٨۴ میلیارد ریال به اطلاع می رساند مبلغ مزبور در رسیدگی ارزش افزوده سال مالی منتهی به ٣٠ آذر ماه ١٣٩٧ که در سال جاری انجام گرفته است مورد تایید سازمان امور مالیاتی قرار نگرفت لذا تحقق درآمد مذکور منوط به رسیدگی مالیات بر ارزش افزوده در سال مالی بعد خواهد بود. برگ مطالبه مالیات بر ارزش افزوده در تاریخ ٨ اردیبهشت١٣٩٩ به این شرکت ابلاغ گردیده است. \n \n","persian_date":"1399-02-09 12:45:00","date":1588077900000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/196480\/شفاف-سازی-صنعتی-بهشهر-در-خصوص--بازگشت-مالیات-بر-ارزش-افزوده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنعتی بهشهر در ۴ ماهه منتهی به فروردین ١٣٩٩ حدود ١٠۶۶ میلیارد تومان فروش داشته است که ٣٠ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.گفتنی است فروش فروردین ماه حدود ١٧١ میلیارد تومان می باشد. \n \n","persian_date":"1399-02-03 01:20:00","date":1587518400000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/196125\/صنعتی-بهشهر-فروش-١٠۶۶-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنعتی بهشهر در ٣ ماهه منتهی به اسفند ١٣٩٨ مبلغ ٢٨٠ ریال به ازای هر سهم سود محقق کرده است که ١٧٢ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.گفتنی است درآمد های عملیاتی ۶٠ درصد و سود عملیاتی ١٩۶ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n \n","persian_date":"1399-01-30 01:20:00","date":1587172800000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/195836\/٣ماهه-صنعتی-بهشهر-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر پاسخ سوالات مربوط به علت توقف صادرات در سال ٩٨، وضعیت استرداد مالیات بر ارزش افزوده پرداخت شده، پیش بینی در خصوص بازار فروش روغن و ... را ارائه نمود. \n \n","persian_date":"1399-01-26 01:20:00","date":1586827200000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/195612\/بهشهر-به-سوالات-کنفرانس-اطلاع-رسانی-پاسخ-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنعتی بهشهر در ١٢ ماهه منتهی به آذر ١٣٩٨ مبلغ ۶٩٩ ریال به ازای هر سهم سود محقق کرده است که ١۴٨ درصد نسبت به دوره مشابه قبل رشد داشته است.درآمد های عملیاتی در این دوره ١۴ درصد و سود عملیاتی ٩۶ درصد در این دوره نسبت به دوره مشابه قبل رشد داشته است. \n \n","persian_date":"1398-11-29 01:20:00","date":1581988800000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/192831\/صنعتی-بهشهر-در-١٢-ماهه-۶٩٩-ریال-سود-محقق-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در ١ ماهه منتهی به دی ١٣٩٨ به حدود ٢۵٨ میلیارد تومان رسید. \n \n","persian_date":"1398-11-29 01:20:00","date":1581988800000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/192806\/عملکرد-بهشهر-در-دی-ماه-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(23).jpg","img_text":""},{"text":"  به گزارش کدال نگر بورس٢۴ بر اساس رای صادره توسط دیوان عدالت اداری مبنی بر معافیت انواع روغن خام از پرداخت مالیات بر ارزش افزوده از تاریخ ٠١\/٠٧\/١٣٨٧، شرکت صنعتی بهشهر اقدام به مطالبه مالیات بر ارزش افزوده پرداخت شده خرید و واردات روغن جهت دوره های زمستان ١٣٨٧ لغایت زمستان ١٣٩٢ جمعا به مبلغ ١,۶٩۴ میلیارد ریال بوده است. \n \n","persian_date":"1398-10-28 01:20:00","date":1579310400000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/191308\/-ابلاغ-استرداد-مالیات-بر-ارزش-افزوده-روغن-خام-در-صنعتی-بهشهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/11(79).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی بهشهر در ١٢ ماهه منتهی به آذر ١٣٩٨ از فروش محصولات خود ٢٩٧٨ میلیارد تومان درآمد کسب نمود که حدود ٣٢١ میلیارد تومان آن مربوط به فروش آذر ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ١١ درصد رشد داشته است. \n \n","persian_date":"1398-10-08 01:20:00","date":1577582400000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/190365\/پایان-سال-مالی-صنعتی-بهشهر-با-فروش-حدود-٣٠٠٠-میلیارد-تومانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در ١١ ماهه منتهی به آبان ١٣٩٨ به حدود ٢۶۵٨ میلیارد تومان رسید. \n \n","persian_date":"1398-09-13 01:20:00","date":1575422400000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/189114\/نگاهی-به-درآمد-فروش-صنعتی-بهشهر-در-١١-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی بهشهر در ١١ ماهه منتهی به آبان ١٣٩٨ از فروش محصولات خود ٢۶۵٨ میلیارد تومان درآمد کسب نمود که حدود ٢٧۴ میلیارد تومان آن مربوط به فروش آبان ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ١٢ درصد رشد داشته است. \n \n","persian_date":"1398-09-05 01:20:00","date":1574731200000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/188651\/ثبت-فروش-٢۶۵٨-میلیارد-تومانی-در-صنعتی-بهشهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(20).jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/188284\/رشد-قابل-توجه-فروش-در-صنعتی-بهشهر","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت صنعتی بهشهر در ١٠ ماهه منتهی به مهر ٩٨ مبلغ ٢٣٨٣میلیارد تومان فروش داشته است که حدود١۵درصد نسبت به دوره مشابه قبلی رشد داشته است .فروش مهر ماه حدود ٢٧۵میلیارد تومان می باشد. \n \n","persian_date":"1398-08-06 01:20:00","date":1572225600000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/187416\/صنعتی-بهشهر-از-فروش-٢٣٨٣میلیارد-تومانی-خود-در-١٠ماهه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت صنعتی بهشهر در گزارش تفسیری اعلام نمود،این شرکت با ظرفیت فروش بالغ بر ۵٠٠هزار تن در رده نخست این صنعت قرار دارد.همچنین افزایش صادرات و افزایش سهم بازار داخلی از مهمترین اهداف این شرکت می باشد. \n \n","persian_date":"1398-07-28 01:20:00","date":1571534400000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/186908\/صنعتی-بهشهر-از-اهداف-خود-در-گزارش-تفسیری-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1%20(2)(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی بهشهر در ٩ ماهه منتهی به شهریور ٩٨ برای هر سهم ۴٣٣ ریال سود محقق کرد. غیشهر در مدت مشابه سال قبل ١۵٧ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ١٧۶ درصدی سود در ٩ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١٩ درصدی درآمدهای عملیاتی و ٧٠ درصدی سایر درامدهای عملیاتی دانست. \n \n","persian_date":"1398-07-28 01:20:00","date":1571534400000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/186904\/جهش-١٧۶-درصدی-سود-در-صنعتی-بهشهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در ٩ ماهه منتهی به شهریور ١٣٩٨ به حدود ٢١٠٩ میلیارد تومان رسید. \n \n","persian_date":"1398-07-18 01:20:00","date":1570670400000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/186522\/نگاهی-به-فروش-٩-ماهه-صنعتی-بهشهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در ٨ ماهه منتهی به مرداد ١٣٩٨ به حدود ١٨٢٢ میلیارد تومان رسید. \n \n","persian_date":"1398-06-25 01:20:00","date":1568596800000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/185412\/روند-صعودی-فروش-بهشهر-ادامه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در ٧ ماهه منتهی به تیر ١٣٩٨ به حدود ١۵٢۴ میلیارد تومان رسید. \n \n","persian_date":"1398-05-23 01:20:00","date":1565745600000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/184083\/فروش-١۵٠٠-میلیارد-تومانی-بهشهر-در-٧-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،صنعتی بهشهر از نتایج عملیات و چشم انداز ها در قالب گزارش تفسیری اقدام به بیان نکات مهمی نمود. \n \n","persian_date":"1398-04-30 01:20:00","date":1563672000000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/183012\/صنعتی-بهشهر-از-نتایج-عملیات-و-چشم-انداز-ها-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1%20(2)(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی بهشهر در ۶ ماهه منتهی به خرداد ٩٨ برای هر سهم ١۴٨ ریال سود محقق کرد. غبشهر در مدت مشابه سال قبل ۵٨ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ١۵٧ درصدی سود در ۶ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٧ درصدی درآمدهای عملیاتی و ١٢١ درصدی درامد سرمایه گذاری ها دانست. \n \n","persian_date":"1398-04-30 01:20:00","date":1563672000000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/183008\/سود-١۴٨-ریالی-صنعتی-بهشهر-در-نیمه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر اعلام داشت به استحضار می رساند ، سازمان حمایت از مصرف کنندگان و تولید کنندگان ، قیمت انواع روغن خام را ١٠ درصد و انواع روغن نیمه جامد را ٢٠ درصد افزایش داده است. مصوبه مذکور تا کنون به شرکت بطور رسمی ابلاغ نشده است ولی مقرر شده است تا روز یکشنبه ١٩ خرداد ماه ١٣٩٨ قیمت ها در سامانه ١٢۴ درج شود و از روز دوشنبه ٢٠ خرداد ماه اجرایی گردد. \n \n","persian_date":"1398-03-18 01:20:00","date":1559956800000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/180933\/صنعتی-بهشهر-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1%20(4)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در ۴ ماه نخست سال مالی منتهی به آذر ١٣٩٨ به حدود ٨١٧ میلیارد تومان رسید. \n \n","persian_date":"1398-02-15 01:20:00","date":1557019200000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/179769\/بررسی-روند-فروش-۴-ماهه-صنعتی-بهشهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1%20(3)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر اعلام داشت شش دانگ از یک قطعه زمین به مساحت ١٨٧۴۴ متر مربع که آگهی مزایده فروش آن در روزنامه اطلاعات به شماره ٢٧٠۵٢ انتشار یافته بود را به مبلغ ۵۴،٠٠٠،٠٠٠،٠٠٠ ریال به فروش رساند. \n \n","persian_date":"1398-02-10 01:20:00","date":1556587200000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/179573\/صنعتی-بهشهر-زمینش-را-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1%20(2)(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در ٣ ماه نخست سال مالی منتهی به آذر ١٣٩٨ به حدود ۵٨٧ میلیارد تومان رسید. \n \n","persian_date":"1398-01-27 01:20:00","date":1555377600000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/179032\/سهامداران-در-جریان-آخرین-عملکرد-صنعتی-بهشهر-باشند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در ٢ ماه نخست سال مالی منتهی به آذر ١٣٩٨ به حدود ۴٠١ میلیارد تومان رسید. \n \n","persian_date":"1397-12-21 23:40:00","date":1552434000000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/178016\/بررسی-مقایسه-ای-درآمد-فروش-بهشهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1%20(2)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر اعلام داشت نوسان ٢۶ درصدی عملکرد واقعی شـرکت جهت سال مالی منتهی به ٣٠ آذرماه ١٣٩٧ با بودجه تعدیلی قبلی از بابت موارد زیر می باشد : افزایش در سود ناخالص: افزایش در سود ناخالص شرکت نسبت به آخرین بودجه تعدیلی شرکت عمدتاً از بابت کاهش عمده تخفیفات فروش بر اساس شرایط بازار بوده است. افزایش در سود عملیاتی شرکت : افزایش در سود عملیاتی شرکت علاوه بر توضیحات مندرج در بند فوق عمدتا به دلیل تغییر طبقه بندی زیان تسعیر ارز بدهی وام کردیت سوییس (مبلغ ٧.۵ میلیون فرانک سوییس) از سرفصل سایر درآمدها و هزینه های عملیاتی به سرفصل سایر درآمدهای غیرعملیاتی به پیشنهاد حسابرس می باشد (زیان تسعیر بدهی مزبور در بودجه تعدیلی قبلی در سرفصل سایر درآمدها و هزینه های عملیاتی منظور گردیده بود) افزایش در سایر هزینه ها و کاهش سایر درآمدهای عملیاتی و غیرعملیاتی: افزایش هزینه های عمومی و اداری و کاهش در سایر درآمدهای عملیاتی و غیرعملیاتی نسبت به بودجه تعدیلی قبلی عمدتا بعلت زیان تسعیر بدهی های ارزی و افزایش معادل ریالی هزینه های ارزی در شرکت می باشد. \n \n","persian_date":"1397-12-01 11:02:00","date":1550660520000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/177143\/توضیحات--صنعتی-بهشهر-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در عملکرد ١١ ماهه منتهی به آبان ١٣٩٧، به بیش از ٢٣۶٩ میلیارد تومان رسید. روند درآمد شرکت در مدت یاد شده صعودی بود. \n \n","persian_date":"1397-09-21 00:15:00","date":1544573700000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/174373\/فروش-رو-به-رشد-در-صنعتی-بهشهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در عملکرد ١٠ ماهه منتهی به مهر ١٣٩٧، به بیش از ٢،٠٨٢ میلیارد تومان رسید. در مهر ماه شاهد افزایش درآمد این شرکت نسبت به ماه قبل از آن بودیم. \n \n","persian_date":"1397-08-24 18:46:00","date":1542307560000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/173235\/آخرین-عملکرد-تولید-و-فروش-صنعتی-بهشهر-در-یک-قاب","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1%20(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی بهشهر در ٩ ماهه منتهی به شهریور ٩٧ برای هر سهم ١۵٧ ریال سود محقق کرد. غبشهر در مدت مشابه سال قبل ٢٩٩ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی کاهش ۴٧ درصدی سود در ٩ ماهه منتهی به شهریور ٩٧ نسبت به مدت مشابه قبل را می توان ناشی از رشد ۴،٢٠۵ درصدی سایر هزینه های عملیاتی،١٣ درصدی هزینه مالی و کاهش ۶۶ درصدی سایر درآمدهای عملیاتی دانست. \n \n","persian_date":"1397-07-30 10:16:00","date":1540203360000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/172254\/نگاهی-به-عملکرد-٩-ماهه-صنعتی-بهشهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1%20(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر در پی افزایش قیمت سهام به برگزاری کنفرانس اطلاع رسانی پرداخت و به سوالات مطرح شده پاسخ داد. \n \n","persian_date":"1397-07-10 15:29:00","date":1538494140000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/171388\/صنعتی-بهشهر-نتایج-کنفرانس-را-منتشر-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B13.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت صنعتی بهشهر در عملکرد ٨ ماهه منتهی به مرداد ١٣٩٧، به بیش از ١،۵٨٢ میلیارد تومان رسید. در مرداد ماه شاهد کاهش درآمد این شرکت بودیم. \n \n","persian_date":"1397-06-26 21:11:00","date":1537218660000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/170587\/صنعتی-بهشهر-در-٨-ماهه-چقدر-درآمد-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1%20(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهشهر اعلام داشت در آخرین پیش بینی سود شرکت که همراه با گزارش حسابرسی در تاریخ ٢٢ مرداد ماه ١٣٩٧ در سامانه کدال منتشر شده است مفروضاتی مبنای محاسبه سود پیش بینی شده بود است. که در ذیل به بررسی مفروضات مذکور و تغییرات آن با واقعیت های موجود می پردازیم . ١- در بودجه مذکور ١٧ درصد افزایش نرخ محصولات از ابتدای شهریور ماه پیش بینی شده است. که خوشبختانه این امر محقق گردید و از ١٩ شهریور ماه اجرایی گردید. ٢- نرخ ارز برای واردات روغن خام در بودجه مذکور ٣٩۵٠٠ ریال به ازای هر دلار در نظر گرفته شده است در حالیکه در حال حاضر نرخ ارز واردات روغن ۴٢٠٠٠ ریال می باشد. ٣- نرخ ارز واردات مواد شیمیایی و بسته بندی ۴٣۵٠٠ ریال به ازای هر دلار در نظر گرفته شده است در حالیکه در حال حاضر بجز ورق حلب ، سایر مواد شیمیایی و بسته بندی با نرخ ارز بازار ثانویه (حدود ٨٠ هزار ریال به ازای هر دلار) خریداری می گردد. ۴- از مرداد ماه صادرات روغن خوراکی ممنوع اعلام شده است و شرکت از این بابت درآمدی نخواهد داشت. ۵- با توجه به مشکلات بوجود آمده در واردات مواد اولیه ، میزان موجودیهای مواد در تابستان به شدت کاهش یافته است که این امر منجر به کاهش هزینه های مالی و افزایش درآمد های مالی گردیده است. هر چند با تدابیر اندیشیده شده توسط دولت ، تخصیص ارز برای واردات در شهریور ماه صورت پذیرفته است و به زودی میزان موجودیها به میزان مورد نیاز افزایش خواهد یافت و هزینه ها و درآمدهای مالی بر اساس بودجه خواهد بود. ۶- سایر هزینه های سربار بالاتر از بودجه پیش بینی شده رشد نموده اند. ٧- در خصوص برگشت مالیات ارزش افزوده (موضوع مکاتبات قبلی ) تا این تاریخ پیشرفت خاصی وجود نداشته است. با توجه به موارد فوق ، شرکت تغییر با اهمیتی در بودجه پیش بینی شده سال جاری خود نخواهد داشت و امید است که پیش بینی های قبلی محقق گردد. \n \n","persian_date":"1397-06-21 16:12:00","date":1536768720000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/170357\/ارائه-توضیحاتی-از-صنعتی-بهشهر-در-خصوص-مجوز-تغییر-در-نرخ-فروش-محصولات","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1%20(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، روند درآمد فروش شرکت صنعتی بهشهر در عملکرد ٧ ماهه منتهی به تیر ١٣٩٧، صعودی بود. مجموع درآمد فروش صنعتی بهشهر در مدت یاد شده، به بیش از ١،۴١٩ میلیارد تومان رسید. \n \n","persian_date":"1397-05-21 18:39:00","date":1534099140000,"key":"غبشهر","url":"https:\/\/www.bourse24.ir\/news\/168959\/نگاهی-به-درآمد-صنعتی-بهشهر-در-٧-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%A8%D8%B4%D9%87%D8%B1%20(3).jpg","img_text":""}]