[{"text":" بورس 24:با سرمایه اسمی 5.4 همتی، در بازار سرمایه بیش از 20 هزار میلیارد تومان ارزش گذاری شده، تقریبا 4 برابر سرمایه اسمی!\nدر فصل بهار، با شناسایی 1 هزار میلیارد تومان سود خالص، مانده حساب سود انباشته خود را به حوالی 2.6 همت رساند؛ حسابی که پتانسیل بالایی در افزایش سرمایه و تقویت پتانسیل های عملیاتی و سرمایه گذاری بیزینس دارد.\nدر اسکیل 6 ماهه منتهی به آذر 1403 در بودجه عملیاتی، کسب 6.6 هزار میلیارد تومان درآمد از محل فروش 146 هزار تن محصول را برآورد کرده است. \n بورس24 :با سرمایه اسمی 5.4 همتی، در بازار سرمایه بیش از 20 هزار میلیارد تومان ارزش گذاری شده، تقریبا 4 برابر سرمایه اسمی!\nدر فصل بهار، با شناسایی 1 هزار میلیارد تومان سود خالص، مانده حساب سود انباشته خود را به حوالی 2.6 همت رساند؛ حسابی که پتانسیل بالایی در افزایش سرمایه و تقویت پتانسیل های عملیاتی و سرمایه گذاری بیزینس دارد.\nدر اسکیل 6 ماهه منتهی به آذر 1403 در بودجه عملیاتی، کسب 6.6 هزار میلیارد تومان درآمد از محل فروش 146 هزار تن محصول را برآورد کرده است.\nدر صورت تحقق این بودجه، با احتساب درآمد 5.9 همتی دوره 6 ماهه منتهی به بهار، ارزش درآمدهای سالانه شرکت به بیش از 12.5 هزار میلیارد تومان خواهد رسید؛ رقمی که در قیاس با دوره 1402 مبین رشد 3.9 همتی خواهد بود. خب! برای تحقق این بودجه 6.6 همتی، نیاز است به طور میانگین ماهانه 1.1 هزار میلیارد تومان درآمد وارد بیزینس شود.\nدر تیر و مرداد 1403 به ترتیب 1.6 همت و 952 میلیارد تومان درآمد عاید مجموعه شده است؛ به عبارتی در دو ماه ابتدایی تابستان بیش از 2.5 هزار میلیارد تومان درآمد وارد بیزینس شده و این یعنی شرکت از بودجه عملیاتی خود جلوتر است!\nدر مرداد 1403 از محل فروش 19 هزار تن محصول، 952 میلیارد تومان درآمد کسب کرده و در نتیجه ارزش تجمیعی درآمدهای بیزینس را به حوالی 8.5 هزار میلیارد تومان رسانده است! این عدد برای دوره مشابه برابر با 5.6 همت بوده و این یعنی در یک سال اخیر، شاهد جامپ 2.8 همتی رقم درآمدهای بیزینس هستیم!\nبا کسب 8.5 همت درآمد در مدت 8 ماه، تقریبا 67% از بودجه سالانه کاور شده است. تنها 4.1 همت درآمد نیاز است تا بودجه به طور کامل محقق شود.\nدر 4 ماهه آینده، 4.1 همت درآمد نیاز است و این یعنی به طور میانگین ماهی 1.02 همت درآمد که کاملا برای شرکت امکان پذیر است! چرا که در 8 ماهه گذشته به طور میانگین در هر ماه 1.05 همت درآمد کسب کرده! حتی در بعضی ماه ها مثل تیر رقم 1.6 همت را به عنوان درآمد گزارش کرده که در قیاس با رقم مورد نیاز، بسیار بالاتر است.\nبنابراین در صورت تداوم روند فعلی، احتمال تعدیل مثبت در بودجه عملیاتی بیزینس بسیار بالاست!هم چنین در مرداد 1402 رقم درآمد ماهانه در سطح 412 میلیارد تومان بوده؛ بنابراین شرکت توانسته در مرداد 1403 ارزش درآمد ماهانه خود را بیش از 131% رشد دهد که خب! در قیاس با تورم محیط اقتصادی، بسیار مطلوب است! \n\n","persian_date":"1403-06-13 12:01:00","date":1725364860000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/299073\/دلیل-صف-خرید-سنگین-سهام-«شیران»-در-بورس-چیست؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d6c9426d837.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 8 ماهه منتهی به مرداد 1403 حدود 8450 میلیارد تومان درآمد فروش شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 8 ماهه منتهی به مرداد 1403 حدود 8450 میلیارد تومان درآمد فروش شناسایی نمود که 6446 میلیارد تومان آن فروش داخلی و 2004 میلیارد تومان هم فروش صادراتی بوده است. مجموع فروش 8 ماهه سال جاری با رشد 50 درصدی نسبت به مدت مشابه قبل همراه بوده است. فروش مرداد نیز 952 میلیارد تومان گزارش شد.\n\n","persian_date":"1403-06-10 11:43:00","date":1725104580000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/298884\/ثبت-8-ماه-ای-خوب-در-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2d0818cbe4.jpg","img_text":""},{"text":" بورس 24: بنا بر اطلاعیه بورس تهران، بانک صنعت و معدن اصالتا و به وکالت از شرکت گروه سرمایه گذار ی آتیه دماوند 46.66% از سهام شرکت سرمایه گذاری صنایع شیمیایی ایران را عرضه می کند.  \n بورس24 : بنا بر اطلاعیه بورس تهران، بانک صنعت و معدن اصالتا و به وکالت از شرکت گروه سرمایه گذار ی آتیه دماوند 46.66% از سهام شرکت سرمایه گذاری صنایع شیمیایی ایران را در روز چهار شنبه مورخ 1403.06.28 عرضه می کند. قیمت پایانی عبارت است از قیمت پایانی نماد در روز آگهی یا روز قبل از عرضه هر کدام بیشتر باشد بعلاوه 75 درصد.\n","persian_date":"1403-06-06 18:37:00","date":1724783820000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/298576\/عرضه-سهام-کنترلی-«شیران»-در-بورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cdeb612d929.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران از طرح دعوا علیه پالایشگاه اصفهان در محاکم قضایی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنایع شیمیائی ایران از طرح دعوا علیه پالایشگاه اصفهان در محاکم قضایی خبر داد.\nشیران اظهار داشت درخصوص اختلاف این شرکت با پالایشگاه اصفهان در موضوع نحوه محاسبه و نرخ گذاری خوراک نفت سفید و نیز کاهش ظرفیت خوراک ارسالی توسط آن شرکت، با توجه به مجوزات اخذ شده از مراجع ذیصلاح مبنی بر تأیید ماهیت برشهای برگشتی رافینیت، برش سنگین و برش سبک به آن شرکت به ترتیب معادل حلال نفتی 502، حلال نفتی 503 و نفتا و نیز با عنایت به عدم پذیرش درخواستهای این شرکت طی حدود 2 سال گذشته مبنی بر اصلاح رویه نرخ گذاری خوراک توسط پالایشگاه اصفهان شرکت سرمایه گذاری صنایع شیمیایی ایران طبق تکلیف مجمع سال 1401 نسبت به پیگیری موضوع از طریق مراجع مختلف استانی و ملی از جمله نماینده محترم معاون اول رئیس جمهور، استانداری اصفهان، وزارت نفت، شرکت ملی پالایش و پخش فرآورده های نفتی، معاونت برنامه ریزی وزارت نفت، پژوهشگاه صنعت نفت، سازمان ملی استاندارد ایران، وزارت صنعت، معدن و تجارت اقدام نموده است.\n\n","persian_date":"1403-05-31 14:39:00","date":1724251140000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/298067\/«شیران»-وارد-یک-دعوی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c5cadc86ee2.jpg","img_text":""},{"text":" بورس 24: در اسکیل 6 ماهه تقریبا 6 هزار میلیارد تومان درآمد عاید این غول شیمیایی شده، تقریبا هر ماهی 1 همت. رقم درآمدی بیزینس در مدت مشابه برابر با 4.5 همت بوده؛ فلذا در این مدت یک ساله شاهد رشد 1.5 همتی ارزش درآمدهای مجموعه هستیم. \n بورس24 : در اسکیل 6 ماهه تقریبا 6 هزار میلیارد تومان درآمد عاید «شیران» شده، تقریبا هر ماهی 1 همت. رقم درآمدی بیزینس در مدت مشابه برابر با 4.5 همت بوده؛ فلذا در این مدت یک ساله شاهد رشد 1.5 همتی ارزش درآمدهای مجموعه هستیم.در دوره مشابه میانگین درآمد ماهانه بیزینس در سطح 760 میلیارد تومان بوده است. برای 6 ماهه منتهی به بهار 1403 این عدد به حوالی 1 همت در هر ماه رسیده و این یعنی رشد 240 میلیاردی در میانگین درآمدهای ماهانه بیزینس نسبت به دوره مشابه.درآمد سالانه بیزینس در دوره 1402 برابر با 8.7 همت بوده است. پرواضح است که با کسب 6 همت درآمد در این مدت 6 ماهه، به مراتب بهتر از دوره 1402 عمل کرده و تقریبا 68% از درآمد دوره قبلی کاور شده است. به نظر می رسد که در ماه های 7 و 8 این دوره، رقم درآمدی دوره قبل به طور کامل کاور شود و از آن به بعد، درآمد مازاد بر دوره 1402 شناسایی خواهد شد.\nدر بودجه عملیاتی دوره 6 ماهه منتهی به آذر 1403 رقم درآمدی 6.6 هزار میلیاردی را تارگت کرده است. در صورت تحقق این رقم، ارزش درآمدهای سالانه بیزینس به بیش از 12.5 هزار میلیارد تومان خواهد رسید که در قیاس با دوره 1402 شاهد رشد 3.8 الی 4 همتی خواهیم بود.در 6 ماهه منتهی به خرداد 1403 بیش از 131 هزار تن محصول در بازار های داخلی و صادراتی عرضه کرده است. این عدد برای دوره مشابه برابر با 116 هزار تن بوده؛ فلذا تناژ فروش بیزینس تقریبا 15 هزار تن افزایش یافته است.در بودجه عملیاتی، فروش 146 هزار تن محصول در بازار های هدف برآورد شده، به طور میانگین ماهانه 24.3 هزار تن محصول. در نیمه نخست 1403، هر ماه تقریبا 21.8 هزار تن محصول در بازار های هدف عرضه کرده است، فلذا تحقق عدد بودجه شده کار چندان دشواری نیست.آنالیز نرخ فروش بودجه شده و مقایسه با عملکرد تیرماهمحصول الکیل بنزن خطی هم در بازار داخلی و هم صادراتی بالاتر از نرخ فروش بودجه شده به فروش رسیده است. نرخ فروش صادراتی 20% بالاتر از نرخ برآوردی در بودجه بوده است. این انحراف، تاثیر مساعدی بر سودسازی بیزینس داشته و در نتیجه شرکت را به سمت تعدیل مثبت بودجه برآوردی سوق داده است.\n\n","persian_date":"1403-05-13 08:17:00","date":1722673020000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/297097\/درآمد-«شیران»-در-6-ماه-گذشته؛-تقریبا-ماهی-یک-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66adb5de4a6a2.jpg","img_text":""},{"text":" بورس 24: شیران در تیر ماه 1403 از محل فعالیت های اصلی خود توانسته تقریبا 1.6 هزار میلیارد تومان درآمد کسب کند. با احتساب این رقم، ارزش تجمیعی درآمدهای 7 ماهه بیزینس به حوالی 7.5 هزار میلیارد تومان رسیده که در قیاس با دوره مشابه از رشد 2.3 همتی حکایت دارد. \n بورس24 : در تیر ماه 1403 از محل فعالیت های اصلی خود توانسته تقریبا 1.6 هزار میلیارد تومان درآمد کسب کند. با احتساب این رقم، ارزش تجمیعی درآمدهای 7 ماهه بیزینس به حوالی 7.5 هزار میلیارد تومان رسیده که در قیاس با دوره مشابه از رشد 2.3 همتی حکایت دارد.در تیر 1402 درآمد ماهانه بیزینس برابر با 665 میلیارد تومان بوده و این یعنی  در یک سال گذشته، شاهد رشد تقریبا 1 هزار میلیاردی جریانات درآمدی ورودی به این غول شیمیایی هستیم.\n بدون شک، یکی از مهمترین دستاورد های تاریخ ساز در شیران اخذ کد استاندارد فروش سه محصول در پاییز 1402 بوده است. در تیر ماه 1403 ، همانند خرداد، بیشترین درآمد مجموعه از محل فروش همین سه محصول یعنی برش های استحصالی حاصل شده است.در نخستین ماه تابستان، از محل فروش 17.5 هزار تن برشهای استحصالی تقریبا 586 میلیارد تومان درآمد کسب کرده است. در تیر ماه، هر تن از این محصولات به نرخ 33.3 میلیون تومان معامله شده؛ عددی که در قیاس با ماه قبل، از رشد 526 هزار تومانی در هر تن حکایت دارد.از ابتدای دوره مالی، مجموعا 84 هزار تن از این محصولات تولید شده که تقریبا 68% از آنها یعنی 57 هزار تن فروخته شده و تقریبا 27 هزار تن از این محصولات در انتهای تیر ماه در انبار بیزینس باقی مانده که گویای درآمد نهفته ای به ارزش 891 میلیارد تومان در دل بیزینس است.\nدر صورت های مالی 3 ماهه منتهی به اسفند 1402 برای دوره 9 ماهه منتهی به آذر 1403 رقم 11.7 هزار میلیارد تومان را تارگت کرده بود.با گذشت دوره 7 ماهه و کسب 7.5 هزار میلیارد تومان درآمد عملیاتی، تقریبا 64% از این بودجه کاور شده است.درآمد سالانه دوره 1402 برابر با 8.7 همت بوده و این یعنی تا به اینجای کار، با گذشت 7 ماه، بیزینس توانسته 86% از درآمد سال قبل را پوشش دهد که آمار بسیار خوبی است.پوینت عجیب و مثبت در گزارش تیر ماه بیزینس آن است که از محل فروش تقریبا 8.600 تن نرمال پارافین در بازار های صادراتی توانسته 336 میلیارد تومان درآمد شناسایی کند. در بهار 1403 مجموعا 260 میلیارد تومان از این محصول درآمد صادراتی کسب کرده بود و این یعنی تنها ظرف 1 ماه نه تنها درآمد صادراتی سه ماه گذشته این محصول را کاور کرده، بلکه به میزان 76 میلیارد تومان نیز بیشتر عاید مجموعه شده است.\nشیران را دریابید، ریسک به ریوارد 6به کف کانال سالانه خود رسیده، سطح 380 تومان که بار ها از همین عدد به خوبی حمایت شده و توانسته تقریبا 25% سود سرمایه به سهامداران برساند.در صورت ورود به سهم در قیمت 390 تومان، با رعایت حد ضرر 375 تومان و تارگت قیمتی 480 تومان، نسبت ریسک به ریوارد این معامله برابر با 6 خواهد بود که بسیار ارزنده و مطلوب است.سیگنال مثبت تکنیکالی: تشکیل کف دوقلو در تایم فریم های پایین تر و همچنین رویت واگرایی در اندیکاتور RSI از حضور و فشار خریداران در این منطقه حکایت دارد.\n\n","persian_date":"1403-05-13 08:14:00","date":1722672840000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/297095\/جذابیت-های-تکنیکالی-و-بنیادی-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66adb5548738b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری صنایع شیمیائی ایران خبر داد که عناوین حلال های 502 و 503 در پروانه بهره برداری شرکت درج و پروانه بهره برداری جدید شرکت صادر گردید. \nبه گزارش کدال نگر بورس24 ،  سرمایه گذاری صنایع شیمیائی ایران خبر داد که عناوین حلال های 502 و 503 در پروانه بهره برداری شرکت درج و پروانه بهره برداری جدید شرکت صادر گردید. بدین ترتیب شرکت از این پس امکان فروش برش های استحصالی (رافینت و هوی اند) را تحت عناوین حلال 502 و 503 خواهد داشت.\n\n","persian_date":"1403-05-09 09:23:00","date":1722331380000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/296949\/«شیران»-از-اخذ-مجوز-برای-محصولات-جدید-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a87fbe21cad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرمایه گذاری صنایع شیمیائی ایران در 7 ماهه منتهی به پایان تیر 1403، حدود 7498 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صنایع شیمیائی ایران در 7 ماهه منتهی به پایان تیر 1403، حدود 7498 میلیارد تومان درآمد کسب نمود که 1583 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 7 ماهه سال مالی قبل حدود 5224 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 44% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 138 درصدی است. 1938 میلیارد تومان از فروش 7 ماهه، صادراتی بوده و رشد فروش از محل رشد نرخ و مقدار فروش داخلی بوده است.\n\n","persian_date":"1403-05-08 15:29:00","date":1722266940000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/296880\/رشد-چشمگیر-فروش-«شیران»-در-تیر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a783fc898f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران با توجه به مباحث مطروحه در مجمع عمومی شرکت پالایش نفت اصفهان در خصوص موضوعات مطروحه شرکت سرمایه گذاری صنایع شیمیایی ایران شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران  با توجه به مباحث مطروحه در مجمع عمومی شرکت پالایش نفت اصفهان در خصوص موضوعات مطروحه شرکت سرمایه گذاری صنایع شیمیایی ایران مبنی بر \" ضرورت بازنگری نحوه قیمت گذاری محصولات برگشتی به پالایشگاه اصفهان مبتنی بر بند 6-2 قرار داد و بر اساس محاسبه قیمت محصول رافینیت این شرکت مشابه با حلال 502 و محصول هوی اند، مشابه با حلال 503 \" و پاسخ های ارائه شده توسط مدیرعامل محترم پالایشگاه اصفهان که موجب ایجاد ابهام برای سهامداران شرکت گردید، در راستای حفظ حقوق و تنویر افکار سهامداران محترم، شفاف سازی نمود. \nبراساس تکلیف مجمع عمومی صاحبان سهام شرکت در سال 1401 و دستور مدیرعامل محترم بانک صنعت و معدن مبنی بر احقاق حق سهامداران محترم و درخصوص نحوه نرخ گذاری ناعادلانه محصولات برگشتی در قرارداد تآمین نفت سفید از شرکت پالایش نفت اصفهان،مکاتبات و پیگیری های لازم در یکسال و نیم گذشته از طریق مراجع قانونی و ذیصلاح کشور از جمله نماینده محترم معاون اول رئیس جمهور، مقام عالی وزارت نفت، معاونت برنامه ریزی وزارت نفت، سازمان ملی استاندارد ایران، کارگروه کدگذاری و تعیین ماهیت فرآورده های نفتی (متشکل از نمایندگان شرکت ملی پالایش و پخش فراورده های نفتی ایران، دفتر ارزیابی کیفیت کالاهای صادراتی و وارداتی سازمان ملی استاندارد ایران، اداره کل صنایع شیمیایی و پلیمری وزارت صنعت، معدن و تجارت) انجام شد و براساس صورتجلسات فی مابین برای تعیین ماهیت محصولات برگشتی و تطابق آنها با فرآوردهای نفتی اعلامی توسط انجمن کارفرمایی صنعت پالایش نفت، با حضور نمایندگان شرکت ملی پالایش و پخش فرآورده های نفتی ایران، شرکت پالایش نفت اصفهان و شرکت سرمایه گذاری صنایع شیمیایی ایران نمونه برداری از محصولات برگشتی انجام و جهت آنالیز و تعیین مشخصات به پژوهشگاه صنعت نفت به عنوان تنها مرجع رسمی و ذیصلاح کشور و مورد توافق طرفین ارسال شد که در نهایت بر اساس بررسی های انجام گرفته ، مشابهت محصول رافینیت با حلال 502 و محصول هوی اند با حلال 503 مورد تأیید قرار گرفته و در نامه نماینده محترم معاون اول رئیس جمهور جهت ابلاغ به شرکت ملی پالایش و پخش فرآورده های نفتی ایران برای اصلاح نحوه قیمت گذاری ، اعلام گردید.\n با عنایت به تایید و تکمیل مدارک فوق الذکر، اصلاح قرارداد با شرکت پالایشگاه اصفهان از طریق مراجع ذی صلاح در دستور کار شرکت قرار گرفته که در مراحل بعدی متعاقبا اطلاع رسانی لازم صورت خواهد گرفت .\n\n","persian_date":"1403-05-03 12:57:00","date":1721825820000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/296211\/«شیران»-از-اخذ-تاییدیه-مراجع-ذیصلاح-در-خصوص-حلال-های503و502-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0c8c417e06.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سرمایه گذاری صنایع شیمیائی ایران در 6 ماهه منتهی به خرداد 1403 سود(زیان) خالصی معادل 1001 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت  سرمایه گذاری صنایع شیمیائی ایران در 6 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 1001 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 48 درصدی سود در 6 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nسرمایه گذاری صنایع شیمیائی ایران به ازای هر سهم نیز سود 184 ریالی ساخت. سود ناخالص نیز با کاهش 15 درصدی همراه شد و به1313 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 5443 میلیارد تومانی  30 درصد افزایش داشت و به 5915 تومان رسید.\n","persian_date":"1403-05-02 20:25:00","date":1721766300000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/296131\/بررسی-عملکرد-\"شیران\"-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/669fe053312f2.jpg","img_text":""},{"text":" بورس 24: یکی از بنیادی های بازار سرمایه بوده که اخیرا تحولات بسیار مثبتی در سبد درآمدیش مشاهده می شود. اواسط پاییز 1402 بود که خبر اخذ مجوز فروش سه محصول جدید را روانه کدال کرد و گویا تاثیرات این خبر مثبت تازه شروع شده است. \n بورس24 : یکی از بنیادی های بازار سرمایه بوده که اخیرا تحولات بسیار مثبتی در سبد درآمدیش مشاهده می شود. اواسط پاییز 1402 بود که خبر اخذ مجوز فروش سه محصول جدید را روانه کدال کرد و گویا تاثیرات این خبر مثبت تازه شروع شده است.در خرداد 1403 توانسته رکورد درآمدی ماهانه خود را بشکند و از محل فروش بیش از 30 هزار تن محصول، تقریبا 1.3 هزار میلیارد تومان درآمد کسب کند. با این اوصاف، ارزش درآمد های تجمیعی این غول شیمیایی در اسکیل 6 ماهه به حوالی 6 هزار میلیارد تومان رسید؛ رقمی که در قیاس با دوره مشابه، از جامپ 1.5 همتی خبر می دهد.برای دوره 9 ماهه منتهی به آذر 1403 درآمد 9.2 هزار میلیاردی را تارگت کرده است. با گذشت 3 ماه بهار و کسب 3.4 همت درآمد، تقریبا 37% از این بودجه کاور شده است. این در حالیست که در حالت نرمال، بازار انتظار پوشش 33% از این بودجه را داشت و خب! شرکت با تعدیل مثبت این بودجه، سیگنال فاندامنتال خود را به بازار ارسال مخابره کرده است.\nدر خرداد 1402 تقریبا 524 میلیارد تومان درآمد شناسایی کرده بود و این یعنی جهش 2.44 برابری ارزش درآمدهای عملیاتی بیزینس در یک سال پیش. بخش اعظم این رشد به خبر بنیادی شرکت برمی گردد؛ اخذ مجوز فروش محصولات  Light End ، Heavy end  و Raffinate که در گزارش شرکت تحت عنوان برشهای استحصالی دیده می شوند و امروزه به محصول استراتژیک بیزینس تبدیل شده اند.در خرداد 1403 تنها از محل فروش این محصولات بیش از 590 میلیارد تومان درآمد شناسایی کرده؛ بنابراین #شیران توانسته نه تنها تمام درآمد خرداد 1402 را از محل فروش این سه محصول کاور کند؛ بلکه به میزان 66 میلیارد تومان نیز بیشتر درآمد کسب کرده است.نکته قابل ملاحظه آن است که در 5 ماهه گذشته از محل فروش  برشهای استحصالی مجموعا 681 میلیارد تومان درآمد کسب شده است، حال آنکه در خرداد ماه رقم درآمدی این محصولات به 590 میلیارد تومان رسیده و این یعنی پوشش 87% از درآمد 5 ماهه اخیر تنها در 1 ماه که گویای ارزش آفرینی و پتانسیل بالای سودسازی این محصولات است.در اردیبهشت 1403 از محل فروش برشهای استحصالی مجموعا 277 میلیارد تومان درآمد کسب شده؛ فلذا در یک ماه گذشته، روند درآمدی این محصول جامپ 2.13 برابری را ثبت کرده است.خبر خوب برای سهامداران شرکت آن است که در این مدت 6 ماهه، مجموعا 82 هزار تن از این برشهای استحصالی تولید شده، حال آنکه فقط 39 هزار تن از آنها فروخته شده است و این یعنی 43 هزار تن از این محصول در انبار های شرکت آماده برای فروش است؛ فلذا درآمدی معادل با 1.4 هزار میلیارد تومان در حال حاضر در انبار های شرکت است.\nدیگر محصول مهم شرکت، الکیل بنزن خطی است که در بازار داخل به نرخ 59 میلیون تومان در هر تن معامله شده است، رقمی که نسبت به خرداد 1402 گویای رشد 48% است. در اسکیل 6 ماهه، مجموعا 3.61 هزار میلیارد تومان درآمد از محل فروش این محصول عاید شرکت شده که در مقایسه با دوره مشابه رشد 544 میلیارد تومانی را نشان می دهد. در دوره جاری، تناژ فروش داخلی این محصول تقریبا 2  برابر تناژ فروش صادراتی محاسبه شده است؛ هر چند که نرخ فروش صادراتی در خرداد ماه به ازای هر تن 61.3 میلیون تومان گزارش شده که در مقایسه با نرخ داخلی ( 59 میلیون )، بیشتر است.با کسب 1.3 هزار میلیارد تومان درآمد در خرداد 1403، ارزش درآمدهای فصلی #شیران در بهار به بیش از 3.4 هزار میلیارد تومان رسید؛ رقمی که در قیاس با فصل قبلی رشد قابل توجه 900 میلیارد تومانی را نشان می دهد.همچنین ارزش درآمد های فصلی شرکت در بهار 1402 برابر با 1.98 هزار میلیارد تومان محاسبه شده و این یعنی رشد 1.42 همتی ارزش درآمدهای فصلی در یک سال گذشته.\n","persian_date":"1403-04-12 13:47:00","date":1719928020000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/294570\/کولاک-«شیران»-در-فروش-یک-محصول","img":"https:\/\/static.bourse24.ir\/editor\/images\/6683d3b21bb1b.jpg","img_text":""},{"text":" درآمد حاصل از فروش محصولات شرکت سرمایه‌‌گذاری صنایع شیمیایی ایران (شیران) طی 6ماهه سپری شده از سال مالی 1403 بالغ بر مبلغ 59,155میلیارد ریال است که نسبت به مدت مشابه سال مالی گذشته 30درصد رشد داشته است. مبلغ فروش انواع محصولات شیران نیز در خرداد ماه 1403 با بیش از 7,539 میلیارد ریال افزایش نسبت به خرداد ماه سال گذشته به مبلغ 12,774میلیارد ریال رسیده است. \n بورس24 : درآمد حاصل از فروش محصولات شرکت سرمایه‌‌گذاری صنایع شیمیایی ایران (شیران) طی 6ماهه سپری شده از سال مالی 1403 بالغ بر مبلغ 59,155میلیارد ریال است که نسبت به مدت مشابه سال مالی گذشته 30درصد رشد داشته است. مبلغ فروش انواع محصولات شیران نیز در خرداد ماه 1403 با بیش از 7,539 میلیارد ریال افزایش نسبت به خرداد ماه سال گذشته به مبلغ 12,774میلیارد ریال رسیده است.\nبا توجه به سیاست شرکت در تامین بخشی از نفت مصرفی از طریق بورس انرژی و شروع به تولید برش‌های رافینیت، سبک و سنگین از این محل؛ مبلغ فروش این محصولات جدید در خرداد ماه به بیش از 5,903میلیارد ریال بالغ شده که معادل 46درصد از کل مبلغ فروش خرداد ماه بوده است. بر اساس همین گزارش حجم فروش برش‌های مذکور در خرداد ماه در حدود 18هزار تن بوده که سهم 60درصدی از کل حجم فروش این ماه را به خود اختصاص داده است.\nپیش‌بینی می‌شود در سال مالی جاری شاهد رشد درآمدهای عملیاتی شیران از محل فروش برش‌های مذکور باشیم.\nگفتنی است هلدینگ سرمایه‌گذاری صنایع شیمیایی ایران از بزرگ‌ترین تولیدکنندگان آلکیل‌ بنزن خطی، آلکیلات سنگین و نرمال پارافین در منطقه خاورمیانه است که با در اختیار داشتن بیش از ۸۰درصد سهم بازار داخلی آلکیل‌ بنزن خطی؛ در زمره صادرکنندگان نمونه کشور نیز قرار دارد. این شرکت تاکنون محصولات فناورانه موردنیاز خود را با حمایت از شرکت‌های دانش‌بنیان، فناور و نوآور داخلی بومی‌‌‌سازی کرده و نیاز خود به شرکت‌های خارجی را قطع کرده است.\n","persian_date":"1403-04-12 13:10:00","date":1719925800000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/294562\/رشد-144درصدی-فروش-محصولات-شیران-در-خرداد-ماه-1403-نسبت-به-خرداد-ماه-سال-گذشته","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711JbCe-1719913215.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در حالی 6 ماهه نخست سال مالی منتهی به آذر 1403 را پشت سر گذاشت که مجموع درآمد عملیاتی از 5915 میلیارد تومان گذشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در حالی 6 ماهه نخست سال مالی منتهی به آذر 1403 را پشت سر گذاشت که مجموع درآمد عملیاتی از 5915 میلیارد تومان گذشت. از مجموع این رقم 4.390 میلیارد تومان آن فروش داخلی بوده که در مقایسه با فروش داخلی 6 ماهه سال گذشته افزایش 132 درصدی را به ثبت رسانده است.\nفروش صادراتی 6 ماهه نیز 1.525 میلیارد تومان بود. فروش خرداد شیران 1.277 میلیارد تومان گزارش شد که نسبت به درآمد عملیاتی اردیبهشت ماه 5 درصد افزایش داشت.\n\n","persian_date":"1403-04-09 12:10:00","date":1719663000000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/294276\/«شیران»-نیمه-اول-را-پر-بار-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/667fc8705a671.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در حالی 5 ماهه نخست سال مالی منتهی به آذر 1403 را پشت سر گذاشت که مجموع درآمد عملیاتی از 4.638 میلیارد تومان گذشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در حالی 5 ماهه نخست سال مالی منتهی به آذر 1403 را پشت سر گذاشت که مجموع درآمد عملیاتی از 4.638  میلیارد تومان گذشت.   \nاز مجموع این رقم 3.269 میلیارد تومان آن فروش داخلی بوده که در مقایسه با فروش داخلی 5 ماهه سال گذشته افزایش 107 درصدی را به ثبت رسانده است. فروش صادراتی 5 ماهه نیز 1.369 میلیارد تومان بود. فروش اردیبهشت شیران 1.214 میلیارد تومان گزارش شد که نسبت به درآمد عملیاتی فروردین ماه 32 درصد افزایش داشت و رکورد فروش سال مالی 1403-1402 خود را شکست.\nافزایش تعداد فروش و نرخ فروش محصولات داخلی و صادراتی منجر به رشد درآمد عملیاتی شیران در مقایسه با دوره مشابه سال قبل شد.\n\n","persian_date":"1403-03-07 11:42:00","date":1716810120000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/292307\/رکورد-شکنی-«شیران»-در-اردیبهشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66540f0224ce6.jpg","img_text":""},{"text":" بورس 24: بمب خبری شرکت به فرآیند خرید نفت از بورس انرژی و اخذ کد استاندارد برای محصولات برگشتی که حدود 85% از سبد تولیدی شرکت را شامل می شود ، برمی گردد. \n بورس24 : بمب خبری شرکت به فرآیند خرید نفت از بورس انرژی و اخذ کد استاندارد برای محصولات برگشتی که حدود 85% از سبد تولیدی شرکت را شامل می شود ، برمی گردد. ماجرا از این قرار است که پیش از اخذ کد استاندارد ، این محصولات یعنی رافینیت ، برش سنگین و سبک به پالایشگاه های مبدا بازگردانده می شد ؛ چرا که شرکت حق فروش آنها را نداشت.\nپس از اخذ کد استاندارد فروش این محصولات ، دیگر نیازی به برگشت به پالایشگاه های مبدا نیست و شرکت خود می تواند آنها را به فروش برساند و درآمد حاصله را به فعالیت های عملیاتی تزریق کند.\nطی چهار ماه گذشته ، ارزش درآمد های تجمیعی حاصل از فروش این محصولات برگشتی بالغ بر 403 میلیارد تومان گزارش شده است. شرکت در این مدت تقریبا 37 هزار تن از این محصولات تولید کرده و تنها 35% از آن یعنی 13 هزار تن را به فروش رسانده است. هر تن از این محصولات به نرخ 31 میلیون تومان در فروردین 1403 برای مشتریان فاکتور شده است ؛ فلذا با فرض تداوم همین روند ، تقریبا 744 – 750 میلیارد تومان درآمد از محل فروش 24 هزار تن باقیمانده کسب خواهد شد.\nشایان ذکر است که با این کار عملا مجرای درآمدی جدیدی به شرکت وصل شده ؛ چرا که فرآیند خرید نفت از بورس انرژی و تولید این محصولات برگشتی جزاجتناب ناپذیر فعالیت های عملیاتی بیزینس بوده ؛ فلذا خیال سهامداران از بابت تداوم این درآمد عملیاتی جدید آسوده باشد. حتی بررسی دقیق تر گزارش فروردین گویای آن است که نیمی از درآمد 4 ماهه گذشته در فروردین ماه تحقق یافته ، بدین صورت که در فروردین 1403 شرکت توانسته 206 میلیارد تومان از محل فروش این محصولات درآمد کسب کند و این در حالیست که مجموع درآمد 4 ماهه 404 میلیارد تومان گزارش شده است ؛ بنابراین می توان نتیجه گرفت که به نوعی درآمد عملیاتی این قسمت تازه استارت خورده است.\nماجرا آنجایی جالب می شود که در فروردین ماه 290 میلیارد تومان درآمد از محل فروش محصول استراتژیک در بازار داخل حاصل شده و این یعنی شرکت توانسته تقریبا 71% درآمد داخلی اصلی ترین محصول خود را از محل فروش این محصولات برگشتی کاور کند ؛ ارقامی که سرمایه گذاران باید آنها را جدی بگیرند !!!!\nفروردین 1403 را با کسب درآمد 917 میلیاردی به پایان رسانده ، رقمی که در قیاس با فروردین 1402 جهش سنگین 76% را نشان می دهد. این رشد درآمدی تماما بنیادی بوده و در این ماه توانسته مجموعا 20.500 تن محصول بفروشد که در مقایسه با دوره مشابه رشد 54% را ثبت کرده است.\nگفتنی است که تناژ فروش داخلی شرکت در قیاس با فروردین 1402 جامپ 3.2 برابری را ثبت کرده و به بیش از 15 هزار تن رسیده است. در سایه این رشد تناژ فروش ، درآمد داخلی شرکت نیز از 200 به حوالی 618 میلیارد تومان رسیده و این یعنی پرش 209% ارزش درآمد های داخلی.\nمحصول استراتژیک بیزینس ، الکیل بنزن خطی ، در بازار داخلی و صادراتی به ترتیب 53 و 55 میلیون تومان به ازای هر تن معامله شده است ؛ فلذا شاهد رشد 28% نرخ معاملاتی این محصول در بازار های هدف هستیم.\nبا سرمایه اسمی 5.4 همتی ، در بازار سرمایه بیش از 24 هزار میلیارد تومان ارزش گذاری شده است. بانک صنعت معدن و سرمایه گذاری آتیه دماوند به ترتیب با 50% و 30% مالکیت سهام ، سهامداران عمده #شیران هستند. در حدود 14% از کل سهام نیز در بازار شناور است.\n","persian_date":"1403-02-23 14:57:00","date":1715525820000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/291126\/صعود-اغلب-متغیرهای-«شیران»-در-دوران-رکود","img":"https:\/\/static.bourse24.ir\/editor\/images\/664076420a6cb.jpg","img_text":""},{"text":" در بودجه عملیاتی 9 ماهه منتهی به آذر 1403 ، درآمد 9.2 هزار میلیاردی تارگت گذاری شده است. برای تحقق این رقم درآمدی ، ماهانه به طور متوسط باید 1.02 هزار میلیارد تومان درآمد کسب شود ؛ رقمی که برای #شیران چندان دور از دسترس نیست ؛ چرا که در ماه گذشته شرکت درآمد 1.04 همتی را ثبت کرد.\nاین بودجه عملیاتی با فرض فروش 223 هزار تن محصول تهیه شده ؛ فلذا با احتساب فروش 54 هزار تنی چهار ماه گذشته ، در صورت تحقق این بودجه ، تناژ فروش سالانه شرکت با جامپ 64 هزار تنی به 277 هزار تن خواهد رسید.\nدر صورت تحقق این بودجه ، ارزش درآمد های تجمیعی شرکت در دوره 1403 به حوالی 11.8 الی 12 هزار میلیارد تومان خواهد رسید ؛ رقمی که در قیاس با دوره قبل رشد 35% را تارگت قرار داده است. \n بورس24 :با فروش 20.500 تن محصول و کسب 917 میلیارد تومان درآمد در فروردین 1403 ، ارزش تجمیعی درآمد های شرکت در اسکیل 4 ماهه به بیش از 3.42 هزار میلیارد تومان رسیده ؛ رقمی که در قیاس با دوره مشابه رشد 325 میلیاردی را نشان می دهد.\nدرآمد فروش شرکت در فروردین 1402 برابر با 521 میلیارد تومان گزارش شده ؛ فلذا طی یک سال گذشته  شاهد جامپ 76% درآمد ماهانه بیزینس هستیم. این رشد تماما بنیادی بوده و از محل افزایش 54% تناژ فروش محصولات حاصل شده است.\nدر اسکیل 4 ماهه ، 2.4 هزار میلیارد تومان معادل 70% درآمد کل بیزینس از محل فروش محصول الکیل بنزن خطی حاصل شده است. عایدی این محصول نسبت به دوره مشابه ، 337 میلیارد تومان افزایش یافته که دلیل آن افزایش نرخ فروش داخلی و صادراتی به ترتیب به میزان 23% و 27% بوده است. هر تن از این محصول در فروردین 1403 در بازار داخل با نرخ 53.6 میلیون تومان معامله شده ؛ حال آنکه در فروردین 1402 این نرخ برابر با 43.3 میلیون تومان بوده است ( 24% رشد نرخ فروش ).\nدر بودجه عملیاتی 9 ماهه منتهی به آذر 1403 ، درآمد 9.2 هزار میلیاردی تارگت گذاری شده است. برای تحقق این رقم درآمدی ، ماهانه به طور متوسط باید 1.02 هزار میلیارد تومان درآمد کسب شود ؛ رقمی که برای #شیران چندان دور از دسترس نیست ؛ چرا که در ماه گذشته شرکت درآمد 1.04 همتی را ثبت کرد.\nاین بودجه عملیاتی با فرض فروش 223 هزار تن محصول تهیه شده ؛ فلذا با احتساب فروش 54 هزار تنی چهار ماه گذشته ، در صورت تحقق این بودجه ، تناژ فروش سالانه شرکت با جامپ 64 هزار تنی به 277 هزار تن خواهد رسید.\nدر صورت تحقق این بودجه ، ارزش درآمد های تجمیعی شرکت در دوره 1403 به حوالی 11.8 الی 12 هزار میلیارد تومان خواهد رسید ؛ رقمی که در قیاس با دوره قبل رشد 35% را تارگت قرار داده است.\nشرکت با سرمایه اسمی 5.4 همتی ، در بازار سرمایه تقریبا 24.5 هزار میلیارد تومان ارزش گذاری شده است. اخیرا نیز در یک دعوای حقوقی برنده شده و موفق به اخذ رای دادگاه در خصوص توقیف اموال شرکت هیزل مرکنتال شده است.\nاز بعد تکنیکال نیز در یک کانال میان مدت با کف 400 تومان و سقف 490 الی 500 تومان در حرکت است. در صورت رسیدن به کف ، با رعایت حد ضرر 360 تومان و حد سود 490 تومان ، نسبت ریسک به ریوارد این سرمایه گذاری برابر با 3 خواهد بود.\n\n","persian_date":"1403-02-08 18:36:00","date":1714242960000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/290524\/تارگت-عملیاتی-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/662ce30a15e96.jpg","img_text":""},{"text":" بورس 24: شرکت سرمایه گذاری صنایع شیمیائی ایران در حالی 4 ماهه نخست سال مالی منتهی به آذر 1403 را پشت سر گذاشت که مجموع درآمد عملیاتی از 3.424 میلیارد تومان گذشت. \n  بورس24 : شرکت سرمایه گذاری صنایع شیمیائی ایران در حالی 4 ماهه نخست سال مالی منتهی به آذر 1403 را پشت سر گذاشت که مجموع درآمد عملیاتی از 3.424  میلیارد تومان گذشت.\nاز مجموع این رقم 2.331 میلیارد تومان آن فروش داخلی بوده که در مقایسه با فروش داخلی 4 ماهه سال گذشته افزایش 117 درصدی را به ثبت رسانده است.\n\nنکته بسیار مهم و قابل توجه در عملکرد شیران، فروش فروردین ماه شرکت است که 917 میلیارد تومان بوده است.\nمبلغ فروش برشهای استحصالی از هیدروکربورهای تهیه شده از سایرمنابع در مجموع 4 ماهه 404 میلیارد تومان گزارش شده که 51 درصد از این مبلغ در فروردین ماه محقق شده است. علت این امر آن است که نفتی که از طریق بورس انرژی خریداری شده از واحدهای نفت امانی خارج می‌شود؛ در نتیجه این امکان برای شیران وجود دارد که برش‌های آن را نیر فروخته و فروش این برش‌ها  شروع شده است و در درآمد فروردین نشسته است.\n\nبه این ترتیب فروردین را می توان نقطه آغاز اوج گیری فروش برش های شیران دانست و در ماه‌های آینده این رشد درآمد همچنان ادامه خواهد داشت و ما شاهد رشد بیش از پیش درآمد عملیاتی این شرکت هستیم.\n","persian_date":"1403-02-08 14:02:00","date":1714226520000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/290510\/«شیران»-4-ماهه-3.5-همت-فروش-عملیاتی-داشت-؛-فروش-فروردین-در-مرز-یک-همت!","img":"https:\/\/static.bourse24.ir\/editor\/images\/662ca2d6d4f8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در حالی 4 ماهه نخست سال مالی منتهی به آذر 1403 را پشت سر گذاشت که مجموع درآمد عملیاتی از 3.424 میلیارد تومان گذشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در حالی 4 ماهه نخست سال مالی منتهی به آذر 1403 را پشت سر گذاشت که مجموع درآمد عملیاتی از 3.424  میلیارد تومان گذشت.\nاز مجموع این رقم 2.331 میلیارد تومان آن فروش داخلی بوده که در مقایسه با فروش داخلی 4 ماهه سال گذشته افزایش 117 درصدی را به ثبت رسانده است. فروش صادراتی 4 ماهه نیز 1.094 میلیارد تومان بود. فروش فروردین شیران 917 میلیارد تومان گزارش شد.\nافزایش تعداد فروش و نرخ فروش محصولات داخلی و صادراتی منجر به رشد درآمد عملیاتی شیران در مقایسه با دوره مشابه سال قبل شد.\n\n","persian_date":"1403-02-05 15:42:00","date":1713973320000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/290174\/«شیران»-هم-چنان-خوب-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628c5dfa208a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 3 ماهه منتهی به اسفند سود خالصی معادل 466 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 3 ماهه منتهی به اسفند سود خالصی معادل 466 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 52 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nسرمایه گذاری صنایع شیمیائی ایران به ازای هر سهم نیز سود 86 ریالی ساخت. سود ناخالص نیز با کاهش 21 درصدی همراه شد و به 656 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه 5453میلیارد تومانی 3 درصد کاهش داشت و به 2507 میلیارد تومان رسید.\n","persian_date":"1403-01-30 18:19:00","date":1713464340000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/289508\/مروری-بر-وضعیت-عملکرد-\"شیران\"-در-سه-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/662101c33218d.jpg","img_text":""},{"text":" در مجمع امروز شرکت سرمایه گذاری صنایع شیمیایی ایران 470 ریال سود به ازای هر سهم تقسیم شد. \n بورس24 : در مجمع امروز شرکت سرمایه گذاری صنایع شیمیایی ایران 470 ریال سود به ازای هر سهم تقسیم شد.\nخبر مهمی که در مجمع اعلام شد این بود که درآمد شرکت از 8.6 همت به بالای 20 همت در سال آینده می رسد.\nمدیر عامل شرکت گفت: تولید الکل های شوینده از طرحهای بزرگ و کلان تعریف شده در مجموعه است این طرح به تولید محصولاتی با کاربری مشابه آلکیل بنزن خطی در سبد بالادستی صنایع شوینده است. مطالعات تکمیلی امکان سنجی اولیه و تصمیم گیری برای نحوه اجرا انجام شده است در حال حاضر انتقال تکنولوژی و انجام فرایند سرمایه گذاری و عملیات اجرایی در دستور کار این طرح است.‌\nوی افزود: با توجه به نیاز بازار به روغن ترانسفورماتور و واردات ده ها هزار تن از این محصول در کشور و در راستای گسترش سبد محصولات شرکت پس از تکمیل دانش فنی تولید از مهرماه سال جاری تولید محصول آغاز گردید و فرایند تولید و فروش ۱۴۰۰ تن از این محصول در حال انجام است که بیش از ۷۰۰ تن محصول تولید و تحویل شده است .\nمدیرعامل شرکت گفت: با توجه به سودآوری مناسب این فرآورده این روند همچنان ادامه دارد و براساس قرارداد موجود، با بهبود ویژگی های فنی این محصول فروش بیش از ۲.۰۰۰ تن در سال آتی در دستور کار قرار دارد و هدف اصلی این پروژه، صادرات محصول نهایی با استانداردهای بین المللی است. در این راستا به منظور دستیابی به فرمولاسیون و روش تولید جدید و نزدیک شدن به استاندارد و نتایج بهتر توافقاتی با شرکت پترو فناور جوان چهل ستون انجام شد که محصول با فرمولاسیون جدید قابلیت فروش با قیمت مناسب و استاندارد خوب در بازارهای داخلی و خارجی را داشته باشد.\n","persian_date":"1402-12-28 16:30:00","date":1710779400000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/288079\/مجمع-شرکت-سرمایه-گذاری-صنایع-شیمیایی-ایران--فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711NP2k-1710754201.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران اهم تصمیمات اخذ شده در مجمع عمومی عادی سالیانه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران  اهم تصمیمات اخذ شده در مجمع عمومی عادی سالیانه خود را منتشر کرد.\nدر این مجمع که با حضور بیش از 80 درصد سهامداران تشکیل شد، از 607 ریال سود محقق شده هر سهم 77 درصد آن یعنی 470 ریال بین سهامداران تقسیم گردید.\n\n","persian_date":"1402-12-28 15:56:00","date":1710777360000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/288074\/سود-شیرین-«شیران»-برای-سهامداران","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f8018a7a145.jpg","img_text":""},{"text":" مجمع شرکت سرمایه گذاری صنایع شیمیایی ایران امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع شرکت سرمایه گذاری صنایع شیمیایی ایران امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع 470 ریال سود نقدی به ازای هر سهم تقسیم کرد. خبر مهمی که در مجمع اعلام شد این بود که درآمد شرکت از 8.6 همت به بالای 20 همت در سال آینده می رسد.\nمدیر عامل شرکت گفت: تولید الکل های شوینده از طرحهای بزرگ و کلان تعریف شده در مجموعه است این طرح به تولید محصولاتی با کاربری مشابه آلکیل بنزن خطی در سبد بالادستی صنایع شوینده است. مطالعات تکمیلی امکان سنجی اولیه و تصمیم گیری برای نحوه اجرا انجام شده است در حال حاضر انتقال تکنولوژی و انجام فرایند سرمایه گذاری و عملیات اجرایی در دستور کار این طرح است.‌\nوی افزود: با توجه به نیاز بازار به روغن ترانسفورماتور و واردات ده ها هزار تن از این محصول در کشور و در راستای گسترش سبد محصولات شرکت پس از تکمیل دانش فنی تولید از مهرماه سال جاری تولید محصول آغاز گردید و فرایند تولید و فروش ۱۴۰۰ تن از این محصول در حال انجام است که بیش از ۷۰۰ تن محصول تولید و تحویل شده است .\nمدیرعامل شرکت گفت: با توجه به سودآوری مناسب این فرآورده این روند همچنان ادامه دارد و براساس قرارداد موجود، با بهبود ویژگی های فنی این محصول فروش بیش از ۲.۰۰۰ تن در سال آتی در دستور کار قرار دارد و هدف اصلی این پروژه، صادرات محصول نهایی با استانداردهای بین المللی است. در این راستا به منظور دستیابی به فرمولاسیون و روش تولید جدید و نزدیک شدن به استاندارد و نتایج بهتر توافقاتی با شرکت پترو فناور جوان چهل ستون انجام شد که محصول با فرمولاسیون جدید قابلیت فروش با قیمت مناسب و استاندارد خوب در بازارهای داخلی و خارجی را داشته باشد.\nوی افزود: در مجموع ۲۹۶ هزار تن تولید در آلکیلات سنگین، آلکیل بنزن خطی، نرمال پارافین داشتیم که مجموع ظرفیت تولید ۱میلیون و ۲۵۷ هزار تن در سال است. درآمد عملیاتی شرکت رشد ۲۵ درصدی داشته است. این در حالی است که کاهش ۳۰ درصدی قیمت lAB در بازار جهانی داشتیم.\n*بخشی از  فعالیت های انجام شده \n-با توجه به نوسانات زیاد روی ظرفیت راکتور واحد پاکول در برخی از runها که طی چند سال اخیر ایجاد و باعث کاهش ظرفیت تولید در آن run شده بود بررسی ها، مطالعات و تست های مربوطه جهت شناسایی و رفع عیب این مشکل آغاز شد که خوشبختانه منشا این مورد شناسایی و رفع گردید و این موضوع باعث شد حداکثر بهره برداری از کاتالیست واحد پاکول و بالتبع آن افزایش تولید و کاهش هزینه ها به دنبال داشته باشد.\n-با توجه به بحران انرژی برق در کشور و تصمیم مدیریت ارشد سازمان در خصوص احداث فاز دوم نیروگاه خورشیدی طرح افزایش ظرفیت نیروگاه خورشیدی از ۳ به ۶ مگاوات آغاز شد.\n-با توجه به رویکرد جدید شرکت در خصوص بارگیری و فروش محصولات به صورت فله و خرده فروشی ، سامانه بشکه پرکنی خریداری و نصب شد و در حال آماده سازی برای بهره برداری است.\nمدیرعامل شرکت گفت: طرح توسعه LAB 2 در حال حاضر 64درصد پیشرفت فیزیکی دارد. ظرفیت اسمی آن 100هزار تن در سال است .‌\nوی ادامه داد: تولید الکل چرب ، جایگزین آینده LABخواهد بود و با این نگاه وارد این حوزه شدیم. ️مطالعات بازار انجام‌شده ، با چند تولید کننده دنیا صحبت شده و تیم هایی را توانستیم  شروع به کار بگیریم. ️ظرفیت آن هم سالانه 60هزار تن است. این طرح در بندر عباس اجرایی خواهد شد. آینده این شرکت را به سمت آب های آزاد دیده ایم. 70هکتار پشت پالایشگاه بندر عباس را در اختیار ما قرار داده اند.‌\nطرح توسعه LAB با تکنولوژی Detal\nاز اردیبهشت ۱۴۰۱، شروع مجدد طرح به معاونت نوآوری و توسعه ابلاغ گردید و براساس نظرات کارگروهی متشکل از معاونان و مدیران شرکت، مقرر شد برای کسب اطمینان از کامل بودن مدارک مهندسی موجود طرح از شرکتهای مهندسی مشاور معتبر ایرانی دعوت به عمل آید.\nدر این راستا با چندین شرکت معتبر مهندسی کشور مذاکرات و یا مکاتبات لازم صورت گرفته است. در حال حاضر مطالعات این طرح از جنبه فنی و اقتصادی پایان یافته راهکارهای رفع گلوگاه های موجود شناسایی شده، زمین و مجوزهای مربوطه تامین گردیده برنامه زمان بندی فازهای مهندسی و عملیاتی اولیه تدوین شده و در دست اجرا است.\nظرفیت این مجموعه 100هزار تن در سال است.\nسالانه 1میلیون 109هزار تن نفت سفید خوراک این مجموعه خواهد بود.\nاهم پیگیری های انجام شده برای اصلاح قرارداد خوراک به شرح زیر اعلام شد:\n-اخذ مجوز اقدامات از بانک صنعت و معدن\n-ارجاع موضوع به مقامات دولتی وفق قرارداد\n-درخواست رسیدگی از وزیر نفت\n-نمونه برداری از محصولات شرکت توسط نمایندگان وزارت نفت\n-دریافت نامه حکمیت معاون برنامه ریزی وزارت نفت\n-عدم پذیرش حکمیت از سوی شرکت پالایش و پخش\n-درخواست رسیدگی از حوزه معاون اول\n -اعلام نظر پژوهشگاه صنعت نفت در خصوص برش های برگشتی\n-خرید نفت از پالایشگاه\n-اصلاح پروانه برداری\n-استاندارد سازی محصول\n-آغاز فروش محصولات جانبی در بورس انرژی\n-موضوع پرونده خوراک احتمالا در فروردین ماه به نتیجه می رسد.\nمجمع اعلام کرد دعاوی مطالبه وجه بیش از 100میلیون درهم علیه شرکت شیران ، در محاکم امارات مطرح و بابت اصل خسارت تاخیر ، مبلغی بالغ بر 166میلیوو درهم  به نفع شرکت رای صادر شد و رای دادگاه تجدید نظر در امارات به نفع شرکت تایید شد.\nمدیرعامل شرکت گفت: پیرو ضرورت خرید کامل نفت سفید از پالایشگاه تبریز ، اصفهان  ...، لازم است محصولات جانبی تولیدی رافینیت برش سنگین و برش سبک پس از استاندارسازی در بورس انرژی عرضه و فروخته شود. ️واحد فروش شرکت در کمتر از ۴ ماه توانسته حدود ۲۰ هزار تن از این محصولات را پس از بازاریابی های بسیار در بورس انرزی عرضه کرده و بفروش برساند.\nوی افزود: فروش این محصولات از سال ۱۳۹۲ تاکنون انجام نشده و برای ورود به این بازار پس از ده سال تلاشهای سیاری صورت گرفته است. این مهم موجب افزایش درآمد بالا رفتن گردش نقدینگی و ایجاد ارزش افزوده بستند برای سهامداران شرکت می شود.\nشرکت توانست در حوزه بازرگانی ، استاندارد امکان صادرات مستقیم محصولات به کشور هندوستان را دریافت کند.\nسیاست شیران عرضه شرکت خدمات بندری است که مالکیت 100درصدی آن را در اختیار دارد.\nرئیس مجمع گفت: بانک صنعت و معدن قطعا برنامه فروش شیران را در دستور کار دارد. فعلا سهام شیران در وثیقه است تا آزاد شود و راه های رفع وثیقه در پیش گرفته شده است. در مورد واتی هم برنامه عرصه بلوک وجود دارد.\n","persian_date":"1402-12-28 15:23:00","date":1710775380000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/288069\/مجمع-«شیران»-۴۷۰-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711pQG9-1710750192.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران درخصوص روند پیگیری پرونده مطالبات این شرکت از شرکت هیزل میرکنتال شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران درخصوص روند پیگیری پرونده مطالبات این شرکت از شرکت هیزل میرکنتال بیان داشت نامه دریافتی از مؤسسه حقوقی و وکیل قانونی شرکت در دبی حاکی از رد کلیه دعاوی اعتراضی مطرح شده از سوی شرکت مذکور در محاکم قضایی کشور امارات و صدور قرار نهایی توقیف اموال آن شرکت به نفع شیران می باشد.\n\n","persian_date":"1402-12-24 16:59:00","date":1710435540000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/287867\/صدور-قرار-نهایی-توقیف-اموال-شرکت-هیزل-به-نفع-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f2cab2b2fe4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران بیان داشت طی هفته های اخیر جمعاً حدود 20 هزار تن از محصولات شامل رافینیت، هوی برش سنگین و برش سبک علاوه بر LAB و نرمال پارافین، از طریق رینگ صادراتی بورس انرژی عرضه و به فروش رسید که باتوجه به تداوم خرید نفت از بورس انرژی، این روند در سال آتی نیز با حجم بیشتری ادامه خواهد داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران بیان داشت با عنایت به تدابیر و برنامه ریزی های صورت گرفته در شرکت برای برخورداری از امکان فروش محصولات برگشتی به نام های رافینیت، هوی اند، (برش سنگین) و لایت اند(برش سبک) که حدود 85 درصد از محصولات تولیدی شرکت را شامل می شود و طی سالیان گذشته به پالایشگاه اصفهان مسترد می شد، پس از اخذ کد استاندارد برای این محصولات، طی ماه های اخیر بالغ بر یکصد هزار تن نفت سفید از پالایشگاه های اصفهان و تبریز(از طریق بورس انرژی) خریداری گردید که بر خلاف روال گذشته، کل محصولات تولیدی حاصل از این محموله ها(از جمله سه محصول فوق الذکر)برای فروش در اختیار این شرکت خواهد بود. در همین راستا طی هفته های اخیر جمعاً حدود 20 هزار تن از محصولات مذکور علاوه بر LAB و نرمال پارافین، از طریق رینگ صادراتی بورس انرژی عرضه و به فروش رسید که باتوجه به تداوم خرید نفت از بورس انرژی، این روند در سال آتی نیز با حجم بیشتری ادامه خواهد داشت.\n\n","persian_date":"1402-12-24 16:50:00","date":1710435000000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/287866\/«شیران»-از-خرید-نفت-سفید-ازطریق-بورس-انرژی-وامکان-فروش-انواع-برش-ها-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f2c8908d36d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنایع شیمیائی ایران سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند.\n\n","persian_date":"1402-12-18 18:56:00","date":1709924160000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/287540\/«شیران»-به-مجمع-می-رود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65eafcd08450d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی خدمات بندری ایران از شرکت های فرعی سرمایه گذاری صنایع شیمیائی ایران در 12ماهه منتهی به آذر سال 1402 به سود خالص قابل توجه 209 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی خدمات بندری ایران از شرکت های فرعی سرمایه گذاری صنایع شیمیائی ایران در 12ماهه منتهی به آذر سال 1402 به سود خالص قابل توجه 209 میلیارد تومانی دست یافت. این در حالی است که در مقطع مشابه سال گذشته سودی معادل 91 میلیارد تومان شناسایی کرده بود و به این ترتیب شاهد افزایش 131 درصد سود خالص در این زیر مجموعه شیران بودیم.\nدرآمد عملیاتی با 78 درصد افزایش به 652 میلیارد تومان رسید و سود ناخالص 131 میلیارد تومانی در این دوره محقق شد. سود عملیاتی هم با رشد 75 درصدی همراه شد و به 114 میلیارد تومان بالغ گردید.\n\n","persian_date":"1402-11-28 15:13:00","date":1708182780000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/286063\/تحقق-سود-عالی-بیش-از-200-میلیارد-تومانی-در-زیر-مجموعه-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d06aa8253c0.jpg","img_text":""},{"text":" بورس 24: بنا بر اطلاعیه بورس اوراق بهادار تهران، شرکت گروه سرمایه گذاری آتیه دماوند 30% از سهام شرکت سرمایه گذاری صنایع شیمیایی ایران را به صورت عمده در تاریخ 1402.12.09 عرضه می کند. \n بورس24 : بنا بر اطلاعیه بورس اوراق بهادار تهران، شرکت گروه سرمایه گذاری آتیه دماوند 30% از سهام شرکت سرمایه گذاری صنایع شیمیایی ایران (مدیریتی غیر کنترلی) را به صورت عمده در تاریخ 1402.12.09 عرضه می کند. قیمت پایه عبارت است از قیمت پایانی نماد در روز آگهی یا قیمت پایانی نماد در روز قبل از عرضه، هر کدام بیشتر بود به علاوه 50%.\n\n","persian_date":"1402-11-17 19:48:00","date":1707248880000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/285690\/«شیران»-عرضه-عمده-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c22a63a2f11.jpg","img_text":""},{"text":" عملکرد شرکت در نخستین ماه فصل زمستان به درآمد 764 میلیارد تومانی ختم شده ؛ رقمی که نسبت به دوره مشابه مبین جهش 317 میلیاردی است. بخش اعظم این درآمد ، 516 میلیارد معادل 68% ، از محل محصول آلکیل بنزن خطی حاصل شده است. نکته قابل ملاحظه آن است که میزان درآمد شرکت از محل محصول استراتژیک خود نسبت به دوره مشابه جهش 112% را ثبت کرده است. این رشد سنگین درآمدی در پی افزایش 70% تناژ فروش از 5813 تن به 9854 تن رخ داده است... \n بورس24 : سرمایه گذاری صنایع شیمیایی ایران که در آخرین گزارش مالی خود حاشیه سود خالص 41% را گزارش کرده است ، در راستای تثبیت و تقویت جایگاه خود در صنعت و همچنین تنوع بخشی و توسعه کارآمد سبد محصولات ، اخیرا اقدام به تملیک 100% سهام شرکت صنایع شیمایی اکسیر دانش آرش کرده است.\nاین شرکت ، برای نخستین بار در کشور ، در حال تکمیل طرح تولید محصول اتیلن دی آمین بوده که با خرید شرکت توسط شیران ، این طرح از این پس توسط این غول شیمیایی پیش خواهد رفت. محصول نهایی این طرح 10.000 تن اتیلن دی آمین و 4.000 تن از چهار نوع آمین های مورد نیاز در صنایع روغن ، شوینده ، داروسازی ، کشاورزی و ... خواهد بود که با دوره بازگشت 3 ساله خواهد داشت ( سرمایه گذاری 35 میلیون یورویی ).\nدر نظر داشته باشید که \"شیران\" در فصل پاییز نیز موفق به اخذ کد استاندارد سه قلم محصول جدید شامل رافینیت ، برش سبک و سنگین شده بود ؛ فلذا افق درآمدی و سودسازی شرکت بسیار روشن بوده و همین اخبار بنیادی این نماد را به یکی از پرپتانسیل ترین ها و در عین حال کم ریسک ترین های بازار سرمایه تبدیل کرده است.\nبنابر اطلاعات مندرج در صورت مالی دوره 9 ماهه منتهی به شهریور 1402 ، سرفصل وجوه نقد عملیاتی که مهمترین معیار سنجش نقدینگی شرکت است ، در وضعیت مطلوبی قرار داشته و با ثبت رشد 317 میلیاردی نسبت به دوره مشابه به حوالی 1.6 هزار میلیارد تومان رسیده است. از سوی دیگر ، مقایسه دارایی ها و بدهی های جاری مجموعه گویای سرمایه در گردش تقریبا 1.9 همتی است ؛ رقمی که تقریبا خیال سهامداران را از بابت پیشبرد طرح های توسعه و همچنین تداوم عملیات فعلی آسوده کرده است.\nالبته باید توجه داشت که مدیریت در این مدت 9 ماهه اقدام به اخذ بیش از 1.76 هزار میلیارد تومان تسهیلات بانکی کرده است. بدون شک ، تکرار چنین تصمیمی ارزش افزوده بالایی برای مجموعه به همراه خواهد داشت ، چرا که در حال حاضر ، شرکت به منظور پیشبرد طرح های توسعه نیاز به نقدینگی داشته و در صورتی که بتواند از سیستم بانکی قرض کند ، نه تنها خروجی های نقدی از بابت هزینه های مالیاتی کاهش خواهد یافت ، بلکه دوره تکمیل پروژه ها و همچنین بهای تمام شده آنها نیز کمتر خواهد بود ( چرا که تکمیل پروژه ها با پول امروز بوده و بازپرداخت آن با پول های آتی که از ارزش کمتری برخوردار هستند ).\nعملکرد شرکت در نخستین ماه فصل زمستان به درآمد 764 میلیارد تومانی ختم شده ؛ رقمی که نسبت به دوره مشابه مبین جهش 317 میلیاردی است. بخش اعظم این درآمد ، 516 میلیارد معادل 68% ، از محل محصول آلکیل بنزن خطی حاصل شده است. نکته قابل ملاحظه آن است که میزان درآمد شرکت از محل محصول استراتژیک خود نسبت به دوره مشابه جهش 112% را ثبت کرده است. این رشد سنگین درآمدی در پی افزایش 70% تناژ فروش از 5813 تن به 9854 تن رخ داده است.\n البته به نظر می رسد که شرکت در سال جاری حضور فعال تری در بازار های صادراتی خواهد داشت ؛ چرا که در نخستین ماه شاهد جامپ 4.1 برابری درآمد ناشی از فروش محصول استراتژیک در بازار های صادراتی هستیم ( از 28 به 115 میلیارد تومان رسیده است ).\nعملکرد دی ماه این غول شیمیایی به درآمد 764 میلیاردی ختم شده ، تقریبا 317 میلیارد بیشتر از دوره مشابه. نکته قابل توجه آن است که شرکت حضور بسیار فعالتری در بازار های صادراتی داشته و توانسته درآمد صادراتی محصول استراتژیک خود یعنی آلکیل بنزن خطی را بیش از 4.1 برابر رشد دهد و از 28 به بیش از 115 میلیارد تومان برساند.\nاخیرا اقدام به تحصیل 100% سهام شرکت صنایع شیمایی اکسیر دانش آرش کرده است. در پی این اقدام ، مالکیت و پیشبرد طرح تولید محصول اتیلن دی آمین به شیران منتقل شده است و این یعنی تثبیت و تقویت جایگاه شرکت در صنعت و همچنین تنوع بخشی به سبد درآمدی محصولات. البته لازم به ذکر است که این طرح برای نخستین بار در کشور در حال اجرا بوده و عملا شیران تنها بازیگر بازار تولید محصول فوق است ( بازار انحصاری برای محصول اتیلن دی آمین ).\nبازار در انتظار صورت های مالی دوره 1402 این غول شیمیای است. شرکت در اسکیل 9 ماهه به سود خالص 2.5 هزار میلیاردی رسیده و با توجه به گزارشات ماهانه ، ارزش تجمیعی درآمد های دوره مالی 1402 ، تقریبا 8.7 همت محاسبه شده که با فرض حاشیه سود خالص 41% ، می توان انتظار سود 3.5 الی 3.6 همتی را داشت.\nبه لحاظ تکنیکالی ، از ابتدای تابستان ، در درون یک کانال میان مدت با کف 420 تومان و سقف 535 تومان در نوسان بوده است. طی یک سال گذشته ، با رسیدن قیمت از 320 به بیش از 750 تومان ، بیش از 130% سود سرمایه به سهامداران تقدیم کرده است.\n","persian_date":"1402-11-16 14:24:00","date":1707143040000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/285617\/نکته-یابی-از-گزارش-اخیر-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c08d02ae3e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در حالی سال مالی جدید خود را آغاز کرد که در ماه نخست آن حدود 763 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در حالی سال مالی جدید خود را آغاز کرد که در ماه نخست آن  حدود 763 میلیارد تومان درآمد فروش شناسایی کرد. که 465 میلیارد تومان آن فروش داخلی و 298 میلیارد تومان آن فروش صادراتی بوده است. مقایسه رقم فروش شیران با دوره مشابه قبل حکایت از رشد چشمگیر 71 درصدی ان دارد. \n","persian_date":"1402-11-07 21:33:00","date":1706391180000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/285118\/«شیران»-سال-مالی-جدید-را-پر-فروش-شروع-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b5142043080.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیایی ایران از انعقاد قراردادبا موضوع اکتساب کامل شرکت صنایع شیمیایی اکسیر دانش آرش خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیایی ایران اظهار داشت: در راستای تنوع‌بخشی و توسعه سبد محصولات تولیدی شرکت سرمایه‌گذاری صنایع شیمیایی ایران، مطالعات مختلفی برای شناسایی فرصت‌های سرمایه‌گذاری در تولید محصولات شیمیایی در زنجیره ارزش مرتبط و یا محصولات دارای ارزش‌افزوده بالا در پایین‌دست صنایع پتروشیمی در دستور کار قرار گرفته است.\nدر همین راستا با هدف افزایش سهم محصولات با ارزش افزوده بالا در سبد محصولات تولیدی شرکت، رفع نیاز داخل، جلوگیری از واردات و کاهش وابستگی کشور، بررسی‌های کارشناسی و ارزش‌گذاری طرح تولید اتیلن دی آمین (EDA) انجام گرفت. این طرح توسط شرکت صنایع شیمیایی اکسیر دانش آرش در شهرک صنعتی خمین در دست اجراست و براساس آخرین گزارش سازمان صنعت، معدن و تجارت استان (تیرماه سال جاری)، پیشرفت فیزیکی طرح، معادل 38درصد اعلام گردیده است.\nلذا پس از تکمیل گزارش‌های ارزش‌گذاری کارشناسان رسمی دادگستری، شرکت سرمایه‌گذاری ایده مفید و مذاکرات متعدد با صاحبان سهام آن شرکت، قرارداد اکتساب کامل شرکت مذکور (100 درصد سهام) توسط شرکت سرمایه‌گذاری صنایع شیمیایی ایران در تاریخ 1402.10.28 با مبلغ کل 2070 میلیارد ریال به امضا رسیده و مراحل تحویل و تحول مجموعه در دست پیگیری است. همزمان با انعقاد قرارداد، 10% ثمن معامله به مبلغ 207 میلیارد ریال طی یک فقره چک به فروشنده پرداخت و مابقی ثمن معامله نیز تا 25 اسفندماه، پس از انتقال رسمی کل سهام آن شرکت، به شرکت سرمایه گذاری صنایع شیمیایی ایران پرداخت و تسویه خواهد شد. خاطرنشان می‌شود؛\nبراساس مستندات موجود، طرح تولید اتیلن دی آمین (EDA) برای نخستین بار در کشور در حال اجراست و میزان سرمایه‌گذاری ثابت این طرح، حدود 35 میلیون دلار و دوره اتمام طرح، حدود یک و نیم سال برآورد شده است و دوره بازگشت سرمایه حدود 3 سال از آغاز بهره‌برداری طرح خواهد بود که ضمن ایجاد اشتغال 110 نفری، به‌میزان 10,000 تن محصول اتیلن دی آمین (EDA) به‌همراه 4000 تن از چهار نوع انواع آمین‌های مورد نیاز را برای کاربردهایی نظیر صنایع شوینده، روغن و روانکارها، داروسازی، کشاورزی، پلاستیک و رزین و ... تولید خواهد کرد.\n","persian_date":"1402-11-03 19:28:00","date":1706038080000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/284566\/\"شیران\"-و-انعقاد-قراردادی-مهم","img":"https:\/\/static.bourse24.ir\/editor\/images\/65afb0c09f22a.png","img_text":""},{"text":" بورس 24:سرمایه گذاری صنایع شیمیایی ایران با نماد شیران طی یک سال گذشته یکی از بهترین بازدهی های بازار سرمایه را به ثبت رسانده و توانسته ارزش سرمایه مالکان خود را بیش از 150% رشد دهد ، تقریبا 3 برابر نرخ تورم میانگین محیط اقتصادی . بدون شک این رقم سنگین بازدهی به دنبال تحولات و دستاورد های فاندامنتال در بطن عملیات بیزینس رخ داده است. \n بورس24 : سرمایه گذاری صنایع شیمیایی ایران با نماد \"شیران\" طی یک سال گذشته یکی از بهترین بازدهی های بازار سرمایه را به ثبت رسانده و توانسته ارزش سرمایه مالکان خود را بیش از 150% رشد دهد ، تقریبا 3 برابر نرخ تورم میانگین محیط اقتصادی . بدون شک این رقم سنگین بازدهی به دنبال تحولات و دستاورد های فاندامنتال در بطن عملیات بیزینس رخ داده است. برای مثال ، این مجموعه ممتاز بورسی کارنامه عملیاتی دوره 1402 خود را با کسب 804 میلیارد تومان درآمد در آذر ماه بست و ارزش تجمیعی درآمد های خود را به قله 8.7 هزار میلیارد تومان رساند که مبین جهش 1.35 همتی نسبت به دوره 1401 است. علاوه بر افزایش سنگین درآمد سالانه ، از اطلاعیه مهم شرکت در فصل پاییز در خصوص اضافه شدن سه محصول جدید به سبد درآمدی شرکت که نوید بخش گسترش مجاری درآمدی و سودسازی شرکت است ، نیز نباید غافل شد.\nکادر مدیریتی \"شیران\" بودجه عملیاتی دوره 3 ماهه منتهی به آذر 1402 را با فرض فروش 82 هزار تن محصول و کسب درآمدی به ارزش 2.32 هزار میلیارد تومان تهیه کرده بود و برای پوشش این رقم درآمدی ، باید به طور میانگین ماهانه 774 میلیارد تومان درآمد عاید بیزینس می شد. خبر خوب برای سهامداران \"شیران\" آن است که عملکرد شرکت در فصل پاییز کاملا فراتر از بودجه برآوردی بوده و با ثبت میانگین درآمد ماهانه 840 میلیاردی شاهد سبقت عملکرد واقعی نسبت بودجه تهیه شده هستیم ؛ بدین صورت که طی سه ماهه گذشته بیش از 2.51 هزار میلیارد تومان درآمد از محل فروش محصولات شناسایی شده ؛ تقریبا 190 میلیارد تومان انحراف مثبت درآمدی ! روند تغییرات میزان درآمد عملیاتی این غول شیمیایی در سنوات گذشته به شرح زیر بوده است:\n\nنظر به آنکه در 9 ماهه 1402 ، به ازای 6.1 هزار میلیارد تومان درآمد ، 2.51 همت سود خالص شناسایی شده ، فلذا حاشیه سود خالص بیزینس تقریبا 41-42% محاسبه شده است. با فرض درآمد 8.7 همتی در دوره 1402 ، سود خالص بیزینس در مقیاس سالانه حوالی 3.5 الی 3.6 هزار میلیارد تومان برآورد میشود ، رقمی که تقریبا 500 الی 600 میلیارد تومان بالاتر از سود 1401 بوده و با فرض سرمایه اسمی 5.4 همتی ، رقم سود به ازای هر سهم سهامداران ، 65 الی 67 تومان خواهد بود. گفتنی است که در حال حاضر ، میانگین  نسبت P\/E صنعت شیمیایی بورس حوالی عدد 9 است ، بنابراین ارزش ذاتی هر سهم \"شیران\" بین 580 الی 600 تومان محاسبه می شود که با رقم های فعلی تابلوی سهم تقریبا 15% فاصله دارد. البته باید در نظر داشت که طی روز های اخیر سهم به سقف کانال میان مدت خود حمله کرده و با توجه به گزارشات مثبت و وضعیت مطلوب بیزینس ، بازار انتظار شکست و تثبیت بالای سقف کانال یعنی منطقه 525 الی 530 تومان را دارد. خاطر نشان می شود که ورود به سهم در شرایط فعلی ریسک بالایی داشته و کم ریسک ترین سناریو ، صبر تا زمان خروج از کانال و سپس ورود پله ای به سهم است.\nاز آنجایی که گذشته چارت نوعی سیگنال در خصوص حرکات آتی سهم در نظر گرفته می شود ، ضروری است به نحوه و میزان حرکت سهم در الگوی کانال قبلی نیز دقت شود. پس از شکست سقف این کانال ، تقریبا 110% بازدهی نصیب سهامداران شد. باید دید که آیا این رالی قدرتمند صعودی دوباره تکرار می شود یا خیر.\n\n","persian_date":"1402-10-09 13:24:00","date":1703942640000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/282892\/سبقت-«شیران»-از-بودجه","img":"https:\/\/static.bourse24.ir\/editor\/images\/658fb74435a74.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 12 ماهه منتهی به آذر 1402 حدود 8699 میلیارد تومان درآمد فروش شناسایی نمود . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 12 ماهه منتهی به آذر 1402 حدود 8699 میلیارد تومان درآمد فروش شناسایی نمود که 4423 میلیارد تومان آن فروش داخلی و 4276 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 12 ماهه سال جاری با رشد 18 درصدی نسبت به مدت مشابه قبل همراه بوده است.\nنرخ فروش کلیه محصولات داخلی و صادراتی در آذر  با رشد خوبی نسبت به میانگین 12 ماهه همراه بود.\n\n","persian_date":"1402-10-06 19:20:00","date":1703704800000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/282733\/خاتمه-سال-مالی-«شیران»-با-ثبت-یک-فروش-عالی-و-چشمگیر","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c1692494f2.jpg","img_text":""},{"text":" رامین ملماسی  مدیر عامل کارگزاری صنعت و معدن و  کارگزار عرضه کننده بلوک شیران در خصوص مزایده اخیر این شرکت به خبرنگار بورس۲۴ گفت:  ما در سمت  واگذاری شرایط را بهتر کرده‌ایم، همیشه شیران در  تمام   ۵ سال گذشته همیشه با ۵ سیت عرضه می‌شد، ما آن را ۲ سیت کرده‌ایم ،  از طرفی شرایط پرداخت همیشه ۷۰ تا ۸۰ درصد نقد و  ۳۰ درصد اعتباری ۱ ساله بود.  امسال شرایط تسویه را به جای ۱ سال به ۲ سال تبدیل کرده‌ایم و پرداخت حساب نقدی از ۷۰ به ۶۰ تغییر داشت و  همه این تمهیدات را برای  این عرضه اندیشیده‌ایم... \n بورس24 : شرکت گروه سرمایه گذاری آتیه دماوند در نظر دارد نسبت به واگذاری تعداد 16،330،395،000 سهم معادل 30% سهام شرکت سرمایه گذاری صنایع شیمیایی ایران  با نماد معاملاتی \"شیران\" را در تاریخ 1402.10.06 بصورت یکجا و نقد یا نقد و شرایطی بصورت عمده در بورس اوراق بهادار تهران با شرایط مندرج در اطلاعیه شماره 181\/142132 مورخ 1402.09.20 بورس اوراق بهادار تهران اقدام نماید.\nقطعیت معامله حداکثر 14 روز کاری پس از تاریخ مشخص شدن برنده رقابت منوط به پرداخت ثمن نقدی معامله به همراه نامه تایید فروشنده و ارائه سند تسویه خارج از پایاپای، تکمیل و امضاء قرارداد و وکالتنامه پیوست خواهد بود.\nرامین ملماسی مدیر عامل کارگزاری صنعت و معدن و  کارگزار عرضه کننده بلوک شیران در خصوص مزایده اخیر این شرکت به خبرنگار بورس24 گفت:  ما در سمت  واگذاری شرایط را بهتر کرده‌ایم، همیشه شیران در  تمام   ۵ سال گذشته همیشه با ۵ سیت عرضه می‌شد، ما آن را ۲ سیت کرده‌ایم ،  از طرفی شرایط پرداخت همیشه ۷۰ تا ۸۰ درصد نقد و  ۳۰ درصد اعتباری ۱ ساله بود.  امسال شرایط تسویه را به جای ۱ سال به ۲ سال تبدیل کرده‌ایم و پرداخت حساب نقدی از ۷۰ به ۶۰ تغییر داشت و  همه این تمهیدات را برای  این عرضه اندیشیده‌ایم. \nوی افزود: ضمن این که ما سود امسال و‌آتی را هم به خریدار داده‌ایم، در حالی که در گذشته اینگونه نبود، سود امسال  حدودا  ۱ همت است، که این سود را به خریداران سپرده‌ایم. \nبه گفته وی ، مجمع آتیه دماوند  ۲۷ فروردین ماه برگزار می شود و تقریبا ۱۰ تا ۱۵ روز  پس از مجمع  ،خریدار می تواند ۱ همت سود نقدی دریافت کند. \nوی در خصوص گمانه زنی ها و خریداران احتمالی شرکت گفت: با زیرمجموعه‌های وزرات اقتصاد  شرکت‌های سرمایه‌گذاری تحت نظارت و از زیر مجموعه های وزرات اقتصاد  هم صحبت هایی شده و جز خریداران هستند.\nوی افزود : منابع حاصل از این واگذاری  سرمایه‌گذاری می‌شود کمیته سرمایه‌گذاری در شرکت آتیه دماوند  تشکیل شده است ،  طرح‌های سرمایه‌گذاری را بررسی می‌کنند تا بتوانند ورود خوبی در یک سری پروژه‌های سرمایه‌گذاری جدید داشته باشند.  شیران در حال راه اندازی  یک سایت جدید در بوشهر است که حتی در حال بررسی سرمایه‌گذاری در این بخش هستند. به طور کلی طرح های متنوعی در مجموعه وجود دارد که با این مبلغ از فروش بتوان سرمایه گذاری کرد.\n","persian_date":"1402-09-25 12:55:00","date":1702731300000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/281804\/مشوق-های-آتیه-دماوند-برای-واگذاری-«شیران»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849cVtD-1702706144.jpeg","img_text":""},{"text":" معاون بازرگانی هلدینگ سرمایه‌گذاری صنایع شیمایی ایران با اشاره به آغاز عرضه سه محصول مهم و جدید تولیدی این شرکت در در رینگ داخلی و صادراتی بورس انرژی کشور گفت: این محصولات استانداردسازی شده و معادل حلال 502 (رافینیت) و حلال 503 (هوی‌اند) عرضه می‌شود. صنایع شیمیایی ایران با توجه به نقش این محصولات در صنایع پایین دستی و تولید سوخت‌های بنزین و گازوئیل در تلاش است تا عرضه ماهانه 10 تا 12 هزار تنی آن‌ها را استمرار بخشد. \n بورس24 : معاون بازرگانی هلدینگ سرمایه‌گذاری صنایع شیمایی ایران با اشاره به آغاز عرضه سه محصول مهم و جدید تولیدی این شرکت در در رینگ داخلی و صادراتی بورس انرژی کشور گفت: این محصولات استانداردسازی شده و معادل حلال 502 (رافینیت) و حلال 503 (هوی‌اند) عرضه می‌شود. صنایع شیمیایی ایران با توجه به نقش این محصولات در صنایع پایین دستی و تولید سوخت‌های بنزین و گازوئیل در تلاش است تا عرضه ماهانه 10 تا 12 هزار تنی آن‌ها را استمرار بخشد.\nغلامرضا موذنی با اشاره به تولید سه محصول مهم جدید در این هلدینگ اظهار کرد: تکمیل سبد محصولات و تولید کالاهای جدید از محصولات برگشتی از جمله برنامه‌های جدی این هلدینگ محسوب می‌شود. در این راستا سه محصول جدید لایت‌اند، رفاینیت و هوی‌اند تولید و مجوز عرضه آن‌ها در بورس انرژی صادر شده است.\nوی افزود: این محصولات پس از آزمایش‌های موفقیت آمیز در پژوهشگاه صنعت نفت، استانداردسازی شده و معادل حلال 502 (رافینیت) و حلال 503 (هوی‌اند) در بازار داخلی و رینگ صادراتی بورس انرژی عرضه می‌شود. عرضه این محصولات در بازار بورس تاکنون با استقبال خوبی مواجه شده و تقاضای بسیاری برای آن به ثبت رسیده است. به همین دلیل شرکت سرمایه‌گذاری صنایع شیمیایی ایران در تلاش است تا به صورت ماهانه و مستمر بین 10 تا 12 هزار تن از این محصولات را از طریق بورس به دست تولیدکنندگان، صادرکنندگان و صنایع پایین دستی برساند. این محصولات مواد اولیه تولید محصولات مختلفی از جمله سوخت بنزین و گازوئیل است.\nمعاون بازرگانی هلدینگ سرمایه‌گذاری صنایع شیمیایی ایران تصریح کرد: سبد این محصولات در رینگ صادراتی بورس انرژی ترکیبی از 60 درصد رافینیت، 30 درصد هوی‌اند و 10 درصد لایت‌اند است اما مشکلی برای عرضه تفکیک شده آن‌ها وجود ندارد.\nموذنی ادامه داد: تولید و عرضه کالاهای یاد شده در بورس در راستای تکمیل سبد محصولات هلدینگ سرمایه‌گذاری صنایع شیمیایی ایران بوده و تلاش در این مسیر ادامه خواهد داشت.\nگفتنی است هلدینگ سرمایه‌گذاری صنایع شیمیایی ایران از بزرگ‌ترین تولیدکنندگان آلکیل‌ بنزن خطی، آلکیلات سنگین و نرمال پارافین در منطقه خاورمیانه است که با در اختیار داشتن  بیش از۷۰ درصد سهم بازار داخلی آلکیل‌ بنزن خطی، در زمره صادرکنندگان نمونه کشور نیز قرار دارد. استفاده از ظرفیت شرکت‌های دانش‌بنیان و فناور در بومی‌سازی و تأمین تجهیزات مورد نیاز این شرکت در راستای افزایش تولید و مهار تورم از جمله استراتژی‌های صنعتی این هلدینگ در مسیر توسعه به شمار می‌رود.\n","persian_date":"1402-09-13 17:00:00","date":1701709200000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/281326\/عرضه-12-هزار-تن-محصول-جدید-صنایع-شیمیایی-ایران-در-بورس-انرژی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711UB7u-1701684058.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 11 ماهه منتهی به آبان 1402 حدود 7894 میلیارد تومان درآمد فروش شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 11 ماهه منتهی به آبان 1402 حدود 7894 میلیارد تومان درآمد فروش شناسایی نمود که 3900 میلیارد تومان آن فروش داخلی و 3900 میلیارد تومان هم فروش صادراتی بوده است. مجموع فروش 11 ماهه سال جاری با رشد 16 درصدی نسبت به مدت مشابه قبل همراه بوده است. فروش آبان نیز 843 میلیارد تومان و بهتر از ماهانه بهار و تابستان بود.\n\n","persian_date":"1402-09-07 18:31:00","date":1701196260000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/280990\/«شیران»-از-فروش-آبان-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565cf7321191.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران از خرید نفت سفید از پالایشگاه تبریز از طریق بورس انرژی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران اظهار داشت:  در تاریخ 29 آبان ماه 1402 شرکت سرمایه گذاری صنایع شیمیایی ایران برای نخستین بار پس از دریافت کدهای استاندارد برای برخی محصولات تولیدی (شامل لایت اند، هوی اند و رافینیت) توانست نسبت به تأمین نفت سفید از پالایشگاه تبریز به میزان 65000 مترمکعب (معادل 52000 تن) از طریق بورس انرژی برنامه ریزی و اقدام نماید تا با در اختیار داشتن محصولات تولیدی ناشی از این نفت، امکان فروش داخلی و یا صادراتی این محصولات را داشته باشد.\n","persian_date":"1402-09-01 14:50:00","date":1700664600000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/280327\/\"شیران\"-از-خرید-نفت-سفید-از-پالایشگاه-تبریز-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/655db2a67e8af.jpg","img_text":""},{"text":" بورس 24 : روز گذشته با عرضه نفت پالایشگاه تبریز در بورس انرژی ، شرکت صنایع شیمیایی ایران در رقابت با پتروشیمی بیستون،  این محموله نفت پالایشگاه تبریز را خریداری کرد و پالایشگاه طبق اطلاعیه عرضه و قرارداد،طی ۴ ماه این نفت را به «شیران» تحویل خواهد داد.  \n بورس24 : روز گذشته با عرضه نفت پالایشگاه تبریز در بورس انرژی ، شرکت صنایع شیمیایی ایران در رقابت با پتروشیمی بیستون،  این محموله نفت پالایشگاه تبریز را خریداری کرد و پالایشگاه طبق اطلاعیه عرضه و قرارداد،طی ۴ ماه این نفت را به «شیران» تحویل خواهد داد. \nاین شرکت برای نخستین بار توانست با توجه به دریافت کدهای استاندارد برای برخی محصولات تولیدی  شامل لایت اند ، هوی‌اند و رافینیت و به منظور افزایش فروش و سودآوری شرکت نسبت به تامین نفت سفید از پالایشگاه تبریز برنامه ریزی و  اقدام نماید تا با در اختیار داشتن محصولات تولیدی ناشی از این نفت، امکان فروش داخلی و یا صادراتی این محصولات فراهم گردد و موجب افزایش میزان فروش و سودآوری شرکت شود.\nاین  اتفاق، با توجه به ظرفیت تولید محصولات مذکور و بازار های داخلی و خارجی آن،  می تواند تحول بزرگی در فعالیت «شیران» به لحاظ افزایش فروش و کسب درآمد بیشتر باشد.\nبر اساس جزییات معامله، روز گذشته، مقدار ۶۵۰۰۰ متر مکعب نفت سفید ویژه خوراک صنایع LAB از سوی  پالایش نفت تبریز  عرضه شد. \n شرایط معامله به صورت تحویل در چهار پارت ۱۶۲۵۰ مترمکعبی در چهار ماه آتی ( آذر، دی، بهمن و اسفند) می‌باشد و با توجه به نوع عرضه که به صورت پرمیوم و ریالی است،  قیمت نهایی محصول  بر اساس قیمت اعلامی انجمن صنفی کارفرمایی صنعت پالایش نفت  در نیمه اول هر ماه به علاوه مقدار پرمیوم کشف شده در تالار معاملات بورس انرژی خواهد بود.   برای عرضه مذکور دو متقاضی پتروشیمی بیستون و «شتران » در تابلوی معاملات ثبت گردید و  با توجه به این که عرضه به صورت تک محموله‌ای بود ،  تنها یک متقاضی امکان برنده شدن در تابلوی معاملات را داشت که نهایتا شرکت سرمایه گذاری صنایع شیمیایی ایران با رقابت  ۵۰۰۹ ریال پرمیوم معامله،  برنده این رقابت شد.\n","persian_date":"1402-08-30 15:04:00","date":1700579040000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/280221\/معامله-شیرین-«شبریز»-با-«شیران»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849yF00-1700553851.jpeg","img_text":""},{"text":" علی خورسندیان مدیرعامل بانک صنعت و معدن در خصوص برنامه واگذاری بانک ها و خروج از بنگاه داری به خبرنگار بورس۲۴ گفت: طی ۳ سال گذشته براساس تکلیفی که داشته‌ایم مکرر برای فروش شیران، آگهی مزایده برگزار کرده ایم. اما شرایط بازار و قیمت‌ مزایده به گونه‌ای نبود که مزایده انجام شود. \n بورس24 : علی خورسندیان مدیرعامل بانک صنعت و معدن در حاشیه کیش اینوکس 2023 در خصوص برنامه واگذاری بانک ها و خروج از بنگاه داری به خبرنگار بورس24 گفت: طی ۳ سال گذشته براساس تکلیفی که داشته‌ایم مکرر برای فروش شیران، آگهی مزایده برگزار کرده ایم. اما شرایط بازار و قیمت‌ مزایده به گونه‌ای نبود که مزایده انجام شود.\nوی گفت: در آگهی پیش‌رو، به جای اینکه ۵ سیت مدیریتی را واگذار کنیم، دو کرسی عرضه خواهد شد تا خریداران بتوانند متناسب با نقدینگی خود در مزایده شرکت کنند.\nخورسندیان گفت: طبق برنامه دو کرسی تحت مالکیت سرمایه گذاری آتیه دماوند را طی رقابت  واگذار خواهیم کرد.\nوی افزود: با این ترتیبی که پیش می‌رویم حداکثر تا پایان ماه آذر سال جاری این  آگهی انجام می شود.\nخورسندیان گفت: قیمت مزایده  براساس مصوبه مجمع عمومی بانک‌ها است. کاملا شفاف و معین و طبق همان قیمت گذاری ارایه می‌شود، به نوعی معادل قیمت تابلو با یک پرمیوم مشخص خواهد بود.\nوی گفت: با حدود ۵ مشتری حتی بورسی، مذاکره داشتیم که اعلام آمادگی کرده‌اند طی شرایط رقابتی، معامله انجام شود.‌\nمدیرعامل بانک صنعت و معدن گفت: عدم تعادل در تامین مالی یعنی وقتی که به سهم تامین مالی نگاه کنید می بینید بانک ها در اقتصاد کشور بیشترین سهم تامین مالی معادل ۸۰ درصد آن را دارند.\nوی ادامه داد: شرایطی که کشور در حال حاضر دارد این است که مدل عدم تفاهم تامین مالی در بخش های تولیدی، خدماتی و صنعتی کشور وجود دارد. عدم تعادل در تامین مالی یعنی وقتی که به سهم مدل های تامین مالی نگاه کنید می بینید بانک ها در اقتصاد کشور بیشترین سهم تامین مالی معادل ۸۰ درصد آن را دارند.\nوی افزود: اولا عدم تعادل نشان داده فشار روی بانک ها زیاد است. ۸۰ درصد تامین مالی اقتصاد کشور را بانک ها انجام می دهند. این نقطه قوت برای اقتصاد کشور محسوب نمی شود. از طرفی نقطه قوت بانک ها به شمار می رود. زیرا بار اقتصاد تامین مالی کشور را بانک ها به دوش می کشند. از منظر کلی اگر نگاه کنید یک مدل از عدم تعادل به چشم می خورد که فشار زیادی را روی بانک ها وارد می کند.\nمدیرعامل بانک صنعت و معدن درخصوص اهمیت برگزاری کیش اینوکس گفت: این مدل نمایشگاه ها و سازوکارهای آن نشان دهنده اهمیت نقش بازار سرمایه در تامین مالی است. اولا بار بانک ها سبک می شود. ثانیا منابع جدید برای اقتصاد کشور ایجاد می کند. زیرا بانک ها منابع محدود دارند. قاعدتا باید از فضاهای جدید دیگر مانند منابع موجود در بازار سرمایه تامین مالی اقتصاد و تولید کشور را انجام دهند.\nخورسندیان خاطرنشان کرد: با توجه به اینکه بانک صنعت و معدن دارای لیزینگ، کارگزاری و صرافی است، مدت زمانی است که آمده تا از شرایط بازار سرمایه بیشتر و بهتر استفاده کند. مثلا ضمانت اوراقی را می کند که مشتریان حاضر می شوند در بازار سرمایه اوراق سرمایه منتشر شود. امسال بانک صنعت و معدن مجوز از بانک مرکزی اخذ کرد تا سقف ۵۶۰۰ میلیارد تومان اوراقی را که از بازار سرمایه منتشر می شود را ضمانت کنیم.\nمدیرعامل بانک صنعت و معدن گفت: حدود ۳هزار میلیارد تومان تامین شده که اگر بخواهیم بازپرداخت آن را در نظر بگیریم ۶هزار میلیارد تومان اصل و فرع آن در ۴سال آینده می تواند برای بانک بازدهی داشته باشد. بانک صنعت و معدن شرکت هایی که می خواهند از بازار سرمایه تامین مالی کنند را ضمانت می کند. اوراقی منتشر می شود که پشتوانه ضمانت اوراق بانک صنعت و معدن است. این اوراق در بازار سرمایه فروخته می شود. افراد آن را می خرند و ماهانه به طور منظم سودشان را دریافت می کنند. شرکتی که اوراق را منتشر کرده به ضمانت بانک صنعت و معدن در پایان دوره که مدت ۴ ساله است اصل تسهیلات را بر می گرداند و بانک صنعت و معدن ضامن سودهایی می شود که پرداخت می شود. در واقع یک مدل از تامین مالی است که بازار سرمایه را در بستر شبکه بانکی مشارکت می دهد.\nوی درخصوص برنامه های سال آینده بانک صنعت و معدن گفت: در سال آینده در برنامه داریم مجوز ۶ هزار میلیارد تومانی را بگیریم و در پایان ۴ سال گین ۱۲هزار میلیارد تومانی خواهیم داشت. این مجوز را از بانک مرکزی اخذ کردیم. با این روش ما عملا از ظرفیت بازار سرمایه استفاده می کنیم.\n","persian_date":"1402-08-20 14:20:00","date":1699712400000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/279694\/سهامدار-عمده-از-وجود-۵-خواستگار-برای-بلوک-شیران-خبر-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ZG7d-1699687243.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران اعلام داشت افزایش سود عملیاتی ناشی از افزایش حجم صادرات و افزایش مبلغ کل فروش محصولات شرکت بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران اعلام داشت افزایش سود عملیاتی ناشی از افزایش حجم صادرات و افزایش مبلغ کل فروش محصولات شرکت بوده است.\n","persian_date":"1402-08-10 15:48:00","date":1698853680000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/279336\/«شیران»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65424209b3842.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 10 ماهه منتهی به مهر 1402 حدود 7052 میلیارد تومان درآمد فروش شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 10 ماهه منتهی به مهر 1402 حدود 7052 میلیارد تومان درآمد فروش شناسایی نمود که 3420 میلیارد تومان آن فروش داخلی و 3632 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 10 ماهه سال جاری با رشد 16 درصدی نسبت به مدت مشابه قبل همراه بوده است.\nنرخ فروش کلیه محصولات داخلی و صادراتی در مهر  با رشد خوبی نسبت به میانگین 7 ماهه همراه بود.\n\n","persian_date":"1402-08-07 15:50:00","date":1698594600000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/279091\/رشد-نرخ-های-فروش-به-همراه-افزایش-درآمد-عملیاتی-در-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e4e06cda96.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران اعلام داشت فرآیند اخذ کد استاندارد با عناوین جدید جهت محصولات جانبی شرکت شامل «لایت‌اِند Light end»، «هوی‌اِندHeavy end» و «رافینتRaffinate»، از کارگروه ملی استاندارد با موفقیت انجام گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنایع شیمیائی ایران اعلام داشت فرآیند اخذ کد استاندارد با عناوین جدید جهت محصولات جانبی شرکت شامل «لایت‌اِند Light end»، «هوی‌اِندHeavy end» و «رافینتRaffinate»، از کارگروه ملی استاندارد با موفقیت انجام گردید.\nلازم بذکر است که این مجوز نقش مهمی در تثبیت جایگاه شرکت در تولید و تجارت فرآورده‌های نفتی فوق ( از محل خوراک نفت سفید تامین شده از سایر منابع) خواهد داشت و موجب افزایش درآمدهای عملیاتی می گردد. این فرآورده‌ها (حلال ها) علاوه بر صادرات، قابلیت فروش در بورس انرژی را نیز داشته و امکان استفاده از آن ها به عنوان مواد اولیه برخی محصولات پایین دست در زنجیره تولید محصولات نهایی، وجود دارد\n","persian_date":"1402-08-03 10:42:00","date":1698230520000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/278572\/خبر-خوب-برای-«شیران»-اخذ-کد-استاندارد-جهت-محصولات-جانبی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538bfc40c538.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سود خالص 9 ماهه شیران با ثبت یک رکورد فوق العاده در طول سه دهه فعالیت خود به حدود 25,187 میلیارد ریال بالغ گردید . \nبه گزارش کدال نگر بورس24 ، سود خالص 9 ماهه شیران با ثبت یک رکورد فوق العاده در طول سه دهه فعالیت خود به حدود 25,187 میلیارد ریال بالغ گردید . طبق این گزارش 89% این رقم (معادل 22,398 میلیارد ریال) مربوط به درآمدهای عملیاتی و اصلی شرکت بوده است .\nهمچنین سود خالص تحقق یافته 9 ماهه منتهی به 1402.06.31 شیران نسبت به سود خالص دوره 9 ماهه سال مالی قبل 46 درصد رشد را نشان می دهد و از عدد 17,217 میلیارد ریال به عدد 25,187  میلیارد ریال رسیده است .\nشیران در حوزه درآمدهای عملیاتی با تحقق فروش 61,792 میلیارد ریالی نسبت به دوره مشابه سال مالی قبل 22% رشد را محقق ساخته است و این در حالیست که بهای تمام شده درآمدهای عملیاتی (با رقم 39,199 میلیارد ریال) نسبت به دوره مشابه سال قبل 17% رشد داشته است .\nدر حوزه درآمدهای غیر عملیاتی نیز عمدتاً از بابت سود صندوق های سرمایه گذاری، سود فروش سرمایه گذاری و نیز سود سهام دریافتی از شرکت های بورسی در حدود 3,800 میلیارد ریال عاید شرکت گردیده است.  باتوجه به این گزارش، شیران برای هر سهم خود طی دوره 9 ماهه مذکور, سود 463 ریالی محقق ساخته است.\n","persian_date":"1402-07-30 20:56:00","date":1698008160000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/278250\/رشد-سود-\"شیران\"-طی-9-ماهه-سال-جاری","img":"https:\/\/static.bourse24.ir\/editor\/images\/65355ce761414.jpg","img_text":""},{"text":" بورس 24: اواسط مهر ماه ، در گزارش تحلیلی سازمان خبری بورس 24 ، نماد معاملاتی شرکت صنایع شیمیایی ایران ( شیران ) از دیدگاه فاندامنتال و تکنیکال بررسی و به عنوان یک سرمایه گذاری کم ریسک ، درست در یکی از بهترین نقاط ورود معرفی شد. از آن زمان به بعد ، سهم به زیبایی به منطقه معرفی شده واکنش نشان داد و تا به اینجای کار تقریبا 14% سود سرمایه (Capital gain ) به سرمایه گذاران تقدیم کرده است. \n بورس24 : اواسط مهر ماه ، در گزارش تحلیلی سازمان خبری بورس24 ، نماد معاملاتی شرکت صنایع شیمیایی ایران ( \"شیران\" ) از دیدگاه فاندامنتال و تکنیکال بررسی و به عنوان یک سرمایه گذاری کم ریسک ، درست در یکی از بهترین نقاط ورود معرفی شد.\nاز آن زمان به بعد ، سهم به زیبایی به منطقه معرفی شده واکنش نشان داد و تا به اینجای کار تقریبا 14% سود سرمایه (Capital gain ) به سرمایه گذاران تقدیم کرده است.\nدر نظر داشته باشید که با توجه به بنیه عملیاتی قوی و افق روشن سود سازی این سهم ، بازار تمایل چندانی به ریزش سهم نداشته و در اکثر روز های معاملاتی این مهم در تابلوی معاملاتی سهم قابل رویت است. \n\"شیران\" بزرگترین تولید کننده ماده اولیه انواع شوینده های خانگی ، صنعتی و ..  یعنی الکیل بنزن خطی (LAB ) بوده و تقریبا 70% نیاز بازار داخل را تامین می کند.\nفرآیند تولید در این غول شیمیایی بدین صورت است که نفت سفید دریافتی از \"شپنا\" پس از استحصال ، به نرمال پارافین (NP)  تبدیل شده و در مرحله بعدی با ترکیب این محصول با بنزن ، الکیل بنزن خطی (LAB ) تولید می شود. ظرفیت تولید الکیل بنزن خطی ، 75 هزار تن و همچنین نرمال پارافین 140 هزار تن در سال گزارش شده است.\nدر توصیف وضعیت بنیادی شرکت ذکر همین نکته بس که در دوره عملیاتی 6 ماهه منتهی به خرداد 1402 ، سود خالص فعالیت های عملیاتی تقریبا دو برابر شده و از 1.06 به بیش از 2 هزار میلیارد تومان رسیده ، رقمی معادل 105 تومان به ازای هر سهم که مبین پوشش بیش از 66% سود هر سهم سال مالی پیشین است.\nعلاوه بر آن ، نقدینگی در دسترس مدیریت به عنوان کلیدی ترین فاکتور تداوم و گسترش فعالیت های عملیاتی در این مدت 6 ماهه با جهش 600 میلیارد تومانی به 1.2 هزار میلیارد تومان رسیده است ؛ فلذا کادر مدیریتی در مسیر افزایش اثربخشی و راندمان فعالیت های جاری و پیشبرد طرح های توسعه ای ( طرح توسعه LAB 2 ) قدرت مانور بیشتری خواهد داشت ؛ به خصوص آنکه امروز خبر بنیادی بسیار مهمی مبنی بر دریافت کد استاندارد سه محصول رافینیت ( Raffinate ) ، برش سنگین (Heavy end ) و برش سبک (light end ) منتشر شد و عملا سرمایه گذاران را وادار به تعدیل مثبت تحلیل های سودسازی شیران کرد.\nبا توجه به آنکه محصولات مذکور حجم تولیدی بالایی در شیران داشته ( بیش از 80% ظرفیت تولیدی شرکت ) و تا به امروز به دلیل نداشتن کد استاندارد ، مرتبا به پالایشگاه تامین کننده نفت یعنی \"شپنا\" برگشت داده می شدند ، از این پس با عرضه و فروش این محصولات در بازار های داخلی و بین المللی ، مجرای درآمدی و سودآوری جدیدی برای شرکت و سهامداران ایجاد خواهد شد. حیطه کاربرد محصولات فوق به شرح زیر است:\n•    رافینیت : تولید بنزین هواپیما ، ایزوپارافین ها و نفت بدون بو•    برش سبک : تولید بنزین خودرو و حلال های واجذبی•    برش سنگین : تولید سوخت دیزل و نرمال پارافین صنعتی\nشایان ذکر است که با استناد به جدید ترین گزارش شرکت پتروشیمی نوری ( شهریور 1402 ) ، نرخ معاملاتی محصولات فوق در بازار های داخلی و صادراتی به شرح زیر بوده است: ( اعداد بر حسب میلیون تومان در هر تن است ). \nبا اضافه شدن این محصولات به سبد درآمدی شرکت ، نه تنها ثبات و تداوم فعالیت های عملیاتی بیزینس تثبیت می شود ، بلکه پتانسیل های سودآوری و ارزش آفرینی شرکت نیز متحول خواهد شد.\n","persian_date":"1402-07-30 09:16:00","date":1697966160000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/278017\/رویدادی-که-بنیاد-«شیران»-را-متحول-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6534b7087058b.jpg","img_text":""},{"text":" بورس 24: دو شرکت سرمایه گذاری صنایع شیمیائی ایران و پتروشیمی بیستون از عرضه کنندگان الکیل بنزن خطی در بورس کالا هستند... \n بورس24 : دو شرکت سرمایه گذاری صنایع شیمیائی ایران و پتروشیمی بیستون از عرضه کنندگان الکیل بنزن خطی در بورس کالا هستند.\nمیانگین قیمت معاملات، الکیل بنزن خطی (LAB) در بورس کالا همان طور که در نمودار بالا دیده می شود ، در مهر ماه با 18 درصد رشد همراه بوده است.\nمعاملات شرکت سرمایه گذاری صنایع شیمیائی ایران، در مهر ماه بورس کالا رشد چندانی را تجربه نکرده است و تقریبا در حدود متوسط قیمت  544,654,000  ریال معامله شده است ، اما درصد رقابت بین قیمت پایه عرضه و قیمت پایانی در آخرین معامله در تاریخ (1402\/07\/18)  این محصول حدود 3.7 درصد بوده است.\nشرکت پتروشیمی بیستون، نیز از این قائده مستثنی نبود و معاملاتش تقریبا\" بر همین پایه استوار بود.\n\n\n\n\n\n\n\n","persian_date":"1402-07-22 15:47:00","date":1697298420000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/277525\/جهش-الیکل-بنزن-خطی-«شیران»-در-بورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/652a86a5431b6.jpg","img_text":""},{"text":" بورس 24: سرمایه گذاری صنایع شیمیایی ایران با نماد شیران تکنوفاندامنتال این روز های بازار سرمایه است که اخیرا فرآیند افزایش سرمایه 3.5 هزار میلیارد تومانی از محل تجدید ارزیابی دارایی ها و آورده نقدی سهامداران را با هدف اصلاح ساختار مالی به اتمام رسانده است. \n بورس24 : سرمایه گذاری صنایع شیمیایی ایران با نماد \"شیران\" تکنوفاندامنتال این روز های بازار سرمایه است که اخیرا فرآیند افزایش سرمایه 3.5 هزار میلیارد تومانی از محل تجدید ارزیابی دارایی ها و آورده نقدی سهامداران را با هدف اصلاح ساختار مالی به اتمام رسانده است. پس از این افزایش سرمایه ، سرمایه اسمی به 5.44 همت رسیده و ارزش شرکت در بازار سرمایه نیز بالغ بر 23.6 هزار میلیارد تومان تعیین شده است.عملکرد 6 ماهه شرکت در دوره مالی 1402 ( منتهی به خرداد ماه ) ، 2.02 هزار میلیارد تومان سود خالص معادل 105 تومان سود به ازای هر سهم به همراه داشته که تقریبا 2 برابر ارقام گزارش شده در دوره مقایسه ای ( بهار 1401 ) است. ساخت 105 تومان سود به ازای هر سهم ، آن هم درمدت 6 ماه نوعی دستاورد بنیادی برای کادر مدیریتی تلقی می شود ؛ چرا که رقم فوق از پوشش 66% سود هر سهم دوره قبلی ( 1401 ) حکایت داشته که خود گویای پتانسیل بالای سود سازی شرکت در دوره جاری است. مخابره چنین سیگنال فاندامنتالی به گاوهای بازار جرات بیشتری برای ورود به سهم می دهد ، آن هم در این روز های معاملاتی که سهم به منطقه حمایتی بسیار کم ریسکی رسیده ؛ منطقه ای که در گذشته بازار بار ها به آن احترام گذشته و همین امر ریسک سرمایه گذاری را کمتر کرده است. علاوه بر تکنیکال مساعد ، وضعیت بنیادی سهم نیز مثبت بوده و درصد احتمال اصلاح بیشتر و نفوذ به زیر این منطقه حمایتی بسیار کم ارزیابی می شود. در صورت توجه بازار به این سهم ، نخستین تارگت موج صعودی ، حوالی منطقه 500 الی 530 تومان خواهد بود که تقریبا معادل 25% سود است. حد ضرر این خرید نیز چنانچه زیر منطقه 400 تومان تعیین شود ، مبین 7% الی 8% ریسک خواهد بود که نسبت ریسک به ریوارد 1 به 3 که نسبت بسیار معقولی است ، رعایت می شود.\nعملکرد 9 ماهه شرکت منتهی به شهریور 1402 ، 6.17 هزار میلیارد تومان درآمد به همراه داشته که نسبت به مقطع مشابه از رشد 1.1 همتی خبر می دهد. در این مدت فعالیت شرکت در بازار های بین المللی بیشتر بوده و سهم درآمد های صادراتی 3.17 هزار میلیارد تومان گزارش شده که نسبت به درآمد های داخلی ( 3 همت ) تقریبا 173 میلیارد تومان بیشتر است.\n\nکادر مدیریتی شرکت در بودجه عملیاتی دوره 6 ماهه منتهی به آذر 1402 از محل فروش 123 هزار تن محصول ، 3.9 هزار میلیارد تومان درآمد برآورد کرده که در صورت پوشش کامل این بودجه و با فرض حاشیه سود ناخالص 26% ، به ترتیب 8.5 همت درآمد عملیاتی و 2.21 همت سود ناخالص برای دوره 1402 متصور هستیم. با گذشت سه ماه از این بودجه و فروش 41 هزار تنی ، 1.62 هزار میلیارد تومان درآمد شناسایی شده که معادل 41% رقم بودجه شده است ، فلذا لمس تارگت های پیش بینی شده چندان دور از انتظار نیست.محصول الکیل بنزن با سهم 67% در سبد درآمدی 9 ماهه ، محصول استراتژیک شرکت به حساب می آید. تناژ فروش این محصول متغیر اصلی در جهش 1.1 همتی ارزش درآمد های 9 ماهه شرکت است ؛ بدین صورت که در نتیجه رشد 22 هزار تنی مقدار فروش الکیل بنزن، ارزش درآمد های حاصله از محل این محصول بالغ بر 4.15 هزار میلیارد تومان گزارش شده که گویای رشد 1.05 همتی نسبت به مقطع مشابه است. گفتنی است که سایر متغیر های بنیادی نظیر تناژ تولید و نرخ فروش الکیل بنزن نسبت به دوره مقایسه ای تفاوت بااهمیتی را نشان نمی دهد.در تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 4.339 ریال    ارزش بازار : 23.6 همتنسبت p\/e : 5.9نسبت  p\/e گروه : 6.6نسبت p\/s : 2.7\n","persian_date":"1402-07-22 08:16:00","date":1697271360000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/277494\/سیگنال-فاندامنتالی-«شیران»-در-محدوده-حمایتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/652a1d163ece1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، درآمد حاصل از فروش محصولات شرکت سرمایه گذاری صنایع شیمیایی ایران(شیران) با ثبت یک رکورد دیگر طی 9 ماهه سال مالی 1402 (دی ماه سال گذشته لغایت شهریور ماه امسال) به حدود 61,792 میلیارد ریال بالغ گردیده است \nبه گزارش کدال نگر بورس24 ، درآمد حاصل از فروش محصولات شرکت سرمایه گذاری صنایع شیمیایی ایران(شیران) با ثبت یک رکورد دیگر طی 9 ماهه سال مالی  1402 (دی ماه سال گذشته لغایت شهریور ماه امسال) به حدود 61,792 میلیارد ریال بالغ گردیده است.\nبر اساس این گزارش ، ارزش فروش محصولات شیران طی مدت مذکور با 11,202 میلیارد ریال افزایش نسبت به دوره 9 ماهه سال مالی گذشته ، رشد 22 درصدی را نشان میدهد .\nحجم فروش انواع محصولات شیران نیز در دوره مورد گزارش با 10,825 تن افزایش نسبت به مدت 9 ماهه سال مالی گذشته به رقم 157,541 تن رسیده است .رشد فروش محصولات طی 9 ماهه سال مالی جاری نسبت به مدت مشابه سال مالی گذشته ماحصل تنوع بخشی به روش های فروش محصولات  و نیز تمرکز بر توسعه  بازارهای هدف در حوزه فروش داخلی و صادراتی بوده است که ادامه همین روند ، نوید دهنده ارتقاء مستمر ارزش فروش محصولات و درآمدهای سال مالی جاری خواهد بود .\n\n","persian_date":"1402-07-09 13:58:00","date":1696168680000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/277107\/رشد-22-درصدی-درآمد-فروش-محصولات-«شیران»-طی-9-ماهه-سال-مالی-جاری","img":"https:\/\/static.bourse24.ir\/editor\/images\/651949bd9e16f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 9 ماهه منتهی به شهریور 1402 حدود 6173 میلیارد تومان درآمد فروش شناسایی نمود . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 9 ماهه منتهی به شهریور 1402 حدود 6173 میلیارد تومان درآمد فروش شناسایی نمود که 3006 میلیارد تومان آن فروش داخلی و 3173 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 9 ماهه سال جاری با رشد 22 درصدی نسبت به مدت مشابه قبل همراه بوده است.\nنرخ فروش کلیه محصولات داخلی و صادراتی در شهریور  با رشد خوبی نسبت به میانگین 6 ماهه همراه بود.\n\n","persian_date":"1402-07-08 16:51:00","date":1696092660000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/277012\/«شیران»-9-ماهه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/651820e588355.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 6 ماهه منتهی به خرداد سود خالصی معادل 2024 میلیارد تومان (حسابرسی شده) محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 6 ماهه منتهی به خرداد سود خالصی معادل 2024 میلیارد تومان (حسابرسی شده) محقق نمود. این رقم در گزارش حسابرسی نشده 2.008 میلیارد تومان اعلام شده بود. بررسی گزارش این شرکت حاکی از رشد 90 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nسود تلفیقی محقق شده نیز 2.469 میلیارد تومان بوده که با رشد 100 درصدی نسبت به دوره مشابه قبل همراه شده است.\n\n","persian_date":"1402-06-13 14:20:00","date":1693837200000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/275743\/تعدیل-مثبت-«شیران»-به-دست-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f5c48a29ca6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در خصوص علت رشد سود خود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنایع شیمیائی ایران در خصوص علت رشد سود خود شفاف سازی کرد.\nشیران بیان داشت افزایش فروش محصولات، توسعه بازارهای خارجی و رشد درآمدها ناشی از صادرات محصولات شرکت در دوره 6 ماهه منتهی به خرداد 1402 از جمله دلایل رشد سود این شرکت بوده است.\n","persian_date":"1402-06-11 14:38:00","date":1693665480000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/275631\/چرایی-افزایش-سود-«شیران»-را-اینجا-بخوانید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f325b9885f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 8 ماهه منتهی به مرداد 1402 حدود 5635 میلیارد تومان درآمد فروش شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 8 ماهه منتهی به مرداد 1402 حدود 5635 میلیارد تومان درآمد فروش شناسایی نمود که 2727 میلیارد تومان آن فروش داخلی و 2908 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 8 ماهه سال جاری با رشد 35 درصدی نسبت به مدت مشابه قبل همراه بوده است.\nنرخ فروش الکیلات سنگین (داخلی) در مرداد 330 میلیون ریال بود که نسبت به میانگین 5 ماهه رشد داشته است. الکیل بنزن خطی (صادراتی) نیز در مرداد نسبت به میانگین 8 ماهه با رشد نرخ همراه بود.\n\n","persian_date":"1402-06-07 13:50:00","date":1693317000000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/275430\/ثبت-یک-رکورد-فروش-دیگر-در-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64edd485552a7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی خدمات بندری ایران از زیر مجموعه های سرمایه گذاری صنایع شیمیائی ایران در 6 ماهه منتهی به خرداد سود خالصی معادل 116 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی خدمات بندری ایران از زیر مجموعه های سرمایه گذاری صنایع شیمیائی ایران در 6 ماهه منتهی به خرداد سود خالصی معادل 116 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 185 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-05-28 14:47:00","date":1692456420000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/274546\/پرش-بلند-سود-زیر-مجموعه-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e0b2de80394.jpg","img_text":""},{"text":" مجمع شرکت سرمایه گذاری صنایع شیمیایی ایران امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع شرکت سرمایه گذاری صنایع شیمیایی ایران امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع به منظور تصمیم گیری درخصوص افزایش سرمایه از محل تجدید ارزیابی دارایی ها به میزان ۱۸۲.۳۳ درصد برگزار شد که مجمع رای مثبت به این افزایش سرمایه داد. سرمایه شیران به مصوبه امروز مجمع، از ۱۹۲۸ به ۵۴۴۳ میلیارد تومان رسید. بهبود نسبت های مالی، روان شدن معاملات و اصلاح ساختار مالی از اهداف این افزایش سرمایه است.\nمهم ترین موارد مطرح شده در مجمع:\n*پوشش ۶۷ درصدی سود شش ماهه سال مالی ۱۴۰۲نسبت به کل سال مالی قبل محقق شده است.\n*سود خالص شرکت به ازای هر سهم در شش ماهه اول سال به ۱۰۵۰ ریال رسیده است\n*مدیر عامل: هدف‌گذاری کردیم ۱۰۰ هزار تن به تولید ال ای بی اضافه کنیم که ۱ همت به سود اضافه می شود\n*در خصوص طرح توسعه:\nبیش از ۷۸ درصد قرار داد ها منعقد شده و تا ۳۰ درصد پرداخت کل هم انجام شده است.\nعملیات نصب و ساخت تجهیزات در حال انجام است و نزدیک به ۴۳ درصد طرح پیشرفت فیزیکی داشته است.\n*برنامه های اصلی در دست پیگیری و اقدام\nتکمیل طرح نوسازی تولید LAB به روش کاتالیست مایع\nسرمایه گذاری در تولید مواد فعال سطحی مانند الکل چرب و مشتقات آن\nاستفاده بهینه از منابع مالی و سرمایه گذاریهای بورسی\nتأمین پایدار نفت سفید از سایر منابع و استانداردسازی و فروش\nمحصولات برگشتی آغاز به کار مجدد طرح توسته تولید LAB به روش DETAL\nفروش مستقیم محصولات در بازارهای بین المللی\nسرمایه گذاری و مشارکت در کارخانه ها و طرحهای نیمه تمام دارای توجیهات اقتصادی\n*دستاوردها و اقدامات اقدامات مهم در سال مالی جاری\nانتخاب شرکت بعنوان صادر کننده برتر استان اصفهان\nآغاز عملیات خرده فروشی صادرات و تقویت حضور در بازارهای بین المللی\nافزایش ظرفیت نیروگاه خورشیدی از ۱ مگاوات به ۳ مگاوات\n*رئیس مجمع: انتظار این است که  سود هر سهم به ۲۳۰ تومان برسد. پروژه طرح توسعه تا پایان سال افتتاح خواهد شد و امیدواریم در دهه فجر این کار انجام شود.\n*برای اولین بار توانستیم از منابع دیگری نفت تامین کنیم\n* اصلاح  پروانه بهره برداری بعد از ۱۵ سال صورت گرفته است، این باعث می شود که اجازه فروش بیشتری داشته باشیم\nخبر تکمیلی...\nمجمع فوق‌العاده شرکت سرمایه‌گذاری صنایع شیمیایی ایران با حضور حد اکثر سهامداران برگزار شد.\nدر مجمع امروز شرکت افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها مصوب شد.\nسعید زرندی مدیر عامل شرکت با اشاره به عملکرد ۷ ماهه شرکت  گفت: در مجموع ۷ماهه اخیر،  رشد خوبی در تولید LAB  داشتیم همچنین در  این مدت ، درآمد شرکت ۵۲۲۰ میلیارد تومان بوده است.  میزان سودسازی شرکت در ۷ماهه سال قبل ۱۲۴۲ میلیارد تومان بود که طی ۷ماه اخیر، این مورد به ۲۱۴۹ میلیارد تومان رسیده و رشد ۷۳درصدی را نشان می‌دهد.\nوی گفت: پوشش ۶۷درصدی سود ۶ماهه سال مالی ۱۴۰۲ نسبت به کل سال مالی ۱۴۰۱ محقق شده که در ۶ماهه به ازای هر سهم ۱۰۵ تومان است که احتمالا می‌توانیم ۲۰۰ تومان را محقق کنیم.\nوی درخصوص گزارش پیشرفت طرح  توسعه دو برابرسازی LAB گفت: افزایش تولید این محصول به میزان ۱۰۰هزار تن می‌تواند سود شرکت را یک همت  افزایش دهد.\nزرندی افزود:تمام قراردادهای عمده بسته شده است. تا پایان مردادماه تمام ابزارهای دقیق را به قرارداد خواهیم رساند. بیش از ۷۸درصد قراردادها منعقد شده است. پروژه در حال انجام عملیات نصب است‌. طرح  پیشرفت فیزیکی خوبی داشته و انتظار می‌رود تا پایان سال (دهه فجر) این طرح اجرایی شود.\nوی در خصوص اقدامات قابل پیگیری شیران گفت: تکمیل طرح نوسازی تولید LAB به روش کاتالیست مایع و سرمایه‌گذاری در تولید مواد فعال سطحی مانند الکل چرب و مشتقات آن ، استفاده بهینه از منابع مالی و سرمایه‌گذاری‌های بورسی، تامین پایدار نفت سفید از سایر منابع و استانداردسازی و فروش محصولات برگشتی، آغاز به کار مجدد طرح توسعه تولید LAB به روش Detal و فروش مستقیم محصولات در بازارهای بین‌المللی از برنامه‌های اصلی در دست پیگیری و اقدام شیران  مهمترین اهداف میان مدت شرکت است .\nزرندی در مورد مهمترین برنامه‌های شرکت گفت: آغاز عملیات خرده‌فروشی صادرات، تقویت حضور در بازارهای بین‌المللی و افزایش ظرفیت نیروگاه خورشیدی از یک مگاوات به ۳ مگاوات از دیگر دستاوردهای شرکت در سال مالی جاری است.\nمصوبات مجمع\nافزایش سرمایه شرکت از محل تجدید ارزیابی دارایی‌ها (طبقه زمین) به میزان  ۱۸۲.۳۳درصد تصویب شد. \nبااین افزایش سرمایه، سرمایه شرکت از ۱۹۲۸میلیارد تومان به ۵۴۴۳ میلیارد تومان خواهد رسید.\n","persian_date":"1402-05-10 10:56:00","date":1690887360000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/273861\/تصویب-افزایش-سرمایه-«شیران»-در-مجمع","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711i7BK-1690878385.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 5224 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران  در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 5224 میلیارد تومان درآمد کسب نمود که از این مبلغ  665 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در 4 ماهه در مقایسه با سال قبل  حدود 38 درصد افزایش داشته است. جمع فروش داخلی این شرکت در تیر ماه به 278 میلیارد تومان و جمع فروش صادراتی به 393 میلیارد تومان رسید. گفتنی است بیشترین فروش داخلی این شرکت مربوط به الکیل بنزن خطی به مبلغ 252 میلیارد تومان بود.\n","persian_date":"1402-05-07 17:30:00","date":1690651800000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/273699\/\"شیران\"-در-تیرماه-فروش-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c5512073058.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 7 ماهه منتهی به تیر 1402 حدود 5224 میلیارد تومان درآمد فروش شناسایی نمود . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 7 ماهه منتهی به تیر 1402 حدود 5224 میلیارد تومان درآمد فروش شناسایی نمود که 2.391 میلیارد تومان آن فروش داخلی و 2833 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 7 ماهه سال جاری با رشد 48 درصدی نسبت به مدت مشابه قبل همراه بوده است.\nنرخ فروش الکیلات سنگین (داخلی) در تیر 302 میلیون ریال بود. الکیل بنزن خطی (صادراتی) ونرمال پارافین مازاد (صادراتی) و الکیلات سنگین صادراتی  نیز در تیر نسبت به میانگین 7 ماهه با رشد نرخ همراه بودند.\n\n","persian_date":"1402-05-07 17:05:00","date":1690650300000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/273696\/عملکرد-عالی-«شیران»-در-7-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c523baa0f12.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 2008 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 2008 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 89 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.سرمایه گذاری صنایع شیمیائی ایران همچنین به ازای هر سهم نیز سود 1042 ریالی ساخت. سود ناخالص نیز با افزایش 44 درصدی همراه شد و به 1645 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده  حدود 1928 میلیارد تومانی ، با رشد 59 درصدی همراه شد و به 4559 میلیارد تومان رسید.\n","persian_date":"1402-04-29 18:23:00","date":1689877380000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/272744\/\"شیران\"-در-3-ماهه-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b95859814a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند.\n\n","persian_date":"1402-04-29 10:20:00","date":1689848400000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/272655\/«شیران»-در-تدارک-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b8e7285d792.jpg","img_text":""},{"text":" رشد ۶۰ درصدی درآمدهای عملیاتی شیران نسبت به دوره مشابه سال مالی قبل درآمدهای عملیاتی شیران با ثبت یک رکورد فوق العاده دیگر طی ۶ ماهه اول سال مالی ۱۴۰۲ (دی ماه گذشته لغایت خرداد ماه امسال) به حدود ۴۵,۵۸۹ میلیارد ریال بالغ شده است. \n بورس24 : رشد ۶۰ درصدی درآمدهای عملیاتی شیران نسبت به دوره مشابه سال مالی قبل درآمدهای عملیاتی شیران با ثبت یک رکورد فوق العاده دیگر طی ۶ ماهه اول سال مالی ۱۴۰۲ (دی ماه گذشته لغایت خرداد ماه امسال) به حدود ۴۵,۵۸۹ میلیارد ریال بالغ شده است.\nارزش فروش محصولات شیران طی مدت مذکور با ۱۶,۹۹۲ میلیارد ریال رشد نسبت به دوره ۶ ماهه سال مالی گذشته رشد ۶۰ درصدی را نشان میدهد.\nحجم فروش انواع محصولات نیزطی دوره مذکور با رشد ۳۲ درصدی نسبت به مدت ۶ ماهه سال مالی گذشته به رقم\nقابل توجه ۱۱۶۴۷۲ تن رسیده است.\nرشد فروش محصولات طی ۶ ماهه اول سال مالی جاری نسبت به مدت مشابه سال مالی گذشته ماحصل تنوع بخشی به روشهای فروش محصولات و نیز تمرکز بر توسعه بازارهای هدف در حوزه فروش داخلی و صادراتی بوده است که ادامه همین روند ، نوید دهنده ارتقاء مستمر ارزش فروش محصولات و درآمدهای سال مالی جاری خواهد بود.\n","persian_date":"1402-04-10 10:57:00","date":1688209020000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/271563\/فروش-چشمگیر-محصولات-شیران-طی-۶-ماهه-سال-مالی-۱۴۰۲","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711EJAj-1688200037.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 6 ماهه منتهی به خرداد 1402 حدود 4.559 میلیارد تومان درآمد فروش شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 6 ماهه منتهی به خرداد 1402 حدود 4.559 میلیارد تومان درآمد فروش شناسایی نمود که 1885 میلیارد تومان آن فروش داخلی و 2674 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 6 ماهه سال جاری با رشد 59 درصدی نسبت به مدت مشابه قبل همراه بوده است.\nنرخ فروش الکیلات سنگین (داخلی) در خرداد 318 میلیون ریال بود و نسبت به میانگین 3 ماهه رشد حدود 2 درصدی داشته است. الکیل بنزن خطی (صادراتی) ونرمال پارافین مازاد (صادراتی)  نیز در خرداد نسبت به میانگین 6 ماهه با رشد نرخ همراه بودند.\n\n","persian_date":"1402-04-07 13:52:00","date":1687960320000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/271415\/انتشار-یک-گزارش-عالی-دیگر-همراه-با-نرخ-رشد-ها-در-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c17dde9e8f.jpg","img_text":""},{"text":" سازمان بورس و اوراق بهادار با افزایش 182 درصدی سرمایه شرکت سرمایه گذاری صنایع شیمیایی ایران (سهامی عام) موافقت کرد و به این ترتیب سرمایه شیران به زودی حدود سه برابر خواهد شد. \n بورس24 : سازمان بورس و اوراق بهادار با افزایش 182 درصدی سرمایه شرکت سرمایه گذاری صنایع شیمیایی ایران (سهامی عام) موافقت کرد و به این ترتیب سرمایه شیران به زودی حدود سه برابر خواهد شد.\n در اجرای مفاد تبصره 2 ماده 161 اصلاحیه قانون تجارت و در چارچوب اساسنامه شرکت سرمایه گذاری صنایع شیمیایی ایران(سهامی عام) ، گزارش توجیهی هیئت مدیره این شرکت جهت افزایش سرمایه از مبلغ 19.280.352 میلیون ریال به مبلغ 54.433.650 میلیون ریال (معادل 182 درصد )از محل مازاد تجدید ارزیابی دارایی ها (طبقه زمین) به تایید سازمان بورس و اوراق بهادار رسید .\nلازم به توضیح است که هدف از این افزایش سرمایه ، بهبود وضعیت اعتباری و ارتقاء نماد معاملاتی شرکت در بازار سرمایه ، روان شدن معاملات سهام در بورس و تقویت ساختار سرمایه شرکت از منظر مالی و اقتصادی می باشد. براساس دستورالعمل سازمان بورس و اوراق بهادار طی مدت 60 روز آتی در خصوص برگزاری مجمع عمومی فوق العاده جهت تصویب این افزایش سرمایه اقدام خواهد شد .\n","persian_date":"1402-03-27 11:15:00","date":1687000500000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/270289\/سرمایه-شیران-حدود-سه-برابر-می-شود---موافقت-سازمان-بورس-با-افزایش-182-درصدی-سرمایه-این-شرکت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711F1im-1686991516.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 182 درصدی شرکت سرمایه گذاری صنایع شیمیائی ایران از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 182 درصدی شرکت سرمایه گذاری صنایع شیمیائی ایران از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\n\n","persian_date":"1402-03-27 09:24:00","date":1686993840000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/270278\/افزایش-سرمایه-جذاب-«شیران»-از-تجدید-ارزیابی-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/648d589b03ceb.jpg","img_text":""},{"text":" بورس 24: شیران عملکرد موفق در 5 ماهه سال مالی خود به همراه داشته است؛ رشد فروش و تغییرات گسترده در این زمینه به خوبی قابل مشاهده است.\nشیران در 5ماهه به فروش بیش از 4 همتی رسیده که این فروش جهش بالای 64 درصدی را به نسبت دوره مشابه سال قبل داشته است. \n بورس24 : شیران عملکرد موفق در 5 ماهه سال مالی خود به همراه داشته است؛ رشد فروش و تغییرات گسترده در این زمینه به خوبی قابل مشاهده است.شیران در 5ماهه به فروش بیش از 4 همتی رسیده که این فروش جهش بالای 64 درصدی را به نسبت دوره مشابه سال قبل داشته است.\nهمچنین با همین رویه شرکت در 6 ماهه به فروش بیش از 5 همتی خواهد رسید در حالی که فروش 6 ماهه سال قبل 2.8 همت بوده و بدین ترتیب فروش 6 ماهه امسال بیش از 100 درصد سال قبل خواهد بود.\n در 5 ماهه امسال 40 هزار تن فروش داخلی و بیش از 64هزار تن فروش صادراتی رقم زده شده است و فروش صادراتی 5 ماهه امسال 44 درصد بیشتر از دوره مشابه سال قبل بوده و یکی از دلایل جهش فروش شرکت نیز همین امر می باشد.\n شیران در 6 ماهه سال قبل با فروش 2.8 همتی به سود خالص 1.4 همتی به ازای هر سهم 72 تومان رسیده است.با فروش سنگین 6 همتی امسال سود شرکت به بالای 150 الی 160 تومان بالغ خواهد شد که رکورد شکنی بی نظری خواهد بود.بدین ترتیب سود شیران امسال در رنج 300 الی 350 تومان و با پی بر ای فوروارد 7 ارزش ذاتی هر سهم شرکت 2100 تا 2400 تومان خواهد شد؛ که نشان می دهد سهم پتانسیل های بالایی برای رشد قیمتی و یک بازدهی 40 تا 50 درصدی در دل خود دارد.\n","persian_date":"1402-03-08 12:53:00","date":1685364780000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/269550\/مخابره-آمار-و-ارقام-بسیار-خوب-از-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64746ef265237.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 5 ماهه منتهی به اردیبهشت 1402 حدود 4.035 میلیارد تومان درآمد فروش شناسایی نمود . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 5 ماهه منتهی به اردیبهشت 1402 حدود 4.035 میلیارد تومان درآمد فروش شناسایی نمود که 1.581 میلیارد تومان آن فروش داخلی و 2.454 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 5 ماهه سال جاری با رشد 64 درصدی نسبت به مدت مشابه قبل همراه بوده است.\nنرخ فروش الکیلات سنگین (داخلی) در اردیبهشت 300 میلیون ریال بود. الکیل بنزن خطی (صادراتی) ونرمال پارافین مازاد (صادراتی)  نیز در اردیبهشت نسبت به میانگین 5 ماهه با رشد نرخ همراه بودند.\nگفتنی است فروش اردیبهشت ماه با رشد 79 درصدی نسبت به فروردین همراه بود.\n\n","persian_date":"1402-03-02 10:52:00","date":1684839120000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/268777\/ثبت-فروش-سنگین-4-همتی-شیران-در-5-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/646c698ae61a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 4 ماهه منتهی به فروردین 1402 حدود 3099 میلیارد تومان درآمد فروش شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 4 ماهه منتهی به فروردین 1402 حدود 3099 میلیارد تومان درآمد فروش شناسایی نمود که 1074 میلیارد تومان آن فروش داخلی و 2025 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 4 ماهه سال جاری با رشد 80 درصدی نسبت به مدت مشابه قبل همراه بوده است.\nنرخ فروش الکیلات سنگین (داخلی) در فروردین 301 میلیون ریال بود. الکیل بنزن خطی (داخلی) نیز در فروردین نسبت به میانگین 4 ماهه با رشد نرخ همراه بود.\n\n","persian_date":"1402-02-10 14:20:00","date":1682864400000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/267510\/«شیران»-4-ماهه-پر-فروشی-را-پشت-سر-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e47eeec6f4.jpg","img_text":""},{"text":" بورس 24: ارزش درآمد های عملیاتی شیران در سه ماهه ابتدایی سال مالی 1402 با جهش 113% از 1.2همت در مقطع مقایسه ای به 2.57 همت رسیده است. \n بورس24 : ارزش درآمد های عملیاتی شیران در سه ماهه ابتدایی سال مالی 1402 با جهش 113% از 1.2همت در مقطع مقایسه ای به 2.57 همت رسیده است. در این مدت، عمده تمرکز شرکت بر بازار های بین المللی بوده و درآمد صادراتی شرکت نسبت به مقطع مشابه با پرش 265% از 466 میلیارد تومان به 1.7 همت رسیده است. دلیل اصلی رشد مذکور ، افزایش تناژ و درآمد صادراتی دو محصول الکیل بنزن خطی و نرمال پارافین می باشد.در این مدت ، مجموعا 25 هزار تن الکیل بنزن خطی به نرخ میانگین 42.7 میلیون تومان در هر تن در بازار های صادراتی فروخته شده و درآمدی معادل 1.07 همت عاید واحد تجاری شده است. تناژ فروش و درآمد صادراتی محصول فوق نسبت به مقطع مقایسه ای به ترتیب 313%  و 372% جهش داشته است. همچنین نرخ موزون فروش این محصول نیز 14% رشد را نسبت به مقطع مشابه ثبت کرده است. محصول فوق سهم 71% در درآمد های سه ماهه شرکت داشته و به عبارتی محصول استراتژیک شرکت شمرده می شود. ( سهم 86% از درآمد داخلی و 63% از درآمد صادراتی ). روند درآمدی این محصول در سه ماهه منتهی به اسفند 1401 و مقطع مقایسه ای به شرح زیر است:\n\nدر بودجه عملیاتی 9 ماهه 1402 ، فروش 51.947 تن از این محصول به نرخ 41 میلیون تومان در هر تن در بازار داخل پیش بینی شده که در صورت تحقق ، 2.13 همت درآمد عاید واحد تجاری خواهد شد. تناژ صادراتی نیز در بودجه عملیاتی ، 24.964 تن پیش بینی شده که در صورت عملیاتی شدن با نرخ 40.4 میلیون تومان در هرتن ، 1 همت درآمد به دنبال خواهد داشت.\nدر ارتباط با محصول نرمال پارافین ، تناژ فروش صادراتی این محصول از 11.220 تن در مقطع مقایسه ای به 19.789 تن رسیده ( افزایش 76% ). لازم به ذکر است که نرخ فروش این محصول نسبت به مقطع مقایسه ای به ازای هر تن 9.9 میلیون تومان افزایش یافته و به 31.2 میلیون تومان رسیده است. درآمد صادراتی شرکت از محل این محصول با جهش 158% از 239 میلیارد در دوره مشابه به 618 میلیارد تومان رسیده است.\nبودجه عملیاتی 9 ماهه 1402 بر اساس فروش 45.211 تنی در بازار صادراتی به نرخ 27.9 میلیون تومان در تن و 27.377 تنی در بازار داخل به نرخ 34 میلیون تومان در هر تن تنظیم شده است. در صورت تحقق این بودجه ، 1.26 همت درآمد صادراتی و 930 میلیارد تومان درآمد داخلی عاید شرکت خواهد شد.\nاطلاعات مندرج در گزارش منتهی به اسفند ماه 1401 بیانگر افزایش درآمد داخلی واحد تجاری از 741 میلیارد تومان در مقطع مقایسه ای ، به 872 میلیارد تومان رسیده است. ( افزایش 131 میلیاردی ). همانند بازار صادراتی ، بخش اعظم درآمد داخلی نیز از محل فروش الکیل بنزن خطی حاصل می شود. تناژ فروش و نرخ میانگین فروش این محصول به ترتیب 31% و 24% افزایش یافته است. همچنین درآمد این محصول نیز نسبت به مقطع مشابه با 62% رشد به 748 میلیارد تومان رسیده است.\nلازم به ذکر است که مدیریت واحد تجاری برای دوره 9 ماهه 1402 ، درآمدی 5.9 همتی و بهای تمام شده 4.88 همتی در نظر گرفته است. با توجه به ارقام مندرج در گزارش سه ماهه منتهی به اسفند 1401 ، در صورت تحقق بودجه ، درآمد عملیاتی شرکت با رشد 16% نسبت به سال مالی قبلی به 8.5 همت خواهد رسید.\nروند درآمدی سه ماهه گذشته واحد تجاری به شرح نمودار زیر است: رشد 2.8 برابری درآمد اسفند ماه نسبت به ماه مقایسه ای !\n\nبر اساس صورت های مالی 3 ماهه منتهی به اسفند 1401 ، به ازای هر 100 تومان درآمد عملیاتی ، 32 تومان سود ناخالص ، 41 تومان سود عملیاتی و 37 تومان سود خالص محقق شده است. سود ناخالص واحد تجاری با رشد 57% نسبت به مقطع مقایسه ای به 830 میلیارد تومان رسیده که تقریبا معادل 31% سود ناخالص سال مالی قبل می باشد.\nدر این دوره ، عملیات تسعیر ارزی سودی معادل 341 میلیارد تومان برای شرکت به همراه داشته و همین امر سبب رشد قابل توجه 114% سود عملیاتی از 490 به 1.04 همت شده است. ( پوشش 40% سود عملیاتی سال مالی قبل ).\nخالص عملکرد واحد تجاری در این مدت سه ماهه ،  964 میلیارد تومان گزارش شده که بیانگر رشد 120% نسبت به مقطع مقایسه ای است. این رقم معادل 32% سود خالص سال مالی قبلی می باشد. همچنین سود عملیاتی هر سهم با جهش 127% از 21 تومان به 49 تومان رسیده است. در نهایت عایدی هر سهم سهامداران با رشد 120% نسبت به مقطع مقایسه ای به 50 تومان رسیده است ( 32% سود هر سهم سال مالی قبلی ).\nدر این مدت ، سرمایه گذاری قابل توجهی بر دارایی های ثابت شده است. به طوریکه مجموعا 190 میلیارد تومان بابت تحصیل دارایی های ثابت مشهود پرداخته شده است ( 5 برابر پرداختنی دوره مقایسه ای ). همچنین مبلغ 600 میلیارد تومان تسهیلات مالی به واحد تجاری تزریق شده و 522 میلیارد تومان نیز بابت اصل و بهره تسهیلات از شرکت خارج  شده است. خالص وجوه نقد عملیاتی نیز 363 میلیارد تومان گزارش شده است.\nسمت چپ ترازنامه شرکت از 34% حقوق مالکانه و 66% بدهی تشکیل شده است. از مجموع 5.61 همت بدهی ، 5.51 همت آن کوتاه مدت بوده و بخش اعطم آن را سود سهام پرداختنی ( 2.46 همت ) و پرداختنی های تجاری ( 2.06 همت ) تشکیل داده است. در سه ماهه منتهی به اسفند 1401 ، نسبت جاری واحد تجاری 1.16 و سرمایه در گردش نیز 872 میلیارد تومان محاسبه شده است.\nاهم اطلاعات تابلوی سهم به شرح زیر است :\nقیمت پایانی : 17.440 ریال\nارزش بازار :336.249  میلیارد\nنسبت P\/E : 9.41\nنسبت P\/E  گروه : 9.51\nنسبت P\/S : 3.82\nبازدهی از ابتدای اسفند ماه : 98%\nنمودار سهم نیز به شرح زیر است:\n\n","persian_date":"1402-02-09 08:43:00","date":1682757780000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/267297\/دلیل-صف-خرید-«شیران»-چیست؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644ca78142774.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری صنایع شیمیائی ایران صورت های مالی میاندوره ای 3 ماهه حسابرسی نشده منتهی به 1401.12.29 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صنایع شیمیائی ایران در 3 ماهه منتهی به اسفند 1401 سود خالصی معادل 964 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 120 درصدی سود در 3 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.سرمایه گذاری صنایع شیمیائی ایران همچنین به ازای هر سهم نیز سود 500 ریالی ساخت. سود ناخالص نیز با رشد 57 درصدی همراه شد و به 831 میلیارد تومان رسید.\n\n","persian_date":"1402-01-30 10:28:00","date":1681900080000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/266576\/افزایش-سود-\"شیران\"-در-3-ماهه-منتهی-به-اسفند-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/643f91259a078.jpg","img_text":""},{"text":" بورس 24: شرکت سرمایه گذاری صنایع شیمیایی ایران اولین و بزرگترین تولیدکننده ماده اولیه شوینده ها در ایـران اسـت کـه در خردادماه سال 1373 با ظرفیت اسمی تولید 50 هزار تن الکیل بنزن خطی و 41 هزار تن نرمـال پـارافین به بهره برداری رسید و در سال 1382 با اجرای طرح توسعه ظرفیت اسمی تولید خود را به 75 هرار تن الکیل بنرن خطی و 140 هـزار تـن نرمـال پـارافین در سـال افـزایش داد. \n بورس24 :\nشرکت سرمایه گذاری صنایع شیمیایی ایران اولین و بزرگترین تولیدکننده ماده اولیه شوینده ها در ایـران اسـت کـه در خردادماه سال 1373 با ظرفیت اسمی تولید 50 هزار تن الکیل بنزن خطی و 41 هزار تن نرمـال پـارافین به بهره برداری رسید و در سال 1382 با اجرای طرح توسعه ظرفیت اسمی تولید خود را به 75 هرار تن الکیل بنرن خطی و 140 هـزار تـن نرمـال پـارافین در سـال افـزایش داد.\nاین شرکت تا سـال 1384 تنها تولیدکننده ماده اولیه شوینده ها (LAB ) در کشور بوده است تا اینکه در سال 1384 شرکت پتروشیمی بیستون پتروشیمی بیستون با ظرفیت تولیدی 50 هزار تن LAB در سال در کرمانشاه به بهره برداری رسید . در حال حاضر بیش از 70 % از نیازهـای مواد اولیه (LAB) شرکتهای تولیدکننده مواد شـوینده توسـط شـرکت سـرمایه گـذاری صـنایع شـیمیایی ایـران تـأمین میگردد.\nشیران سهم حدود 3 درصدی از بازار جهانی الکیل بنزن را دارا است .\nبرای آشنا شدن بیشتر با سرمایه گذاری صنایع شیمیایی ایران ، برای شروع با توضیحی مختصر از محصولات شرکت و کاربرد آنها و بعد نگاهی به عملکرد شرکت طی سالهای گذشته و مقایسه آن با بودجه برآوردی شرکت در سال 1402 خواهیم داشت .\nآلکیل بنزن خطی (LAB)، در اواسط دهه ۱۹۶۰ به‌عنوان یک ماده خام برای محصولات شوینده زیست‌ تخریب‌پذیر معرفی شد LAB . برای استفاده در مواد شوینده تولید می‌شود و یکی از ایمن‌ترین و مقرون به‌صرفه‌ترین محصولات در استفاده تجاری و گسترده است. اخیراً با توجه به شیوع ویروس کرونا و نیاز جهانی به مواد شوینده، تولید LAB ضروری شده است.\nنفت سفید، ماده خام پارافین است که در نهایت با هیدروژن‌زدایی به الفین‌های خطی تبدیل می‌شود. تک الفین‌های خطی در وجود کاتالیزور با بنزن واکنش می‌دهند تا LAB را که برای تولید آلکیل بنزن سولفونات خطی (LAS)، به‌عنوان یک ماده شوینده زیست ‌تخریب‌پذیر استفاده می‌شود تولید کنند. LAS، بزرگ‌ترین سورفکتانت مصنوعی جهان و عمده‌ترین سورفکتانت مورد‌استفاده در شوینده‌های خانگی و صنعتی است. آلکیل بنزن شاخه‌دار (BAB) نیز برای تولید آلکیل بنزن سولفونات شاخه‌دار (BAS) سولفونه می‌شود که می‌تواند در همان کاربردهای LAS مورد استفاده قرار گیرد. با این‌حال، BAS در تصفیه‌خانه‌های زباله به‌کندی تجزیه می‌شود. در نتیجه در کشورهای توسعه‌یافته، به جای آن LAS در شوینده خانگی به کار رفته است، اما BAS همچنان در برخی از کاربردهای صنعتی در کشورهای توسعه‌یافته استفاده می‌شود.\nفرایند تولید شرکت سرمایه گذاری صنایع شیمیایی ایران :\n\nمــاده اولیــه اصلــی کــه مصــرف میشــود نفــت ســفید اســت. بــا توجــه بــه مجــاورت پالایشــگاه نفــت اصفهــان و شــرکت ســرمایه-گذاری صنایــع شــیمیایی ایــران مــواد اولیــه بــه صــورت انحصــاری از ایــن شــرکت تامیــن میشــود. نرمــال پارافیــن محصــول میانــی اســت کــه در مرحلــه اول از  نفـت سـفید حاصـل و بـا اضافـه شـدن بنـزن بـه آن در مرحلـه دوم تبدیـل بـه  LAB میشود.   \nهمچنیـن نرمـال پارافیـن مـازاد بـه صـورت داخلـی و صادراتــی بــه فــروش میرســد.\nبــا توجــه بــه اینکــه مــواد اولیــه مــورد نیــاز بــرای تولیــد نرمــال پارافیــن و LAB هیدروکربورهــای بــدون شــاخه و بنــزن اســت و خــوراک دریافتــی از شــرکت فــوق بــه قیمــتFOB  خلیــج فــارس خریــداری میشــود، لــذا تغییــرات قیمــت جهانــی نفــت خــام متاثــر از عرضــه و تقاضــا و تنــش هــای سیاســی، تاثیــر مســتقیم و آنــی بــر روی بهــای تمــام شــده محصــولات ایــن شــرکت دارد.\nنگاهی به پارامترهای کلیدی شرکت و عملکرد آن و مقایسه با بودجه برآوردی  :\n\n\n\nدر جدول فوق ، مقایسه نرخ های شرکت، حاکی از آن است که ، در دوره سه ماه تا 1401.12.29 نسبت به 1401.09.30 الکیل بنزن خطی ( داخلی – صادراتی ) افزایش نرخ چشم گیری نداشته است اما شرکت از ناحیه، الکیلات سنگین و نرمال پارافین مازاد که در جدول فوق با رنگ نارنجی نشان داده شده است، تا حدی افزایش نرخ داشته است که در جدول ذیل به بررسی آن پرداخته ایم.\n\n\n*در برآورد شرکت از تغییرات عوامل بهای تمام شده که در گزارش تفسیری به ان اشاره کرده است ، پیش بینی می گردد هزینه های سربار بر اساس نرخ تورم مورد انتظار افزایش یابد و نیز افزایش هزینه های حقوق و دستمزد پرسنل بر اساس مصوبات و ابلاغیه های قانونی که همه ساله از طریق مراجع مربوطه اعلام میگردد، درنظر گرفته شده است.\nشرکت سرمایه‌گذاری صنایع شیمیایی ایران ، در اولین فصل سال مالی جدید 2577 میلیارد تومان فروخت که در مقایسه سال قبل که ارزش فروش محصولات 1208 میلیارد تومان می باشد، رشد 113 درصد رشد داشته است به این ترتیب، پیش بینی می شود که اگر شرکت در سه فصل رو به رو نزدیک به همین حدود مبلغ فروش را بسازد ما به ارزش فروش 10.309 میلیارد تومان خواهیم رسید ،آیتم بهای تمام شده میانگین چند سال گذاشنه می باشد و مابقی آیتم ها با 10% تا 30% رشد نسبت به سال قبل فرض شده است.\nضریب همبستگی LAB و صنایع بالادستی\nبررسی ضریب همبستگی نفت و آلکیل بنزن خطی نشان می‌دهد که این دو متغیر، به یکدیگر وابستگی دارند؛ به عبارت دیگر، افزایش قیمت نفت به میزان زیادی سبب افزایش قیمت LAB  و ممکن است بر تقاضای آن تأثیر عکس بگذارد، در مقابل، کاهش قیمت نفت تا حد بالایی سبب کاهش قیمت آن می‌شود. در نتیجه، بررسی و پیش‌بینی روند قیمت نفت تا حد زیادی به بررسی و تحلیل بازار آلکیل بنزن خطی کمک می‌کند. محرک اصلی بعدی آلکیل بنزن خطی، بنزن است که تغییرات قیمتی آن نیز بر سطح قیمت و تقاضای LAB تأثیر مستقیمی خواهد داشت.\nنرمال پارافین، محصولی است که در ابتدای زنجیره، تولید می‌شود. شرکت، سالانه در حدود ۱۶۰ تا ۱۷۰ هزار تن از این محصول را تولید می‌کند و بر همین اساس برای تولید آتی این محصول، انتظار تغییرات خاصی دیده نمی شود.\nشرکت سالانه ۱۱۵ تا 117 هزار تن LAB و ۶ هزار تن HAB به فروش می‌رساند. با توجه به رشد روز افزون مصرف مواد شوینده در دنیا و وجود مازاد تولید نرمال پارافین در مجتمع و همچنین نیاز واحدهای تولیدی موجود به نوسازی، شرکت، تصمیم بر انجام طرح توسعه LAB2 به ظرفیت ۱۰۰ هزار تن و تبدیل نرمال پارافین مازاد به آلکیل بنزن خطی که دارای ارزش افزوده بالاتری می‌باشد گرفته شد. این طرح در نیمه دوم سال ۱۴۰۲ به مدار تولید خواهد رسید.\nبه این ترتیب  می توان نتیجه گیری کرد، که چنانچه شرکت با جهش ارزی و پایین بودن نرخ جهانی نفت به عنوان ماده اولیه اصلی ، و با افق دیدی که در محصولات این شرکت دیده میشود و با توجه به طرح توسعه های این شرکت و نقش کلیدی آن که در بازار داخلی و خارجی دارد  و آینده صنعت الکیل بنزن خطی در جهان و افزایش، روز افزون مراقبت های شخصی و همچنین شیوع ویروس کرونا، شاهد رشد استفاده از پاک کننده ها در جهان و به خصوص در کشورهای هند، چین و ژاپن هستیم. انتظار می رود افزایش مصرف پاک کننده های صنعتی در کشور با حمایت از رشد سریع بخش صنعتی، بازار آلکیل بنزن خطی را در دوره پیش بینی به حرکت درآورد و میزان سودآوری شرکت هم روندی صعودی خواهد داشت .\n","persian_date":"1402-01-22 12:17:00","date":1681215420000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/266261\/اگر-سهامدار-گروه-شیمیایی-هستید-؛-چقدر-از-«شیران»-اطلاعات-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64351b3cf1ad5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 3 ماهه منتهی به اسفند 1401 حدود 2577 میلیارد تومان درآمد فروش شناسایی نمود که 873 میلیارد تومان آن فروش داخلی و 1704 میلیارد تومان آن فروش صادراتی بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 3 ماهه منتهی به اسفند 1401 حدود 2577 میلیارد تومان درآمد فروش شناسایی نمود که 873 میلیارد تومان آن فروش داخلی و 1704 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 3 ماهه سال جاری با رشد 113 درصدی نسبت به مدت مشابه قبل همراه بوده است. میانگین نرخ فروش نرمال پارافین داخلی در اسفند 339 میلیون ریال و در 3 ماهه 328 میلیون ریال و نرخ فروش الکیل بنزن خطی (داخلی) به ترتیب 422 و 414 میلیون ریال بود.\n\n","persian_date":"1402-01-09 08:26:00","date":1680078360000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/265845\/«شیران»-در-فصل-اول-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6423c4c6a5bfa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. در این مجمع از 1581 ریال سود محقق شده هر سهم 1350 ریال آن بین سهامداران تقسیم شد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. در این مجمع از 1581 ریال سود محقق شده هر سهم 1350 ریال آن بین سهامداران تقسیم شد.\n\n","persian_date":"1401-12-27 15:19:00","date":1679152740000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/265286\/تقسیم-سود-135-تومانی-در-مجمع-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6415a549bd219.jpg","img_text":""},{"text":" بورس 24 : سرمایه گذاری صنایع شیمیایی ایران که ۲۷ اسفندماه مجمع عمومی عادی سالیانه خود را برگزار می کند پیش از این اعلام کرد که ۱۵۸ تومان به ازای هر سهم سود می سازد. این میزان نسبت به سال گذشته ۲۴ درصد رشد داشته است... \n بورس24 :  سرمایه گذاری صنایع شیمیایی ایران که ۲۷ اسفندماه مجمع عمومی عادی سالیانه خود را برگزار می کند پیش از این اعلام کرد که ۱۵۸ تومان به ازای هر سهم سود می سازد. این میزان نسبت به سال گذشته ۲۴ درصد رشد داشته است.\nاز سوی دیگر با توجه به این که طی سال های گذشته سیاست تقسیم سود شیران بالاتر از ۷۰ درصد بوده است پیش بینی می شود در سال جاری هم این شرکت سود خوبی به سهامداران توزیع  خواهد کرد و با توجه به سود پیش‌بینی شده این شرکت و احتمال تقسیم سود  بالای ۷۰ درصد تقسیم سود ۱۰۰ تومانی به ازای  هر سهم  قریب الوقوع خواهد بود.\n شنیده می شود که شیران در نظر دارد فروردین ماه توزیع سود خود را انجام داده و به سهامداران حقیقی پرداخت نماید.\n با توجه به مزایده پیش روی شیران و قیمت بالای مزایده (قیمت پایه۳۶۷۲۰ ریال) این نشان دهنده خالص ارزش دارایی های بالای این سهم است.\n","persian_date":"1401-12-20 10:16:00","date":1678529760000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/264886\/سهامداران-«شیران»-عید-سود-نقدی-می-گیرند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849u6I1-1678517162.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع رأس ساعت 08:00 صبح روز شنبه مورخ 1401.12.27 در محل مجموعه فرهنگی و آموزشی بانک صنعت و معدن واقع در تهران، خیابان سباری (آجودانیه)،بالاتر از چهاردهم شرقی، خیابان ابرار برگزار می­گردد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع رأس ساعت 08:00 صبح روز شنبه مورخ 1401.12.27 در محل مجموعه فرهنگی و آموزشی بانک صنعت و معدن واقع در تهران، خیابان سباری (آجودانیه)،بالاتر از چهاردهم شرقی، خیابان ابرار برگزار می­گردد.\nسهامداران محترم یا نمایندگان قانونی آنان می توانند جهت دریافت برگ حضور در جلسه با ارائه کارت شناسایی و مدارک معتبر از ساعت 08:00 تا 16:00 روز چهارشنبه به آدرس تهران، خیابان نلسون ماندلا (آفریقا) ، کوچه شهید سعیدی، شماره 16 واحد سهام مراجعه نمایند .\n\n","persian_date":"1401-12-16 10:58:00","date":1678186680000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/264777\/عیدی-شیرین-«شیران»-به-سهامداران-در-روز-آخر-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/6406e7948ae98.jpg","img_text":""},{"text":" بورس 24: در روز چهارشنبه 10 اسفند 1401 ، اطلاعیه عرضه 79.4 از سهام شرکت سرمایه گذاری صنایع شیمیایی ایران توسط سازمان بورس منتشر شد. \n بورس24 : در روز چهارشنبه  ، اطلاعیه عرضه 79.4 از سهام شرکت سرمایه گذاری صنایع شیمیایی ایران توسط سازمان بورس منتشر شد. در حال حاضر ترکیب سهامداری شیران به شرح زیر است:\n\nبر اساس این اطلاعیه ، سه شرکت بانک صنعت و معدن ، گروه سرمایه گذاری آتیه دماوند و شرکت رفاه اندیش سرمایه انسانی صنعت و معدن اقدام به فروش سهام خود کرده اند. در روز یکشنبه مورخه 20\/12\/1401 ، تعداد 15.3 میلیارد سهم شیران به ارزش پایه 36.720  ریال در بازار اول بورس به مزایده گذاشته خواهد شد.\nعرضه بلوک های مدیریتی همواره به عنوان سیگنال معاملاتی برای سهامداران تلقی شده است. در حال حاضر ، هر سهم شیران به قیمت 11.220 ریال در بازار اول بورس اوراق بهادار دست به دست می شود. عرضه بلوک 79 درصدی سهم به قیمتی معادل 3.27 برابر قیمت تابلو ، سیگنال بسیار مثبتی تلقی شده و گویای ارزندگی سهم در قیمت های فعلی بوده و نوید بخش آینده روشن سهم می باشد.\nسرمایه گذاری صنایع شیمیایی ایران اولین و برگترین تولید کننده مواد اولیه شوینده های خانگی در ایران بوده که سه محصول الکیل بنزن خطی ، الکیلات سنگین و نرمال پارافین تولید می نماید. الکیل بنزن خطی ، با سهم 65% در سبد درآمدی شرکت ، محصول استراتژیک شرکت به شمار می رود و 80% سهم بازار این محصول در داخل کشور ، در اختیار شرکت است.\nدر مدت 12 ماهه دوره مالی منتهی به 30\/09\/1401 ، درآمد های سالانه شرکت با رشد 2.09 همتی ( 40% ) نسبت به مقطع مقایسه ای به 7.34 همت و مجموع تناژ فروش شرکت نیز با رشد 5% به 205.693 تن رسیده است. نرخ فروش الکیل بنزن خطی در بازار های داخلی و صادراتی نسبت به مقطع مقایسه ای 20% افزایش داشته است.\nهمچنین هیات مدیره شرکت در تدارک افزایش سرمایه 194% از محل تجدید ارزیابی دارایی ها می باشد. این افزایش سرمایه در تاریخ 08\/12\/1401 به تایید حسابرس رسیده است. در اثر انجام این افزایش سرمایه ، وجوه نقدی وارد شرکت نمی شود و در نتیجه فرآیند های تولید و فروش شرکت تحت تاثیر قرار نخواهند گرفت.\nهدف اصلی این افزایش سرمایه ، بهبود ساختار مالی و واقعی تر شدن ارزش های گزارش شده در صورت های مالی می باشد. انجام افزایش سرمایه ، موجب بهبود قابل توجه سه نسبت مالی بدهی به حقوق مالکانه ( D\/E) ، نسبت بدهی (D\/A) و نسبت مالکانه می شود. بهبود وضعیت مالی شرکت با تغییرات نسبت های مذکور بر اساس گزارش حسابرسی به شرح زیر قابل رویت است:\n\nدر گزارش حسابرسی و با استناد به صورت های مالی حسابرسی نشده دوره مالی منتهی به 30\/09\/1401 ، شرکت به ازای هر 100 ریال درآمد عملیاتی ، 36 ریال سود ناخالص ، 36 ریال سود عملیاتی و 41 ریال سود خالص ساخته است. رقم سود خالص این دوره شرکت نسبت به مقطع مقایسه ای با افزایش 300 میلیاردی به 3 همت رسیده است. سرمایه گذاری در دارایی های ثابت نیز با رشد 174% به 387 میلیارد تومان رسیده است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهام به شرح زیر است :\nقیمت پایانی : 11.220 ریال\nارزش بازار : 216 هزار میلیارد\nنسبت P\/E : 10\nنسبت P\/E  گروه : 7.34\nنسبت P\/S : 2.93\nنمودار تکنیکالی سهم نیز به شرح زیر است : درگیر مقاومت سقف کانال و محدوده مقاومتی یک ساله 1050 – 1100 تومان.\n\n","persian_date":"1401-12-15 14:48:00","date":1678114080000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/264741\/«شیران»،سهمی-که--ارزش-آن-بالاتر--از-قیمت-تابلو-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6405cbd2c7e7d.jpg","img_text":""},{"text":" بر اساس صورت های مالی حسابرسی نشده ، شرکت سرمایه گذاری صنایع شیمیایی ایران در سال مالی 1401 حدود 3 هزار میلیارد تومان سود خالص و 158 تومان سود به ازای هرسهم شناسایی کرده است . \n بورس24 : بر اساس صورت های مالی حسابرسی نشده ، شرکت سرمایه گذاری صنایع شیمیایی ایران در سال مالی 1401 حدود 3 هزار میلیارد تومان سود خالص و 158 تومان سود به ازای هرسهم شناسایی کرده است .\nبراساس گزارش منتشره، این ارقام نسبت به سال مالی گذشته که حدود 2450 میلیارد تومان سود خالص و حدود 127 تومان سود به ازای هر سهم بوده است، معادل 24 درصد رشد نشان می دهد.\nاین دستاورد از طریق رشد بهره وری عوامل تولید ، بهبود مدیریت درآمدها و هزینه ها ، توسعه بازار های صادراتی و درآمدهای ارزی ، تنوع بخشی به روش های فروش و افزایش درآمدهای حاصل از سرمایه گذاری ها و وصول مطالبات سنواتی پرونده های مالیاتی در شیران محقق گردیده است .\n","persian_date":"1401-12-15 11:56:00","date":1678103760000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/264722\/خبر-خوش-شیران-برای-سهامداران؛-رشد-24-درصدی-سود-خالص-شیران-در-سال-مالی-1401","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711kW9x-1678091213.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 12 ماهه منتهی به آذر سال جاری سود خالصی معادل 3047 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 12 ماهه منتهی به آذر سال جاری سود خالصی معادل 3047 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 25 درصدی سود در 12 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nشیران به ازای هر سهم نیز سود 1581 ریالی ساخت. درامدهای عملیاتی رشد 40 درصدی داشت و 7.345 میلیارد تومان افزایش داشت.\n","persian_date":"1401-12-15 11:38:00","date":1678102680000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/264721\/12-ماهه-پر-سود-«شیران»-به-همراه-رشد-25-درصدی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64059f58852cd.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، بانک صنعت و معدن به مکالت از شرکت رفاه اندیش سرمایه انسانی و گروه سرمایه گذاری آتیه دماوند 79.4 درصد از کل سهام سرمایه گذاری صنایع شیمیایی ایران را در روز یک شنبه 20 فروردین 1402، به قیمت پایه هر سهم 36.720 ریال عرضه خواهد نمود. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، بانک صنعت و معدن به مکالت از شرکت رفاه اندیش سرمایه انسانی و گروه سرمایه گذاری آتیه دماوند 79.4 درصد از کل سهام سرمایه گذاری صنایع شیمیایی ایران را در روز یک شنبه 20 فروردین 1402، به قیمت پایه هر سهم 36.720 ریال عرضه خواهد نمود.\n","persian_date":"1401-12-10 17:11:00","date":1677690660000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/264527\/بانک-صنعت-و-معدن-سهام-«شیران»-را-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ff5613e4f05.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت سرمایه گذاری صنایع شیمیائی ایران افزایش سرمایه 194 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را مورد تایید قرار داد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت سرمایه گذاری صنایع شیمیائی ایران افزایش سرمایه 194 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را مورد تایید قرار داد.\n\n","persian_date":"1401-12-08 12:19:00","date":1677500340000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/264380\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fc7b88079c1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی خدمات بندری ایران از زیر مجموعه های سرمایه گذاری صنایع شیمیائی ایران در 12 ماهه منتهی به آذر سال جاری سود خالصی معادل 91 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی خدمات بندری ایران از زیر مجموعه های سرمایه گذاری صنایع شیمیائی ایران در 12 ماهه منتهی به آذر سال جاری سود خالصی معادل 91 میلیارد تومان محقق نمود. این شرکت در بازه زمانی مورد بررسی سود ناخالص 78 میلیارد تومانی شناسایی کرد که با رشد 31 درصدی نسبت به دوره مشابه سال قبل همراه شد.\n\n","persian_date":"1401-12-08 10:21:00","date":1677493260000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/264369\/زیر-مجموعه-«شیران»-پرونده-یک-ساله-را-با-سود-91-میلیارد-تومانی-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fc52c279681.jpg","img_text":""},{"text":" ارزش فروش محصولات شیران با ثبت یک رکورد زنی جدید در طول سه دهه فعالیت خود ، در بهمن ماه سال جاری به بیش از ده هزار و دویست میلیارد ریال بالغ گردید که از بابت فروش 28870 تن از محصولات شرکت محقق شده است.\nارزش فروش ماهانه محصولات شیران در بهمن ماه امسال نسبت به بهمن ماه سال قبل (4،638 میلیارد ریال) معادل ۱20 درصد رشد را نشان می دهد. \n بورس24 : ارزش فروش محصولات شیران با ثبت یک رکورد زنی جدید در طول سه دهه فعالیت خود ، در بهمن ماه سال جاری به بیش از ده هزار و دویست میلیارد ریال بالغ گردید که از بابت فروش 28870 تن از محصولات شرکت محقق شده است.\nبر اساس این گزارش، ارزش فروش ماهانه محصولات شیران در بهمن ماه امسال نسبت به بهمن ماه سال قبل (4،638 میلیارد ریال) معادل ۱20 درصد رشد را نشان می دهد.\nهمچنین فروش تجمیعی محصولات شیران نیز طی دو ماه سپری شده از سال مالی جاری (دی و بهمن سال مالی 1402) به رقم 14،720 میلیارد ریال رسیده است  که در مقایسه با دوره دو ماهه سال مالی قبل (8،130 میلیارد ریال)، حدود 81 درصد رشد داشته است.\nبر اساس این گزارش، توسعه بازارهای صادراتی و افزایش فروش های خارجی محصولات تولیدی و کسب درآمد ارزی بیشتر در سال مالی جاری، موجب افزایش چشمگیر درآمد حاصل از فروش محصولات شرکت سرمایه گذاری صنایع شیمیایی ایران شده و عملکرد خوبی را برای سهامداران شیران نوید می دهد.\n","persian_date":"1401-12-07 12:06:00","date":1677413160000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/264231\/رکورد-شکنی-مجدد-«شیران»-در-فروش-ماهانه؛-رشد-120-درصدی-فروش-در-بهمن-ماه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637114uDL-1677400604.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 2 ماهه منتهی به بهمن 1401 حدود 1.472 میلیارد تومان درآمد فروش شناسایی نمود . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 2 ماهه منتهی به بهمن عملکرد خوبی داشت. این شرکت در بازه زمانی مورد بررسی  حدود 1.472 میلیارد تومان درآمد فروش شناسایی نمود که 552 میلیارد تومان آن فروش داخلی و 920 میلیارد تومان آن فروش صادراتی بوده است.\nمجموع فروش 2 ماهه سال جاری با رشد 81 درصدی نسبت به مدت مشابه قبل همراه بوده است. لازم به ذکر است فروش بهمن با رشد چشمگیر 129 درصدی نسبت به دی ماه همراه شد.\nنرخ فروش الکیلات سنگین (داخلی) در بهمن نسبت به میانگین 11 ماهه با رشد همراه بود. محصول نرمال پارافین مازاد (داخلی) نیز به طور میانگین با رشد 4 درصدی همراه بود.\n\n","persian_date":"1401-12-07 11:00:00","date":1677409200000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/264209\/پرواز-فروش-«شیران»-در-2-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb0a42942c2.jpg","img_text":""},{"text":" یکی از الزامات توسعه دانش محور و رهـایی از اقتصاد تک محصولی توجه ویژه به مقوله تحقیق و توسعه در بنگاه های صنعتی است. چرا که تحقیق و توسعه عامل اصلی بهینه سازی فرآیندها و به کارگیری مناسب منابع طبیعی در جهت ایجاد محصولات با ارزش افزوده بالا و رقابت پذیر در سطح بین الملل و در نتیجه تحقق رشد اقتصادی مطلوب می باشد. \n بورس24 : یکی از الزامات توسعه دانش محور و رهـایی از اقتصاد تک محصولی توجه ویژه به مقوله تحقیق و توسعه در بنگاه های صنعتی است. چرا که تحقیق و توسعه عامل اصلی بهینه سازی فرآیندها و به کارگیری مناسب منابع طبیعی در جهت ایجاد محصولات با ارزش افزوده بالا و رقابت پذیر در سطح بین الملل و در نتیجه تحقق رشد اقتصادی مطلوب می باشد.\nپیرو سیاست‌گذاری شرکت مبنی بر تبدیل سازمان از بنگاه تولیدی، به سازمان توسعه محور و اولویت دادن به توسعه محصول بعنوان یکی از ابزارهای اصلی پیشرفت سازمان و تلاش‌های صورت گرفته در این مسیر، شرکت سرمایه‌گذاری صنایع شیمیایی ایران موفق به اخذ پروانه تحقیق و توسعه از سازمان صنعت، معدن و تجارت استان اصفهان گردید. این مجوز در راستای تحقق اهداف “ایجاد و یا تکمیل دانش فنی محصولات با ارزش افزوده بالاتر” دریافت گردیده است.\nدریافت این پروانه گام مهمی در مسیر پیشرفت فعالیت‌ها و پروژه‌های دانش محور در هلدینگ صنایع شیمیایی ایران خواهد بود و می تواند از طریق بخشودگی مالیاتی به کاهش هزینه های سازمان در حوزه های پژوهشی و نوآوری کمک نماید.\nشایسته است دریافت این پروانه را که حاصل به ثمر نشستن تلاش و پیگیری مستمر همکاران حوزه های مرتبط  است را به مدیریت و کارکنان محترم هلدینگ صنایع شیمیایی ایران تبریک عرض نماییم.\n \n","persian_date":"1401-12-03 14:57:00","date":1677077820000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/263814\/دریافت-“پروانه-تحقیق-و-توسعه”-از-وزارت-صنعت،-معدن-و-تجارت--ارتقاء-سازمان-از-یک-بنگاه-تولید-محور-به-یک-سازمان-توسعه-محور","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711faVZ-1677065254.jpg","img_text":""},{"text":" در چهارمین همایش ملی حمایت از ساخت داخل در صنعت پتروشیمی، پالایش و پتروپالایش که از ۲۴ لغایت ۲۶ بهمن در محل نمایشگاه‌های بین‌المللی جزیره کیش در حال برگزاری است، هلدینگ صنایع شیمیایی ایران به عنوان اولین و بزرگترین تولید کننده نهاده های شوینده بعنوان حامی ساخت داخل و شرکت های دانش بنیان در محل غرفه ضمن انعکاس اقدامات انجام شده در همکاری با شرکت‌های دانش بنیان در جهت تأمین و ساخت تجهیزات و قطعات از داخل کشور، به ارائه خدمات و طرح‌های انجام شده و در دست اقدام پرداخت. \n بورس24 : در چهارمین همایش ملی حمایت از ساخت داخل در صنعت پتروشیمی، پالایش و پتروپالایش که از ۲۴ لغایت ۲۶ بهمن در محل نمایشگاه‌های بین‌المللی جزیره کیش در حال برگزاری است، هلدینگ صنایع شیمیایی ایران به عنوان اولین و بزرگترین تولید کننده نهاده های شوینده بعنوان حامی ساخت داخل و شرکت های دانش بنیان در محل غرفه ضمن انعکاس اقدامات انجام شده در همکاری با شرکت‌های دانش بنیان در جهت تأمین و ساخت تجهیزات و قطعات از داخل کشور، به ارائه خدمات و طرح‌های انجام شده و در دست اقدام پرداخت.\nاین نمایشگاه به میزبانی گروه صنایع پتروشیمی خلیج فارس و همکاری معاونت علمی و فناوری و اقتصاد دانش بنیان ریاست جمهوری، انجمن سازندگان تجهیزات صنعت نفت و انجمن صنفی کارفرمایی صنعت پالایش برگزار شده است. انتقال دانش فنی و خدمات مهندسی، حمایت از صنایع پایین‌دستی، توجه به نقش پژوهش و فناوری، حمایت و استفاده از توان شرکت‌های دانش بنیان و نوآور، توسعه ابزار‌های مالی با هدف توسعه صنعت پتروشیمی، تبیین اهمیت و معرفی فرصت‌های سرمایه‌گذاری، از مهمترین محور‌های دوره چهارم این نمایشگاه است. این نمایشگاه برای حضور گسترده مجتمع‌ها و فعالان پتروشیمی، پالایش و پتروپالایشی، شرکت‌های دانش‌بنیان، سیستم بانکی و بازار سرمایه و تولیدکنندگان فعال بخش خصوصی برگزار شده است به طوری که حدود ۳۰۰ شرکت معتبر داخلی در آن حضور دارند.\n \n","persian_date":"1401-11-26 14:06:00","date":1676469960000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/263410\/حضور-«شیران»-در-چهارمین-همایش-ملی-حمایت-از-ساخت-داخل-در-صنعت-پتروشیمی،-پالایش-و-پتروپالایش","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Yd1P-1676457364.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت نیرو کلر با حضور ۷۹.۳۳ درصد سهامداران تشکیل شد . \n بورس24 : مجمع عمومی عادی سالیانه شرکت نیرو کلر با حضور ۷۹.۳۳ درصد سهامداران تشکیل شد .\nمجمع عمومی عادی سالیانه نیرو کلر به ازای هر سهم ۳۰۰ تومان معادل ۷۰ درصد تقسیم کرد.\nهیات رئیسه مجمع:\nنعمت  الله شهبازی  به‌عنوان رئیس مجمع\nعلیرضا اسکندری  به‌عنوان ناظرمجمع\n  امین بمانعلی  به‌عنوان ناظرمجمع\n  ابوالفضل صمدیان  به‌عنوان منشی مجمع\nعلی صالحی، مدیر عامل شرکت در مجمع گفت:از اصلی ترین راهبردهای شرکت نیرو کلر، تولید و بهبود کیفیت محصولات با ارزش افزوده بیشتر، بهینه سازی انرژی و کاهش توقفات کارخانه و ضایعات تلاش سازنده در جهت کاهش آلایندگی محیط زیست اهتمام در ارتفاع سطح بهره وری به منظور استفاده بهینه از منابع اقتصادی موجود با هدف حفظ و افزایش منافع سهامداران و توجه به رعایت قوانین و استانداردهای تعیین شده در سایه رصد دقیق مستمر و نظام مند کلیه شئونات شرکت در کنار ارزش آفرینی کارکنان خواهدبود.\nوی گفت:  اصلاح حوضچه ذخیره آب نمک در واحد پساب صنعتی جهت ذخیره و بازیابی آب نمک و کاهش میزان پساب کارخانه در جهت بهبود مصرف آب، کاهش مصرف آب کارخانه حدود ۲۰۰۰ متر مکعب در ماه با توجه به افزایش تولید،افزایش میزان تولید MCA به مقدار ۲۹۸ تن در ماه از اقدامات انجام شده سال گذشته بوده است.\nصالحی با اشاره به برنامه برنامه‌های  آینده شرکت گفت :اجرای طرح تکمیل ظرفیت MCA کارخانه یزد، تکمیل پست برق شرکت جهت بهره برداری کامل از ظرفیت مصرف برق تخصیص داده شده،افزایش ظرفیت الکترولایزر 111-Elو  اجرای طرح سولفات زدایی آبنمک ( SRS) به روش نانو فیلتراسیون در دستور کار است.\nوی در تبیین تکمیل برنامه ها گفت: ۴ طرح  مهم در دستور کار اجرای شرکت است که یکی از آن‌ها آخر سال آغاز می‌شود.\nصالحی افزود: ۳ طرح جدید بزرگ هم که برای یکی از آن‌ها  برنامه  افزایش سرمایه  هم در نظر داریم.‌\nوی از بهره برداری قریب الوقوع طرح MCAخبرداد و گفت:  طرح MCAکه از قبل بوده  پایان امسال به بهره برداری می رسد.\nوی افزود:  طرح کاهش هزینه شرکت که  پروژه ۶۶۰ هزار دلاری است است، یکی دیگر از طرحهای جدید شرکت خواهد بود.\nمدیر عامل نیرو کلر گفت:  فروش  با پیش‌یینی‌هایی که کرده‌ایم،  نسبت به دوره قبل رشد خوبی داشته  و این رشد افزایش هم خواهد داشت. طبق پیش بینی ها،  فروش امسال حداقل ۳۰ تا ۴۰ درصد بالاتر از مدت مشابه سال گذشته خواهد بود.\nمصوبات مجمع:\nکاربرد تحقیق  به‌عنوان بازرس قانونی و حسابرس شرکت و   امین تدبیر بصیر  به‌عنوان بازرس علی‌البدل انتخاب گردید.\nروزنامه‌ یا روزنامه‌های زیر به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد:\nدنیای اقتصاد ، نصف جهان\nیادآور می شود شرکت صنایع شیمیایی ایران با نماد «شیران» سهامدار 40 درصدی نیروکلر است و بابت تقسیم سود مجمع «شکلر» حدود 122 میلیارد تومان عایدی خواهد داشت.\n","persian_date":"1401-11-12 17:15:00","date":1675271700000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/262867\/تقسیم-سود-300-تومانی-در-مجمع-«شکلر»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711hWgO-1675259108.jpg","img_text":""},{"text":" بر اساس گزارش گروه کارشناسی رتبه بندی (IMI-100) شرکت سرمایه گذاری صنایع شیمیایی ایران موفق به کسب “رتبه اول از نظر بهره وری کل عوامل در گروه محصولات شیمیایی و بهداشتی” و “رتبه اول از نظر شاخص بازده فروش در گروه محصولات شیمیایی و بهداشتی” در میان 500 شرکت بزرگ کشور در سال جاری شد. با توجه به اینکه شرکت های حاضر در فهرست شرکت های برتر ایران (IMI-100) نقش مهمی در تولید ملی،اشتغال زایی، صادرات و به طور کلی توسعه اقتصاد کشور دارند، این مهم نیز به افتخارات دیگر این مجتمع اضافه گردید. \n بورس24 : بر اساس گزارش گروه کارشناسی رتبه بندی (IMI-100) شرکت سرمایه گذاری صنایع شیمیایی ایران موفق به کسب “رتبه اول از نظر بهره وری کل عوامل در گروه محصولات شیمیایی و بهداشتی” و “رتبه اول از نظر شاخص بازده فروش در گروه محصولات شیمیایی و بهداشتی” در میان 500 شرکت بزرگ کشور در سال جاری شد. با توجه به اینکه شرکت های حاضر در فهرست شرکت های برتر ایران (IMI-100) نقش مهمی در تولید ملی،اشتغال زایی، صادرات و به طور کلی توسعه اقتصاد کشور دارند، این مهم نیز به افتخارات دیگر این مجتمع اضافه گردید.\nرسالت سازمان مدیریت صنعتی (IMI-100) شناسایی، رتبه بندی و معرفی شرکت های برتر بصورت سالیانه در سطح کشور می باشد که در بیست و پنجمین سال انجام این رتبه بندی، این افتخار از آنِ شرکت سرمایه گذاری صنایع شیمیایی ایران شد.\n","persian_date":"1401-11-12 11:26:00","date":1675250760000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/262836\/کسب-رتبه-اول-گروه-محصولات-شیمیایی-و-بهداشتی-توسط-«شیران»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CvW0-1675238204.jpg","img_text":""},{"text":" جلسه مجمع عمومی عادی سالیانه صاحبان سهام شرکت نیروکلر منتهی به سی آبان ماه ۱۴۰۱ برگزارشد. \n بورس24 : جلسه مجمع عمومی عادی سالیانه صاحبان سهام شرکت نیروکلر منتهی به سی آبان ماه ۱۴۰۱ برگزارشد.\nجلسه مجمع عمومی عادی سالیانه صاحبان سهام شرکت نیروکلر به تاریخ سی آبان ماه ۱۴۰۱ سه شنبه ۱۱ بهمن ۱۴۰۱ ساعت ۱۰:۰۰ صبح در محل شرکت نیروکلر، مجتمع اصفهان با حضور ۳۴ \/۷۳% سهامداران، معاون مالی اقتصادی صنایع شیمیایی ایران، نماینده شرکت نفت، گاز و پتروشیمی تأمین و مدیر عامل شرکت نیروکلر برگزار شد.\nدر این جلسه ابتدا پس از تلاوت آیاتی چند از کلام الله مجید، گزارش حسابرس و بازرس قانونی در خصوص صورت های مالی منتهی به ۱۴۰۱\/۰۸\/۳۰ قرائت شد و سپس گزارش هیئت مدیره در خصوص عملکرد سالی مالی منتهی به ۱۴۰۱\/۰۸\/۳۰ توسط علی صالحی مدیرعامل شرکت نیروکلر به سمع و نظر حضار رسید.\nجلسه مجمع عمومی عادی سالیانه صاحبان سهام شرکت نیروکلر به تاریخ سی آبان ماه ۱۴۰۱ امروز سه شنبه ۱۱ بهمن ۱۴۰۱ ساعت ۱۰:۰۰ صبح در محل شرکت نیروکلر، مجتمع اصفهان با حضور ۳۴ \/۷۳% سهامداران، معاون مالی اقتصادی صنایع شیمیایی ایران، نماینده شرکت نفت، گاز و پتروشیمی تأمین و مدیر عامل شرکت نیروکلر برگزار شد. در این مجمع شرکت کاربرد تحقیق به عنوان حسابرس و بازرس قانونی و روزنامه های نصف جهان و دنیای اقتصاد به عنوان روزنامه های  رسمی جهت درج آگهی های شرکت تصویب گردید. همچنین ترازنامه و صورت های مالی شرکت برای سال مالی منتهی به ۱۴۰۱\/۰۸\/۳۰ و اعضای حقوقی شرکت به شرح زیر تصویب شد:\nشرکت سرمایه گزاری صنایع شیمیایی ایران\nشرکت گروه صنعت سلولزی تامین گستر نوین\nشرکت بازرگانی و خدمات بندری ایران\nشرکت گسترش تجارت هامون\nشرکت لیزینگ صنعت و معدن\nدر پایان نیز اعضای حاضر با توزیع ۷۰% سود سهام به میزان ۳۰۰۰ ریال به ازای هر سهم را مصوب نمودند. پس از آن نیز جلسه مجمع عمومی به صورت فوق العاده برای اصلاح مواد ۱۴، ۱۸ و ۲۰ اساسنامه شرکت برگزار شد که موارد اصلاحی توسط آقای صمدیان، دبیر جلسه، قرائت و به تصویب حاضران رسید.\n \n","persian_date":"1401-11-12 11:22:00","date":1675250520000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/262835\/در-مجمع-عمومی-عادی-سالیانه-نیروکلر-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711mMwq-1675237933.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در خصوص افزایش سرمایه از محل تجدید ارزیابی دارایی های ثابت (در طبقه زمین) توضیحاتی ارائه داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران اعلام نمود در خصوص افزایش سرمایه از محل تجدید ارزیابی دارایی های ثابت (در طبقه زمین) به استحضار می رساند به دلیل ملاحظات حسابرس مستقل و بازرس قانونی شرکت (سازمان حسابرسی) مبنی بر نحوه مساحی و نقطه زنی زمین مجتمع اصفهان توسط هیأت محترم کارشناسان رسمی دادگستری و نیز ضرورت ارائه برخی مستندات مربوط به سند مالکیت زمین مذکور، اقدامات لازم برای تکمیل گزارش کارشناسی و مستندات موردنظر سازمان حسابرسی انجام گرفته و طی روزهای آتی اظهار نظر حسابرس دریافت و منتشر خواهد شد.\n","persian_date":"1401-11-10 16:41:00","date":1675096860000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/262708\/افزایش-سرمایه-«شیران»-از-تجدید-ارزیابی-در-چه-مرحله-ای-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d7c1eac1180.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 1 ماهه منتهی به دی 1401 حدود 447 میلیارد تومان درآمد فروش شناسایی نمود که 281 میلیارد تومان آن فروش داخلی و 166میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 10 ماهه سال جاری با رشد 28 درصدی نسبت به مدت مشابه قبل همراه بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 1 ماهه منتهی به دی 1401 حدود 447 میلیارد تومان درآمد فروش شناسایی نمود که 281 میلیارد تومان آن فروش داخلی و 166میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 10 ماهه سال جاری با رشد 28 درصدی نسبت به مدت مشابه قبل همراه بوده است.\n","persian_date":"1401-11-05 17:13:00","date":1674666780000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/262399\/رشد-28-درصدی-فروش-«شیران»-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d131dac846d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، طی ۱۲ماهه سال مالی جاری (از دی ماه ۱۴۰۰ تا پایان آذر ماه ۱۴۰۱) ارزش فروش تجمیعی محصولات شیران بالغ بر ۷۳،۵۰۰ میلیارد ریال گردیده است. \nبه گزارش کدال نگر بورس24 ، طی ۱۲ماهه سال مالی جاری (از دی ماه ۱۴۰۰ تا پایان آذر ماه ۱۴۰۱) ارزش فروش تجمیعی محصولات شیران بالغ بر ۷۳،۵۰۰ میلیارد ریال گردیده است. ارزش فروش تجمیعی در پایان سال مالی ۱۴۰۱ در مقایسه با دوره  مشابه سال مالی گذشته که ۵۳،۰۰۰ میلیارد ریال بوده، با ۳۹% رشد همراه بوده است . بر اساس این گزارش ۵۸% کل مبلغ فروش تجمیعی مربوط به فروش داخلی محصولات و ۴۲% نیز مربوط به فروش محصولات در حوزه صادرات بوده است .\nهمچنین ارزش فروش محصولات شیران در آذر ماه ۱۴۰۱ به حدود ۶،۱۹۶ میلیارد ریال بالغ گردیده که در مقایسه با آذر ماه ۱۴۰۰ که ۴,۰۲۰ میلیارد ریال بوده، ۵۴% رشد داشته است. با عنایت به آمار فوق الذکر می توان گفت که رشد فروش محصولات و کسب درآمدهای ارزی و افزایش درآمدهای ناشی از این رویداد، نوید بخش دست یابی شیران به سود قابل توجه و چشمگیر در پایان سال مالی (۱۴۰۱.۰۹.۳۰) می باشد.\n\n","persian_date":"1401-10-11 16:18:00","date":1672589880000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/260372\/رشد-54-درصدی-فروش-محصولات-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b180d3dc3df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 12 ماهه منتهی به آذر 1401 حدود 7345 میلیارد تومان درآمد فروش شناسایی نمود که 4225 میلیارد تومان آن فروش داخلی و 3121 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 12 ماهه سال جاری با رشد 40 درصدی نسبت به مدت مشابه قبل همراه بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 12 ماهه منتهی به آذر 1401 حدود 7345 میلیارد تومان درآمد فروش شناسایی نمود که 4225 میلیارد تومان آن فروش داخلی و 3121 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 12 ماهه سال جاری با رشد 40 درصدی نسبت به مدت مشابه قبل همراه بوده است.\n\n","persian_date":"1401-10-10 17:35:00","date":1672508100000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/260305\/«شیران»-پرونده-یک-ساله-را-با-رشد-40-درصدی-فروش-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b0419dce0f7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در خصوص صدور برگ مطالبه اعتبار مالیاتی با موضوع ۱۰٪ عوارض خوراک دریافتی از پالایشگاه اصفهان بیان داشت عدد مذکور در سنوات گذشته در بهای تمام شده لحاظ گردیده و با توجه به اخذ رای مثبت از دیوان عدالت اداری طی سنوات اخیر مبنی بر قبول خوراک دریافتی به عنوان کالای عام، رقم 1.944 میلیارد ریال به عنوان درآمد دوره منتهی به 1401.09.30 شناسایی و اثری حدود 90 ریال بر عایدی هر سهم شرکت خواهد داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنایع شیمیائی ایران در خصوص صدور برگ مطالبه اعتبار مالیاتی با موضوع ۱۰٪ عوارض خوراک دریافتی از پالایشگاه اصفهان بیان داشت عدد مذکور در سنوات گذشته در بهای تمام شده لحاظ گردیده و با توجه به اخذ رای مثبت از دیوان عدالت اداری طی سنوات اخیر مبنی بر قبول خوراک دریافتی به عنوان کالای عام، رقم 1.944 میلیارد ریال به عنوان درآمد دوره منتهی به 1401.09.30 شناسایی و اثری حدود 90 ریال بر عایدی هر سهم شرکت خواهد داشت.\n","persian_date":"1401-10-05 08:32:00","date":1672043520000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/259794\/توضیحات-تکمیلی-«شیران»-در-خصوص-مطالبات-اعتبار-مالیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a92ad46e275.jpg","img_text":""},{"text":" مطالبات اعتبار مالیاتی شیران به مبلغ ۱۹۴۴ میلیارد ریال تایید شد. \nمطالبات اعتبار مالیاتی شیران به مبلغ ۱۹۴۴ میلیارد ریال تایید شد.براساس پیگیری های صورت گرفته از سوی شرکت سرمایه گذاری صنایع شیمیایی ایران و رسیدگی های اداره کل امور مالیاتی استان اصفهان ، برگ مطالبه اعتبار مالیاتی در خصوص ۱۰٪ عوارض خوراک دریافتی از پالایشگاه اصفهان که مربوط به ۱۸ دوره سنواتی (۳ماهه دوم سال ۱۳۹۴ لغایت ۳ ماهه سوم سال ۱۳۹۸) می باشد،به ارزش ۱۹۴۴ میلیارد ریال به نفع شیران صادر گردید.بر اساس این گزارش اثر این رویداد بر روی سود هر سهم درحدود ۹۰ ریال می باشد که در گزارش صورتهای سال مالی ۱۴۰۱ شیران منعکس و عاید سهامداران این شرکت خواهد شد.\n\n","persian_date":"1401-10-04 11:23:00","date":1671967380000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/259696\/سود-مالیاتی-شیرین-برای-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a8017b089ea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران از صدور برگ مطالبات اعتبار 10% عوارض بر ارزش افزوده خوراک دریافتی از پالایشگاه اصفهان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنایع شیمیائی ایران از صدور برگ مطالبات اعتبار 10% عوارض بر ارزش افزوده خوراک دریافتی از پالایشگاه اصفهان خبر داد.\nبا پیگیری های صورت گرفته پرونده های ارزش افزوده مربوط به 18 دوره سه ماهه (سه ماهه دوم 1394 تا سه ماهه سوم 1398) جمعا به ارزش 194 میلیارد تومان از سوی اداره امور مالیاتی استان اصفهان مورد رسیدگی و تایید قرار گرفت\n","persian_date":"1401-10-04 10:41:00","date":1671964860000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/259687\/برگ-مطالبات-اعتبار-پرونده-های-10⁒-عوارض-خوراک-«شیران»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a7f7a31414b.jpg","img_text":""},{"text":" سرمایه گذاری صنایع شیمیایی ایران بعد از رسیدن به اولین مقاومت روند نزولی محدوده 9840 ریال با افزایش عرضه عقب نشسته، از دید کوتاه مدتی با حمایت 8700 ریالی مواجه بوده که فعلا بعید بوده آن را از دست بدهد. \n بورس24 : صنایع شییمیایی ایران سال1401 خود را با رشد فروش و تولید خوبی آغاز کرد و در مدار صعودی همچنان پر فروش است.\nمحصول اصلی این شرکت LAB می باشد که ماده اولیه شرکت های شوینده است . ماده اولیه اصلی  شیران نفت سفید ، همبستگی بالایی با قیمت نفت جهانی دارد و توسط پالایشگاه اصفهان تامین می گردد.\nاین  شرکت صنایع شیمیایی ایران پتانسیل سود آوری حدودا 1432ریالی برای سال مالی 1401.09 را دارد این عدد برای سال مالی 1402.09 حدود 1538 ریال برآورد می شودو P.E  این سهم برای سال های 1401 و 1402 به ترتیب برابر با 6.3 و 5.2 خواهد بود که نسبت به میانگین صنعت این شیمیایی کمترین P.Eرا به خود اختصاص داده است.\nاز پتانسیل های مهم \"شیران\" می توان به احتمال راه اندازی فاز ۲ که باعث دوبرابر شدن ظرفیت میشود اشاره نمود که در سال 1403 به بهره برداری خواهد رسید.\nطی هفته گذشته شرکت سرمایه گذاری صنایع شیمیائی ایران از رای دیوان عالی امارات در خصوص مطالبات سنواتی از شرکت Hazel Mercantile خبر داد. بر این اساس دیوان عالی دبی مبادرت به صدور رای مبنی بر تایید رای بدوی دابر بر پرداخت اصل مطالبات و خسارت و هزینه های دادرسی به مبلغ 166.777.819 درهم نموده است.\n این رای اثر مثبت و قابل توجهی بر روی شیران خواهد گذاشت این شرکت از رقم 8.9 به حدود 5 کاهش خواهد یافت؛ این در حالی است که ple گروه در حدود 7.7 می باشد. به این ترتیب به زودی شاهد خواهیم بود که سرمایه گذاری صنایع شیمیائی ایران سرآمد شرکتهای هم گروه خود خواهد شد.\nاین در حالی است که شرکت  ،  در 11 ماهه منتهی به آبان 1401 حدود 6762 میلیارد تومان درآمد فروش شناسایی نمود که 3614 میلیارد تومان آن فروش داخلی و 3148 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 11 ماهه سال جاری با رشد 40 درصدی نسبت به مدت مشابه قبل همراه بوده است.\nسرمایه گذاری صنایع شیمیایی ایران بعد از رسیدن به اولین مقاومت روند نزولی محدوده 9840 ریال با افزایش عرضه عقب نشسته، از دید کوتاه مدتی با حمایت 8700 ریالی مواجه بوده که فعلا بعید بوده آن را از دست بدهد، از طرفی دیگر محدوده 9840 ریال مقاومت بسیار قوی بوده که با توجه به اندیکاتورها نیاز بوده مدتی در زیر همین محدوده معامله کرده تا شرایط حرکتی مهیا شود. در صورت عبور از مقاومت 9840 ریال می تواند تا محدوده 11300 ریال به حرکت خود ادامه دهد و شکست محدوده 11300 ریال سهم را به طور کامل از روند نزولی خارج و وارد سیکل صعودی خواهد کرد. در صورتی که حمایت 8700 ریال از دست برود به سمت کف اخیر خود 7766 ریال حرکت خواهد کرد.\n\n","persian_date":"1401-09-09 10:47:00","date":1669805220000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/258546\/تحلیل-اثر-دو-رویداد-با-اهمیت-بر-شیران","img":"https:\/\/static.bourse24.ir\/editor\/images\/6386ffbee7cdd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 11 ماهه منتهی به آبان 1401 حدود 6762 میلیارد تومان درآمد فروش شناسایی نمود که 3614 میلیارد تومان آن فروش داخلی و 3148 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 11 ماهه سال جاری با رشد 40 درصدی نسبت به مدت مشابه قبل همراه بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 11 ماهه منتهی به آبان 1401 حدود 6762 میلیارد تومان درآمد فروش شناسایی نمود که 3614 میلیارد تومان آن فروش داخلی و 3148 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 11 ماهه سال جاری با رشد 40 درصدی نسبت به مدت مشابه قبل همراه بوده است.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-09-07 10:48:00","date":1669632480000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/258365\/«شیران»-هم-چنان-پر-فروش-جلو-می-رود","img":"https:\/\/static.bourse24.ir\/editor\/images\/638460cfaff94.jpg","img_text":""},{"text":" شرکت سرمایه گذاری صنایع شیمیائی ایران از رای دیوان عالی امارات در خصوص مطالبات سنواتی از شرکت Hazel Mercantile خبر داد... \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران از رای دیوان عالی امارات در خصوص مطالبات سنواتی از شرکت Hazel Mercantile خبر داد.\nبر این اساس دیوان عالی دبی مبادرت به صدور رای  مبنی بر تایید رای بدوی دابر بر پرداخت اصل مطالبات و خسارت و هزینه های دادرسی به مبلغ 166.777.819 درهم نموده است.\nاین رای اثر مثبت و قابل توجهی بر روی شیران خواهد گذاشت و P\/E این شرکت از رقم 8.9 به حدود  5 کاهش خواهد یافت؛ این در حالی است که p\/e گروه در حدود 6.7 می باشد. به این ترتیب به زودی شاهد خواهیم بود که سرمایه گذاری صنایع شیمیائی ایران سرآمد شرکت های هم گروه خود خواهد شد.\n\n","persian_date":"1401-08-29 11:44:00","date":1668944640000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/257680\/«شیران»-یک-رای-قضایی-مهم-گرفت-؛-این-شرکت-ارزنده-ترین-سهم-گروه-شیمیایی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6379e1b4ee9f5.jpg","img_text":""},{"text":" گروه سرمایه‌گذاری و توسعه‌‌‌ صنایع تکمیلی پتروشیمی خلیج‌فارس و شرکت سرمایه گذاری صنایع شیمیایی ایران امروز تفاهم نامه ای به منظور تقویت همکاری ها در مسیر توسعه صنایع تکمیلی و زنجیره ارزش پتروشیمی با حضور مدیران عامل دو مجموعه امضا کردند. \n بورس24 : گروه سرمایه‌گذاری و توسعه‌‌‌ صنایع تکمیلی پتروشیمی خلیج‌فارس و شرکت سرمایه گذاری صنایع شیمیایی ایران امروز تفاهم نامه ای به منظور تقویت همکاری ها در مسیر توسعه صنایع تکمیلی و زنجیره ارزش پتروشیمی با حضور مدیران عامل دو مجموعه امضا کردند.\n مدیرعامل شرکت سرمایه‌گذاری و توسعه‌‌‌ صنایع تکمیلی پتروشیمی خلیج‌فارس در آغاز آیین امضای این تفاهم نامه گفت: یکی از اهداف هلدینگ خلیج فارس در دوره مدیریت جدید توسعه صنایع تکمیلی در حوزه پایین دست صنعت پتروشیمی است و این مهم به روش های مختلف و در سلسله جلساتی در این خصوص دنبال می شود. امضای تفاهم نامه امروز با شرکت سرمایه گذاری صنایع شیمیایی ایران نیز در این راستا تعریف می شود.\nرشید قانعی با اشاره به رونمایی کلیات طرح راه اندازی شهرک های پتروشیمیایی در حاشیه خلیج فارس و دریای عمان در هفته گذشته که با حضور معاون اول رئیس جمهوری صورت گرفت، عنوان کرد: هلدینگ خلیج فارس به هدایت آقای علی عسکری -مدیرعامل هلدینگ- تمرکز خود را بر توسعه پارک های پتروشیمیایی در نوار ساحلی جنوب کشور قرار داده و ما نیز در مجموعه پترول به دنبال تعیین راهکارهای مدیریت تامین مالی این طرح هستیم.\nدستیار مدیرعامل هلدینگ خلیج فارس در توسعه صنایع دانش‌بنیان و پایین‌دستی در ادامه بیان کرد: دغدغه ویژه ما این است که از صنایع فعال و بزرگ کشور چه در صنایع تکمیلی و چه در صنایع پایین دستی مواد شیمیایی مانند داروسازی کمک بگیریم. در همین راستا، علاقه مند هستیم که از دانش صنایع شیمیایی در این پارک ها استفاده کنیم. ضمن آنکه خوراک مصرفی بسیاری ازصنایع موجود است و در واقع می توان سرمایه گذاری مشترکی در این زمینه داشت.\nقانعی با اشاره به اینکه پترول به دنبال ایجاد ارزش افزوده، درآمدزایی برای سهامداران و ارزآوری برای مجموعه هلدینگ خلیج فارس و اقتصاد کشور است، عنوان کرد: پیش بینی ما این است که ظرف برنامه ای 3 تا 4 ساله سبد محصولات هلدینگ خلیج فارس به سمت زنجیره پایین دست حرکت کند و به این شکل کنونی صادر نشود. حداقل در صنایع تکمیلی، محصولات در زنجیره ارزش کامل شوند و ارزآوری بیشتری برای کشور داشته باشند.\nوی با بیان اینکه منفعت تفاهم نامه امروز میان دو مجموعه افزایش سود برای سهامداران و ارزآوری بیشتر برای اقتصاد کشور خواهد بود، گفت: در همین حال، یکی از اهدافی که در دهه های اخیر کشور به دنبال آن بوده، یعنی ایجاد ارزش افزوده در صنایع تکمیلی پتروشیمی به نتیجه خواهد رسید. امیداوریم در قالب این تفاهم نامه در پارک های پایین دستی پترول و هلدینگ خلیج فارس از ظرفیت صنایع شیمیایی استفاده بهینه را ببریم.\nدر ادامه این مراسم، مدیرعامل شرکت سرمایه گذاری صنایع شیمیایی ایران نیز با اشاره به اهمیت تولیدات پیشرفته (high-tech) عنوان کرد: بر مبنای شاخص رقابت پذیری شرکت های بزرگ دنیا، به نظر می رسد که نیاز است کشور ما در این زمینه برنامه ریزی و حرکت جدی تری داشته باشد. چراکه این ظرفیت وجود دارد و می توان از بسیاری از کشورهای جهان جایگاه بهتری داشت.\nسعید زرندی با اشاره به تمرکز صنایع شیمیایی ایران بر بحث تولید محصولات جدید و سرمایه گذاری در حوزه افزایش ارزش افزوده اظهار کرد: اعتقاد دارم که باید صنعت پتروشیمیایی و شیمیایی کشور را به سمت پایین دست حرکت دهیم و در این مسیر تفاهم نامه های متعددی در حال پیگیری است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-22 17:31:00","date":1668360660000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/257394\/پترول-و-شرکت-سرمایه-گذاری-صنایع-شیمیایی-ایران-تفاهم-نامه-همکاری-امضا-کردند--توسعه-زنجیره-ارزش-سبد-محصولات-هلدینگ-خلیج-فارس-ظرف-4-سال","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711EYDD-1668348063.jpg","img_text":""},{"text":" خورسندیان مدیرعامل بانک صنعت و معدن همزمان با آغاز به کار دوره جدید فعالیت هیأت مدیره شرکت سرمایه گذاری صنایع شیمیایی ایران در محل دفتر تهران این شرکت حضور یافت. \n بورس24 : خورسندیان مدیرعامل بانک صنعت و معدن همزمان با آغاز به کار دوره جدید فعالیت هیأت مدیره شرکت سرمایه گذاری صنایع شیمیایی ایران در محل دفتر تهران این شرکت حضور یافت.\nدر این دیدار ابتدا سعید زرندی مدیر عامل شرکت سرمایه گذاری صنایع شیمیایی ایران گزارشی از روند تولید، فروش،اجرای طرح نوسازی و برنامه های توسعه ای این شرکت ارائه داد. در ادامه این نشست خورسندیان ضمن  تشکر از مدیریت شرکت بابت  اقدامات صورت  گرفته، ابراز امیدواری کرد که طرح نوسازی LAB2 با سرعت اجرا و به بهره برداری برسد.\nمدیر عامل بانک صنعت و معدن دراین نشست،شرکت سرمایه گذاری صنایع شیمیایی ایران را یکی از شرکت های موفق و خوب این بانک دانست و گفت: امیدوارم به رقم همه مشکلات و شرایط بین المللی کشور،شرکت شیران بتواند مسیر موفق و رو به رشد خود را طی نماید.\nخورسندیان گفت: که در آینده نزدیک در سفر به اصفهان از فعالیت های مجتمع تولیدی و پرسنل شرکت سرمایه گذاری صنایع شیمیایی ایران بازدید نماید. در این نشست ضمن تقدیر و تشکر از زحمات آقای افشین وزیریان عضو سابق هیأت مدیره شیران، آقای سجاد طهماسبی به عنوان جایگزین ایشان در هیأت مدیره معرفی شد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-22 11:05:00","date":1668337500000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/257366\/حضور-مدیرعامل-بانک-صنعت-و-معدن-در-دفتر-«شیران»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711djFN-1668324936.jpg","img_text":""},{"text":" ارزش فروش محصولات شیران در تداوم ماه­ های اخیر در یک رکورد زنی مجدد در طول سه دهه فعالیت، در مهرماه سال جاری به بیش از ده هزار میلیارد ریال بالغ گردید که از بابت فروش ۲۶.۵۷۸ تن از محصولات شرکت محقق شده است. \n بورس24 : ارزش فروش محصولات شیران در تداوم ماه­ های اخیر در یک رکورد زنی مجدد در طول سه دهه فعالیت، در مهرماه سال جاری به بیش از ده هزار میلیارد ریال بالغ گردید که از بابت فروش ۲۶.۵۷۸ تن از محصولات شرکت محقق شده است.\nبر اساس این گزارش، ارزش فروش ماهانه محصولات شیران در مهر ماه امسال نسبت به مهرماه سال قبل (۵.۰۶۰ میلیارد ریال) معادل ۱۰۲ درصد رشد و در مقایسه با شهریور ماه گذشته بیش از ۱۲ درصد رشد نشان می­ دهد.\nهمچنین فروش تجمیعی محصولات شیران نیز طی ده ماه سپری شده از سال مالی جاری (دی ماه سال ۱۴۰۰ تا مهرماه سال جاری) به رقم بی سابقه ۶۰.۶۰۶ میلیارد ریال افزایش یافته که در مقایسه با دوره ده ماهه سال مالی قبل ۱۶.۸۷۹ میلیارد ریال حدود ۳۹ درصد رشد داشته است.\nبر اساس این گزارش، توسعه بازارهای صادراتی و افزایش فروش های خارجی محصولات تولیدی و کسب درآمد ارزی بیشتر در سال جاری، موجب افزایش چشمگیر درآمد حاصل از فروش محصولات شرکت سرمایه­ گذاری صنایع شیمیایی ایران شده و عملکرد خوبی را برای سهامداران شیران در پایان سال مالی جاری (آذرماه ۱۴۰۱) نوید می دهد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-08 17:36:00","date":1667151360000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/256744\/شیران-رکورد-فروش-ماهانه-۱۰۰۰-میلیارد-تومان-را-شکست","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711B1yA-1667138805.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 10 ماهه منتهی به مهر 1401 حدود 6061 میلیارد تومان درآمد فروش شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 10 ماهه منتهی به مهر 1401 حدود 6061 میلیارد تومان درآمد فروش شناسایی نمود که 3.211 میلیارد تومان آن فروش داخلی و 2.849 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 10 ماهه سال جاری با رشد 39 درصدی نسبت به مدت مشابه قبل همراه بوده است.\n میانگین نرخ فروش نرمال پارافین داخلی در مهر 312 میلیون ریال و در 10 ماهه 265 میلیون ریال و نرخ فروش الکیل بنزن خطی (داخلی) به ترتیب 416 و 410 میلیون ریال بود. گفتنی است فروش مهر ماه این شرکت با رشد قابل توجهی نسبت به ماه های قبل همراه بود.\n\n","persian_date":"1401-08-07 15:49:00","date":1667058540000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/256579\/«شیران»-بیشترین-فروش-سال-خود-را-رقم-زد-1002-میلیارد-تومان-در-مهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d1a457a179.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت سرمایه گذاری صنایع شیمیائی ایران در 9 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 1722 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 14 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری صنایع شیمیائی ایران در 9 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 1722 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 14 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 893 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 30 درصدی به 5059 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 1696 میلیارد تومانی شد.\n","persian_date":"1401-07-30 19:18:00","date":1666466280000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/255773\/عملکرد-9-ماهه-«شیران»چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/635410ba5352e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت سرمایه گذاری صنایع شیمیائی ایران افزایش سرمایه 194 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری صنایع شیمیائی ایران افزایش سرمایه 194 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\nاین افزایش سرمایه از دو منظر جذاب است ، نخست این که از طبقه دارایی زمین انجام می شود و در سال های آتی هزینه استهلاکی را بر سود شرکت تحمیل نمی کند ؛ دوم این که سرمایه شرکت هر چند سه برابر می شود اما چون میزان افزایش سرمایه زیر 200 درصد است نماد شرکت متوقف نخواهد شد.\n\n","persian_date":"1401-07-24 09:47:00","date":1665913620000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/255166\/تصویب-افزایش-سرمایه-سنگین-«شیران»-از-تجدید-ارزیابی","img":"https:\/\/static.bourse24.ir\/editor\/images\/634ba1f8e5f38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران سهامداران خود را برای شرکت در مجمع عمومی عادی به طور فوق العاده جهت انتخاب اعضای هیأت مدیره فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران سهامداران خود را برای شرکت در مجمع عمومی عادی به طور فوق العاده جهت انتخاب اعضای هیأت مدیره فراخواند.\n\n","persian_date":"1401-07-16 12:07:00","date":1665230820000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/254856\/«شیران»-به-مجمع-می-رود","img":"https:\/\/static.bourse24.ir\/editor\/images\/634136c4a0734.jpg","img_text":""},{"text":" ارزش فروش محصولات شیران در یک رکورد زنی بی سابقه پس از حدود سه دهه فعالیت، در شهریورماه سال جاری به 8,900 میلیارد ریال بالغ گردید که از بابت فروش 25,865 تن از محصولات شرکت محقق شده است... \n بورس24 : ارزش فروش محصولات شیران در یک رکورد زنی بی سابقه پس از حدود سه دهه فعالیت، در شهریورماه سال جاری به 8,900 میلیارد ریال بالغ گردید که از بابت فروش 25,865 تن از محصولات شرکت محقق شده است.\nبر اساس این گزارش، ارزش فروش ماهانه محصولات شیران در شهریورماه امسال نسبت به شهریورماه سال قبل (3,611 میلیارد ریال) معادل 146 درصد رشد و در مقایسه با مردادماه گذشته (6,397 میلیارد ریال) بیش از 39 درصد رشد نشان می دهد.\nهمچنین فروش تجمیعی محصولات شیران نیز طی 9 ماهه سپری شده از سال مالی جاری (دی ماه سال 1400 تا شهریوماه سال جاری) به رقم بی سابقه 50,590 میلیارد ریال افزایش یافته که در مقایسه با دوره 9 ماهه سال مالی قبل (38,771 میلیارد ریال) حدود 30 درصد رشد داشته است.\nبر اساس این گزارش، توسعه بازارهای صادراتی و افزایش فروش های خارجی محصولات تولیدی و کسب درآمد ارزی بیشتر در سال جاری، موجب افزایش چشمگیر درآمد حاصل از فروش محصولات شرکت سرمایه گذاری صنایع شیمیایی ایران شده و عملکرد خوبی را برای سهامداران شیران در پایان سال مالی جاری (آذرماه 1401) نوید می دهد.\n","persian_date":"1401-07-10 11:53:00","date":1664711580000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/254615\/«شیران»-رکورد-فروش-ماهانه-را-شکست","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849qlnu-1664698992.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 9 ماهه منتهی به شهریور 1401 حدود 5059 میلیارد تومان درآمد فروش شناسایی نمود که 2.781 میلیارد تومان آن فروش داخلی و 2.278 میلیارد تومان آن فروش صادراتی بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 9 ماهه منتهی به شهریور 1401 حدود 5059 میلیارد تومان درآمد فروش شناسایی نمود که 2.781 میلیارد تومان آن فروش داخلی و 2.278 میلیارد تومان آن فروش صادراتی بوده است. مجموع فروش 9 ماهه سال جاری با رشد 30 درصدی نسبت به مدت مشابه قبل همراه بوده است.\n میانگین نرخ فروش نرمال پارافین داخلی در شهریور 318 میلیون ریال و در 9 ماهه 260 میلیون ریال و نرخ فروش الکیل بنزن خطی (داخلی) به ترتیب 447 و 409 میلیون ریال بود.\n\n","persian_date":"1401-07-10 11:01:00","date":1664708460000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/254604\/«شیران»-در-9-ماهه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63393e3214ec6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 6 ماهه منتهی به خرداد با سرمایه 1928 میلیارد تومانی به ازای هر سهم 551 ریال سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 6 ماهه منتهی به خرداد با سرمایه 1928 میلیارد تومانی به ازای هر سهم 551 ریال سود شناسایی کرد. سود شیران نسبت به گزارش حسابرسی نشده با افزایش 11 درصدی همراه بود.\n سود ناخالص شیران نیز با رشد همراه شده و به 1141 میلیارد تومان بالغ گردید.\n","persian_date":"1401-06-29 14:40:00","date":1663684800000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/253846\/جهش-11-درصدی-سود-«شیران»-به-دست-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/63299170f339a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، نماد شرکت سرمایه گذاری صنایع شیمیائی ایران با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران، مشمول اعطای فرصت 18 روزه به ناشر (تا تاریخ 1401.06.31)جهت رعایت موارد فوق شده است. \nبه گزارش کدال نگر بورس24 ، نماد شرکت سرمایه گذاری صنایع شیمیائی ایران با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران، مشمول اعطای فرصت 18 روزه به ناشر (تا تاریخ 1401.06.31)جهت رعایت موارد فوق شده است.\n\n","persian_date":"1401-06-19 12:48:00","date":1662814080000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/253385\/«شیران»-مشمول-اعطای-فرصت-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/631c477e10422.JPG","img_text":""},{"text":" شیمیایی ایران با انتشار عملکرد مرداد ماه خود نشان داد در زمینه فروش در ریل صعودی خوبی قرار گرفته است و هم در زمینه فروش کمی و هم در زمینه قیمت های فروش شرکت در وضعیت بسیار خوبی به سر می برد. \nبورس : 24شیمیایی ایران با انتشار عملکرد مرداد ماه خود نشان داد در زمینه فروش در ریل صعودی خوبی قرار گرفته است و هم در زمینه فروش کمی و هم در زمینه قیمت های فروش شرکت در وضعیت بسیار خوبی به سر می برد.\n\nشیران توانسته در عملکرد 8 ماهه خود به فروش 4170 میلیارد تومانی برسد که این فروش به نسبت دوره مشابه سال قبل رشد 19 درصدی را تجربه می کند .\nاین شرکت هم در زمینه فروش مقداری هم در زمینه نرخ های فروش توفیق بسیار خوبی را به همراه داشته است.\nنرخ های فروش شرکت در مرداد ماه به نسبت دوره 7 ماهه قبل از آن با رشد بسیار خوبی مواجه شده است به طوری که در دو محصول اصلی به ترتیب ذیل شاهد تغییرات مثبت نرخ های فروش هستیم:\n\nهمانطور که مشاهده می شود روند تغییرات قیمت محصولات شرکت با شیب صعودی بسیار خوبی همراه و تاثیرات این امر در صورت های مالی 3 ماهه سوم سال مالی شیران یعنی گزارش 9 ماهه اثر گذار خواهد بود.\nهمچنین شرکت همچنان در محصولات خود ذخیره خوبی داشته و با فروش تمامی محصولات، فروشش نیز بیش از پیش افزایش خواهد یافت. به عبارتی فروش محصولات شرکت حالا با قیمت های بالاتری نیز انجام و شاهد فروش های ماهانه قابل توجه تری نیز خواهیم بود\n\nشیران در 6 ماهه با فروش 2860 میلیاردی محصول به سود ناخالص 1140 میلیاردی رسیده است.\nحال در 2 ماهه فروش 1310 میلیاردی داشته و پیشبینی می شود فروش 3 ماهه سوم سال مالی شرکت به رقم 2000 میلیارد تومان برسد؛ پس همانطور که مشاهده می شود شرکت در 3 ماهه سوم سال مالی پیش رو کولاک کرده و انتظار سود سازی بسیار بالایی در قالب گزارش 9 ماهه از این سهم می رود.\n\n\n\n\n\n\nطی رتبه بندی انجام شده مشاورین سرمایه گذاری، شیران موفق به کسب رتبه 30 شده است و تارگت مورد نظر از دید تحلیلی نیز محدوده 1300 تومان برآورد شده است.\nسهم با سود تحلیلی 135 تومانی که تا سطوح 140 الی 150 تومان هم جای رشد دارد با پی بر ای فعلی 6  ، جای رشد قیمتی بسیار خوبی را خواهد داشت.\nهمچنین انتظارات آتی با گزارش مرداد ماه در سهم شکل صعودی به خود گرفته است. با پایان دوره مالی 3 ماهه سوم سال جاری و در پیش بودن صورت های مالی9 ماهه که انتظار تحقق سود بالایی طبق برآورد های فروش صورت گرفته استارت رشد خوبی را در این سهم داریم.\nدو عامل به این امر کمک شایانی خواهد کرد:\nابتدا داشتن موجودی بسیار خوب در شرکت\nدوم رشد مناسب و قابل توجه قیمت های فروش که در جدول ابتدایی عنوان شده است\nپس هم گزارش 3 ماهه سوم سال مالی و هم گزارش 3 ماهه آخر سال مالی هر دو با رشد های خوبی در سود همراه شده وبه نسبت گزارش 6 ماهه تغییرات بسیار خوب و قابل توجه سود سازی را از خود نشان خواهند داد. همین امر زمینه برای رشد قیمتی سهم در راستای تغییرات بنیادی را فراهم می سازد.\n","persian_date":"1401-06-09 10:45:00","date":1661942700000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/252941\/«شیران»-؛-در-کنار-سهم-های-برتری-که-برای-بلند-مدت-پیشنهاد-می-شوند","img":"https:\/\/static.bourse24.ir\/editor\/images\/630efc5aebc80.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 8 ماهه منتهی به مرداد 1401 حدود 4.170 میلیارد تومان درآمد فروش شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 8 ماهه منتهی به مرداد 1401 حدود 4.170 میلیارد تومان درآمد فروش شناسایی نمود که 2.333 میلیارد تومان آن فروش داخلی و 1.836 میلیارد تومان ان فروش صادراتی بوده است.\n میانگین نرخ فروش نرمال پارافین داخلی در مرداد 320 میلیون ریال و در 8 ماهه 248 میلیون ریال و نرخ فروش الکیل بنزن خطی (داخلی) به ترتیب 461 و 403 میلیون ریال بود. هم چنین نرخ فروش الکیل بنزن خطی صادراتی در مرداد و 8 ماهه به ترتیب 468 میلیون ریال و 422 میلیون ریال بود.\n\n","persian_date":"1401-06-07 10:46:00","date":1661769960000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/252720\/«شیران»-هم-چنان-خوب-می-فروشد-رشد-نرخ-های-فروش-در-مرداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630c59ba9bd85.jpg","img_text":""},{"text":" ارزش فروش محصولات شیران در مرداد ماه 1401 حدود 6,400 میلیارد ریال بوده که از بابت فروش 15,564 تن از محصولات تولیدی شامل LAB، نرمال پارافین و HAB محقق گردیده است. این رقم در مقایسه با ارزش فروش محصولات شرکت در مرداد ماه سال گذشته (2,850میلیارد ریال) 125درصد رشد نشان می دهد. \n بورس24 : ارزش فروش محصولات شیران در مرداد ماه 1401 حدود 6,400 میلیارد ریال بوده که از بابت فروش 15,564 تن از محصولات تولیدی شامل LAB، نرمال پارافین و HAB محقق گردیده است. این رقم در مقایسه با ارزش فروش محصولات شرکت در مرداد ماه سال گذشته (2,850میلیارد ریال) 125درصد رشد نشان می دهد.\nبر اساس این گزارش، فروش تجمیعی محصولات شیران نیز در 8 ماهه سپری شده از ابتدای سال مالی (از دی ماه 1400) تا پایان مرداد ماه 1401، به رقم 41,700 میلیارد ریال رسیده که در مقایسه با ارزش فروش محصولات در مدت مشابه سال قبل (35,160میلیارد ریال) 19درصد رشد داشته است.\nبا توجه به موجودی محصولات تولیدی شیران در تاریخ این گزارش و نیز افزایش  درآمدهای صادراتی این شرکت، پیش بینی می شود ارزش فروش محصولات طی 4ماهه باقیمانده تا پایان سال مالی 1401 نیز بطور چشمگیری افزایش یابد و شیران بتواند بازدهی مطلوبی را برای سهامداران خود در سال مالی جاری محقق سازد.\n","persian_date":"1401-06-07 10:30:00","date":1661769000000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/252713\/رشد-125-درصدی-ارزش-فروش-محصولات-«شیران»-در-مرداد-1401-نسبت-به-مدت-مشابه-سال-گذشته","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711pmm9-1661752827.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در مرداد عملکرد بهتری نسبت به ماه های قبل داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در مرداد عملکرد بهتری نسبت به ماه های قبل داشت.\nاین شرکت در مرداد ماه 297 میلیارد تومان فروش در بورس کالا را به ثبت رساند. این مبلغ در تیر و خرداد به ترتیب 218 و 267 میلیارد تومان گزارش شده است. این شرکت حدود 60 درصدی محصولات تولیدی خود را در بورس کالا به فروش می رساند.\nشیران در تیر ماه 4.900 تن از محصولات خود را در بورس کالا عرضه نمود و در مرداد این رقم به 6.425 تن افزایش داشته است.\nمیانگین نرخ فروش بورس کالا در مرداد ماه مبلغ 462،415  ریال به ازای هر کیلوگرم گزارش شده است که این مبلغ برای  ماه گذشته 445،652 ریال به ازای هر کیلوگرم ثبت شده است.\n","persian_date":"1401-06-03 12:54:00","date":1661432040000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/252218\/ثبت-فروش-297-میلیاردی-«شیران»-در-بورس-کالا","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/101913qDxd-1661415876.jpg","img_text":""},{"text":" در سالی که به نام “تولید، اشتغال آفرینی و دانش بنیان” مزین شد، بخشی با عنوان معاونت نوآوری و توسعه ایجاد شد تا با تعریف پروژه هایی با صرفه اقتصادی، در سودآوری شرکت و هدایت آن به سمت کارآفرینی و دانش افزایی گام بردارد. \n بورس24 : در سالی که به نام “تولید، اشتغال آفرینی و دانش بنیان” مزین شد، بخشی با عنوان معاونت نوآوری و توسعه ایجاد شد تا با تعریف پروژه هایی با صرفه اقتصادی، در سودآوری شرکت و هدایت آن به سمت کارآفرینی و دانش افزایی گام بردارد.\nیکی از پروژه های در حال انجام «شیران»، پروژه بازسازی reformer Tube واحد تولید هیدروژن است که مطابق برنامه ریزی های انجام شده شروع آن از فروردین 1401 و زمان بهره برداری از آن اسفند 1401 می باشد.\nاین تجهیز قبلا از منابع خارجی و با قیمتی حدود یک میلیون یورو خریداری می شده است.\nبا تکمیل این پروژه که بدست متخصصان داخل مجتمع در حال انجام است و با صرفه جویی ارزی حاصل از آن، آن هم در شرایط بسیار سخت و ظالمانه تحریم، افق روشن برنامه های توسعه ای شرکت را می توان ترسیم نمود.\nگفتنی است این پروژه در حال حاضر ۴۰ درصد پیشرفت را ثبت کرده است. هزینه انجام کل این پروژه حدود ۵ میلیارد تومان برآورد گردیده است که معادل حدود ۲۰ درصد هزینه خرید خارجی آن است.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n","persian_date":"1401-05-25 14:31:00","date":1660660260000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/251685\/صرفه-جویی-یک-میلیون-یورویی-«شیران»-با-استفاده-از-دانش-فنی-و-توان-داخلی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711HFsQ-1660644066.jpg","img_text":""},{"text":" با ورود بخش مهمی از تجهیزات ساخت داخلی که توسط شرکت های دانش بنیان و توانمند داخلی انجام گرفته است، جهش بزرگی در پیشرفت پروژه مذکور رقم خورد. \n بورس24 : جهش قابل توجه پیشرفت پروژه طرح نوسازی LAB 2 رقم خورد.\nبا ورود بخش مهمی از تجهیزات ساخت داخلی که توسط شرکت های دانش بنیان و توانمند داخلی انجام گرفته است، جهش بزرگی در پیشرفت پروژه مذکور رقم خورد. نصب این تجهیزات که از مهمترین آن ها می توان به تاورهای T-3501 و T-3502 و T-3507 اشاره نمود، از امروز آغاز گردید.\nمهندس جاودان، مدیر پروژه با بیان این که ورود و نصب این تاورها و تجهیزات از نقاط بحرانی پروژه می باشد، از روند پیشرفت آن اظهار رضایت کرد و ضمن تشکر از تلاش اعضای مجموعه، اهم اقدامات انجام شده در مردادماه را به شرح ذیل بیان نمود:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nمشخص شدن برندگان مناقصه های تأمین تجهیزات دوار شامل پمپ ها و فن های هوایی\nنهایی شدن قرارداد ایجاد و ساخت جایگاه تخلیه بنزن\nنهایی شدن قرارداد ساخت مخازن ذخیره محصول\nنهایی شدن مشخصات فنی کلیه تجهیزات پروژه\nبرگزاری جلسات هماهنگی جهت آغاز عملیات اجرایی ساخت پکیج های نیتروژن، روغن داغ (Hot Oil) و بخار\nنهایی شدن قرارداد ساخت تجهیزات ثابت باقی مانده رآکتورها، ظروف و مبدل های حرارتی\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\nجاودان در پایان ضمن قدردانی مجدد از تلاش همکاران، به نقش ارزنده مدیریت در رهبری و راهبری امور اشاره نمود و از روند منسجم و منظم فعالیت ها، افزایش قابلیت اطمینان و ارتقای سرعت پیشرفت پروژه ابراز خشنودی کرد. گفتنی است با تکمیل پروژه، ظرفیت تولید افزایش ۱۰۰ درصدی خواهد داشت که به تبع آن درآمدهای ارزی و ریالی شرکت جهش بزرگی خواهد یافت.\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\n","persian_date":"1401-05-25 14:29:00","date":1660660140000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/251684\/شتاب-«شیران»-در-پیشرفت-پروژه-طرح-توسعه-ای-و-نوسازی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637115Hey-1660643955.jpg","img_text":""},{"text":" گزارش عملکرد ماهانه مربوط به تیرماه 1401 شیران در حالی منتشر شد که ارزش کل  فروش محصولات بالغ بر 6،710 میلیارد ریال گردیده است . 58% از این مبلغ (معادل 3،930 میلیارد ریال ) سهم فروش های صادراتی بوده و سهم فروش داخلی بالغ بر 2،780 میلیارد ریال است. \n بورس24 : گزارش عملکرد ماهانه مربوط به تیرماه 1401 شیران در حالی منتشر شد که ارزش کل  فروش محصولات بالغ بر 6،710 میلیارد ریال گردیده است . 58% از این مبلغ (معادل 3،930 میلیارد ریال ) سهم فروش های صادراتی بوده و سهم فروش داخلی بالغ بر 2،780 میلیارد ریال است.\nاز سوی دیگر ارزش فروش تیرماه سال جاری در مقایسه با ارزش فروش تیرماه گذشته (4،087 میلیارد ریال )، رشد 64 درصدی را نشان می دهد .حجم فروش محصولات نیز در تیرماه سال جاری به عدد 17 هزار تن بالغ گشته است که در مقایسه با حجم فروش محصولات در تیرماه سال گذشته (13 هزار تن )، با رشد 30 در صدی همراه گردیده است .\nبا احتساب میزان فروش تیرماه, ارزش کل فروش 7 ماهه سپری شده سال مالی 1401، به عدد 35،300 میلیارد ریال رسیده که در مقایسه با مدت مشابه سال قبل (32،311 میلیارد ریال) با رشد 9 درصدی همراه بوده است .\nاز لحاظ مقداری, حجم فروش محصولات در 7 ماهه مورد گزارش 105 هزار تن بوده است که در حدود 60 هزار تن آن سهم فروش محصولات در بازارهای داخلی و 45 هزار تن آن سهم فروش در بازارهای هدف وصادراتی شرکت بوده است .\n","persian_date":"1401-05-10 16:28:00","date":1659371280000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/251062\/جزئیاتی-از-گزارش-عملکرد-تیرماه-«شیران»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711MpH4-1659355109.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران بیان نمود بر اساس تصمیمات مجمع عمومی فوق العاده افزایش سرمایۀ شرکت از مبلغ 9,640 میلیارد ریال به‌مبلغ 19,280 میلیارد ریال ( از محل سود انباشته مبلغ 9640 میلیارد ریال ، ) در تاریخ 1401.05.10 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنایع شیمیائی ایران بیان نمود  بر اساس تصمیمات مجمع عمومی فوق العاده افزایش سرمایۀ شرکت از مبلغ 9,640 میلیارد ریال به‌مبلغ 19,280 میلیارد ریال ( از محل سود انباشته مبلغ 9640 میلیارد ریال ، ) در تاریخ 1401.05.10 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n","persian_date":"1401-05-10 10:41:00","date":1659350460000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/251028\/افزایش-سرمایه-«شیران»-به-ایستگاه-آخر-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e76e731d605.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 7 ماهه منتهی به تیر 1401 حدود 3530 میلیارد تومان درآمد فروش شناسایی نمود. که 671 میلیارد تومان آن در تیر ماه محقق شد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 7 ماهه منتهی به تیر 1401 حدود 3530 میلیارد تومان درآمد فروش شناسایی نمود. که 671 میلیارد تومان آن در تیر ماه محقق شد.\n\n","persian_date":"1401-05-05 11:40:00","date":1658922000000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/250547\/فروش-تیر-ماه-«شیران»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0e4e4ca34a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سرمایه گذاری صنایع شیمیائی ایران صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری صنایع شیمیائی ایران صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 994 ریال سود شناسایی کرده است . همچنین مجموع سود خالص این شرکت به 959 میلیارد تومان رسیده است که نسبت به مدت مشابه سال گذشته 32 درصد کاهش را نشان می دهد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 18:22:00","date":1658341320000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/249443\/مروری-بر-عملکرد-نیمه-اول-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d8087852fc1.JPG","img_text":""},{"text":" سعید زرندی، مدیر عامل شرکت صنایع شیمیایی ایران در حاشیه انعقاد قرار داد تامین تجهیزات و ماشین آلات طرح نوسازی LAB2 گفت:  به دنبال این هستیم که بتوانیم برای توسعه بیشترظرفیت سازی کنیم . در گام اول با پروژه  LAB2 ، تقریبا ۲ برابر شدن ظرفیت در دستور کار است.  انشالله با توجه به شرایط فعلی بازار صادراتی و سهم ۵۰ درصدی محصولات صادراتی شرکت،  می‌توانیم سهم بالایی از صادرات را در کشورهای مختلف داشته باشیم. \n بورس24 : سعید زرندی، مدیر عامل شرکت صنایع شیمیایی ایران در حاشیه انعقاد قرار داد تامین تجهیزات و ماشین آلات طرح نوسازی LAB2 گفت:  به دنبال این هستیم که بتوانیم برای توسعه بیشترظرفیت سازی کنیم . در گام اول با پروژه  LAB2 ، تقریبا ۲ برابر شدن ظرفیت در دستور کار است.  انشالله با توجه به شرایط فعلی بازار صادراتی و سهم ۵۰ درصدی محصولات صادراتی شرکت،  می‌توانیم سهم بالایی از صادرات را در کشورهای مختلف داشته باشیم.\nزرندی  عنوان کرد: در بعضی کشورها حضور نداشته ایم که تلاش می کنیم بتوانیم حضور پیدا کنیم. استراتژی مااین است که  بتوانیم هدف گذاری برای بازاری ۳ برابر ظرفیت فعلی داشته باشیم.\nمدیر عامل صنایع شیمیایی ایران  افزود: اتفاق مهم دیگر این است که ما در گذشته بر اساس یک تکنولوژی ، در فرآیند احیا به جای اسید مایع از اسید جامد استفاده میکردیم، قراردادی را به شکل uov  داشتیم که متاسفانه در تحریم های سال ۹۷ این قرارداد به مشکلاتی برخورد و طرف های قرارداد ما یک طرفه قرارداد را لغو کردند.\nبه گفته وی،  تدابیری انجام شده تا با استفاده از دانش موجود، سعی می‌کنیم این قرارداد را  به نام قرارداد LAB3هم در تیم های مهندسی مختلف داشته باشیم هرچند این قرارداد در زمان خودش ۲۵ درصد پیشرفت داشته و بخشی از خریدهایش انجام شده است.\nزرندی گفت: براساس تحلیلی که از بازار های جهانی داریم و ارزیابی محصول  بتوانیم پروژه نیمه تمامی که از ۶ سال گذشته در شرکت شروع شده بود و سال ۹۷ معطل ماند را هم بتوانیم استارت بزنیم و این همان کاری است که خواسته چند ۱۰ ساله یا چند ساله از طرف شرکت بوده است.\nوی گفت: ما به دنبال محصولات با ارزش افزوده بالاتر هم هستیم. لذا به سمت سرمایه گذاری به سمت موضوعاتی که در پایین دست ما هستند حرکت می کنیم که بتوانیم محصولات جدیدتری طراحی کنیم.\n","persian_date":"1401-04-14 21:56:00","date":1657058160000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/248363\/شیران-به-دنبال-سرمایه-گذاری-در-صنایع-پایین-دست","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711XRVl-1657041974.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجمع عمومی فوق العاده شرکت سرمایه گذاری صنایع شیمیائی ایران با افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته موافقت نمود. \nبه گزارش کدال نگر بورس24 ، مجمع عمومی فوق العاده شرکت سرمایه گذاری صنایع شیمیائی ایران با افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته موافقت نمود.\n","persian_date":"1401-04-13 16:05:00","date":1656950700000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/248279\/«شیران»-موافقت-مجمع-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c2d06796d37.jpg","img_text":""},{"text":" خدابخش نایب رئیس هیأت مدیره و معاون نظارت بر بورس ها و ناشران سازمان بورس و اوراق بهادار به همراه جمعی از مدیران ارشد این سازمان از شرکت سرمایه گذاری صنایع شیمیایی ایران بازدید کردند. \n بورس24 : خدابخش نایب رئیس هیأت مدیره و معاون نظارت بر بورس ها و ناشران سازمان بورس و اوراق بهادار به همراه جمعی از مدیران ارشد این سازمان از شرکت سرمایه گذاری صنایع شیمیایی ایران بازدید کردند.\nدر این بازدید سعید زرندی مدیرعامل سرمایه گذاری صنایع شیمیایی ایران ضمن بیان نقشه راه این مجموعه صنعتی، از فعالیت های انجام گرفته در این شرکت برای تبدیل به یک هلدینگ سرمایه گذاری علاوه بر فعالیت های تولیدی خبر داد و افزود: با تحقیقات و اقدامات انجام شده در آینده شاهد درخشش این هلدینگ در عرصه توسعه سرمایه گذاری و رشد صنعت کشور و همچنین توسعه صادرات و درآمدهای ارزی خواهیم بود.\nوی افزود: اجرای طرح های توسعه ای و تولید محصولات جدید با ارزش افزوده بالاتر و همچنین سرمایه گذاری بر روی طرح های دانش بنیان، محور اصلی فعالیت های این مجموعه بزرگ صنعتی خواهد بود.\nدر ادامه خدابخش با اشاره به سوابق و تجارب ارزشمند زرندی در وزارت صمت و شورای عالی بورس، حضور او در مجموعه صنعتی شیران را سرمنشأ تحولات اساسی و درخشان خواند و اظهار داشت: با توجه به سوابق مدیریتی و برنامه های تحول و توسعه ای دکتر زرندی و مدیران این مجموعه صنعتی، جهش و تحول عظیمی را برای این مجموعه متصورم. وی همچنین از نماد شیران در بازار سرمایه به عنوان یک نماد با بنیان عالی و قدرتمند یاد کرد و آمادگی سازمان بورس و اوراق بهادار را برای حمایت از برنامه های توسعه ای شرکت سرمایه گذاری صنایع شیمیایی ایران اعلام نمود. در ادامه این دیدار مدیران سازمان بورس و اوراق بهادار از خطوط تولید محصولات شرکت و طرح های توسعه ای بازدید نمودند.\n","persian_date":"1401-04-12 22:39:00","date":1656887940000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/248234\/بازدید-نایب-رئیس-هیات-مدیره-سازمان-بورس-از-«شیران»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711e1it-1656871744.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجمع عمومی فوق العاده شرکت سرمایه گذاری صنایع شیمیائی ایران با افزایش سرمایه شرکت موافقت نمود. \nبه گزارش کدال نگر بورس24 ، مجمع عمومی فوق العاده شرکت سرمایه گذاری صنایع شیمیائی ایران با افزایش سرمایه شرکت موافقت نمود. این افزایش سرمایه 100 درصدی از محل سود انباشته بوده و سرمایه شیران را از 964 میلیارد تومان به 1928 میلیارد تومان افزایش خواهد داد.\n\n","persian_date":"1401-04-08 11:59:00","date":1656503940000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/247999\/«شیران»-رای-مثبت-مجمع-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bbff340c0f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 6 ماهه منتهی به خرداد 1401 حدود 2859 میلیارد تومان درآمد فروش شناسایی نمود. که 455 میلیارد تومان آن در خرداد ماه محقق شد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 6 ماهه منتهی به خرداد 1401 حدود 2859 میلیارد تومان درآمد فروش شناسایی نمود. که 455 میلیارد تومان آن در خرداد ماه محقق شد.\n\n","persian_date":"1401-04-07 17:26:00","date":1656437160000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/247920\/فروش-خرداد-ماه-«شیران»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bafa6fa7d44.jpg","img_text":""},{"text":" مجمع عمومی فوق العاده شرکت صنایع شیمیایی ایران برای افزایش سرمایه از محل سود انباشته امروز تشکیل شد. \n بورس24 : مجمع عمومی فوق العاده شرکت صنایع شیمیایی ایران برای افزایش سرمایه از محل سود انباشته امروز تشکیل شد.\nدر این مجمع افزایش سرمایه 100 درصدی از محل سود انباشته به تصویب رسید.\nمهم ترین موارد مطرح شده در مجمع:\n*سه قول در مجمع  سالیانه دادیم، واریز سود در فروردین، راه اندازی پرتال سهامداران و افزایش سرمایه که با تشکیل مجمع افزایش سرمایه هر سه این موضوعات جامه عمل پوشید.\n*بازار صادراتی جدید به شرکت افزوده خواهد شد.\n*بعد از طرح توسعه تولیدات شرکت دو برابر خواهد شد\n*تولید برق به سمتی می رود که طرح توسعه از 1 مگا وات به 3 مگا وات برسد این موضوع باعث عدم وابستگی شرکت به شبکه سراسری برق خواهد شد.\n*سرمایه گذاری در طرح های نیمه تمام از برنامه های شرکت است.\n*ما چون نوسانات قیمت نفت داریم عامدانه برخی ماه ها فروش را کاهش دادیم (البته جدای الزام به فروش در بازار داخل)\n*تا پایان 6 ماهه 111 تومان به ازای هر سهم ساخته شده که با بودجه پیش بینی شده همخوانی دارد.\n*ما ابتکارات زیادی برای افزایش فروش را ترتیب داده ایم.\n*مدل بازرگانی‌مان را تغییر خواهیم داد\n*در کشورهای ترکیه آفریقا و پاکستان نمایندگی خواهیم زد\n*طرح توسعه DETAL با خروج آمریکا از برجام خوابید، در حال حاضر بار دیگر روی این موضوع توجه کرده ایم تا اگر بتوانیم آن را نیز به چرخه بازگردانیم.\nگزارش تکمیلی...\nجلسه مجمع عمومی فوق العاده شرکت صنایع شیمیایی ایران با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nمدیرعامل شرکت: در 6 ماهه سال مالی خوب عمل کردیم\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: بنده به عنوان مدیرعامل سه قول در مجمع عمومی عادی سالیانه دادم، واریز سود سهام در فروردین، راه اندازی پرتال سهامداران و افزایش سرمایه که با تشکیل مجمع افزایش سرمایه در حال حاضر هر سه این موضوعات جامه عمل به خود پوشید.\nبازگشت قیمت های LAB به قبل\nوی با اشاره به تولید شرکت در 6 ماهه سال مالی گفت: میزان تولید LAB در سقف خود قرار دارد و هدف ما 115 هزار تن در سال است که در حال حاضر هم بالاتر از ظرفیت تولید داریم. ضمن اینکه ارزش ریالی فروش محصولات و فرآورده‌ها در شش ماهه سال مالی شرکت نسبت به مدت مشابه خود رشد داشته است. در موضوع LAB و قیمت‌گذاری آن که به اندازه 15 درصد کمتر از FOB بود، رفع شده و به روال عادی خود برگشته است.\nوی افزود: ما چون نوسانات قیمت نفت داریم عامدانه برخی ماه ها فروش را کاهش دادیم (البته جدای الزام به فروش در بازار داخل) به این ترتیب فروش ایجاد شده با مقدار تناژ کمتر ارزش ریالی بیشتری را ثبت کرد. ضمن اینکه ذخیره سازی محصولات تولیدی با هدف صادرات در قیمت های بالاتر و افزایش درآمدهای ارزی متناسب با رشد قیمت جهانی صورت می گیرد.\nسود هر سهم 6 ماهه 111 تومان\nوی خبر داد: شرکت تا پایان 6 ماهه 111 تومان به ازای هر سهم ساخته شده که با بودجه پیش بینی شده همخوانی دارد. صنایع شیمیایی ایران ابتکارات زیادی برای افزایش فروش ترتیب داده است. ما مدل بازرگانی‌مان را تغییر خواهیم داد و در کشورهای ترکیه آفریقا و پاکستان نمایندگی خواهیم زد همچنین مصرف کنندگان خرد در بازار ترکیه برنامه ریزی شده است. اتفاق مثبت دیگری که در سال 1401 تاکنون رخ داده است پیشرفت پرونده های حقوقی شرکت در خصوص وصول مطالبات است و با وصول آنها 1120 میلیارد تومان به آورده های شرکت افزوده می شود.\nطرح توسعه تولید را دو برابر خواهد کرد\nمدیر عامل شرکت صنایع شیمیایی ایران با اشاره به طرح های توسعه شرکت گفت: طرح توسعه شرکت افزایش ظرفیت به میزان 75 هزار تن است که تولید شرکت را دو برابر خواهد کرد و در کنار آن طرح توسعه DETAL با خروج آمریکا از برجام خوابید، در حال حاضر بار دیگر روی این موضوع توجه کرده ایم تا اگر بتوانیم آن را نیز به چرخه بازگردانیم.\nوی با اشاره به پروژه های عملیاتی شرکت گفت: از جمله پروژه های عملیاتی شرکت می توان به تولید روغن ترانسفورماتور، تولید محصولات پارافینیک، ایجاد نیروگاه خورشیدی و تولید کلروپارافین است. ضمن اینکه شرکت با پالایشگاه اصفهان برای تولید محصولات جدید وارد مذاکره شده است.\nوی در مورد افزایش سرمایه 100 درصدی از انباشته گفت: این افزایش سرمایه منجر به اصلاح ساختار مالی، روان شدن معاملات سهام در بازار سرمایه و تامین مالی برای تکمیل طرح توسعه خواهد شد. لازم به ذکر است که شرکت برنامه افزایش سرمایه از محل تجدید ارزیابی دارایی ها در دستور کار خود دارد.\nوضعیت شرکت بازرگانی و خدمات بندری\nمدیر عامل شرکت صنایع شیمیایی ایران با اشاره به شرکت بازرگانی و خدمات بندری ایران به عنوان شرکت فرعی گفت: این شرکت در جزیره نگین سرمایه گذاری کرده و اقدام به ایجاد مخازن و تاسیسات سقف ثابت نموده است. ساخت 3 مخزن ذخیره سازی جدید دو منظوره نیز در این شرکت برنامه ریزی و سرمایه گذاری شده است.\nوی با اشاره به نیروکلر به عنوان شرکت فرعی دیگر گفت: نیروکلر از شرکت های فرعی صنایع شیمیایی ایران بسیار خوب عمل کرده و 100 درصد پیش بینی را در 6 ماهه سال مالی خود تولید داشته است.\nمعاملات سهام بهتر می شود\nدر ادامه مجمع گزارش حسابرسی قرائت و افزایش سرمایه از سود انباشته بلامانع اعلام شد.\nرئیس مجمع شرکت در پاسخ به سوال سهامداران در مورد عرضه سهام در بازار گفت: شرکت تلاش کرده تا کاملا شفاف در بازار سرمایه باشد و در خصوص معاملات سهام هم تمهیدات خوبی خواهیم اندیشید.\nمدیرعامل شرکت در مورد بازار صادراتی تاکید کرد: برنامه توسعه بازار های صادراتی محصولات و ورود بیشتر در بازارهای جهانی و انتشار آگهی و فراخوان انتخاب و ایجاد دفاتر نمایندگی در ترکیه و پاکستان و آفریقا و همچنین شناسایی و مذاکره با مصرف کنندگان نهایی در پاکستان و فروش محصولات و دریافت درخواست هایی برای ایجاد دفاتر نمایندگی در بازار های آفریقا دنبال شده و به آن عمل خواهیم کرد.\nارز حاضل از صادرات با نرخ توافقی\nوی ادامه داد: همچنین دریافت ارز حاصل از صادرات به صورت اسکناس با نرخ توافقی و از طریق صرافی های مجاز و معتبر در جهت افزایش سود شرکت و اصلاح ساختار شرکت و تفکیک وظایف واحدها با هدف چابک سازی واحدهای پشتیبانی و عملیاتی شرکت و افزایش بازده فعالیت های سازمانی و مالی و اقتصادی از دیگر فعالیت های مهم سال مالی ۱۴۰۱ است که به آن افتخار می کنیم.\nدر پایان نیز افزایش سرمایه 100 درصدی از سود انباشته تصویب شد و این موضوع به تصویب مجمع عمومی فوق العاده شرکت رسید.\n","persian_date":"1401-04-07 11:37:00","date":1656416220000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/247820\/تصویب-افزایش-سرمایه-«شیران»-در-مجمع","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711028O-1656400055.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند تا در خصوص افزایش سرمایه تصمیم گیری نمایند. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند تا در خصوص افزایش سرمایه تصمیم گیری نمایند.\n","persian_date":"1401-03-26 10:55:00","date":1655376900000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/246686\/«شیران»-7-تیر-ماه-به-مجمع-می-رود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62aaccc6f0c23.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در خصوص آرای پرونده های مربوط به عوارض هیدروکربورهای بدون شاخه دریافتی از پالایشگاه اصفهان، شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنایع شیمیائی ایران اعلام نمود در خصوص پرونده های مربوط به عوارض هیدروکربورهای بدون شاخه دریافتی از پالایشگاه اصفهان، با پیگیری های صورت گرفته برگ قطعی اصلاحی بر اساس آرای دیوان عدالت اداری برای 5 مورد از پرونده های مذکور به ارازش 422 میلیارد ریال صادر و قابل استرداد می باشد.\n218 میلیارد ریال از این مبلغ مربوط به عوارض مذکور بوده که اثر سودد و زیانی ان در دوره جارس اعمال می گردد.\n\n","persian_date":"1401-03-16 09:43:00","date":1654508580000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/246031\/«شیران»-از-قطعی-شدن-آرای-مطالبات-عوارض-خوراک-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/629d8cd3cc980.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت سرمایه گذاری صنایع شیمیائی ایران از محل سود انباشته به جهت اصلاح ساختار مالی را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت سرمایه گذاری صنایع شیمیائی ایران از محل  سود انباشته به جهت اصلاح ساختار مالی را صادر کرد.\nپس از این افزایش سرمایه، سرمایه شیران به 1928 میلیارد تومان خواهد رسید.\n\n","persian_date":"1401-03-09 14:43:00","date":1653921780000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/245720\/رای-مثبت-سازمان-به-افزایش-سرمایه-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62949891e18f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 5 ماهه منتهی به اردیبهشت 1401 حدود 2453 میلیارد تومان درآمد فروش شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 5 ماهه منتهی به اردیبهشت 1401 حدود 2453 میلیارد تومان درآمد فروش شناسایی نمود.\nمیانگین نرخ فروش نرمال پارافین داخلی در اردیبهشت 271 میلیون ریال و در 5 ماهه 227 میلیون ریال بود. هم چنین نرخ فروش الکیل بنزن خطی صادراتی در اردیبهشت و 5 ماهه به ترتیب 421 میلیون ریال و 403 میلیون ریال بود.\n\n","persian_date":"1401-03-07 13:15:00","date":1653743700000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/245452\/تداوم-رشد-نرخ-های-فروش-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6291e1189b892.jpg","img_text":""},{"text":" سهامداران شیران و شپنا در جریان باشند... \nمدیر عامل پالایشگاه اصفهان در حاشیه برگزاری بیست و ششین نمایشگاه بین المللی نفت ، گاز و پتروشیمی در گفت و گو با خبرنگار بورس24 :\nدر سال تولید دانش بنیان هستیم ، کار بزرگی که امروز کردیم با تفکر دانش بنیانی انجام شده است و موفق شدیم در قراردادی مهم از برگشت ، خوراک lABصنایع شیمیایی ایران ، ۱۰۴ محصولی که دانش نیان است و ارزش آن بشکه ای دو هزار دلار است ، بتوانیم تولید کنیم.در حالی که نفت بشکه ای 100 دلار است!\nبر اساس این قرارداد حدود ۳۵۰ میلیون دلار برای ۲۰ کارخانه به صورت مشترک هزینه می‌شود و در سه فاز محصولات متعددی تولید خواهد شد.\nدر فاز اول نزدیک ۸ محصول تولید خواهد شد که به زودی وارد فاز اجرایی می‌شود.\nزرندی مقدم مدیرعامل شیران در گفت و گو با بورس24 :\nیکی از موضوعاتی که پیگیر بودیم تا در محصولات پایین دست تولیدات lAB و پارافین سرمایه‌گذاری کنیم ، از سال های قبل پیگیری شده، مطالعه کاملی را در محصولات انجام داده ایم.\nما باید کشور را این سمت سوق دهیم تا هر شرکتی که توان مالی دارد در طرح‌های جدید سرمایه‌گذاری کند. این نگاه را در مجموعه صنایع شیمیایی ایران داشتیم تا بتوانیم محصولات با ارزش افزوده بالاتری داشته باشیم.\nما برخی محصولات نفتی که از پالایشگاه دریافت می کردیم،  بخشی را استفاده می‌کردیم و بخشی برش ها  به پالایشگاه عودت داده می‌شد.\nاما برای سرمایه‌گذاری بیشتر، همان محصولات برگشتی را تبدیل به محصولات با ارزش تر کرده و به بازار های جهانی عرضه می کنیم.\nاین کار یکی از اقدامات مهم برای تولید دانش بنیان در جهت تکمیل زنجیره ارزش است.\nاگر بخواهیم سرانه تولید را افزایش دهیم باید به سمت صنایع پائین دست برویم.\n","persian_date":"1401-02-26 12:18:00","date":1652703480000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/244084\/قرارداد-مهم-«شیران»-و-«شپنا»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637119Num-1652689683.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت سرمایه گذاری صنایع شیمیائی ایران افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را تایید کرد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت سرمایه گذاری صنایع شیمیائی ایران افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را تایید کرد.پس ازا این افزایش سرمایه دو برابری سرمایه شیران به 1928 میلیارد تومان بالغ خواهد شد. گفتنی است این افزایش سرمایه جهت اصلاح ساختار مالی صرف می گردد.\n\n","persian_date":"1401-02-25 14:59:00","date":1652626740000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/243992\/مهم-برای-«شیران»---حسابرس-افزایش-سرمایه-جذاب-را-تایید-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6280d60a50370.jpg","img_text":""},{"text":" بورس 24 : نیرو کلر در 3 ماهه به سود عالی 203 تومانی به ازای هر سهم رسیده که با توجه به افزایش نرخ فروش محصولات و طرح های توسعه ای امسال حداقل سود 800 تومانی خواهد داشت.\nاز سوی دیگر مشارکت با صنایع شیمیایی ایران و برنامه همکاری های مشترک در کنار افزایش سرمایه 100 درصد از محل سود انباشته سهم ریسک شرکت را به حداقل کاهش داده است.\nدر حالی که شرکت در 3 ماهه به فروش 180 میلیاردی رسیده بود در 5 ماهه فروش آن به بیش از 324 میلیارد رسیده است و بدین ترتیب فروش 3 ماهه دوم سال مالی از 3 ماهه اول بیشتر وتعدیل مثبت خوبی در انتظار سهم است.\nمدیر عامل شرکت نیرو کلر در خصوص دلایل جهش بالای ۲۰۰ صدی سود این شرکت در سه ماهه به خبرنگار بورس ۲۴ گفت: بخشی از رشد حاشیه سود در این بازه زمانی به دلیل افزایش مقدار فروش داخلی و صادراتی برخی محصولات و همچنین افزایش 20 درصدی میزان تولید نسبت به مدت مشابه است و بخشی دیگر به دلیل افزایش قیمت محصولاتی مانند سود کاستیک در داخل و خارج از کشور در نیمه دوم سال 1400 و همچنین عدم افزایش قابل توجه قیمت مواد اولیه در این مدت بوده است. \n بورس24 : نیرو کلر در 3 ماهه به سود عالی 203 تومانی به ازای هر سهم رسیده که با توجه به افزایش نرخ فروش محصولات و طرح های توسعه ای امسال حداقل سود 800 تومانی خواهد داشت.\nاز سوی دیگر مشارکت با صنایع شیمیایی ایران و برنامه همکاری های مشترک در کنار افزایش سرمایه 100 درصد از محل سود انباشته سهم ریسک شرکت را به حداقل کاهش داده است.\nدر حالی که شرکت در 3 ماهه به فروش 180 میلیاردی رسیده بود در 5 ماهه فروش آن به بیش از 324 میلیارد رسیده است و بدین ترتیب فروش 3 ماهه دوم سال مالی از 3 ماهه اول بیشتر وتعدیل مثبت خوبی در انتظار سهم است.\nمدیر عامل شرکت نیرو کلر در خصوص دلایل جهش بالای ۲۰۰ صدی سود این شرکت در سه ماهه به خبرنگار بورس  ۲۴ گفت: بخشی از رشد حاشیه سود در این بازه زمانی به دلیل افزایش مقدار فروش داخلی و صادراتی برخی محصولات و همچنین افزایش 20 درصدی میزان تولید نسبت به مدت مشابه است و بخشی دیگر به دلیل افزایش قیمت محصولاتی مانند سود کاستیک در داخل و خارج از کشور در نیمه دوم سال 1400 و همچنین عدم افزایش قابل توجه قیمت مواد اولیه در این مدت بوده است.\nوی گفت: با توجه به افزایش قیمت جهانی کاستیک و همچنین افزایش ظرفیت تولید در شرکت نیرو کلر با برنامه ریزی انجام شده، در چهار ماهه گذشته،  شرکت نیرو کلر اقدام به توسعه بازار های صادراتی نموده  و همین امر باعث افزایش درامد ارزاوری و حاشیه سود بسیار جذاب برای شکلر شده است.\nمدیر عامل شرکت نیروکلر افزود: چشم انداز ها برای شکستن رکورد فروش ماهیانه در نیرو کلر برای ماه های آتی مثبت ارزیابی شده، و پیش بینی می‌شود، در سال مالی منتهی به ۳۰ آبان ۱۴۰۱ فروش نیرو کلر به بیش از ۷۵۰۰میلیارد ریال برسد  و این جهش بی نظیر شکلر را جزء سهام طلایی در بازار سرمایه در سال جاری قرار می‌دهد.\nوی با اشاره به اینکه  شرکت نیروکلر یکی از ارکان اصلی و تاثیر گذار در صنعت کلر آلکالی است  گفت: شرکت چه در داخل و چه در خارج از مرزهای کشور برندی شناخته شده است که بیش از 25 سال در این زمینه فعالیت می‌کند. این شرکت در حال حاضر به لحاظ تنوع محصولات ، سرآمد شرکت های فعال در صنعت کلر آلکالی می باشد. همچنین با تکیه بر دانش، تخصص و توان کارشناسان و کارکنان خود توانست در سال 97 طرح توسعه افزایش ظرفیت خود را علی رغم وجود تمام مشکلات ناشی از تحریم های یک جانبه به بهره برداری برساند. با بهره برداری از این طرح ظرفیت تولیدی محصولات نیروکلر به دو برابر افزایش پیدا کرد و در حال حاضر در مجموع 25 در صد از سهم بازار آزاد کلر و سود کاستیک را در اختیار داریم.\nمدیر عامل شکلر با اشاره به  افزایش سرمایه 100 درصدی شرکت از محل سود انباشته گفت: گزارش توجیهی تایید شده حسابرس در اختیار سازمان بورس قرار گرفته  و منتظر بررسی و تایید آن هستیم و با تایید بورس ان شا الله مجمع آن برگزار خواهد شد.\nوی گفت: محصولات شرکت نیروکلر به چندین کشور دنیا صادر می شود که شامل کشورهای حوزه CIS و برخی کشورهای اروپایی می باشد .در حال حاضر دامنه صادرات خود را تا قاره آفریقا  و کشورهای آسیای شرقی نیز گسترش داده ایم. یکی از استراتژهای کلان شرکت نیروکلر با توجه به جذابیت های درآمد ارزی، توسعه بازرهای فرا مرزی است .در همین راستا موفق شدیم در سال قبل حدود 45 درصد فروش خود را از طریق صادرات محقق کنیم و برنامه داریم برای امسال نیز این روند را ادامه دهیم.\nمدیر عامل شرکت  در خصوص طرح توسعه و افزایش ظرفیت تولیدی در مجتمع اصفهان و یزد گفت: سال 99 طرح افزایش ظرفیت واحد اسید کلریدریک را مورد بهره برداری قرار دادیم. سال گذشته نیز موفق شدیم تجهیزات مربوط به افزایش ظرفیت واحد آبژاول را پیش از موعد مقرر به صورت موفقیت آمیز در مدار تولید قرارداد و طبق برنامه ریزی های صورت گرفته مرداد ماه امسال طرح افزایش ظرفیت واحد پرکلرین را به بهره برداری برسانیم. در مجتمع یزد نیز برای افزایش ظرفیت محصول MCA نیز برنامه ریزی کردیم که در حال حاضر این طرح در مرحله نقشه کشی و اخذ مجوزهای لازم است. همچنین مطالعات فاز اولیه پروژه احداث واحد تولید پارافین کلره نیز در حال تکمیل می باشد. نکته قابل توجه این  است که 80 درصد طراحی، نقشه کشی و اجرای این پروژه های توسط کارشناسان خود شرکت صورت گرفته است.\nوی همچنین افزود: هدف اصلی پروژه های در حال اجرا اصولاً تکمیل زنجیره تولید محصولات با ارزش افزوده بالاتر می باشد مانند MCA  که در حال حاضر به صورت انحصاری در مجتمع یزد تولید می شود و و پارافین کلره.  در مورد تولید پارافین کلره گفتنی است با توجه به اینکه در حال حاضر شرکت سرمایه گذاری صنایع شیمیایی ایران سهامدار عمده نیروکلر می باشد در حال برنامه ریزی برای تولید یک رنج خاص کربن هستیم که پارافین کلره تولیدی را ویژه و خاص خواهد کرد. این گرید از پارافین کلره تا کنون در کشور تولید نشده و تولید آن صرفا در انحصار شرکت نیروکلر خواهد بود.\n","persian_date":"1401-02-11 11:52:00","date":1651405920000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/243333\/«شکلر»-سهم-طلایی-بازار-اول-از-تحولات-بنیادی-خود-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849tE6r-1651389776.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 4 ماهه منتهی به فروردین 1401 حدود 1718 میلیارد تومان درآمد فروش شناسایی نمود. که 510 میلیارد تومان آن در فروردین ماه محقق شد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 4 ماهه منتهی به فروردین 1401 حدود 1718 میلیارد تومان درآمد فروش شناسایی نمود. که 510 میلیارد تومان آن در فروردین ماه محقق شد.\n\n","persian_date":"1401-02-10 08:31:00","date":1651307460000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/243124\/فروش-فروردین-ماه-«شیران»-چند-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/626cb44a5a4fe.jpg","img_text":""},{"text":"  شیران در حالی گزارش 3 ماهه خود را ارائه داد که توانست با ۱۸ درصد فروش ، ۲۳ درصد سود هر سهم خود را در سه ماهه محقق کند. \n بورس24 : \"شیران \" در حالی گزارش 3 ماهه خود را ارائه داد که توانست با ۱۸ درصد فروش ، ۲۳ درصد سود هر سهم خود را در سه ماهه محقق کند. اما نکته مهمی در گزارش سه ماهه وجود دارد و آن هم تاثیرافزایش قیمت های جهانی نفت بر سودآوری این شرکت و احتمالا استمرار آن در ماه های آینده است.\n\nاین در حالی است که به دلیل رشد قیمت های جهانی نفت و سردرگمی معامله گران و بازارهای جهانی، بخش قابل توجهی از تولید شرکت در دوره مالی 3 ماهه تصویر ذیل هنوز فروش نرفته ودر دوره های مالی بعدی 1401 با قیمت های بهتری به فروش خواهد رسید که ارزش افزوده بالاتری را برای شیران و سهامداران آن ایجاد خواهد کرد.\n\nهمانطور که خود شرکت نیز پیش بینی کرده در حالی فروش سال مالی 1400 در سطوح 5250 میلیاردی قرار داشته که فروش امسال در سطح 7760 میلیارد تومانی پیش بینی شده است.\nپس، شرکت به دلیل رشد قیمت های جهانی نفت، فروش های بسیار خوبی را به همراه خواهد داشت که این فروش ها سود قابل توجهی را برای سهامداران شیران رقم خواهد زد.\nبا این حال، سهامداران شیران طی ماه های پیش روانتظار افزایش تولید و فروش در این شرکت وثبت رقم های فروش ماهانه قابل توجهی را باید از این شرکت داشته باشند.\n\nهمانطور که مشخص است شرکت در بخش تولید موفق بوده و  در بخش فروش به خصوص فروش صادراتی ال ای بی مترصد فروش با قیمت های بالاتری بوده است که براساس گزارش های دریافتی در فروردین ماه و ماه های پیش رو  در حال انجام است.\n\nهمچنین با توجه به نرخ های فعلی نفت محدوده 110 دلاری و انتظار برای رشد بیشتر قیمت جهانی نفت مشاهده می شود حساسیت سود شرکت به قیمت های جهانی نفت بالا بوده و سود سازی بسیار خوبی در انتظار شیران با این قیمت های فروش به واسطه نرخ های جهانی نفت می باشد.\n  با توجه به تداوم  افزایش قیمت جهانی نفت و همچنین روند تولید در شیران، انتظار می‌رود این شرکت در ماه های آتی  به سود خوبی بالاتر از سه ماهه قبل و حتی بیشتر از بودجه دست یابد.\n  با توجه به موجودی مخازن شیران پیش‌بینی می‌شود این روند سود سازی در سه ماهه دوم ۱۴۰۱ ادامه دار باشد و در دوره شش ماهه از شرایط بهتری برای تحقق بودجه و سود وعده داده شده برخوردار شود.\n","persian_date":"1401-02-06 09:47:00","date":1650966420000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/242732\/تحقق-سود-خوب-در-سه-ماهه-\"شیران\"-تداوم-این-روند-با-افزایش-قیمت-های-جهانی‌","img":"https:\/\/static.bourse24.ir\/editor\/images\/62678046ce1c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت سرمایه گذاری صنایع شیمیائی ایران گزارش عملکرد فصل اول خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری صنایع شیمیائی ایران گزارش عملکرد فصل اول خود را منتشر نمود.\nشیران در 3 ماهه نخست سال مالی منتهی به آذر 1401 برای هر سهم 454 ریال سود محقق نمود. این شرکت در مدت زمان یاد شده درآمد عملیاتی 1208 میلیارد تومانی شناسایی نمود تا در نهایت به سود ناخالص عالی 530 میلیارد تومانی دست یابد.\nهم چنین سود عملیاتی 490 میلیارد تومانی نیز در این شرکت محقق شد. شیران سود خالصی معادل 437 میلیارد تومان نیز شناسایی کرد.\nلازم به ذکر است حاشیه سود خالص این شرکت نیز به 36 درصد رسید.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-31 16:00:00","date":1650470400000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/242295\/تحقق-سود-عالی-و-چشمگیر-«شیران»-در-فصل-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/625feead6a5d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در خصوص اقدامات انجام شده جهت وصول مطالبات از شرکت Hazel Mercantile شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنایع شیمیائی ایران در خصوص اقدامات انجام شده جهت وصول مطالبات از شرکت Hazel Mercantile شفاف سازی نمود.\nشیران بیان نمود شرکت مذکور بابت محموله های صادراتی فروخته شده به ارزش 100.104 میلیون درهم امارات به این شرکت بدهکار می باشد که به علت عدم توفیق وصول چک های دریافتی نسبت به اقامه دعوا در محاکم کشور امارات اقدام شد.\nرای دادگاه بدوی در سال 1400 به نفع شیران صادر و به دلیل اعتراض شرکت هیزل مرکنتایل موضوع در دادگاه تجدید نظر بررسی شده و شرکت مذکور به پرداخت 100.104 میلیون درهم بابت اصل و مبلغ 43.962 میلیون درهم بابت جرایم مطالبات محکوم شد.\n\n","persian_date":"1401-01-24 11:14:00","date":1649848440000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/241710\/«شیران»-از-اقدامات-خود-برای-وصول-مطالبات-خارجی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/625671453fff0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت سرمایه گذاری صنایع شیمیائی ایران افزایش سرمایه 100 درصدی این شرکت را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری صنایع شیمیائی ایران افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته به تصویب رساند. لذا به منظور اصلاح ساختار سرمایه شرکت که در تاریخ 1400.12.25 به تصویب هیئت مدیره رسیده و جهت اظهارنظر به حسابرس و بازرس قانونی ارسال شده، ارائه می گردد.\n\n","persian_date":"1401-01-16 08:56:00","date":1649148960000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/241319\/افزایش-سرمایه-«شیران»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/624bc4b736c5a.jpg","img_text":""},{"text":" در پی اطلاع رسانی­ های قبلی و به ویژه اظهارات دکتر زرندی مدیرعامل شرکت سرمایه ­گذاری صنایع شیمیایی ایران (شیران) در مجمع عمومی عادی سالانه 25 اسفند 1400 فرآیند عملیاتی و قانونی برای تحقق افزایش 100 درصدی سرمایه این شرکت از محل سود انباشته آغاز شد... \n بورس24 : در پی اطلاع رسانی­ های قبلی و به ویژه اظهارات دکتر زرندی مدیرعامل شرکت سرمایه ­گذاری صنایع شیمیایی ایران (شیران) در مجمع عمومی عادی سالانه 25 اسفند 1400 فرآیند عملیاتی و قانونی برای تحقق افزایش 100 درصدی سرمایه این شرکت از محل سود انباشته آغاز شد.\n بر اساس این گزارش، موضوع افزایش سرمایه شیران از مبلغ 9،640،176  میلیون ریال  به مبلغ 19،280،352 میلیون ریال (معادل 100 درصد رشد) به تصویب هیأت مدیره رسیده است.\nاین گزارش حاکی است با اخذ نظر موافق سهامدار عمده شیران (بانک صنعت و معدن) برای انجام این مهم، گزارش توجیهی افزایش 100 درصدی سرمایه جهت بررسی و ارائه نظر به حسابرس مستقل و بازرس قانونی شرکت (سازمان حسابرسی) ارائه شده است.\nپیش بینی می شود در پایان بهارسال جاری با دریافت نظر مثبت سازمان حسابرسی و اخذ موافقت سازمان بورس و اوراق بهادار، شاهد برگزاری مجمع عمومی فوق العاده برای تصویب و تحقق افزایش 100 درصدی سرمایه شیران از محل سود انباشته باشیم.\n","persian_date":"1401-01-15 17:26:00","date":1649093160000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/241301\/فرآیند-عملیاتی-افزایش-100-درصدی-سرمایه-شیران-آغاز-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849W7aH-1649077002.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در خصوص افزایش سرمایه اطلاع رسانی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در خصوص افزایش سرمایه اطلاع رسانی کرد.لذا شرکت سرمایه گذاری صنایع شیمیائی ایران اعلام نمود که فرایند عملیاتی برای افزایش سرمایه این شرکت از محل سود انباشته از مبلغ 964 میلیارد تومان به مبلغ 1928 میلیارد تومان معدل 100 درصد پس از هماهنگی با سهامداران عمده و تصویب هیات مدیره محترم آغاز گردیده است.\n\n","persian_date":"1401-01-15 15:27:00","date":1649086020000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/241289\/افزایش-سرمایه-100-درصدی-«شیران»-به-تصویب-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/624acefbddb05.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران در 3 ماهه منتهی به اسفند 1400 حدود 1208 میلیارد تومان درآمد فروش شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران در 3 ماهه منتهی به اسفند 1400 حدود 1208 میلیارد تومان درآمد فروش شناسایی نمود.\nمیانگین نرخ فروش نرمال پارافین داخلی در اسفند 245 میلیون ریال و در 3 ماهه 207 میلیون ریال بود. هم چنین نرخ فروش الکیل بنزن خطی صادراتی در اسفند و 3 ماهه به ترتیب 395 میلیون ریال و 374 میلیون ریال بود.\n","persian_date":"1401-01-10 12:33:00","date":1648643580000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/241039\/فروش-خوب-«شیران»-در-فصل-اول-ثبت-فروش-بیش-از-1200-میلیارد-تومان-در-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62440ea618624.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران اهم تصمیمات اخذ شده در مجمع خود را که با حضور 80 درصد سهامداران برگزار گردید منتشر نمود.\nبر این اساس شیران از 2532 ریال سود محقق شده به ازای هر سهم 1800 ریال آن را به عنوان سود نقدی تقسیم نمود.\n\n","persian_date":"1401-01-06 12:50:00","date":1648299000000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/240649\/تقسیم-سود-180-تومانی-در-مجمع-«شیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/623eccb7abe86.jpg","img_text":""},{"text":" شیمیایی ایران این روزها تحت تاثیر تحولات بنیادی خوبی قرار دارد که هر کدام می تواند زمینه ساز رشد قیمتی خوبی در سهم شود.‌ \n بورس24 : شیمیایی ایران این روزها تحت تاثیر تحولات بنیادی خوبی قرار دارد که هر کدام می تواند زمینه ساز رشد قیمتی خوبی در سهم شود.‌\nافتتاح طرح توسعه اسکله خدمات بندری\nاحتمال احیا برجام وبازیافت هزینه های طرح توسعه با طرف خارجی که حدود 1000 میلیارد تومان برآورد می شود\nافزایش نرخ محصولات شرکت هم پای رشد قیمت نفت\nافزایش سرمایه جذاب به منظور پیشبرد طرح توسعه افزایش ظرفیت ال ای بی با توان داخلی\n\nفروش مقداری برای سال مالی اخیر حدود 195 هزار تن بوده اما این فروش برای سال مالی جدید شرکت نزدیک 233 هزار تن پیشبینی شده که رشد بسیار خوبی را به نسبت دوره مشابه سال قبل نشان می دهد.\nاز طرف دیگر فروش شرکت نیز با رشد 27 درصدی در سطوح 6657 میلیارد تومان پیشبینی شده است.\nدر این خصوص رشد قیمت های فروش و رشد مقداری فروش سبب رشد سود عملیاتی خواهد شد که حداقل این رشد 30 درصد برآورد می شود.\n\nاین امر در بودجه سال 1401 مشهود و شرکت قرار است عمده رشد تولید و فروش سال اینده خود را به امر صادرات اختصاص دهد.\n\nهمچنین شیران سرمایه گذاری های خوبی در بازار دارد. از سوی دیگر افتتاح طرح توسعه اسکله اختصاصی در خدمات بندری سبب تحول در سود سازی این شرکت و در نهایت رشد سود سرمایه گذاریها در شیران در سال مالی 1401 نیز خواهد شد.\n\nشرکت دارای طرح توسعه بر مبنای دانش داخلی برای افزایش 2 برابری ظرفیت ال ای بی می باشد. این طرح نیاز به 2200 میلیارد تومان نقدینگی به منظور تکمیل شدن نیاز داشته و این میزان سرمایه قرار است از محل افزایش سرمایه از سود انباشته و سایر روش ها تامین شود.\nاز طرف دیگر در خصوص طرح توسعه افزایش ظرفیت بر مبنای دانش فنی خارجی با توجه به تحریم ها این طرح متوقف شد حال با رفع تحریم ها این هزینه ها می تواند بازیافت شده و با نرخ فعلی یورو حدود 1000 میلیارد تومان یعنی سهمی بیش از 100 تومان بر شیران اثر مثبت داشته باشد.\nپس در نهایت شیران در سال 1401 تحولات بنیادی خوبی را تجربه پیش رو دارد و این تحولات بنیادی زمینه ساز رشد خوبی در قیمت سهام شرکت می شود.\n","persian_date":"1400-12-25 14:30:00","date":1647441000000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/240233\/برنامه‌های--شیران-برای-تحولات-بنیادی-و-رشد-ارزش-سهم-در-سال-۱۴۰۱","img":"https:\/\/static.bourse24.ir\/editor\/images\/6231c3181a687.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران از بهره برداری از اسکله شرکت بازرگانی و خدمات بندری خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنایع شیمیائی ایران از  بهره برداری از اسکله شرکت بازرگانی و خدمات بندری خبر داد.\nشیران بیان داشت  بهره برداری از اسکله شرکت بازرگانی و خدمات بندری به عنوان تنها پورت تخصصی صادرات محصولات و مواد شیمیایی با ظرفیت ذخیره سازی سالانه بالغ بر 33 هزار تن در کشور آغاز گردید.\nلازم به ذکر است 65 درصد این ظرفیت در اختیار شیران بوده و 35 درصد در اختیار سایر مشتریان می باشد. بهره برداری از این اسکله تاثیر مثبت چشمگیری بر درآمد عملیاتی شرکت بازرگانی و خدمات بندری به عنوان شرکت تابعه شیران خواهد داشت.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-17 12:57:00","date":1646744220000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/239737\/خبر-خوب-برای-«شیران»--افتتاح-اسکله-شرکت-بازرگانی-و-خدمات-بندری","img":"https:\/\/static.bourse24.ir\/editor\/images\/6227217a1bdb7.jpg","img_text":""},{"text":" مدیرعامل هلدینگ سرمایه گذاری صنایع شیمیایی ایران گفت: پس ‌از ۹ سال ، بهره برداری عملیاتی از اسکله اختصاصی شرکت بازرگانی و خدمات بندری ایران از شرکت های زیر مجموعه شیران آغاز شد. \n بورس24 : مدیرعامل هلدینگ سرمایه گذاری صنایع شیمیایی ایران گفت: پس ‌از ۹ سال ، بهره برداری عملیاتی از اسکله اختصاصی شرکت بازرگانی و خدمات بندری ایران از شرکت های زیر مجموعه \"شیران\" آغاز شد.\nسعید زرندی افزود: این اسکله ، اولین اسکله اختصاصی حوزه مواد شوینده و شیمیایی کشور است که تاثیر به سزایی در صادرات شرکت صنایع شیمیایی ایران خواهد داشت.\nوی توضیح داد: اسکله اختصاصی شرکت بازرگانی و خدمات بندری ایران از نوع اسکله های فلزی متعارف مختص تخلیه و بارگیری محصولات نفتی و مواد شیمیایی مایع و از نوع متصل به ساحل می باشد.\nزرندی گفت: این اسکله با هدف انجام عملیات مربوط به صادرات محصولات تولیدی شرکت سرمایه گذاری صنایع شیمیایی ایران و همچنین ارائه خدمات بندری به دیگر شرکت ها شامل واردات مواد اولیه و حمل و صادرات محصولات در سال گذشته  به بهره برداری رسید و  \" اولین کشتی\"  در این اسکله پهلو گرفت.\nمدیرعامل شرکت سرمایه گذاری صنایع شیمیایی ایران افزود: ظرفیت ذخیره سازی این اسکله در حدود ۳۳ هزار متر مکعب، مواد اولیه شوینده ها و مواد شیمیایی می باشد که ۶۵ درصد از ظرفیت مختص شرکت سرمایه گذاری صنایع شیمیایی ایران و ۳۵ درصد مربوط به سایر مشتریان شرکت بازرگانی و خدمات بندری ایران است.\nزرندی گفت: شرکت صنایع شیمیایی ایران سالانه حدود ۱۷۵ هزار تُن محصول نرمال پارافین و 120 هزار تن  lABتولید می‌کند و محصولات شرکت صنایع شیمیایی ایران به عنوان بزرگ‌ترین تولید کننده مواد اولیه شوینده از طریق این اسکله صادر می‌شود.\nوی همچنین تاکید کرد: برنامه های توسعه ای جدیدی را در دوره جدید مدیریتی ، هلدینگ سرمایه گذاری صنایع شیمیای ایران دنبال خواهیم کرد.\n","persian_date":"1400-12-14 08:33:00","date":1646469180000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/239504\/مدیرعامل-«شیران»-خبر-داد؛-بهره-برداری-عملیاتی-از-اسکله-شرکت-بازرگانی-و-خدمات-بندری-پس-از-9-سال","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Yf9i-1646456580.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صنایع شیمیائی ایران صورتهای مالی 12 ماهه منتهی به آذرماه 1400 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنایع شیمیائی ایران صورتهای مالی 12 ماهه منتهی به آذرماه 1400 را منتشر کرد.\nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت سرمایه گذاری صنایع شیمیائی ایران درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۲۵۳۲ ریال شناسایی کرده  این در حالی است که 2685 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۸۸ درصد افزایش داشته در نهایت در مجموع سود خالص شرکت  2441 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۱۱ درصد کاهش را شاهد بوده است.\nافزون بر این سود عملیاتی 2503 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۶۰ درصد افزایش را نشان می دهد.\n\n","persian_date":"1400-12-11 17:19:00","date":1646241540000,"key":"شیران","url":"https:\/\/www.bourse24.ir\/news\/239426\/عملکرد-«شیران»-در-12-ماهه-منتهی-به-آذر-ماه--1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/621f75bb71144.jpg","img_text":""}]