[{"text":" دومین صندوق معامله پذیر دولتی که صندوق پالایشی هاست شهریورماه و سومین صندوق در سه ماهه سوم سال پذیره نویسی و عرضه خواهد شد. \n بورس24 : دومین صندوق معامله پذیر دولتی که صندوق پالایشی هاست شهریورماه و سومین صندوق در سه ماهه سوم سال پذیره نویسی و عرضه خواهد شد.\n حسن علایی، معاون امور واگذاری سهام و بنگاه های سازمان خصوصی سازی در خصوص صندوق های معامله پذیر(ای تی اف) دولتی اظهار داشت: مطابق قانون بودجه سال جاری ۹۹ و تبصره دو قانون و مصوبه هیات وزیران، پذیرش\n سه صندوق سرمایه گذاری معامله پذیر (ای تی اف) در سال جاری به وزارت اقتصاد و سازمان خصوصی سازی ابلاغ شده است.\n وی در این خصوص بیان داشت: صندوق قابل معامله اول به نام دارایکم، که شامل ترکیبی از سهام بانک ها و بیمه ها بود در خرداد ماه پذیره نویسی و عرضه شده است .\n علائی در خصوص دومین صندوق ای تی اف دولتی اظهار داشت: اقدامات پذیره نویسی دومین صندوق ای تی اف دوم که مربوط به شرکت های پالایشی است در حال انجام است و به این ترتیب ۱۵ درصد از سهام چهار پالایشگاه،\n تبریز، بندرعباس، اصفهان و تهران در این صندوق عرضه خواهند شد .\n معاون امور واگذاری سهام و بنگاه ها در ادامه گفت: برنامه این است که اقدامات اجرایی دومین صندوق ای تی اف، در تابستان صورت بگیرد.\n وی در خصوص سومین ای تی اف دولتی خاطرنشان ساخت: داراسوم که به ای تی اف خودرویی و فلزی معروف است از ترکیب سهام چهار شرکت، ملی مس ایران، فولاد مبارکه، ایران خودرو و سایپا ایجاد خواهد شد که\n برنامه ریزی های لازم برای پذیرش این صندوق در سه ماهه سوم سال در حال انجام است.\n منبع: سنا\n","persian_date":"1399-05-13 13:33:00","date":1596461580000,"key":"دارا یکم","url":"https:\/\/www.bourse24.ir\/news\/202556\/جزئیات-پذیرش-دارا-دوم-و-دارا-سوم-از-زبان-معاون-سازمان-خصوصی-سازی","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200803090314.jpg","img_text":""},{"text":" مورد توجه ترین موضوع بورس تهران در سال ٩٩، عرضه صندوق های دولتی یا همان ETF دولتی بوده است. دولت وعده داده که سه صندوق را در بورس عرضه می کند که تا به حال یکی از این صندوق ها عرضه شده و به گفته رئیس سازمان خصوصی سازی، دومین و سومین صندوق هم قطعا عرضه خواهند شد. \n بورس24 : مورد توجه ترین موضوع بورس تهران در سال 99، عرضه صندوق های دولتی یا همان ETF دولتی بوده است. دولت وعده داده که سه صندوق را در بورس عرضه می کند که تا به حال یکی از این صندوق ها عرضه شده و به\n گفته رئیس سازمان خصوصی سازی، دومین و سومین صندوق هم تحت عنوان دارا دوم و دارا سوم ، قطعا عرضه خواهند شد.\n گرچه اخیرا شایعاتی درخصوص احتمال عدم عرضه دومین و سومین صندوق دولتی مطرح شده، اما علیرضا صالح رئیس سازمان خصوصی سازی در گفت و گو با بورس24 ، این شایعه را رد می کند و می گوید: هیچ دست اندازی پیش روی\n دارا دوم و دارا سوم نیست. صندوق یا ETF دارای سوم مربوط به صنایع فلزی و خودرو است که تا دی ماه حتما پذیره نویسی می شود.\n او ادامه می دهد: راه اندازی صندوق دارای دوم مربوط به پالایشی ها نیز در حال رفع موانع است. برای مدیریت تاسیس و ایجاد صندوق، موانع آن بزودی مرتفع می شود. هر زمان این موانع حل شود، در اولین فرصت پذیره\n نویسی را شروع خواهیم کرد.\n به گفته رئیس سازمان خصوصی سازی، ممکن است مرداد ماه این پذیره نویسی آغاز شود، اما می توان گفت قطعا در تابستان صندوق دارای دوم می آید. صالح درخصوص عرضه دارا چهارم نیز می گوید: ما فعلا طبق مصوبه هیات\n دولت، صندوق های دارای دوم و سوم را عرضه می کنیم. در مورد دارای چهارم که در قالب باقیمانده بانک و بیمه ها است، هنوز تصمیم قطعی نگرفته ایم.\n رئیس سازمان خصوصی سازی درمورد عرضه های شرکت ملی پالایش و پخش در سهام پالایشی که اخیرا شدت گرفته می گوید: عرضه هایی که توسط پالایش و پخش انجام می شود، فقط برای کنترل بازار و متعادل سازی مکانیسم عرضه\n و تقاضا است و بخش اعظم سهام دولت در این شرکت ها برای ETF دوم موسوم به \"دارای دوم\" باقی خواهد ماند. پالایش و پخش صرفا عطش بازار را کنترل می کند.\n اخیرا مجلس شورای اسلامی هم طرحی برای تخصیص سهام عدالت به جاماندگان ارائه داده است. طبق طرح ساماندهی جاماندگان سهام عدالت، ایثارگران، کارگران و بازنشستگان و نیز اقشار کم‌درآمد جامعه در اولویت\n واگذاری سهام عدالت هستند که براساس برآوردهای انجام شده، ۶ دهک جامعه را در برمی‌گیرد. بیش از ۳ میلیون نفر که تحت پوشش کمیته امداد امام(ره) هستند، در مرحله اول، واگذاری سهام عدالت به آنها انجام\n می‌شود.\n صالح درخصوص طرح جاماندگان سهام عدالت نیز می گوید: فعلا قانون، آزادسازی سهام عدالت است و بحث جدیدی نداریم. موضوع جاماندگان سهام عدالت موضوع جدایی از ما است و مجلس در حال بررسی این موضوع است.\n","persian_date":"1399-05-11 17:41:00","date":1596303660000,"key":"دارا یکم","url":"https:\/\/www.bourse24.ir\/news\/202460\/رئیس-سازمان-خصوصی-سازی:-دارا-دوم-تا-پایان-تابستان-می-آید،-دارا-سوم-تا-دی-ماه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200801131111.jpg","img_text":""},{"text":" ​بررسی های سازمان بورس برای افزایش ساعت معاملات ادامه دارد. این تصمیم به هیات مدیره بورس ها محول شده، تا نظرات خود را در مورد افزایش ساعت معاملات اعلام کنند. با توجه به مشکلات اخیر در سامانه معاملات، برای کاهش بار ترافیک، افزایش ساعت معاملات یکی از راهکارهای در حال بررسی است.  \n بورس24 : بررسی های سازمان بورس برای افزایش ساعتمعاملات ادامه دارد. این تصمیم به هیات مدیره بورس ها محول شده، تا نظرات خود را در مورد افزایش ساعت معاملات اعلام کنند. با توجه به مشکلات اخیر در\n سامانه معاملات، برای کاهش بار ترافیک، افزایش ساعت معاملات یکی از راهکارهای در حال بررسی است.\n محسن خدابخش، مدیر نظارت بر بورس های سازمان بورس و اوراق بهادار در خصوص احتمال تغییر ساعت معاملات در بورس و فرابورس به خبرنگار بورس24 گفت: اگر ما این نتیجه برسیم که با تغییر زمان معاملات مشکل\n سامانه ها حل می شود، حتما این کار را انجام می دهیم ولی این موضوع فعلا در حال بررسی است.\n وی گفت: بررسی این موضوع برعهده هیات مدیره بورس ها است، تصمیم گیری نهایی موضوع با خودشان است.\n خدابخش گفت: البته باید وحدت رویه در مورد انجام تغییرات در ساعت معاملات وجود داشته باشد و همه هیات مدیره بورس ها نظر مشترکی داشته باشند تا این کار انجام شود.\n وی همچنین در پاسخ اینکه با وجود بازارگردانی در نماد \"دارا یکم\" چرا قیمت سهم زیرNAV معامله می شود؟ گفت: بازار گردانی به مفهوم حمایت نیست، بلکه به معنای ایجاد نقدشوندگی است، ممکن است سهمی\n بازار گردان داشته باشد ولی با افت قیمت همراه شود.\n وی ادامه داد: قیمت سهم به عرضه و تقاضای بازار بستگی دارد و بازار گردان وظیفه نقدشوندگی سهم را برعهده خواهد داشت.\n","persian_date":"1399-05-08 08:36:00","date":1596011760000,"key":"دارا یکم","url":"https:\/\/www.bourse24.ir\/news\/202310\/تصمیم‌گیری-درخصوص-افزایش-ساعت-معاملات-به-هیات-مدیره-بورس‌ها-واگذار-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200729040630.jpg","img_text":""},{"text":" دومین صندوق ETF دولتی تا اوایل مرداد ماه عرضه خواهد شد\nمعاون امور بیمه و بانک وزارت امور اقتصادی و دارایی گفت: باقیمانده واحدهای صندوق‌های واسطه‌گری مالی تا پایان ماه جاری و تا سقف ۵ میلیون تومان به مردم ارائه می‌شود. \n بورس24 : معاون امور بیمه و بانک وزارت امور اقتصادی و دارایی گفت: باقیمانده واحدهای صندوق‌های واسطه‌گری مالی تا پایان ماه جاری و تا سقف 5 میلیون تومان به مردم ارائه می‌شود.\n عباس معمارنژاد در مورد این که بعد از عرضه واحدهای صندوق واسطه گری مالی یکم موسم به ETF مالی، بقیه سهام دولت چه شد، گفت: با فروش واحدهای صندوق‌های سرمایه گذاری مالی یکم در مرحله اول 5.8 هزار\n میلیارد تومان پول از مردم جمع‌آوری شد که مستقیم به خزانه دولت واریز شد و برای بقیه واحدهای مانده صندوق واسطه گری مالی در حال بررسی هستیم که مابقی سهام دولت در 5 شرکت (بانک تجارت، بانک ملت،\n بانک صادرات، بیمه البرز و بیمه اتکایی امین) را‌‌‌‌‌‌‌‌‌‌ مجددا از طریق ای تی اف مالی تا آخر تیرماه جاری به مردم عرضه کنیم.\n وی در مورد این که آیا مجوزهای لازم را‌‌‌‌‌‌‌‌‌‌ گرفته‌اید، گفت: مجوز قبلا گرفته شده است، فقط باید فرایند اجرایی آن تعریف شود که هر کس با داشتن\n کد ملی بتواند تا سقف 5 میلیون تومان از واحدهای صندوق واسطه‌گری مالی یکم با تخفیف دریافت کند و کسانی که قبلا این واحدها را‌‌‌‌‌‌‌‌‌‌ در سقف 2\n میلیون تومان خریده‌اند، بتوانند تا 3 میلیون تومان دیگر هم از واحدهای جدید صندوق واسطه گری مالی یکم خریداری کنند.\n معمارنژاد با بیان این که تلاش می‌شود تا فرایند اجرایی عرضه واحدهای صندوق واسطه گری مالی تا پایان تیرماه انجام شود، گفت: دوباره خرید این واحدها از طریق درگاه بانک‌ها و کارگزاری بورس\n امکان‌پذیر می‌شود.\n وی ارزش باقیمانده صندوق واسطه گری مالی یکم را‌‌‌‌‌‌‌‌‌‌ در حال حاضر 25 هزار میلیارد تومان عنوان کرد و گفت: با توجه به این که در عرضه قبلی واحدهای\n این صندوق هر واحد 10 هزار تومانی که به مردم فروخته شد، اکنون به قیمت روز 27 هزار تومان معامله می‌شود، گفت: رشد این سرمایه گذاری 170 درصد بازده داشته و پیش بینی می‌شود مردم در خرید واحدهای\n این صندوق دوباره استقبال کنند.\n معمارنژاد همچنین در مورد گلایه برخی از دارندگان واحد صندوق واسطه گری مالی یکم مبنی بر این که «دارایکم» در پرتفوی آنها دیده نمی‌شود،‌ گفت:‌ کسانی که از طریق درگاه بانکی\n خریداری کرده‌اند، به صورت دیفالت در کارگزاری همان بانک دیده می‌شود اما کسانی که از طریق کارگزاری و کد بورسی خود خرید کرده‌اند، می‌توانند پرتفوی دارا یکم\n را‌‌‌‌‌‌‌‌‌‌ ببینند.\n وی همچنین در مورد این که ای تی اف دوم چه موقع عرضه می‌شود، گفت: واحدهای صندوق قابل معامله بورسی بعدی احتمالا در اواخر تیر یا اوایل مرداد ماه ارائه خواهد شد که بسته به این که کارهای اجرایی کدام\n ای تی اف زودتر انجام شود، یا ای تی اف پالایشی خواهد بود یا ای تی اف فلزی و خودرویی خواهد بود.\n منبع: فارس\n","persian_date":"1399-04-17 14:14:00","date":1594131240000,"key":"دارا یکم","url":"https:\/\/www.bourse24.ir\/news\/200956\/باقی-مانده-سهم-دولت-در-«دارا-یکم»-تا-پایان-تیر-ماه-عرضه-می-شود--سهم-هر-نفر؛-۵-میلیون-تومان","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200707094440.jpg","img_text":""},{"text":" واحدهای اولین صندوق واسطه‌گری مالی یکم از فردا (چهارشنبه ۴ تیر ماه) و حدود یک ماه پس از پایان پذیره‌نویسی قابل خرید و فروش می‌شود. \n بورس24 : واحدهای اولین صندوق واسطه‌گری مالی یکم از فردا (چهارشنبه ۴ تیر ماه) و حدود یک ماه پس از پایان پذیره‌نویسی قابل خرید و فروش می‌شود.\n وزارت امور اقتصادی و دارایی چندی پیش طی اطلاعیه‌ای فراخوان واگذاری (شماره ۱) پذیره ‌نویسی واحدهای سرمایه‌گذاری صندوق سرمایه‌ گذاری قابل معامله (ETF) \"واسطه‌گری مالی\n یکم\" را منتشر کرد. در این اطلاعیه آمده بود که وزارت امور اقتصادی و دارایی از طریق این واگذاری، به نمایندگی از دولت جمهوری اسلامی ایران، باقیمانده سهام خود در بانک‌های ملت، تجارت و صادرات\n ایران و بیمه‌های البرز و اتکایی امین را واگذار خواهد کرد. به طور کلی قرار است ۲۳ هزار و ۸۰۰ میلیارد تومان باقیمانده سهام دولت در سه بانک و دو شرکت بیمه‌ای مذکور در قالب یک صندوق\n سرمایه‌گذاری قابل معامله در بورس (ETF) با عنوان «واسطه گری مالی یکم» عرضه شود.\n ویژگی بارز این واگذاری، بهره‌مندی کلیه ایرانیان از تخفیف ۲۰ درصدی بود. سقف سرمایه‌گذاری هر شخص حقیقی (هر کد ملی) ۲۰ میلیون ریال (دو میلیون تومان) تعیین شد. پذیره‌ نویسی برای هر فرد\n دارای کد ملی امکان‌پذیر بود و محدودیت سنی برای متقاضیان وجود نداشت.\n بر این اساس مهلت پذیره‌نویسی حدود یک ماه پیش به پایان رسید و بیش از سه میلیون و چهار صد و هشتاد و یک هزار نفر با سرمایه گذاری بیش از ۵۸۸۶ میلیارد تومان در پذیره نویسی برای خرید سهام دولتی\n مشارکت کرده‌اند. در این راستا از اول تیرماه نماد دارایکم در بورس باز شد و افراد می‌توانستند ارزش آن را در پرتفو (ترکیب سهام) خود ببینند.\n شرایط معامله دارایکم در بورس\n با توجه به اینکه از فردا واحدهای صندوق واسطه‌گری قابل معامله است هر کسی می‌خواهد آن را بخرد یا بفروشد باید اول کد بورسی بگیرد و در سامانه سجام ثبت‌نام کند. افرادی که زیر سن قانونی\n هستند نیز باید از طریق ولی آنها در سامانه سجام ثبت‌نام شوند و کد بورسی گرفته شود تا بتوانند معامله واحدهای صندوق واسطه‌گری مالی را انجام دهد. از روز چهارشنبه که واحدهای این صندوق در بورس\n قابل خرید وفروش می‌شود هم افراد حقیقی و هم حقوقی می‌توانند آن را خرید و فروش کنند. طبق آخرین آمار ارزش هر واحد ۱۰ هزار تومانی آن به بیش از ۲۰ هزار تومان یعنی بیش از دو برابر افزایش یافته\n است.\n منبع: سنا\n","persian_date":"1399-04-03 11:39:00","date":1592912340000,"key":"دارا یکم","url":"https:\/\/www.bourse24.ir\/news\/199966\/آغاز-معامله-دارایکم-از-فردا-در-بورس","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200623070927.jpg","img_text":""},{"text":" فلاح گفت: واحدهای صندوق سرمایه گذاری واسطه گری مالی یکم از تیرماه در بورس معامله می شود. \n بورس24 : یاسر فلاح مدیر عامل شرکت اطلاع رسانی و خدمات بورس در صفحه اینستاگرام خود نوشت: واحد های صندوق سرمایه گذاری واسطه گری مالی یکم etf با نماد دارا یکم از ابتدای تیر در بورس قابل معامله می شود.\n او افزود: این دارایی ،به قیمت امروز بیش از ۷۰ درصد بازدهی داشته است.\n فلاح ادامه داد: آن دسته از افرادی که بیشتر از یک بار سفارش خرید این واحد ها را ثبت کردند مدت یک تا دو روز آینده با تجمیع اطلاعات شبکه بانکی و کارگزاران بورس اضافه خرید به حسابشان عودت داده خواهد\n شد.\n \n منبع: باشگاه خبرنگاران\n","persian_date":"1399-03-24 08:25:00","date":1592036700000,"key":"دارا یکم","url":"https:\/\/www.bourse24.ir\/news\/199349\/«دارا-یکم»-از-ابتدای-تیرماه-قابل-معامله-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200613035545.jpg","img_text":""},{"text":" معاون امور بانکی وزیر امور اقتصادی و دارایی در بخش خبری ۲۱ شبکه یک تصریح کرد: مهلت پذیره نویسی واحدهای سرمایه گذاری صندوق واسطه گری مالی یکم تا ساعت ۲۴ امشب به صورت غیرحضوری است و دیگر تمدید نخواهد شد.\nاو افزود: ۲ صندوق دیگر در تیرماه و مردادماه عرضه خواهد شد و افرادی که تا ساعت ۲۴ امشب نتوانستند ثبت نام کنند در دوره های بعدی اقدام کنند. \n بورس24 : معاون امور بانکی وزیر امور اقتصادی و دارایی در بخش خبری ۲۱ شبکه یک تصریح کرد: مهلت پذیره نویسی واحدهای سرمایه گذاری صندوق واسطه گری مالی یکم تا ساعت ۲۴ امشب به صورت غیرحضوری است و دیگر تمدید نخواهد شد.\nاو افزود: ۲ صندوق دیگر در تیرماه و مردادماه عرضه خواهد شد و افرادی که تا ساعت ۲۴ امشب نتوانستند ثبت نام کنند در دوره های بعدی اقدام کنند.\nمعاون وزیر اقتصاد گفت: بیش از ۳ میلیون نفر تاکنون در این پذیره‌نویسی صندوق واسطه‌گری یکم ثبت نام کرده اند که فقط یک میلیون نفر از آنها کد بورسی داشته اند.\nاو ادامه داد: این سهام روز گذشته ۶۵ درصد بازدهی داشت و ارزش هر سهم ۱۰ هزار تومانی آن در بورس ۱۶ هزار و ۵۰۰ تومان بود.\nمعمار نژاد تصریح کرد: بعد از یک ماه و از ابتدای تیرماه شرایط معامله واحد های سرمایه گذاری این صندوق در بازار سرمایه امکان پذیر می شود.\nاو افزود: امکان بازارگردانی قابلیت نقدشوندگی و ریسک پایین از شرایط خاص این سهام به شمار می رود.\nمنبع : باشگاه خبرنگاران\n","persian_date":"1399-03-01 22:24:00","date":1590099840000,"key":"دارا یکم","url":"https:\/\/www.bourse24.ir\/news\/198042\/آخرین-دقایق-پذیره-نویسی-نخستین-صندوق-قابل-معامله-سهام-بانک-ها","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200521175450.jpg","img_text":""},{"text":" باقیمانده سهام دولت در سه بانک صادرات، تجارت و ملت و دو شرکت بیمه البرز و اتکائی امین را از طریق صندوق واسطه گری مالی یکم در بورس عرضه می‌شود. \n بورس24 : باقیمانده سهام دولت در سه بانک صادرات، تجارت و ملت و دو شرکت بیمه البرز و اتکائی امین را از طریق صندوق واسطه گری مالی یکم در بورس عرضه می‌نماید.\n منبع: وزارت اقتصاد\n","persian_date":"1399-02-29 10:27:00","date":1589797620000,"key":"دارا یکم","url":"https:\/\/www.bourse24.ir\/news\/197781\/عرضه-باقیمانده-سهام-دولت-در-صندوق-واسطه‌گری-مالی-یکم-در-بورس","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200518055758.jpg","img_text":""}]