[{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی اقتصادی و خودکفائی آزادگان در مرداد ماه با 734 میلیارد تومان کاهش به حدود 6316 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی اقتصادی و خودکفائی آزادگان در مرداد ماه با 734 میلیارد تومان کاهش به حدود 6316 میلیارد تومان رسید. شرکت در مرداد ماه 0.5 میلیارد تومان سهام جدید تحصیل نمود. 99% پرتفوی متشکل از سهام غصینو  می باشد.\n\n","persian_date":"1403-06-05 08:37:00","date":1724661420000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/298248\/«خودکفا»-از-پرتفوی-مرداد-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc0d566fc7b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در 3 ماهه منتهی به خرداد سال 1403برای هر سهم خود 54 ریال زیان شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در 3 ماهه منتهی به خرداد سال 1403برای هر سهم خود 54 ریال زیان شناسایی کرده که نسبت به دوره مشابه قبل کاهش 21 درصدی داشت.\nهمچنین اقتصادی و خودکفائی آزادگان در 3 ماهه زیان خالصی معادل (54) میلیارد تومان به دست آورد که نسبت به دوره قبل 20 درصد کاهش داشت.\n گفتنی است جمع درآمدهای عملیاتی این شرکت با کاهش 88 درصدی به 1 میلیارد تومان رسید.\n","persian_date":"1403-04-23 19:21:00","date":1720898460000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/295055\/نگاهی-به-عملکرد-\"خودکفا\"-تا-پایان-خرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6692a244a860f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در خصوص عملکرد سال 1402 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی و خودکفائی آزادگان در خصوص عملکرد سال  1402 شفاف سازی نمود. خودکفا رشد 882 درصدی درآمد عملیاتی را عمدتا از باب سود مصوب تقسیمی شرکت های صنعتی مینو و پارس گستر مینو عنوان نمود.شرکت در خصوص شرکت پارس گستر مینو بیان داشت با توجه به الزامات دستورالعمل حاکمیت شرکتی مبنی بر واگذاری سهام شرکت اصلی در مالکیت شرکت فرعی، این موضوع در دستور کار هیئت مدیره قرار دارد.\n\n\n","persian_date":"1403-04-13 15:37:00","date":1720021020000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/294641\/شفاف-سازی-«خودکفا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66853ef6a36eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفایی آزادگان در پاسخ به سوالات مطرح شده در رابطه با صورت های مالی حسابرسی شده شرکت فرعی قند مینو فسا منتهی به 29 اسفند 1403 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفایی آزادگان در پاسخ به سوالات مطرح شده در رابطه با صورت های مالی حسابرسی شده شرکت فرعی قند مینو فسا منتهی به 29 اسفند 1403 اظهار داشت: تا کنون شرایط سهام نماد خودکفا برای واگذاری مساعد نبوده و واگذاری سهام موجب کاهش شدید قیمت و تزلزل منافع سهامداران خرد می شود، لذا در راستای اجرای اصول حاکمیت شرکتی، در سال جاری با توجه به صرفه و صلاح سهامداران و شرایط بازار سهام نماد خودکفا در مالکیت شرکت های فرعی واگذار می گردد.\n","persian_date":"1403-04-06 10:47:00","date":1719398820000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/294011\/\"شفاف-سازی-\"خودکفا\"-در-خصوص-صورت-های-مالی-شرکت-فرعی-قند-مینو-فسا","img":"https:\/\/static.bourse24.ir\/editor\/images\/667bc0779b215.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی شرکت اقتصادی و خودکفائی آزادگان در خرداد ماه با 1259 میلیارد تومان کاهش به حدود 7181 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی شرکت اقتصادی و خودکفائی آزادگان در خرداد ماه با 1259 میلیارد تومان کاهش به حدود 7181 میلیارد تومان رسید. شرکت در خرداد ماه خرید و فروشی نداشت. 100% پرتفوی متشکل از سهام غصینو می باشد.\n\n","persian_date":"1403-04-04 18:53:00","date":1719255180000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/293929\/نگاهی-به-آخرین-وضعیت-پرتفوی-«-خودکفا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66798f32e0c43.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت اقتصادی و خودکفائی آزادگان پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان  پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه اظهار داشت:  طبق قوانین و مقررات و بعد از گذشت 5 سال و استفاده از ظرفیت های مالیاتی قانونی، اقداماتی جهت تجدید ارزیابی زمین در دستور کار قرار دارد و در خصوص سرمایه گذاری بلندمدت بعد از بررسی ها و ارزیابی های لازم و به محض تهیه گزارش های مربوطه، تصویب هیات مدیره شرکت و همچنین اخذ تاییدات مورد نیاز، اطلاع رسانی به سهامداران محترم صورت خواهد پذیرفت.\n","persian_date":"1403-03-07 16:29:00","date":1716827340000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/292366\/\"خودکفا\"-شایعات-پیرامون-افزایش-سرمایه-را-تایید-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6654525938698.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی اقتصادی و خودکفائی آزادگان در فروردین ماه با 764 میلیارد تومان کاهش به 9678 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی اقتصادی و خودکفائی آزادگان در فروردین ماه با 764 میلیارد تومان کاهش به 9678 میلیارد تومان رسید. شرکت در فروردین ماه 3 میلیارد تومان سهام جدید تحصیل نمود. همچنین 38 میلیارد تومان سهام فروخت و از این محل 190 میلیون تومان زیان شناسایی نمود. 99% پرتفوی متشکل از سهم غصینو می باشد.\n\n","persian_date":"1403-02-05 21:12:00","date":1713993120000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/290361\/معاملات-«خودکفا»-چه-نتیجه-ای-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66291328e5d68.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در اسفند ماه خرید و فروشی انجام نداد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در اسفند ماه خرید و فروشی انجام نداد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 10443 میلیارد تومان رسید و 1633 میلیارد تومان افزایش داشت.\n\n","persian_date":"1403-01-05 11:46:00","date":1711280760000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/288223\/«خودکفا»-در-اسفند-معامله-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ffaff38918d.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/286756\/شفاف-سازی-در-«خودکفا»","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری نیرو در آذر ماه حدود 80 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در آذر ماه حدود 80 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 10919 میلیارد  تومان رسید و 468 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به شرکت صنعتی مینو-خرمدره به مبلغ  10837 میلیارد تومان می باشد.\n","persian_date":"1402-11-04 23:22:00","date":1706138520000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/284858\/سود-معاملات-\"خودکفا\"-در-دیماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b1392978973.jpg","img_text":""},{"text":" شرکت اقتصادی و خودکفایی آزادگان توانست با عملکرد خود، دومین شرکت صنعت غذایی و آشامیدنی از منظر فروش شود. \n بورس24 : بر اساس آخرین ارزیابی رسمی مرکز رتبه بندی سازمان مدیریت صنعتی ایران، هلدینگ اقتصادی و خودکفایی آزادگان توانست دومین شرکت صنعت غذایی و آشامیدنی و 76 امین شرکت برتر کشور به لحاظ میزان فروش شود.\nبا تاکید بر صورت‌های مالی، درآمد سود سهام شرکت اقتصادی و خودکفایی آزادگان در دوره ۱۲ ماهه منتهی به 29\/12\/1401 بیش از هزار میلیارد تومان بوده که ۷۶ درصد، معادل ۸۲۵ میلیارد تومان را به سود خالص تبدیل کرد.\nپیش‌بینی می‌شود؛ درآمد سود سهام خودکفا در پایان سال مالی ۱۴۰۲ به مبلغ ۱٬۳۷۱ میلیارد تومان برسد.\nهم اکنون سرمایه فعلی هلدینگ اقتصادی و خودکفایی آزادگان ۷۵۰ میلیارد تومان است.\nهمچنین خودکفا به‌عنوان یکی از هلدینگ‌های سرمایه‌گذاری فعال در زمینه‌های صنایع غذایی، ساختمانی، بازرگانی، دارویی، پخش و توزیع به شمار می‌رود.\nقابل ذکر است؛ رتبه بندی IMI-100 برای بنگاه‌های اقتصادی از اهمیت بالابی برخوردار بوده زیرا به آنها کمک می‌کند تا از جایگاه خود در بین ۵۰۰ شرکت بزرگ کشور آگاه شوند و درباره وضعیت خود نسبت به رقیبان، شناخت شفاف و دقیقی پیدا کنند و آثار فعالیت‌شان را بر وضعیت رقابتی خود مشاهده شود.\nاز سویی دیگر این بنگاه های اقتصادی با قرار گرفتن در فهرست شرکت‌های برتر ایران، می‌توانند شهرت، اعتبار و برند خود را ارتقاء دهند.\n","persian_date":"1402-11-04 13:17:00","date":1706102220000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/284649\/خودکفا،-اسفندماه،-درآمد-سود-سهام-یک-هزار-و-۳۷۱-میلیارد-تومانی-را-در-دستان-خود-می‌بیند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711OIj0-1706077034.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت اقتصادی و خودکفائی آزادگان در 9 ماهه منتهی به آذر 81 میلیارد تومان زیان خالص محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در 9 ماهه منتهی به آذر 81 میلیارد تومان زیان خالص محقق کرد که این رقم در مقایسه با مقطع مشابه سال 1401 کاهش 58 درصد داشته است.\nجمع درامدهای عملیاتی به 129 میلیارد تومان رسید در حالی که در دوره قبل درآمد عملیاتی چندانی شناسایی نشده بود.\n\n","persian_date":"1402-10-27 17:33:00","date":1705512780000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/283702\/عملکرد-9-ماهه-«خودکفا»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a7acf9eea3b.jpg","img_text":""},{"text":" امروز مجمع عمومی فوق العاده شرکت اقتصادی و خودکفایی آزادگان با حضور اکثریت سهامداران تشکیل شد که این مجمع با حاشیه های فراوان همراه بود. \n بورس24 : امروز مجمع عمومی فوق العاده شرکت اقتصادی و خودکفایی آزادگان با حضور اکثریت سهامداران تشکیل شد که این مجمع با حاشیه های فراوان همراه بود.\nدر ابتدای جلسه، سهامداران شرکت اعتراضات گسترده ای نسبت به مدیران شرکت داشتند و خواستار استعفای آن ها شدند.\nپس از چند دقیقه اعتراض متوالی سهامداران، فیلم پخش زنده مجمع قطع شد و دقایقی بعد، در شرایطی که هیات رئیسه در حال برگزاری مجمع بود مجددا پخش زنده مجمع از سر گرفته شد. اما دوباره برای شمارش آرای سهامداران، فیلم مجمع قطع شد که این پایان پخش زنده مجمع بود.\n","persian_date":"1402-10-16 16:25:00","date":1704558300000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/283168\/مجمع-پر-حاشیه-«خودکفا»---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711nKes-1704533102.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش پرتفوی بورسی شرکت اقتصادی و خودکفائی آزادگان در آذر ماه با 769 میلیارد تومان رشد به 11383 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی شرکت اقتصادی و خودکفائی آزادگان در آذر ماه با 769 میلیارد تومان رشد به 11383 میلیارد تومان رسید. شرکت طی این ماه 3.5 میلیارد تومان سهام جدید تحصیل نمود. 3 میلیارد تومان فروش داشت و 100 میلیون تومان از این محل زیان شناسایی کرد. 99% پرتفوی متشکل از سهام صنعتی مینو-خرمدره می باشد.\n\n","persian_date":"1402-10-04 19:48:00","date":1703533680000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/282304\/نگاهی-به-پرتفوی-آذرماه-«خودکفا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/658979ef9233c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در آبان ماه از معاملات خود سودی بدست نیاورد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در آبان  ماه از معاملات خود سودی بدست نیاورد.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 10614 میلیارد  تومان رسید و 473 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به صنعتی مینو-خرمدره  به مبلغ 10551 میلیارد تومان می باشد.\n","persian_date":"1402-09-05 20:39:00","date":1701031140000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/280664\/تغییرات-پرتفوی-\"خودکفا\"-در-آبان-ماه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65634a8145947.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجوز افزایش سرمایه 33 درصدی خودکفا از محل سود انباشته صادر شد. \nبه گزارش کدال نگر بورس24 ، مجوز افزایش سرمایه 33 درصدی خودکفا از محل سود انباشته صادر شد.\n","persian_date":"1402-08-28 18:38:00","date":1700419080000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/280117\/مجوز-افزایش-سرمایه-«خودکفا»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6559f3846a127.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت اقتصادی و خودکفایی آزادگان افزایش سرمایه 33 درصدی این شرکت را تصویب کرد \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت اقتصادی و خودکفایی آزادگان افزایش سرمایه 33 درصدی این شرکت از مبلغ 7,500,000,000,000 ریال به مبلغ 10,000,000,000,000 ریال از محل سود انباشته به منظور به منظور اصلاح ساختار مالی،کارآمد سازی دارایی ها ، کاهش ریسک مالی و بهبود نسبت مالکانه را تصویب کرد\n","persian_date":"1402-08-06 16:13:00","date":1698509580000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/278914\/افزایش-سرمایه-33-درصدی-\"خودکفا\"-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653d01b8116a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در مهر ماه سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 11 هزار میلیارد تومان رسید و 790 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در مهر ماه سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 11 هزار  میلیارد تومان رسید و 790 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-08-03 15:22:00","date":1698247320000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/278649\/مهر-ماه-«خودکفا»-چگونه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6539017f8579b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در شهریور ماه از معاملات خود سودی کسب نکرد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در شهریور ماه از معاملات خود سودی کسب نکرد.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 11877 میلیارد  تومان رسید و 1807 میلیارد تومان افزایش داشت.\n","persian_date":"1402-07-04 14:08:00","date":1695737280000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/276511\/تغییرات-پرتفوی-\"خودکفا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6512b4898580f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفایی آزادگان از تغییر کاربری زمین 4602\/62 متری واقع در اقدسیه تهران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفایی آزادگان از تغییر کاربری زمین 4602\/62 متری واقع در اقدسیه ، جنب مسجد امام صادق(ع)، کوی مسجد جامع، پلاک 88 در محدوده منطقه یک شهرداری تهران خبر داد.\nبر این اساس زمین مذکور طی بررسی های به عمل آمده جهت عدم احراز شرایط باغ مندرج در ذیل بند (د) ماده یکم آیین نامه اجرایی قانون اصلاح لایحه قانونی حفظ و گسترش فضای سبز در شهر ها ، پلاک های ثبتی ( 28\/344 و 28\/343 و 28\/342 و 28\/341 و 28\/340 و 28\/328 ) غیر باغ تشخیص داده شد.\nلازم به ذکر است ذینفع موظف به حفظ کلیه درختان موجود در این پلاک های ثبتی بوده و شهرداری تهران مکلف است به نظارت این امر و برخورد با هر گونه تخلف وفق قوانین و مقررات موضوعه می باشد.\n","persian_date":"1402-06-26 18:34:00","date":1694975640000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/276094\/\"خودکفا\"-از-تغییر-کاربری-زمین-اقدسیه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6507238fe51da.bmp","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در مرداد ماه حدود 118 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در مرداد ماه حدود 118 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 10071 میلیارد تومان رسید و 872 میلیارد تومان کاهش داشت.\n","persian_date":"1402-06-05 15:26:00","date":1693149960000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/275119\/سود-118-میلیارد-تومانی-\"خودکفا\"-از-معاملات-مرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb47e1a0ae8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در تیر ماه حدود 1 میلیارد ریال از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در تیر ماه حدود 1 میلیارد ریال از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 10943 میلیارد تومان رسید و 1170 میلیارد تومان کاهش داشت.\n","persian_date":"1402-05-03 13:15:00","date":1690290900000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/273252\/تغییرات-پرتفوی-\"خودکفا\"-در-تیر-ماه-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bfa79b8fa58.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در خصوص مباحث مطرح شده در مجمع شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی و خودکفائی آزادگان در خصوص مباحث مطرح شده در مجمع شفاف سازی کرد.\n","persian_date":"1402-04-21 16:24:00","date":1689179040000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/272173\/توضیحات-«خودکفا»-در-خصوص-موضوعات-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/64aeb063adec0.jpg","img_text":""},{"text":" بورس 24: شرکت اقتصادی و خودکفایی آزادگان ( نماد خودکفا ) که از بزرگترین هلدینگ های غذایی و مالی بازار سرمایه می باشد ، در زمینه سرمایه گذاری در واحد های تولیدی ، فروش ، بسته بندی ، صادرات و واردات فرآورده های غذایی بهداشتی فعالیت می کند. \n بورس24 : شرکت اقتصادی و خودکفایی آزادگان ( نماد خودکفا ) که از بزرگترین هلدینگ های غذایی و مالی بازار سرمایه می باشد ، در  زمینه سرمایه گذاری در واحد های تولیدی ، فروش ، بسته بندی ، صادرات و واردات فرآورده های غذایی بهداشتی فعالیت می کند. این شرکت سال مالی 1401 را با ثبت کارنامه درخشان عملیاتی به پایان رسانده است. از جمله دستاورد های شرکت در دوره 1401 می توان به موارد زیر اشاره کرد:\nافتتاح 90 فروشگاه زنجیره ای مینومارت در سراسر کشور\nپرواز 5.2 برابری سود خالص و جهش 2.8 برابری سود عملیاتی نسبت به دوره 1400\nکسب 3% سهم بازار داخلی روغن نباتی و اخذ رتبه 10 در بین تولید کنندگان ( شرکت صنایع غذایی مینو کاسپین )\nقرار گرفتن در بین 100 شرکت برتر کشور\nصورت های مالی دوره 1401 خبر از تحولات اساسی در این واحد سرمایه گذاری می دهد. برای نخستین بار ، درآمد های عملیاتی شرکت که متشکل از درآمد سود سهام و سود فروش سرمایه گذاری ها می باشد ، با ثبت جهش 179% ( معادل 698 میلیارد افزایش ) به 1.08 همت رسیده است.\nشایان ذکر است که شرکت صنعتی مینو ( نماد \"غصینو\" ) مهمترین زیرمجموعه بورسی شرکت می باشد که به تازگی نشان برتر انتخاب ملی را دریافت کرده است. خودکفا با در اختیار داشتن 8.1 میلیارد سهم ، مالک 81% این شرکت بوده و تعیین کننده اصلی سیاست های مالی و عملیاتی شرکت می باشد. شرکت صنعتی مینو در دوره 1401 به ازای هر سهم 161 تومان سود نصیب سهامداران خود کرده و سهامداران این شرکت  نیز در جلسه مجمع عمومی عادی با تقسیم 78% سود موافقت کردند. بنابراین سود تقسیمی هر سهم ، 125 تومان محاسبه شد و مبلغ 1.01 همت درآمد از محل این سود توسط خودکفا شناسایی شده است.\n\nفعالیت های سرمایه گذاری شرکت در دوره پر التهاب بازار سرمایه ( دوره 1401 ) با کسب 12 میلیارد سود به پایان رسیده است که نشان از بهبود عملکرد مدیریت در این حوزه می باشد ؛ چرا که در دوره قبلی ، فعالیت های سرمایه گذاری زیان 8.5 میلیاردی به همراه داشته است.\nشرکت به خوبی هزینه های اداری تشکیلاتی را کنترل کرده است. در دوره ای که نرخ تورم 50% گزارش شده و در شرکت های رقیب شاهد رشد هزینه های شرکت داری به میزان بیشتر از نرخ تورم هستیم ؛ هزینه های عمومی اداری این شرکت با افزایش ناچیز 16% به 8.3 میلیارد تومان رسیده است.\nبه دنبال رشد چشمگیر درآمد های عملیاتی و کنترل بهینه هزینه های عملیاتی ، سود عملیاتی واحد تجاری نسبت به مقطع مقایسه ای 2.8 برابر شده و از 382 میلیارد به 1.79 همت رسیده است. لازم به ذکر است که هزینه های مالی شرکت نسبت به مقطع مقایسه تغییر چندانی نداشته است.\nماحصل عملکرد شرکت در دوره 1401 ، 825 میلیارد تومان سود خالص بوده که نسبت به مقطع مقایسه ای ، 422% پرش (معادل 667 میلیارد افزایش ) داشته است. عایدی سهامداران شرکت نیز به طبع رشد 5.2 برابری سود خالص ، از 21 تومان به 110 تومان به ازای هر سهم رسیده است.\nهمچنین در خصوص حاشیه سود خالص نیز که برای صنعت غذایی کشور به طور میانگین 18 الی 21 درصد می‌باشد، این شرکت با کسب حاشیه سود خالص 76 درصدی توانسه است نسبت به رقبای خود در این صنعت اختلاف مشهودی را به ثبت برساند و در مقایسه با 33 شرکت برتر در صنعت غذایی (به جز شرکت‌های زیرگروه خودکفایی) رتبه سوم را در کسب سود خالص به خود اختصاص دهد.\n\nاز دیگر تحولات بنیادین شرکت می توان به بهبود قابل توجه وضعیت نقدینگی شرکت اشاره کرد. خالص وجوه نقد عملیاتی در دوره 1401 ، مثبت  436 میلیارد تومان گزارش شده که نسبت به دوره قبلی ، رشد خارق العاده ای داشته است ( خالص وجوه نقد عملیاتی دوره 1400 : منفی 220 میلیارد ). رشد چشمگیر وجوه نقد عملیاتی گواه تداوم روند رو به رشد بیزینس در دوره جاری می باشد.\nبهای تمام شده سرمایه گذاری های شرکت در انتهای بهار 1402 به 2.5 همت رسیده است. منابع شرکت به صورت  زیر تخصیص یافته است:\n83% معادل 2.136 همت در شرکت های بورسی و\n17% معادل 424 میلیارد در شرکت های خارج بورس\nبخش اعظم منابع بورسی ( معادل 2.09 همت ) در صنعت غذایی و آشامیدنی تمرکز یافته است. سرمایه گذاری 2.09 همتی در این صنعت ، در انتهای بهار 1402 ، ارزشی معادل 12 همت دارد که بیانگر رشد 5.7 برابری می باشد. شایان ذکر است که بخش اعظم منابع بورسی ( 96% منابع بورسی (معادل  2.06 همت ) ) در شرکت صنعتی مینو (غصینو) تمرکز یافته است و در حال حاضر این سرمایه گذاری 12 همت ارزش دارد.\nاز جمله واحد های فرعی غیر بورسی می توان به شرکت های زیر اشاره کرد: ارقام سود عملکرد به میلیارد تومان گزارش شده است.\n\nهمانطور که از جدول پیداست ، تمام واحد های فرعی غیر بورسی در دوره 1401 سود آور بوده اند و با گذر زمان می توانند به عنوان یک مجرای درآمدی قوی و همیشگی برای هلدینگ خودکفا تبدیل شوند.\nواحد تجاری در خرداد ماه 1402 از محل واگذاری 2.79 میلیون سهم صندوق اختصاصی بازارگردانی دانایان به ارزش هر سهم 16.667 ریال ، سودی معادل 211 میلیون تومان شناسایی کرده است.\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 11.230 ریال           \nارزش بازار : 84.225 میلیارد\nبازدهی فصل بهار : 46%\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nسهم روند صعودی خود را از مرداد سال قبل شروع کرده و پس از شکست منطقه مهم مقاومتی  850 تومان ، 56% بازدهی را نصیب سهامداران کرد. پس از برخورد به مقاومت 1350 تومان ، سهم در حال استراحت بوده و به نظر می رسد که منطقه 1000 تومان نقش خود را به عنوان منطقه حمایتی به نحو خوبی انجام داده است. این منطقه به جهت تلاقی فیبو 50%  و میانگین متحرک 70 روزه پتانسیل بالایی برای بازگشت قیمت دارد ؛ علاوه بر آن منطقه 1000 تومان به نوعی حمایت روانی نیز محسوب می شود و بسیاری از معامله گران حرکت سهم به زیر این منطقه را بعید می دانند.\n\n","persian_date":"1402-04-13 07:32:00","date":1688455920000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/271746\/خودکفا-وزنه-سنگین-زد-؛-سود-شرکت-5-برابر-شد!","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a3a64f713dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در خرداد ماه از معاملات خود 0.2 میلیارد تومان سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 12112 میلیارد تومان رسید و 1236 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در خرداد ماه از معاملات خود 0.2 میلیارد تومان سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 12112 میلیارد تومان رسید و 1236 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-04-05 11:52:00","date":1687780320000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/271007\/بررسی-تغییرات-پرتفوی-«خودکفا»-در-خرداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649958bdc6be2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفایی آزادگان در خصوص دلایل تغییرات بیش از 30 درصدی سود عملیاتی دوره منتهی به 29 اسفند 1401 نسبت به سال قبل توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفایی آزادگان در خصوص دلایل تغییرات بیش از 30 درصدی سود عملیاتی دوره منتهی به 29 اسفند 1401 نسبت به سال قبل اظهار داشت: این تغییرات عمدتا به دلیل افزایش تقسیم سود شرکت های فرعی صنعتی مینو و رهاورد سازندگی آزادگان مطابق یادداشت شماره 2-5 صورت های مالی حسابرسی شده می باشد.\n","persian_date":"1402-04-05 07:59:00","date":1687766340000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/270962\/\"خودکفا\"-از-تغییرات-بیش-از-30-درصدی-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64992227cfae7.jpg","img_text":""},{"text":" به گزراش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان بیان داشت با عنایت به حائز شرایط بودن شرکت جهت عضویت در بازار بالاتر شرکت فرابورس ایران، هیات مدیره شرکت با رعایت تشریفات قانونی موافقت خود را اعلام نموده و از بهمن ماه سال 1401 اقدامات لازم جهت ارتقا به بازار بالاتر در حال انجام است و در صورت پذیرش در بازار بالاتر در سایت کدال شرکت اعلام خواهد شد \nبه گزراش کدال نگر بورس24 ، شرکت  اقتصادی و خودکفائی آزادگان بیان داشت  با عنایت به حائز شرایط بودن شرکت جهت عضویت در بازار بالاتر شرکت فرابورس ایران، هیات مدیره شرکت با رعایت تشریفات قانونی موافقت خود را اعلام نموده و از بهمن ماه سال 1401 اقدامات لازم جهت ارتقا به بازار بالاتر در حال انجام است و در صورت پذیرش در بازار بالاتر در سایت کدال شرکت اعلام خواهد شد\n","persian_date":"1402-03-20 17:03:00","date":1686416580000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/269978\/توضیحات-«خودکفا»-در-خصوص-پذیرش-در-بازار-بالاتر","img":"https:\/\/static.bourse24.ir\/editor\/images\/64847b92309d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در اردیبهشت ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در اردیبهشت ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 13 هزار میلیارد تومان رسید و 856 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-03-02 17:05:00","date":1684861500000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/268832\/افت-ارزش-پرتفوی-«خودکفا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/646cc127ea668.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در فروردین ماه حدود 26 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ،  شرکت اقتصادی و خودکفائی آزادگان در فروردین ماه حدود 26 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1651 میلیارد تومان رسید و 335 میلیارد تومان افزایش داشت.\n","persian_date":"1402-02-05 17:11:00","date":1682442660000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/267027\/صورت-وضعیت-پرتفوی-\"خودکفا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6447d85952d5a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در بهمن ماه حدود 0.4 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8290 میلیارد تومان رسید و 2066 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در بهمن ماه حدود 0.4 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8290 میلیارد تومان رسید و 2066 میلیارد تومان کاهش داشت.\n\n","persian_date":"1401-12-03 14:33:00","date":1677076380000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/263803\/افت-ارزش-پرتفوی-در-«خودکفا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f5f66ad63a9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7496 میلیارد تومان رسید و 551 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n","persian_date":"1401-07-02 12:45:00","date":1664023500000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/254017\/کاهش-ارزش-پرتفوی-«خودکفا»-در-شهریور-ماه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/632eca82ce035.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در مرداد ماه از معاملات خود سودی کسب نکرد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه با افت 695 میلیارد تومانی به 8047 مبلیارد تومان رسید.\n\n","persian_date":"1401-06-01 14:04:00","date":1661263440000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/252024\/«خودکفا»-از-تغییرات-پورتفوی-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63049f092fa1f.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در تیر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8743 میلیارد تومان رسید و 2316 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در تیر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8743 میلیارد تومان رسید و 2316 میلیارد تومان کاهش داشت.\n\n","persian_date":"1401-05-01 14:23:00","date":1658586180000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/249857\/«خودکفا»-از-تغییرات-پرتفوی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dbc4ea52328.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در خصوص صورت های مالی و عملکرد شرکت شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی و خودکفائی آزادگان در خصوص صورت های مالی و عملکرد شرکت شفاف سازی نمود.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-23 16:23:00","date":1657815780000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/248861\/توضیحات-«خودکفا»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d0038d90e06.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت اقتصادی و خودکفائی آزادگان صورت های مالی 12 ماهه منتهی به اسفند ماه 1400 حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت اقتصادی و خودکفائی آزادگان صورت های مالی 12 ماهه منتهی به اسفند ماه 1400 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 210 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 669 ریال سود شناسایی کرده بود.شرکت در این مدت 12 ماهه منتهی به اسفند 1400 ،158 میلیارد تومان سود خالص شناسایی کرده است.\n\n","persian_date":"1401-03-25 20:11:00","date":1655323860000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/246666\/«خودکفا»از-عملکرد-12-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a9fd7638545.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در اردیبهشت ماه خرید و فروشی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در اردیبهشت ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 1287 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-03-02 08:25:00","date":1653294300000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/244728\/«خودکفا»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b0580af788.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود  سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 12300 میلیارد تومان رسید و 573 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n","persian_date":"1401-02-05 15:15:00","date":1650899700000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/242615\/«خودکفا»-فروردین-ماه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62667bc8c71a5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اسفند ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 11727 میلیارد تومان رسید.و 513 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n","persian_date":"1401-01-06 08:19:00","date":1648282740000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/240604\/«خودکفا»-اسفند-ماه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/623e8d38af1c1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، اقتصادی و خودکفائی آزادگان در بهمن ماه خرید و فروشی نداشت. \nبه گزارش کدال نگر بورس24 ، اقتصادی و خودکفائی آزادگان در بهمن ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 1064 میلیارد تومان کاهش داشت و به 12264 میلیارد تومان رسید.\n\n","persian_date":"1400-12-01 08:24:00","date":1645345440000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/238369\/افت-ارزش-پرتفوی-«خودکفا»-در-بهمن","img":"https:\/\/static.bourse24.ir\/editor\/images\/6211c97e6aa38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا  شرکت فرابورس ایران مبنی بر شفاف سازی افزایش سرمایه از محل مازاد تجدید ارزیابی سرمایه گذاری ها بلند مدت اعلام نمود که شرکت­ در مرحله اخذ گزارشات کارشناسی رسمی دادگستری می ­باشند.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-24 12:32:00","date":1644755520000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/238093\/توضیحات-«خودکفا»-در-خصوص-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6208c90d30a04.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا علت کاهش 239 درصدی سود خالص دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش هزینه های مالی بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان توضیحات تکمیلی را در خصوص  اطلاعات و صورتهای مالی  منتشر کرد. لذا علت کاهش 239 درصدی سود خالص دوره جاری نسبت به دوره مشابه سال قبل  ناشی از افزایش هزینه های مالی بوده است.\n\n","persian_date":"1400-10-27 17:26:00","date":1642440360000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/235480\/توضیحات-تکمیلی-«خودکفا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e57566ef024.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در آبان ماه حدود 0.4 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در آبان ماه حدود 0.4 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 3846 میلیارد تومان افزایش داشت.\n\n","persian_date":"1400-10-01 14:27:00","date":1640183220000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/233263\/«خودکفا»-از-تغییرات-پرتفوی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c3049dacda3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی و خودکفائی آزادگان در مهرماه زیانی بالغ بر 1 میلیارد تومان داشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 11757 میلیارد تومان رسید . \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در مهرماه زیانی بالغ بر 1 میلیارد تومان داشته و  ارزش پرتفوی بورسی این شرکت نیز در این ماه 11757 میلیارد تومان رسید .\n\n","persian_date":"1400-08-01 18:21:00","date":1635013260000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/228732\/عملکرد-پرتفوی-مهرماه-«خودکفا»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617421704b690.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت اقتصادی و خودکفائی آزادگان در 6 ماهه منتهی به شهریور برای هر سهم 204 ریال زیان محقق کرد. \nبه گزارش کدال نگر بورس24 شرکت اقتصادی و خودکفائی آزادگان در 6 ماهه منتهی به شهریور برای هر سهم 204 ریال زیان محقق کرد.\n\n","persian_date":"1400-07-28 15:51:00","date":1634745060000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/228228\/نگاهی-به-عملکرد-«خودکفا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/617009b5ba9d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان فهرست زمین و ساختمان شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n","persian_date":"1400-07-14 08:31:00","date":1633509060000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/227314\/لیست-دارایی-های-ملکی«خودکفا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان در شهریور ماه سودی کسب نکرده و ارزش پرتفوی بورسی این شرکت نیز در این ماه ١۴۶٨۴میلیارد تومان رسید . \n به گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در شهریور ماه سودی کسب نکرده و ارزش پرتفوی بورسی این شرکت نیز در این ماه 14684میلیارد تومان رسید .\n \n","persian_date":"1400-07-03 09:25:00","date":1632561900000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/225854\/تغییرات-پرتفوی-«خودکفا»-در-شهریور-ماه-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ۴٠درصدی شرکت اقتصادی و خودکفائی آزادگان از محل سود انباشته را صادر کرد. \n به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 40درصدی شرکت اقتصادی و خودکفائی آزادگان از محل سود انباشته را صادر کرد.\n \n","persian_date":"1400-06-23 16:11:00","date":1631635860000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/225145\/صدور-مجوز-افزایش-سرمایه-۴٠-درصدی-«خودکفا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفایی آزادگان در مرداد ماه سودی نداشت. \n به گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفایی آزادگان در مرداد ماه سودی نداشت.\n \n","persian_date":"1400-06-02 14:00:00","date":1629813600000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/223468\/«خودکفا»-از-عملکرد-مرداد-ماه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان در تیر ماه خرید و فروشی انجام نداد. \n به گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در تیر ماه خرید و فروشی انجام نداد.\n \n","persian_date":"1400-05-03 08:04:00","date":1627200240000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/221678\/بررسی-تغییرات-پرتفوی-«خودکفا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت اقتصادی و خودکفائی آزادگان در ٣ ماهه منتهی به خرداد برای هر سهم ۶٣ ریال زیان محقق کرد در حالی که در دوره قبل ۶٩ ریال سود ساخته بود. \n به گزارش کدال نگر بورس24 شرکت اقتصادی و خودکفائی آزادگان در 3 ماهه منتهی به خرداد برای هر سهم 63 ریال زیان محقق کرد در حالی که در دوره قبل 69 ریال سود ساخته بود.\n \n","persian_date":"1400-04-29 12:43:00","date":1626784980000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/221292\/٣-ماهه-«خودکفا»-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره اقتصادی و خودکفائی آزادگان افزایش سرمایه ۴٠ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره اقتصادی و خودکفائی آزادگان افزایش سرمایه 40 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n \n","persian_date":"1400-04-21 17:15:00","date":1626110100000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/220614\/«خودکفا»-افزایش-سرمایه-را-استارت-زد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان در خصوص موارد مطرح شده در مجمع توضیحاتی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در خصوص موارد مطرح شده در مجمع توضیحاتی ارائه نمود.\n \n","persian_date":"1400-04-15 16:10:00","date":1625587800000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/220314\/توضیحات-«خودکفا»-در-خصوص-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان در خرداد ماه فروشی انجام نداد. \n به گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در خرداد ماه فروشی انجام نداد.\n  \n","persian_date":"1400-04-05 08:24:00","date":1624695840000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/219517\/بررسی-تغییرات-پرتفوی-در-«خودکفا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت اقتصادی و خودکفائی آزادگان در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٩٣۶ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ٢١ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت اقتصادی و خودکفائی آزادگان در 12 ماهه منتهی به اسفند 99 برای هر سهم 936 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 21 درصدی داشته است.\n \n","persian_date":"1400-03-26 14:07:00","date":1623852420000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/218969\/«خودکفا»-از-عملکرد-یک-ساله-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان در خصوص شرکت آب معدنی رباط زاگرس(سهامی خاص) و نحوه خرید، تسویه آن توضیحات تکمیلی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفائی آزادگان در خصوص شرکت آب معدنی رباط زاگرس(سهامی خاص) و نحوه خرید، تسویه آن توضیحات تکمیلی ارائه نمود.\n \n","persian_date":"1400-03-08 11:04:00","date":1622286240000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/218123\/شفاف-سازی-«خودکفا»-در-خصوص-خرید-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، اقتصادی و خودکفایی آزادگان در اردیبهشت ماه سود چندانی نداشت. \n به گزارش کدال نگر بورس24 ، اقتصادی و خودکفایی آزادگان در اردیبهشت ماه سود چندانی نداشت.\n \n","persian_date":"1400-03-04 18:26:00","date":1621967160000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/217812\/پرتفوی-«خودکفا»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفایی آزادگان در تاریخ ١۴٠٠\/٠٣\/٠٣ اقدام به عقد صلح نامه و قرارداد خرید ١٠٠ درصد کل سهام شرکت آب معدنی رباط زاگرس(سهامی خاص) به شماره ثبت ٣٢۵٨ و شناسه ملی ١٠٨۶١٢٨٣۴٠٢ به مبلغ ١.۵٢٠ میلیارد ریال نموده است که مبلغ خرید به نسبت های ١٠ درصد شرکت اقتصادی و خودکفایی آزادگان، ۴٠ درصد شرکت سهامی عام صنعتی مینو، ٢٠ درصد شرکت قاسم ایران، ٢٠ درصد شرکت صنعتی پارس مینو و ١٠ درصد شرکت پارس گستر مینو، توسط شرکت های فوق پرداخت می شود. \n به گزارش کدال نگر بورس24 ، شرکت اقتصادی و خودکفایی آزادگان در تاریخ 1400\/03\/03 اقدام به عقد صلح نامه و قرارداد خرید 100 درصد کل سهام شرکت آب معدنی رباط زاگرس(سهامی خاص) به شماره ثبت 3258 و شناسه\n ملی 10861283402 به مبلغ 1.520 میلیارد ریال نموده است که مبلغ خرید به نسبت های 10 درصد شرکت اقتصادی و خودکفایی آزادگان، 40 درصد شرکت سهامی عام صنعتی مینو، 20 درصد شرکت قاسم ایران، 20 درصد شرکت صنعتی\n پارس مینو و 10 درصد شرکت پارس گستر مینو، توسط شرکت های فوق پرداخت می شود.\n \n","persian_date":"1400-03-03 18:49:00","date":1621882140000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/217631\/«خودکفا»-از-خرید-سهام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت خدمات مالی و مدیریت معین آزادگان از زیرمجموعه های «خودکفا» در ١٢ماهه منتهی به اسفند ٩٩ برای هر سهم ٢١٢٠۴٣ ریال برای هر سهم سود حسابرسی شده محقق کرده است که ١٨٨٧ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.شرکت در ١٢ماهه ١٠۶٠ میلیارد تومان سود خالص دارد. \n به گزارش کدال نگر بورس24 ، شرکت خدمات مالی و مدیریت معین آزادگان از زیرمجموعه های «خودکفا» در 12ماهه منتهی به اسفند 99 برای هر سهم 212043 ریال برای هر سهم سود حسابرسی شده محقق کرده است\n که 1887 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.شرکت در 12ماهه 1060 میلیارد تومان سود خالص دارد.\n \n","persian_date":"1400-02-21 21:35:00","date":1620768900000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/216700\/سودسازی-یک-زیر-مجموعه-«خودکفا»-در-١٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، ارزش پرتفوی بورسی شرکت اقتصادی و خودکفایی آزادگان به ٢٣۶٢۶ میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی شرکت اقتصادی و خودکفایی آزادگان به 23626 میلیارد تومان رسید.\n","persian_date":"1400-02-04 18:51:00","date":1619290260000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/215511\/پرتفوی-«خودکفا»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A71(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خود کفایی آزادگان در اسفند ماه فروشی نداشت.ارزش پرتفوی بورسی شرکت در پایان اسفند به حدود ٢٣۶۴٩ میلیارد تومان رسید. \n \n","persian_date":"1400-01-11 12:04:00","date":1617192240000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/214144\/اسفند-«خودکفا»-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس افزایش سرمایه ٢٢ درصدی شرکت اقتصادی و خودکفایی آزادگان از محل مازاد تجدید ارزیابی دارایی را تایید کرد. \n \n","persian_date":"1399-12-27 15:14:00","date":1615994040000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/213858\/مجوز-افزایش-سرمایه-«خودکفا»-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه به استحضار می رساند در راستای ضرورت اصـلاح و تقویت ساختار مالی هلـدینگ و شـرکت های تابعه از طریق شناسایی شـرکت های واجد شـرایط جهت انجام افزایش سـرمایه از محل تجدید ارزیابی دارایی های سرمایه ای استهلاک ناپذیر (طبقه سرمایه گذاری ها)، این موضوع در دستور کار این هلدینگ و شرکت های تابعه قرار گرفت. \n \n","persian_date":"1399-11-06 17:55:00","date":1611597300000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/211323\/«خودکفا»-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(21).jpg","img_text":""},{"text":" ​نایب رئیس هیات مدیره هلدینگ اقتصادی و خود کفائی آزادگان: یکی از شرکت های ما که ارزش افزوده خوبی برای ما ایجاد می کند و توانستیم توانمندی های آن را ارتقا دهیم شرکت رهاورد سازندگی آزادگان است که قبلا تنها چند پروژه محدود را در اختیار داشت اما اکنون دارایی های خوبی را به منظور ارتقا توان عملیاتی خود دارد و ماشین آلات سنگین و ادوات ساختمانی خوبی را خریداری کرده است و پروژه های عظیمی را در قم، زاهدان، ساوه، کرج و ارومیه در دست اجرا دارد. \n بورس24 : هلدینگ اقتصادی و خودکفایی آزادگان (با نماد بورسی خودکفا) یکی از شرکت هایی است که آرام و چراغ خاموش برنامه های خود را پیش می برد و بازدهی خوبی را نصیب سهامداران خود کرده است. این شرکت طی 3 سال اخیر سه مرحله افزایش سرمایه را پشت سر گذاشته و بازدهی حدود 80 برابری را در طول سه سال نصیب سهامداران خود کرده است. شرکتی که همچنان مسیر توسعه را می پیماید و با جلب نظر سهامداران خود موفق شده است تا سود محقق شده هر ساله را به ارزش افزوده ای جدید در راستای تکمیل زنجیره ارزش تبدیل کند.\nحمید رضایی نایب رئیس هیات مدیره هلدینگ اقتصادی و خود کفائی آزادگان توضیحاتی را درباره آخرین رخداد های توسعه ای در خودکفا به بورس24 ارائه داد و اظهار داشت: هلدینگ اقتصادی و خودکفایی آزادگان (با نماد بورسی خودکفا) سهامدار عمده شرکت صنعتی مینو است و به عبارتی سهام شرکت های پارس مینو، قاسم ایران، صنایع غذایی مینو شرق و شوکو پارس را در اختیار دارد و علاوه بر این سرمایه گذاری های زیادی نیز در خارج از بازار بورس دارد و به عنوان یک هلدینگ اقتصادی، پتانسیل های بسیار زیادی را در خود جای داده است.\nوی ادامه داد: از سال 96 که تیم مدیریت فعلی در هلدینگ خودکفائی آزادگان مستقر شد یکی از اقداماتی که به طور جدی پیگیری کردیم بازگرداندن مینو به جایگاه اصلی خود است؛ مینو برندی 60 ساله است که در سال 56 صادرات این شرکت بالغ بر 5 میلیون دلار بوده و از این رو یکی از برنامه هایی که در مجموعه هدف گذاری شد توسعه و بروز رسانی ساختار سازمانی، مالی و عملیاتی گروه است.\nخطوط تولیدی نیمه کاره تعیین تکلیف شد\nرضایی گفت: تعیین و تکلیف و راه اندازی خطوط بلاتکلیف از اقدامات اساسی و بزرگی بود که در دستور کار قرار گرفت. در همین راستا خط تولید استحصال دانه کاکائو را در شرکت صنعتی پارس مینو وارد مدار تولید کردیم و پس از خریداری خطوط تولید با تکیه بر توانمندی ها و نیروی انسانی متخصص و زبده ای که در اختیار داشتیم عملیات نصب و راه اندازی این دستگاه که در کل دنیا شاید تنها 20 عدد از آن موجود باشد در دستور کار قرار گرفت و خطوط تولید نصب شد. البته در این زمینه اقدامات لازم برای ایجاد فضای لازم در جهت نصب ادوات توسط شرکت رهاورد سازندگی آزادگان «رسا» که مالکیت 100 درصدی آن در اختیار هلدینگ اقتصادی و خودکفایی آزادگان است و از شرکت های پیشرو در حوزه ساخت و ساز در کشور است انجام گرفت و اکنون در کنار تامین ماده اولیه کاکائو برای تولید محصولات گروه صنعتی مینو، پتانسیل عرضه این ماده اولیه به سایر شرکت های حوزه شیرینی و شکلات را در اختیار داریم و گفتنی است اگر این دستگاه تنها با 40 درصد توان تولیدی خود کار کند، ظرفیت تولید آن حدود 1600 تن در سال است که حدود 750تن از آن کره کاکائو خواهد داد.\nوی افزود: همچنین خط تولید پیتزا که مدت ها عملیات راه اندازی آن متوقف مانده بود در زمینی به مساحت 5 هزار و 200 متر جانمایی شد و اقدامات لازم در خصوص به روزرسانی و راه اندازی آن صورت گرفت و در تلاشیم تا به زودی مراحل فنی را نهایی و این خط را که ظرفیت آن تولید 6 هزار قرص پیتزا در ساعت است را وارد مدار تولید کنیم.\nتکمیل زنجیره تولید با استفاده از سود سالانه شرکت\nنایب رئیس هیات مدیره هلدینگ اقتصادی و خود کفائی آزادگان در ادامه با اشاره به تکمیل زنجیره تولید در گروه صنعتی مینو بیان کرد: یکی از استراتژی هایی که در مجموعه پیاده سازی شد حفظ سود محقق شده در مجموعه بود و از این طریق توانستیم زنجیره تولید را در مجموعه تکمیل کنیم. یکی از این اقدامات خرید کارخانه روغن پرتو دانه خزر بود که این امر نه تنها نیاز گروه به روغن را تامین می کند بلکه ارزش افزوده خوبی برای ما به همراه داشت و مازاد نیاز ما نیز در بازار عرضه خواهد شد.\nاز دیگر اقداماتی که عملیاتی شده است خرید کارخانه قند فسا بود؛ این کارخانه از با قدمت ترین شرکت های تولید قند و شکر در ایران و بزرگترین کارخانه تولید قند و شکر جنوب غرب کشور می باشد و اکنون مراحل به روز رسانی را طی می کند. این اقدام هم منجر به اشتغال زایی در منطقه شد و هم نیاز شرکت های گروه به شکر را تامین می کند و مازاد آن نیز به فروش خواهد رسید.\nاو گفت: دیگر فرآیند توسعه ای که در راستای تکمیل زنجیره تولید اجرایی شد تامین نیاز گروه به کارتن بود و از آنجا که در صنعت ما نیاز زیادی به بسته بندی و کارتن وجود دارد با استفاده از سود های تقسیم نشده اقدام به راه اندازی کارخانه کارتن با جدید ترین تکنو لوژی برای بسته بندی محصولات کردیم؛ این خط را به طور کامل خریداری کردیم و تامین مالی ارزی آن نیز به طور کامل عملیاتی شد.\nتنوع دهی به سبد محصولات و به روز رسانی بسته بندی ها در دست اقدام \nرضایی به تبیین اقدامات صورت گرفته در راستای تنوع دهی به سبد محصولات شرکت نیز اشاره کرد و گفت: در این راستا اقدامات خوبی در زمینه خرید، راه اندازی و تجهیز خطوط جدید بیسکویت و تافی در شرکت صنایع غذایی مینو شرق در زاهدان و خرید خط تولید جدید بیسکویت در شرکت صنعتی مینو خرمدره در حال اجرایی شدن است. همچنین تولید محصولات جدید با درنظر گرفتن ذائقه ی گروه های مصرف کننده در بسته بندی هایی با طراحی جدید از اقداماتی بود که در راستای افزایش فروش و افزایش سهم بازار عملیاتی کردیم و اینها اقداماتی بود که در حوزه شرکت های بورسی تحت مدیریت هلدینگ اقتصادی و خودکفایی آزادگان اجرایی شد.\nاصلاحات در تمام بخش ها در حال اجراست\nنایب رئیس هیات مدیره هلدینگ اقتصادی و خود کفائی آزادگان گفت: در کنار توسعه و تکمیل زنجیره تولید، اقدامات خوبی در خصوص ساماندهی سایر بخش ها صورت گرفت، از جمله این اقدامات توجه اساسی و اصولی به موضوع سرمایه انسانی و اصلاح ساختار سازمانی و بهگزینی نیروهای توانمند از بدنه مجموعه است که منجر به افزایش پویایی، بالا بردن انگیزه و افزایش بهره وری در میان کارکنان می شود. همچنین اصلاح ساختار مالی گروه با استفاده از فرصت ایجاد شده برای به روزرسانی دارایی های شرکت های زیر مجموعه با استفاده از مشوق های مالیاتی در راستای افزایش سرمایه از محل تجدید ارزیابی دارایی ها صورت گرفت.\nدارایی های ما به آنچه که در بورس هست ختم نمی شود​\nرضایی به دارایی های غیر بورسی نیز اشاره داشت و گفت: یکی از شرکت های ما که ارزش افزوده خوبی برای ما ایجاد می کند و توانستیم توانمندی های آن را ارتقا دهیم شرکت رهاورد سازندگی آزادگان است که قبلا تنها چند پروژه محدود را در اختیار داشت اما اکنون دارایی های خوبی را به منظور ارتقا توان عملیاتی خود دارد و ماشین آلات سنگین و ادوات ساختمانی خوبی را خریداری کرده است و پروژه های عظیمی را در قم، زاهدان، ساوه، کرج و ارومیه در دست اجرا دارد. همچنین با توجه به توانمندی هایی که در این مجموعه ایجاد شده است جزو شرکت هایی است که خارج از فرآیند مزایده امکان دریافت و اجرای پروژه از سوی ستاد اجرایی فرمان امام را داراست. این ها پتانسیل هایی است که با بازنگری در ساختار فنی و عملیاتی شرکت و اصلاح فرآیند های مالی صورت گرفته است.\nتوسعه زیر مجموعه ها با قدرت ادامه دارد\nنایب رئیس هیات مدیره هلدینگ اقتصادی و خود کفائی آزادگان ادامه داد: برنامه های توسعه ای دیگری نیز در شرکت های زیر مجموعه در حال خرید و طرح ریزی است که به محض نهایی شدن اطلاع رسانی خواهد شد.\nنوسانات سهام خودکفا و شرکت های زیر مجموعه مورد توجه ماست، حواسمان به سهامدارانمان هست\nرضایی به قیمت سهام و بازدهی نماد خودکفا نیز اشاره کرد و اظهار داشت: یکی از مواردی که برای ما بسیار مهم است و تمام برنامه ریزی ها و هدف گذاری های مجموعه بر پایه آن طرح ریزی می شود توجه به افزایش حقوق صاحبان سهام و افزایش شفافیت در کل گروه است.\nما توجه ویژه ای به نوسانات قیمت سهام شرکت اصلی و شرکت های زیر مجموعه داریم، به طوری که در سه سال اخیر سه بار افزایش سرمایه را در مجموعه خودکفایی عملیاتی کردیم و ارزش سهام ما با احتساب افزایش سرمایه هایی که اجرایی شده است رشدی در حدود 80 برابر داشته است و با توجه به برنامه هایی که داریم و سرمایه گذاری هایی که عملیاتی شده است برنامه افزایش سرمایه جدیدی را در دستور کار داریم که به محض نهایی شدن میزان و محل آن را نیز اطلاع رسانی خواهیم کرد. همچنین با استفاده از مشوق های ایجاد شده و معافیت هایی که برای افزایش سرمایه از محل تجدید ارزیابی دارایی ها عملیاتی شد از فرصت استفاده کردیم و دارایی های شرکت های زیر مجموعه خود را به روزرسانی کردیم و با توجه به اقداماتی که صورت گرفته انتظار بهبود عملکرد مالی شرکت و متاثر از آن روشن بودن چشم انداز سهام شرکت اصلی و شرکت های گروه را داریم.\n","persian_date":"1399-10-20 10:45:00","date":1610189100000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/210303\/خودکفا-چگونه-در-طول-سه-سال،-بازدهی-٨٠-برابری-به-سهامدارانش-داد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210109071512.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره اقتصادی و خودکفائی آزادگان افزایش سرمایه ٢۴ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n\n","persian_date":"1399-10-16 11:13:00","date":1609845180000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/210124\/تصویب-افزایش-سرمایه-از-تجدید-در-«خودکفا»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210105074331.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان اعلام نمود اقـدام به خرید تعداد ٧.٠٠٠سـهم شـرکت کشت و صنعت ماریان(سهامی خاص) به مبلغ ٩٩٣ میلیارد ریال نموده است.شـرکت مذکور در زمینه تولید رب گوجه فرنگی ، کنسـرو ، کمپوت ، ترشـی و شوری ، مربا، آبلیمو و آب میوه با نام تجاری چاشنی فعالیت می کند. \n \n","persian_date":"1399-08-08 18:06:00","date":1603994760000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/206678\/«خودکفا»-از-خرید-سهام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ۵٢٩ درصدی اقتصادی و خودکفائی آزادگان از محل سود انباشته را صادر نمود. \n \n","persian_date":"1399-06-12 14:09:00","date":1599055740000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/203882\/افزایش-سرمایه-«خودکفا»-مجوز-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان در خصوص عملکرد و صورت های مالی شرکت شفاف سازی نمود. \n \n","persian_date":"1399-05-26 15:29:00","date":1597591740000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/203093\/شفاف-سازی-«خودکفا»-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A71(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت اقتصادی و خودکفائی آزادگان افزایش سرمایه ۵٢٩درصدی این شرکت از محل سود انباشته را تصویب کرد. \n \n","persian_date":"1399-05-11 18:29:00","date":1596306540000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/202466\/افزایش-سرمایه-سنگین-«خودکفا»-از-سودانباشته-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان در خصوص برخی موارد مطرح شده در مجمع شفاف سازی نمود. \n \n","persian_date":"1399-04-29 15:11:00","date":1595171460000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/201585\/شفاف-سازی-«خودکفا»-در-خصوص-موارد-مطروحه-در-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(15).jpg","img_text":""},{"text":"  امروز مجمع شرکت اقتصادی و خودکفایی آزادگان برگزار شد که سهامداران این شرکت تقاضای باقی ماندن سود محقق شده در حساب انباشته شرکت را داشتند.\nاین مجمع به منظور تصویب صورت‌های مالی منتهی به ١٣٩٨\/١٢\/٢٩ تشکیل شده بود که در آن سهامداران شرکت رای به تقسیم سود ١٠ درصدی و باقی ماندن ٩٠ درصد از سود در حساب انباشته شرکت دادند.\nشرکت اقتصادی و خودکفایی آزادگان در سال مالی منتهی به ٢٩ اسفند ماه ١٣٩٨ رقمی معادل ۴,۱۲۹,۳۷۸ میلیون ریال (معادل حدود ۴١٢ میلیارد تومان) سود عملیاتی داشت که با احتساب تقسیم ١٠ درصد از آن، حدود ۴٢ میلیارد تومان از این رقم بین سهامداران تقسیم شد و مابقی آن برای افزایش سرمایه از محل سود انباشته، در حساب شرکت باقی ماند. \n بورس24 : امروز مجمع شرکت اقتصادی و خودکفایی آزادگان برگزار شد که سهامداران این شرکت تقاضای باقی ماندن سود محقق شده در حساب انباشته شرکت را داشتند.این مجمع به منظور تصویب صورت‌های مالی منتهی به 1398\/12\/29 تشکیل شده بود که در آن سهامداران شرکت رای به تقسیم سود 10 درصدی و باقی ماندن 90 درصد از سود در حساب انباشته شرکت دادند.شرکت اقتصادی و خودکفایی آزادگان در سال مالی منتهی به 29 اسفند ماه 1398 رقمی معادل ۴,۱۲۹,۳۷۸ میلیون ریال (معادل حدود 412 میلیارد تومان) سود عملیاتی داشت که با احتساب تقسیم 10 درصد از آن، حدود 42 میلیارد تومان از این رقم بین سهامداران تقسیم شد و مابقی آن برای افزایش سرمایه از محل سود انباشته، در حساب شرکت باقی ماند.شرکت اقتصادی و خودکفایی آزادگان شرکتی است که حدود 90 درصد از سهامداران آن را سهامداران خرد تشکیل می دهند. نکته قابل توجه در جلسه مجمع عمومی عادی سالیانه شرکت اقتادی و خودکفایی آزادگان این بود که سهامداران، یکی پس از دیگری در مجمع با صدای بلند فریاد زدند که ما تقاضای افزایش سرمایه داریم و تاکید فراوان داشتند که فقط 10 درصد از سود تقسیم شود و مابقی آن برای افزایش سرمایه صرف شود که در نهایت هم با نظر سهامداران 90 درصد از سود سالیانه که حدود 370 میلیارد تومان است به عنوان سود انباشته در شرکت باقی ماند. قرار است این رقم صرف افزایش سرمایه ای از محل سود انباشته شود.موضوع دیگری که در مجمع مطرح شد، بحث تجدید ارزیابی دارایی های شرکت بود که گویا مجوزهای آن گرفته شده و ظاهرا شرکت خودکفایی و اقتصادی آزادگان برای یکی دو ماه آینده برنامه ای برای افزایش سرمایه از محل تجدید ارزیابی دارایی ها و سود انباشته موجود در شرکت را در دستور برنامه ریزی و اجرا دارد.با این حساب،‌ «خودکفا» هم به جمع شرکت هایی می پیوندد که افزایش سرمایه‌هایی جذاب در پیش دارند. امسال سال افزایش سرمایه شرکت های بورسی و فرابورسی است و محرک قوی و معتبر بورس در این روزها، همین افزایش سرمایه‌هایی است که بسیاری از شرکت ها برای انجام آن برنامه ریزی کرده اند. حالا شرکت اقتصادی و خودکفایی آزادگان هم به جمع شرکت‌هایی می پیوندد که با انجام افزایش سرمایه از دو محل متفاوت، جذابیتی ویژه برای سهامدارانش پیدا کرده است.\n","persian_date":"1399-04-25 21:22:00","date":1594848120000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/201424\/خودکفا-از-تجدید-ارزیابی-و-سود-انباشته،-افزایش-سرمایه-می-دهد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200715165208.jpg","img_text":""},{"text":" خرید کارخانه قند و شکر ۲۵۰هکتاری توسط گروه صنعتی مینو\nصنعت غذا از جمله صنایعی است که در آن هر شرکتی بتواند درصد بیشتری از مواد اولیه را خودش تامین کند، برگ برنده را در دست دارد. تکمیل زنجیره تامین مواد اولیه در صنایع غذایی یکی از ضررویات برای کسب سود بیشتر توسط شرکت‌های فعال در این صنعت است. \n بورس24 : صنعت غذا از جمله صنایعی است که در آن هر شرکتی بتواند درصد بیشتری از مواد اولیه را خودش تامین کند، برگ برنده را در دست دارد. تکمیل زنجیره تامین مواد اولیه در صنایع غذایی یکی از ضررویات برای کسب سود بیشتر توسط شرکت‌های فعال در این صنعت است.\nقاعدتا هر گروه صنعتی در حوزه غذایی که زنجیره تامین آن کامل‌تر باشد، اولا در شرایط بحرانی و مقابله با بحران ها تولیدش متوقف نخواهد شد، دوما زمانی که کیفیت محصولات آن شرکت بالا می‌رود چراکه مواد اولیه را خودش تامین می کند، سوما هزینه تمام شده محصول پایین می آید که این موضوع در صورت‌های مالی آن شرکت نمود پیدا می‌کند.\nتکمیل‌ترین و مجهزترین شرکت‌ ایرانی در صنعت غذا، گروه صنعتی مینو است که با برداشتن چند گام بلند و موثر، توانسته به خودکفایی خوبی در تولید محصول برسد. این گروه حتی در پخش محصولات تولیدی خود هم نیاز به پیمانکار ندارد و محصولاتش را از طریق زیرمجموعه‌های خود به نقاط مختلف کشور می‌رساند. صنعتی مینو سیستم پخش قدرتمندی به اسم «قاسم ایران» دارد که بزرگ ترین شبکه پخش مویرگی در ایران است و محصول را تا دور افتاده ترین نقاط کشور هم ارسال می کند.\nگروه صنعتی مینو تولیدکننده محصولات کلیدی و بنیادی مثل ساقه طلایی، تک تک، رنگارنگ، چوب شور، ویفر، پفک نمکی، ترد، یام یام، تک تک، آدامس وایت (بدون قند) و آدامس شیک (قند دار) است. بازار اسمارتیز ایران هم با برند مروارید و یکی دو برند دیگری که دارد، در دست مینو است. ضمن اینکه این گروه، تولیدکننده بیسکویت های متنوع و متعددی است که در میان آن‌ها می‌توان به ساقه طلایی اشاره کرد که ابر محصول صنعت بیسکویت سازی ایران است و روزانه 260 تن از همین یک محصول تولید می شود.\nبیس و پایه تمام این محصولات متشکل از آرد، شکر، روغن و کاکائو است که گروه صنعتی مینو طی چند اقدام توسعه‌ای، زنجیره تامین مواد اولیه محصولات خود را کامل کرده است. این شرکت پیش از این کارخانه آرد و سیلوهای نگهداری گندم را در شهر خرمدره داشت. سال گذشته هم گروه صنعتی مینو، کارخانه روغن را در شهرستان بهشهر خرید که این کارخانه هم روغن صنعتی مورد نیاز برای محصولات مینو را تولید می کند، هم اینکه به زودی روغن ها خوراکی را در بازار عرضه خواهد کرد. اخیرا هم گروه صنعتی مینو کارخانه قند فسا را خریداری کرده که این کارخانه 7 درصد از نیاز کشور به شکر را تامین می کند. مساحت این کارخانه قند 250 هکتار است که مینو 100 درصد سهام آن را خریداری کرده است.\n\nدر کنار خرید این دو کارخانه ارزشمند، از آنجا که یکی از نیازهای اساسی مینو در محصولات شکلاتی و کاکائویی، بحث پودر کاکائو و کره کاکائو بود، راه اندازی کارخانه استحصال دانه کاکائو هم از سال گذشته کلید خورد که تجهیزات و ماشین آلات آن به طور کامل نصب شده، ساختمان جدیدی هم برای آن ساخته شده و در مرداد ماه افتتاح می شود. با افتتاح این کارخانه، گروه صنعتی مینو یکی از بزرگ ترین تولیدکنندگان مشتقات کاکائو در ایران خواهد شد که هم کره کاکائو، هم پودر کاکائو را با فرمولاسیون های متعدد تولید خواهد کرد.\nیکی دیگر از موضوعاتی که از نیازهای روزانه گروه صنعتی مینو است و خودکفایی در آن مورد توجه مدیران شرکت قرار گرفته، مباحث مربوط به کارتن و بسته بندی محصولات است. میانگین تولید روزانه محصولات گروه صنعتی مینو بیش از یک میلیون تن در روز است. از آنجا که محصولات این گروه اکثرا ریز و کوچک هستند، بنابراین مینو مجبور بود هزینه سنگینی را برای بسته بندی و تهیه کارتن انجام دهد. اما برای رسیدن به خودکفایی در این زمینه، گروه صنعتی مینو یک شبکه بزرگ کارتن سازی و بسته بندی را خریداری کرده که در حال ورود به کشور است و نهایتا تا پایان امسال عملیات نصب و به بهره برداری از آن انجام خواهد شد. با بهره برداری از این ماشین آلات پیشرفته، به صورت کاملا مکانیزه انواع کارتن، مقوا و بسته بندی‌های متنوع تولید می‌شود که برای محصولات تولیدی از آن‌ها استفاده خواهد شد.\n\nبا مجموعه این اقدامات 95 درصد تامین مواد اولیه مورد نیاز، توسط خود گروه صنعتی مینو انجام می‌شود که مزیت انجام چنین کاری، تهیه مواد اولیه با فرمولاسیون و استانداردهای مورد نظر خود شرکت است. این مسئله در صنعت غذا بسیار اهمیت دارد و در ایران هم بی نظیر است.\nتا پیش از این برخی از کارخانجات فعال در صنعت غذا، در حوزه بسته بندی وارد شده بودند اما عموم این کارخانه‌ها، خودشان تولیدکننده روغن مورد نیاز خود نیستند و در زمین تامین شکر مورد نیاز هم هیچ کدام از آن‌ها به خودکفایی نرسیده است. برخی از شرکت‌ها هم در حوزه نگهداری آرد اقداماتی انجام داده بودند اما مزیت گروه صنعتی مینو به نسبت سایر رقبا در این است که سیلوی نگهداری گندم، کارخانه آرد، کارخانه روغن، کارخانه قند، کارخانه استحصال دانه کاکائو و کارخانه کارتن سازی و بسته بندی و مقوایی (که به نام تندیس مینو تا پایان سال افتتاح خواهد شد) را دارد و در تمام موارد ذکرشده، خود را از دیگران بی‌نیاز کرده است.\n\nنقش مینو در پروژه‌های طرح ملی مسکن\nگروه صنعتی مینو به دنبال تمام اقداماتی که برای تکمیل زنجیره تامین مواد اولیه خود انجام داده، شاهد تحولی بزرگ در صورت‌های مالی خود بوده است. در حوزه سود تلفیقی، تمام شرکت های گروه تقریبا رشد 5 برابری سود را ثبت کرده‌اند. زیرمجموعه‌های این گروه، همه نمادهای سودده بوده اند و هیچ شرکت زیانده‌ای در زیرمجموعه‌های مینو وجود ندارد.\nیکی دیگر از مواردی که به رشد سودآوری این گروه کمک می‌کند و احتمالا اهالی بازار سرمایه اطلاع زیادی از آن ندارند، شرکت رسا است. گروه صنعتی مینو مالکیت 100 درصدی شرکت رسا را دارد که یک شرکت راه و ساختمان و ابنیه است. رسا شرکتی است که در حوزه سد سازی راه سازی و مسکن ورود پیدا کرده و در پروژه های صنعتی فعالیت می‌کند. این شرکت در بیش از 10 استان کشور در مناقصه‌های پروژه های طرح ملی مسکن برنده شده که سودآوری سنگینی برای گروه صنعتی مینو خواهد داشت.\nمسئله بعدی هم بحث فروش محصولات است. گروه صنعتی مینو علاوه بر اینکه پخش محصولات تولیدی را خودش توسط شرکت قاسم ایران انجام می‌دهد، وارد فاز جدیدی از رساندن محصول به دست مشتری شده که در این فاز، اقدام به احداث فروشگاه های عرضه مستقیم محصولات کرده است. تا کنون سه فروشگاه بزرگ عرضه مستقیم محصولات راه اندازی شده است. با توجه به اینکه شرکت قاسم ایران و خود مجموعه مینو در سراسر کشور املاک زیادی دارند، استراتژی گروه صنعتی مینو این است که در مراکز استان ها و شهرهای مختلف کشور، فروشگاه های عرضه مستقیم را به سرعت راه اندازی کند و این کار به صورت چشمگیری اتفاق خواهد افتاد. در فروش دیجیتال محصول هم اقداماتی انجام شده که با نهایی شدن کارهای آن، مسیر جدیدی برای فروش محصولات ایجاد خواهد شد. با در نظر گرفتن مجموعه این اتفاقات می‌توان گفت که این شرکت، یک شرکت موفق در سال گذشته بوده و با تکمیل شدن طرح‌های توسعه، این موفقیت همچنان ادامه خواهد داشت.\n\nشاخص کل بورس تهران در یک سال گذشته و از فصل مجامع سال 98 تا کنون، بیش از 600 درصد بازدهی ثبت کرده و تقریبا هفت برابر شده است. به عبارت دقیق‌تر دارایی سهامداران بورس در 12 ماه گذشته به طور متوسط هفت برابر شده است. در عین حال تعداد قابل توجهی از نمادهای بورسی بازدهی بسیار بالاتری را در این مدت به ثبت رسانده‌اند و قیمت سهام برخی شرکت‌های تا 30 یا 40 برابر بیشتر شده است. جدا از آن نمادهای فرابورسی متعددی در سال گذشته رشد چند صد درصدی تجربه کرده‌اند که تأثیری بر شاخص کل بورس ندارند و ذیل محاسبه شاخص کل فرابورس قرار می‌گیرند. همچنین تعدادی از نمادهای بازار پایه فرابورس که اصولا در محاسبات هیچ شاخصی دخیل نیستند نیز در سال گذشته با رشدها چشم‌گیر مواجه شدند.\nبازدهی چشمگیر و سریع بازار سهام به طور عام (شامل بورس، فرابورس و بازار پایه فرابورس) در یک سال گذشته، بخش قابل توجهی از کنشگران اقتصادی، از نظریه‌پردازان و اساتید علوم اقتصادی گرفته تا فعالان خرد بازار سهام، را درباره شکل‌گیری حباب قیمتی و تبعات منفی ناشی از آن، دچار نگرانی کرده است. با این وجود بررسی‌ها نشان می‌دهد هنوز شرکت‌هایی هستند که همچنان دلایل قابل توجهی برای رشد قیمت دارند و بر این اساس به نظر می‌رسد هنوز نمی‌توان درباره شکل‌گیری حباب در تمام نمادهای بازار سهام نظر قطعی داد.\nگذشته از پیچیدگی‌های تشخیص حباب قیمتی در بازارهای متنوع مالی، ادبیات مالی و اقتصادی نشان می‌دهد معیار ارزش‌گذاری سهام شرکت‌ها در طیفی از تحلیل سودآوری و استفاده از نسبت قیمت به درآمد سهام از یکسو و تکیه بر ارزش روز دارایی‌های شرکت‌ها در سوی دیگر دارد. به بیان ساده‌تر گاهی سودآوری و ظرفیت رشد درآمد در یک سر طیف به عنوان ملاکی برای ارزش‌گذاری سهام شرکت‌ها مورد توجه فعالان بازار سهام قرار می‌گیرد و گاه این ارزش دارایی‌هاست (در قالب تجدید ارزیابی دارایی‌ها، ارزش جایگزینی و ارزش انحلال) که در طرف دیگر طیف، مبنای حدس زدن ارزش سهام شرکت‌ها قرار می‌گیرد. اما به طور کلی می‌توان چنین ادعا کرد که همواره ترکیبی از این دو نگاه حدی، توسط فعالان بازار سهام برای حدس زدن ارزش ذاتی سهام شرکت‌ها مورد استفاده قرار می‌گیرد.\nدر این میان به نظر می‌رسد هلدینگ خودکفا در سال جاری نه تنها شاهد رشد ارزش دارایی‌های خود خواهد بود، بلکه قادر است به طور معناداری سودآوری شرکت‌های تابعه و در نهایت سود حاصل از سرمایه‌گذاری خود را افزایش دهد.\nعلاوه بر تکمیل زنجیره تأمین در هلدینگ خودکفا، شنیده‌ها حکایت از تحول جدی در سودآوری شرکت‌های غیربورسی این شرکت دارد. گفته می‌شود شرکت معین آزادگان (زیرمجموعه فعال در صنعت واسطه‌گیری مالی) در سه ماهه ابتدای سال جاری بیش از 600 میلیارد تومان سود شناسایی کرده است که البته در این زمینه باید منتظر افشای اطلاعات توسط هلدینگ خودکفایی آزادگان ماند. همچنین شنیده‌ها حکایت از ورود شرکت رهاورد سازندگی آزادگان (زیرمجموعه فعال در صنعت انبوه‌سازی) به پروژه عظیم «مسکن ملی» دارد.\n","persian_date":"1399-04-22 09:39:00","date":1594546740000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/201181\/«مینو»-خودکفا-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/1.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان از خرید ۶٠ درصد دارایی های کارخانه قند متعلق به شرکت تولیدی قند ارمغان خبر داد. \n \n","persian_date":"1399-04-11 17:40:00","date":1593625200000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/200628\/«خودکفا»-سهام-کارخانه-قند-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A71.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان در خصوص خرید سهام شرکت صنعتی مینو توضیحات تکمیلی ارائه کرد. \n \n","persian_date":"1399-03-21 11:40:00","date":1591789200000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/199231\/توضیحات-تکمیلی-«خودکفا»-در-خصوص-خرید-«غصینو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان از خرید تعداد ۴١.٨۵٠.٠٠٠ سهم شرکت سهامی عام صنعتی مینو(غصینو) خبر داد. \n \n","persian_date":"1399-03-21 10:50:00","date":1591786200000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/199224\/«خودکفا»-سهام-صنعتی-مینو-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان اعلام نمود شرکت خدمات مالی و مدیریت معین آزادگان(شرکت فرعی) اقدام به فروش تعداد ١٨.٩٨۴.٩٠٠ (٢.٧ درصد کل سهام) سهام شرکت اقتصادی و خودکفایی آزادگان(شرکت اصلی) به مبلغ ٣.۴۶٠.٢۵٩ میلیون ریال نموده است، مضافاً بهای تمام شده مبلغ ۶١.٩١٧ میلیون ریال و سود حاصل از واگذاری سهام مذکور مبلغ ٣.٣٩٨.٣۴٢ میلیون ریال می باشد. \n \n","persian_date":"1399-03-20 15:53:00","date":1591717980000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/199162\/«خودکفا»-از-فروش-سهام-در-شرکت-زیرمجموعه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت اقتصادی و خودکفائی آزادگان اعلام کرد،شرکت خدمات مالی و مدیریت معین آزادگان از زیرمجموعه های «خودکفا» از فروش سهام شرکت اقتصادی و خودکفائی آزادگان حدود ۶٣١میلیارد تومان سود کسب نموده است. \n \n","persian_date":"1399-03-10 19:16:00","date":1590866160000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/198542\/اقتصادی-و-خودکفائی-آزادگان-از-سودآوری-زیرمجموعه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان اعلام نمود شرکت خدمات مالی و مدیریت معین آزادگان(شرکت فرعی) اقدام به فروش تعداد ٣٠،٩٠٠،٠٠٠ (۴.۴ درصد کل سهام) سهام شرکت اقتصادی و خودکفایی آزادگان(شرکت اصلی) به مبلغ ۶،٧٠٣،۶٨۵ میلیون ریال نموده است، مضافاً بهای تمام شده مبلغ ٣٩۵،٩٢٢ میلیون ریال و درآمد حاصل از واگذاری سهام مذکور مبلغ ۶،٣٠٧،٧۶٣ میلیون ریال می باشد. \n \n","persian_date":"1399-03-10 14:36:00","date":1590849360000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/198515\/«خودکفا»-از-فروش-سهام-خود-توسط-شرکت-فرعی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(9).jpg","img_text":""},{"text":" به گزراش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان در خصوص خرید ملک توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1399-02-17 08:58:00","date":1588755480000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/197104\/توضیحات-تکمیلی-خودکفائی-آزادگان-در-خصوص-خرید-ملک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خود کفائی آزادگان ملکی به متراژ ۶٢۵.۴٩ متر مربع به مبلغ حدود ٢۴ میلیارد تومان خریداری نمود. \n \n","persian_date":"1399-02-15 20:18:00","date":1588623480000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/197008\/«خودکفا»-ملک-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ۴٠ درصدی شرکت اقتصادی و خودکفائی آزادگان از محل سود انباشته را صادر نمود. \n \n","persian_date":"1398-12-06 01:20:00","date":1582593600000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/193245\/صدور-مجوز-افزایش-سرمایه-اقتصادی-و-خودکفائی-آزادگان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،هیئت مدیره اقتصادی و خودکفائی آزادگان افزایش سرمایه ۴٠درصدی از محل سود انباشته را تصویب نمود. \n \n","persian_date":"1398-11-06 01:20:00","date":1580001600000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/191736\/شرکت-اقتصادی-و-خودکفائی-آزادگان-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان اعلام نمود ۶٨ درصد دارایی های کارخانه روغن متعلق به شرکت پرتو دانه خزر(سهامی خاص) را خریداری نموده است. \n \n","persian_date":"1398-10-11 01:20:00","date":1577841600000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/190542\/اقتصادی-و-خودکفائی-آزادگان-از-خرید-دارایی-شرکت-زیر-محموعه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(3).jpg","img_text":""},{"text":" در سال ١٣۵٣ شرکت صنعتی پارس مینو وارد بورس شد. در سال ١٣۵٩ مطابق بند ب قانون حفاظت و توسعه صنایع کشور مالکیت گروه صنعتی مینو به سازمان صنایع ملی تحت نظارت وزارت صنایع منتقل شد و حدود ٢٢ سال مدیریت گروه مینو در اختیار دولت بود و بین سال های ٨٠ و ٨١ اکثریت سهام گروه صنعتی مینو به شرکت اقتصادی و خودکفایی آزادگان منتقل شد. \n بورس24 : در بازدید روز گذشته فعالان و تحلیلگران بازار سرمایه، مدیران هلدینگ خودکفایی آزادگان و شرکت های زیر مجموعه گروه صنعتی مینو به تشریح آخرین اخبار و وضعیت فعالیت های این شرکت پرداختند.\nعلیرضا عباسیانفر مدیرعامل شرکت خودکفایی آزادگان در ابتدا در خصوص این شرکت در جمع تحلیلگران بازار سرمایه و اصحاب رسانه توضیحاتی داد و گفت: این شرکت در سال 1338 تاسیس شده و در سال 1353 نیز شرکت صنعتی پارس مینو وارد بورس شده است. در سال 1359 مطابق بند ب قانون حفاظت و توسعه صنایع کشور مالکیت گروه صنعتی مینو به سازمان صنایع ملی تحت نظارت وزارت صنایع منتقل شد و حدود 22 سال مدیریت گروه مینو در اختیار دولت بود و بین سال های 80 و 81 اکثریت سهام گروه صنعتی مینو به شرکت اقتصادی و خودکفایی آزادگان منتقل شد.\n\nوی گفت: شرکت اقتصادی و خودکفایی آزادگان در سال 1373 به ثبت رسید و در سال 1393 از سهامی خاص به سهامی عام تبدیل شد. این شرکت در سال 1393 وارد بورس شد و قبل از اینکه وارد خرید سهام شرکت صنعتی مینو شود فعالیت هایی در زمینه های مختلف انجام داده بود در زمینه ساختمانی، بازرگانی و راه سازی اقدامات موثری انجام داده بود و نهایتاً در سال 1380 حدود 68 درصد از سهام شرکت صنعتی مینو را خریداری کرد.\nفعالیت سرمایه گذاری شرکت اقتصادی خود کفایی آزادگان\nوی در مورد فعالیت های این هلدینگ گفت: حوزه اول در مورد املاک و دارایی های ثابتی است که شرکت اقتصادی خود کفایی آزادگان دارد. یکی از دارایی های شرکت خودکفایی زمین 5500 متری است که در اطلسیه قرار دارد که در پهنه تجاری اداری در منطقه اطلسیه تهران قرار گرفته است. اقداماتی جهت مشارکت در ساخت این ملک صورت گرفته است.\nوی گفت: از املاک دیگر مجموعه خود کفایی، 250 هکتار در اراضی حاصل خیز منطقه کالپوش از توابع شهرستان شاهرود است. ملک میدان فردوسی تهران نیز که در مالکیت یکی از شرکت های صددرصدی ما به نام پارس کوثر است و حدود 4000 متر است که حدود 70 یا80 میلیارد تومان ارزیابی شده است. ملک فردیس کرج هم هست که حدود 3300 متر است و حدود 14 هزار متر مجوز بنا گرفته شده است و تقریباً 50 درصد بیشتر پیشرفت فیزیکی داشته است که در شش طبقه در حال ساخت است. ملک ملایری پور دیگر موردی است که حدود 350 متر که 1600 متر مجوز ساخت دارد و این ملک تقریباً 90 درصد پیشرفت فیزیکی داشته است. ملک ارومیه هم حدود 1200 متر است که 7000 متر زیر بنا در 9 طبقه در حال ساخت است. ملک گرگان نیز 1250متر است.\nمدیر عامل خودکفایی آزادگان گفت: ساختمان خیابان شریعتی منطقه جلفا در چهار طبقه، دفتر مرکزی شرکت محسوب می شود. این املاکی است که در مالکیت گروه و شرکت اقتصادی و خود کفایی آزادگان است. در مورد سرمایه گذاری های این شرکت از شرکت هایی که ما صددرصد سهام آنها را داریم و بعضی از شرکت ها که سهام ما در آنها کمتر است، 68 درصد از سهام شرکت مینو در سال 80 خریداری شد.\n\nوی بیان داشت: با توجه به اینکه شرکت 22 سال در مالکیت و مدیریت دولت بود اقدامات قابل اعتنایی در خصوص بازسازی و نوسازی این مجموعه صورت نگرفت و ما در حال حاضر در شصتمین سالگرد تاًسیس شرکت صنعتی مینو هستیم. اما در زمان تصدی دولت در این 22 سال هیچ گونه اقدامی که قابل اعتنا باشد صورت نگرفت. به همین دلیل زمانی که ما وارد شدیم خطوط فرسوده شده بود و الآن نیز بعضی از خطوط حدود 45 سال است که در حال فعالیت هستند. در این مدت اقدامات بسیار بزرگی صورت گرفت. بالغ بر 120 میلیون یورو سرمایه گذاری خارجی کردیم و خطوط بسیار زیادی بالغ بر 100 پروژه در این 15 سال گذشته انجام شده است.\nدر ادامه هوشنگ نژاد مدیر عامل پارس مینو توضیح داد: مجموعه شرکت صنعتی مینو که 68 درصد آن به شرکت اقتصادی خودکفایی آزادگان تعلق دارد دارای زیر مجموعه و شرکت های فرعی است. 87 درصد از شرکت قاسم ایران، 98 درصد از شرکت صادراتی پرسوئیس، 52 درصد از شرکت صنعتی پارس مینو، 23 درصد از شرکت صنایع غذایی مینو شرق و 54 درصد از شرکت شوکوپارس و اکثریت سهام شرکت های دارویی مینو و شرکت صنایع غذایی مینو شرق و مینو فارس نیز در اختیار گروه صنعتی مینو قرار دارد.\nوی گفت: شرکت اقتصادی خودکفایی آزادگان صددرصد سهام بخشی از شرکت ها را به صورت مستقیم دارد، از جمله شرکت پارس گستر که دارایی ثابت آن ملک میدان فردوسی است. همچنین شرکت رسا که الآن حدوداً 1500 میلیارد تومان پروژه در حال احداث و در دست اقدام دارد. صددرصد شرکت معین در اختیار شرکت خودکفایی است که کار حسابرسی داخلی و سبد گردانی ما در این شرکت انجام می شود. 10 درصد از سهام سیمان قشم را داریم، 7 و نیم درصد از شرکت سیمان یزد را داریم. فروشگاه زنجیره ای پیوند را در حدی که یک فروشگاه تاًسیس شده باشد که در آینده راه اندازی خواهد شد و صددرصد این فروشگاه زنجیره ای متعلق به شرکت خودکفایی آزادگان است و سایر شرکت هایی که سهام خیلی قابل اعتنای دیگری ندارد، حدود 14 شرکت فرعی زیر مجموعه شرکت اقتصادی خودکفایی آزادگان است.\n\nتجدید ارزیابی داریم ، برای همه شرکت ها\nوی در مورد افزایش سرمایه و تجدید ارزیابی گفت: همانطور که می دانید از زمانی که مجموعه شرکت اقتصادی خودکفایی آزادگان و همچنین شرکت صنعتی مینو تاًسیس شده است از تاریخ تاًسیس آنها دارایی آنها تجدید ارزیابی نشده است یعنی املاکی که ما داریم عموماً مربوط به 50 یا 60 سال پیش است که تجدید ارزیابی نشده اند. با توجه به قانون جدیدی که در اردیبهشت و خرداد امسال تصویب نهایی شد ما برنامه تجدید ارزیابی دارایی ها را در دستور کار قرار دادیم. بعضی از شرکت ها از جمله پارس مینو و شرکت صنایع غذایی مینو شرق تکمیل و گزارش شده است.\nهوشنگ نژاد افزود: از سال 1382 حدود 44 میلیون یورو هزینه های ارزی مجموعه پارس مینو بوده است و ریالی هم آن چیزی که در ساختمان انجام شده است حدود 30 میلیارد تومان تا الآن صرف شده است. هزینه ریالی خرید ماشین الآت حدود 100 میلیارد تومان بوده است، حدود 16 میلیون یورو هزینه ارزی پروژه آدامس شده است.\nوی بیان داشت: نکته مهمی که وجود دارد این است که ماشین الآتی که در مجموعه مینو و خصوصاً پارس مینو وجود دارد از بهترین تکنولوژی روز دنیا خریداری شده است. ما در خط آدامس جزء 5 تولید کننده به روز دنیا هستیم و می توانیم روزی 25 تن آدامس در آن کارگاه آدامس تولید کنیم. در صورتی که در کارگاه های قدیمی 25 تن در دنیا تولید می کنیم و کلاً 50 تن تولید آدامس تولید داشتیم. چوب شور پروژه دیگری بود که در این چند سال انجام شد که 2 و نیم میلیون یورو هزینه آن شد و از بهترین تکنولوژی روز دنیا بود. در مورد خط شکلات جدید حدود 6 و نیم میلیون یورو هزینه ریالی و ارزی است که انجام شد. خط دانه کاکائو خطی بود که ساختمان آن نیمه کاره ساخته شد و خطی بود که طی این چند سال اخیر خریداری شده بود و حدود 2 میلیون یورو هزینه ارزی آن بود و با جمع ریالی آن حدود 50 میلیارد تومان هزینه شده است.\nمدیرعامل پارس مینو گفت: حسن این خط این است که در آینده در زمینه کره و پودر کاکائو مستقل خواهیم شد. اسنک و پلت که برای آن 2 و نیم میلیون یورو هزینه شده است و طی اواخر امسال و سال آینده 1 میلیون یورو برای آن هزینه خواهد شد که تنوع محصول خواهیم داشت و نیز انواع اسنک های مغز دار تولید خواهیم کرد. در مورد خط ویفر که رنگارنگ بود و ساختمان آن در حال ساخت است و 20 میلیارد تومان هزینه ریالی آن است. یک ساختمان در حال ساخت داریم و هزینه ای که برای آن در نظر گرفته شده است حدود 7 میلیون یورو است. در مورد پارس مینو نیز حدود 22 هکتار وجود دارد که صاحب مالکیت از نظر قانونی پارس مینو است که متعلق به گروه است که عملیات تجدید ارزیابی آن انجام شده.\n\nقلندرکی مدیر عامل شرکت صنعتی مینو خرم دره نیز در ادامه توضیح داد: شرکت صنعتی مینو مستقر در استان زنجان شهرستان خرم دره است که در سال 1351 در زمینی حدود 54 هکتار احداث و در سال 1354 تولید محصولات خودش را شروع کرده است و در حال حاضر بزرگترین تولید کننده بیسکوییت در ایران با چهار خط بیسکوییت و حدوداً روزی 220 تن بیسکوییت از خانواده ساقه طلایی تولید می کنیم. علاوه بر آن خطوط دیگری از جمله آبنبات، شیرینی، پفک و بستنی زمستانی در حال تولید است، ابتدا به صورت سهامی خاص بوده است و در سال 1373 به سهامی عام تبدیل شد و از سال 84 فعالیت بورسی خودش را آغاز کرده است و الآن در بازار پایه فرا بورس فعالیت دارد.\nوی گفت: این شرکت 52 درصد سهام شرکت پارس مینو، 87 درصد قاسم ایران، 54 درصد شوکو پارس و 23 درصد شرکت مینوی شرق دارد. ترتیب سهامداران شرکت صنعتی مینو به این شکل است که 68 درصد آن متعلق به شرکت خودکفایی اقتصادی آزادگان است و 22 درصد موسسه فرهنگی هنری پیام آزادگان، 4 درصد شرکت سرمایه گذاری سایه گستر سرمایه و 6 درصد هم سایر شرکتها است.\nپروژه مهم مینو خرم دره ...\nقلندرکی گفت: در طول مدتی که شرکت صنعتی مینو مشغول به کار شده است پروژه های بهبود زیادی انجام داده است. تعدادی پروژه در حال انجام دارد و برای آینده نیز برنامه دارد که این توسعه را باید ادامه بدهیم. پروژه ای که در حال حاضر در حال انجام داریم یک خط تولید بیسکوییت به ظرفیت 2 و نیم تن در ساعت است. برای جایگزینی خطوط فعلی و تا اردیبهشت سال آینده به شرکت حمل می شود و حدود 90 درصد کارهای ساختمانی آن انجام شده است.\nوی افزود: برای تولید خط جدید دوم بیسکوییت برنامه داریم که هر زمان انجام شود به سهامداران اعلام خواهیم کرد. پروژه هایی نیز که از دهه 80 در شرکت صنعتی مینو شروع شده است خط تافی و آبنبات بوده است که بهترین برندهای اروپایی خریداری شده است و چیزی در حدود 6 میلیون یورو برای آن سرمایه گذاری شده است. حدود 2 میلیون یورو برای خط تولید پفک جدید هزینه شده است. برای خط تولید شیرینی نیز حدود 2 میلیون یورو سرمایه گذاری شده است. برای تولید خط تولید بستنی زمستانی حدود 1 و نیم میلیون یورو سرمایه گذاری شده است.\nوی گفت: کارهایی نیز که در حال حاضر در دست اقدام است خرید یک خط ویفر داخلی برای جایگزینی با دستگاه های فرسوده فعلی است. علاوه بر پروژه هایی که انجام شده، پروژه های بهبود نیز داخل شرکت انجام شده که راه اندازی خط تولید تافی بوده است که با تغییر کاربری دستگاه های موجود با ظرفیت 5 تن بوده است.\nمدیر عامل صنعتی مینو خرم دره گفت: کارهای دیگری که انجام شده است توجه به حقوق ذی نفعان، سهامداران، پرسنل و مشتریان بوده است، ما بزرگترین تولید کننده بیسکوییت هستیم. قیمت گذاری ما همیشه پایین ترین قیمت گذاری در کل کشور از جمله بیسکوییت ساقه طلایی بوده است که بتوانیم با کل ایران ارتباط داشته باشیم و بتوانیم محصولاتمان را به راحتی بفروش برسانیم. در سال اخیر برند ساقه طلایی ما دو بار به عنوان برند برتر انتخاب شد. در طی این سه سال اخیر نیز یک سری محصولات جدید وارد بازار کردیم. ساقه طلایی با آرد گندم، تافی مغز دارد و کنجد دار، بیسکوییت بدون شکر ساقه طلایی، شیرینی با مغر کرم کاکائو، بستنی زمستانی میوه ای، انواع ویفر با کرم، بادام زمینی و کارامل و امسال بستنی زمستانی با مغز مارمالات در برنامه داریم که تولید کنیم.\nدر ادمه مدیر عامل مینو توضیح داد: عملکرد شش ماهه امسال ما خیلی خوب بوده است و از بودجه ای که ابتدای سال برای خودمان تعیین می کنیم جلوتر بوده ایم و 109 میلیارد تومان سود ناخالص داشته ایم و حدود 82.8 دهم میلیارد تومان سود خالص شرکت در شش ماهه اول شده است و تا انتهای سال با همین روند کار خودمان را پیش می بریم.\nقاسم ایران 110 هزار مشتری دارد\nدر ادامه مدیر عامل قاسم ایران توضیح داد: شرکت قاسم ایران تولیدات شرکت صنعتی مینو را به فروش می رساند. ما بزرگترین شرکت پخش در کشور هستیم و در 22 نقطه کشور شعبه داریم و 1500 نیروی انسانی در این شرکت مشغول به کار هستند. بزرگترین سرمایه شرکت خارج از صندوق، بحث زمین و اموال ها 110 هزار مشتری است که در سراسر کشور وجود دارد که این بزرگترین سرمایه شرکت قاسم ایران است و برنامه داریم که تا پایان امسال این عدد را به 20 هزار دیگر ارتقاء بدهیم و به 130 هزار مشتری فعال در سراسر کشور برسانیم.\nوی گفت: ما هم در حوزه غذا و هم در حوزه دارو فعالیت داریم و جزء محدود شرکت های پخش هستیم که هر دو حوزه را پوشش می دهیم. نزدیک به 340 هزار متر مربع شرکت در سراسر کشور زمین دارد و حدود 130 هزار متر مربع فضای اموال و اداری در اختیار شرکت است. حدود 500 دستگاه کامیون و کامیونت های مالکیت و غیر مالکیتی در اختیار شرکت است. روزانه بالغ بر 21 هزار کارتن توسط شرکت بین مشتریان توزیع می شود. حدود 17 هزار فاکتور به صورت روزانه توزیع می شود. ما حدود 80 تاًمین کننده در حوزه غذایی و دارویی کشور طرف قرارداد هستیم و برند های خیلی معروفی در سبد خودمان داریم که محصولات آنها را توزیع می کنیم، 2100 قلم کالا در حوزه دارو و غذا به عنوان شرکت پخش قاسم ایران داریم، مهمترین منابع انسانی ما هم مشتریان شرکت و نیز نیروهایی هستند که در داخل شرکت مشغول به کار هستند.\n\nمینو شرق و برنامه های این شرکت\nمدیر عامل شرکت مینو شرق در ادامه توضیح داد: شرکت صنایع غذایی مینو شرق در سال 73 در 10 کیلومتری شهر زاهدان توسط شرکت قدس رضوی به بهره برداری رسید. این شرکت در سالهای اول روند خوبی را طی کرد، گروه مینو در سال 89 حدود 51 درصد سهام را از شرکت آستان قدس رضوی خریداری کرد و در همان سال خط نوشابه را راه اندازی کرد. این روند ادامه داشت اما خیلی خوشایند نبود تا اینکه در سال 90 گروه مینو تصمیم می گیرد کل سهام را از شرکت آستان قدس خریداری و کل سهام آن به گروه مینو متعلق می شود که سهامداران آن شرکت صادراتی مینو و شرکت پارس گستر و شرکت پرسوئیس صادراتی است. شرکت در زمینی به مساحت 12 هکتار قرار دارد و محصولاتی از جمله گروه بیسکوییت و انواع بیسکوییت را تولید می کند اعتمادی که گروه به این شرکت کرد این بود که قبول کرد ما برند ساقه طلایی را در زاهدان تولید کنیم و این محصول روزانه حدود 50 تن در زاهدان تحت لیسانس شرکت اصلی تولید می شود. محصولات ترد، پتی بور و محصولات کرم دار در این شرکت تولید می شود.\n\nوی گفت: از اقداماتی که ما در زمانی که شرکت کاملاً در اختیار شرکت مینو بود انجام دادیم تجهیز ماشین آلان و قسمت بسته بندی بود که توانستیم تولید شرکت را که در آن زمان به عدد 10 تن در روز هم نمی رسید و در تولید بیسکوییت به 70 یا 80 تن در روز برسانیم و توان تولید بیشتر از این نیز در شرکت وجود دارد تولید اسنک و پفک را داریم که روزانه تولید می شود و این تولید هم بازسازی و نو سازی شد، خط نوشابه که به دلیل کمبود آب تولید آن متوقف شد خط تافی کره ای را جایگزین آن کردیم که تولید آن به دلیل همجواری با کشور افغانستان و پاکستان صادر می شود و در همین راستا در پروژه جدید خط تافی مغز دار را تاًسیس که به بهره برداری اولیه رسید که تولید آن در هفته آینده به صورت مستمر وارد بازار می شود و عمدتاً هم بازار صادراتی برای آن در نظر داریم.\nوی افزود: شرکت عموماً روی محصولات سلامت محور متمرکز شد و در این راستا دو محصول را برای اولین بار وارد بازار مصرف ایران کرد: یکی از این محصولات بیسکوییت پروبیوتیک بود، بیسکوییت بر همان پایه ساقه طلایی و با اضافه کردن باکتری پروبیوتیک که به اسم جوانه در بازار وجود دارد و مورد تاًیید سازمانهای نظارتی قرار گرفته است و بحث دوم تبلیغاتی که روی محصولات اسنک انجام می شد که در این زمینه موفق شدیم که پفک سین بیوتیک که مقداری فیبر به آن اضافه کردیم و نوع روغن و رنگ آن را نیز تغییر دادیم که مورد تاًیید وزارت بهداشت و غذایی قرار گرفت در سبد محصولات گروه مینو داریم.\n","persian_date":"1398-08-25 01:20:00","date":1573867200000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/188164\/«مینو»،-سهامدار-عمده-و-زیرمجموعه-هایش-را-بیشتر-بشناسید--شرکتی-که-از-۶٠-سال-پیش-تا-به-حال-تجدید-ارزیابی-نشده","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191116092403.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان در خصوص تصمیم شرکت برای افزایش سرمایه توضیحاتی ارائه نمود. \n \n","persian_date":"1398-04-19 01:20:00","date":1562721600000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/182468\/شفاف-سازی--اقتصادی-و-خودکفائی-آزادگان-در-خصوص-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت اقتصادی و خودکفائی آزادگان افزایش سرمایه ۶٢ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n \n","persian_date":"1397-08-30 11:01:00","date":1542798060000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/173480\/افزایش-سرمایه--اقتصادی-و-خودکفائی-آزادگان-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان اعلام داشت برای ورود به پروژه های عمرانی نسبت به دریافت پیشنهاد مشارکت در ساخت زمین اقدسیه اقدام نماید. \n \n","persian_date":"1397-06-20 17:18:00","date":1536686280000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/170294\/اقتصادی-و-خودکفائی-آزادگان-از-احداث-پروژه-اقدیسه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی و خودکفائی آزادگان برای مشارکت در احداث پروژه اقدسیه با کاربری تجاری ، مسکونی و اداری به مساحت ۴۶٠٢ متر مربع فراخوان داد. \n \n","persian_date":"1397-06-18 18:38:00","date":1536518280000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/170180\/فراخوانی-از-گروه--اقتصادی-و-خودکفائی-آزادگان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7.jpg","img_text":""},{"text":" شرکت اقتصادی و خودکفائی آزادگان مجوز افزایش سرمایه خود را از سازمان دریافت کرد. \n \n","persian_date":"1395-12-17 11:06:00","date":1488884760000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/150150\/«خودکفا»-موفقت-سازمان-را-گرفت!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%AF%D8%A7%D8%B1%DA%A9(34).jpg","img_text":""},{"text":" خود کفا در اصلاحیه زمانبندی پرداخت سود فرم اعلام شماره حساب برای پرداخت سود را به این اطلاعیه افزود. \n \n","persian_date":"1395-09-18 11:24:00","date":1481196240000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/144743\/درخواست-«خودکفا»-از-سهامداران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B5%D9%84%D8%A7%D8%AD%DB%8C%D9%87%20%D8%B2%D9%85%D8%A7%D9%86%D8%A8%D9%86%D8%AF%DB%8C.jpg","img_text":""},{"text":" حسابرس بر زیان محقق شده خودکفا افزود.  \n بورس24 : شرکت اقتصادی و خودکفائی آزادگان (خودکفا) در گزارش حسابرسی شده دوره 6 ماهه، زیان تحقق یافته برای هر سهم را 71 ریال اعلام نمود؛ این در حالی است که در گزارش حسابرسی نشده، زیان 56 ریالی شناسایی شده بود. علت افزایش زیان خودکفا، رشد هزینه های عمومی اداری می باشد. قابل ذکر است که در 6 ماهه سال گذشته، 24 ریال زیان محقق کرده بود. \n\n","persian_date":"1395-09-14 18:34:00","date":1480876440000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/144496\/زیان-«خودکفا»-بیشتر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7%20%D8%AD%D8%B3%D8%A7%D8%A8%D8%B1%D8%B3%DB%8C.jpg","img_text":""},{"text":" خودکفا هم چون مهر ماه تمایلی به فروش نداشت و به افزودن وزن غصینو در پورتفولیوی خود اکتفا کرد. \n\n","persian_date":"1395-09-01 09:52:00","date":1479721920000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/143764\/اکتفای-«خودکفا»-به-خرید-غصینو","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161121105203.jpg","img_text":""},{"text":" خودکفا خبر از تغییر آدرس امور سهام خود داد.  \n\n","persian_date":"1395-08-16 20:32:00","date":1478464320000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/142924\/نقل-و-انتقال-در-«خودکفا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%AF%DA%A9%D9%81%D8%A7%20%D8%AA%D8%BA%DB%8C%DB%8C%D8%B1%20%D8%A7%D8%AF%D8%B1%D8%B3.jpg","img_text":""},{"text":" خودکفا با افزودن چند صنعت به سبد سهام خود اصلاحیه داد. \n بورس24 : شرکت اقتصادی و خودکفائی آزادگان (خودکفا) در اصلاحیه عملکرد 6 ماهه خود چند صنعت را به بخش تفکیک صنعت در صورت وضعیت پورتفولیوی خود اضافه کرد.\n\n","persian_date":"1395-08-10 09:49:00","date":1477907340000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/142524\/اصلاحیه-ای-با-افزودن-چند-صنعت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B5%D9%84%D8%A7%D8%AD%DB%8C%D9%87%206%20%D9%85%D8%A7%D9%87(2).jpg","img_text":""},{"text":" خودکفا شرح حال سبد سهام مهر ماه خود را توصیف کرد. \n\n","persian_date":"1395-08-03 12:22:00","date":1477311720000,"key":"خودکفا","url":"https:\/\/www.bourse24.ir\/news\/142076\/تکیه-«خودکفا»-بر-غصینو","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161024132225.jpg","img_text":""}]