[{"text":" ارسلان فتحی پور مدیر عامل ایران ترانسفو و سهامدار عمده «برانسفو» در جمع اهالی بازار سهام در اظهاراتی گفت: شرکت ترانسفورماتور توزیع زنگان یکی از شرکت های زیر مجموعه ایران ترانسفو بوده که موفق عمل کرده است، ایران ترانسفو ‌با مشکل مطالبات دولتی رو به رو بوده است، همچنین بدهکاری های زیادی نیز داشته است، اما با تلاش مسئولین این موضوعات رفع شده و ما توانستیم هزینه های مالی خود را نیز به شدت کاهش دهیم...  \n بورس24 : مراسم معارفه «برانسفو» با سرمایه 50 میلیارد تومان هم اکنون در حال برگزاری است. در حاشیه برگزاری این جلسه اعلام شد که احتمالا سهم در روز چهارشنبه همین هفته عرضه می شود.\nبه گزارش بورس24 ،ارسلان فتحی پور مدیر عامل ایران ترانسفو و سهامدار عمده «برانسفو» در جمع اهالی بازار سهام در اظهاراتی گفت: شرکت ترانسفورماتور توزیع زنگان یکی از شرکت های زیر مجموعه ایران ترانسفو بوده که موفق عمل کرده است، ایران ترانسفو ‌با مشکل مطالبات دولتی رو به رو بوده است، همچنین بدهکاری های زیادی نیز داشته است، اما با تلاش مسئولین این موضوعات رفع شده و ما توانستیم هزینه های مالی خود را نیز به شدت کاهش دهیم.\nوی گفت: ما در نظر داریم تا کم کم زیر مجموعه ها را وارد بورس کنیم تا منجر به تامین مالی و شفافیت شود.\nبه گفته وی، ایران ترانسفو توانست از انتشار اوراق دولتی استفاده کند، این در حالی بود که این امکان وجود نداشت و تلاش های زیادی در این خصوص صورت گرفت.\nمدیر عامل «بترانس» افزود: شرکت ترانسفورماتور زنگان از بهترین شرکت های ما بوده و اقدام به تولید ترانسفورماتور توزیع و فوق توزیع می کند، اخیرا مذاکراتی با کشور عمان برای صادرات ترانس های خشک از طریق این شرکت صورت گرفته است که بسیار موفقیت آمیز خواهد بود.\nفکور مدیر عامل شرکت توزیع زنگان هم در این جلسه گفت: شرکت توزیع زنگان تنها شرکت توزیع نیست و مرزهای توزیع را در نوردیده، این شرکت، یک شرکت فوق توزیع کار به حساب می آید، شرکت به تولید انواع ترانسفورماتورهای روغنی، خشک و رزین است، همچنین قطعات و لوازم الکتریکی نیز تولید می شود.\nوی ادامه داد: ظرفیت شرکت هم برای انواع ترانسفورماتورهای توزیع تا ۴۵۰۰۰ دستگاه در سه شیفت یا ۴۰۰۰ مگاولت آمپر در طول یک سال است. برق های منطقه ای سراسر کشور، شرکت های توزیع، متروها، فرودگاه ها شهرک های مسکونی و‌ مجتمع های تجاری جزو مشتریان ما محسوب می شوند.\nوی تصریح کرد: صادرات ما اغلب به عراق، سوریه، افغانستان، سریلانکا و ونزوئلا است. ماشین آلات شرکت عمدتا از آلمان اروپای غربی و شرکت زیمنس تامین می شود. یکی از نقاط قوت توزیع زنگان تولید انواع ترانسفورماتور است؛ ما توانایی طراحی هر گونه سفارشی را داریم.\nمدیر عامل «برانسفو» ادامه داد: شرکت در سال ۹۵ بنا به دلایل بیرونی با افت تولید رو‌ به رو بود ، اما سال ۹۶ این شرکت توانست عملکرد خوبی را از خود نشان دهد.\nوی گفت : توزیع زنگان در ۶ ماهه ۹۶ توانسته تولید خود را به اندازه ۶۸ درصد پوشش دهد. فروش شرکت نیز در ۶ ماهه با پوشش ۵۵ درصدی بودجه رو به رو بوده که جهش ۶۹ درصدی نسبت ۶ ماهه به سال گذشته را نشان می دهد.\nاو گفت: روند صادرات شرکت هم از هم اکنون نیز در حال رشد است و بازار عراق و سوریه بازارهای خوبی برای ما محسوب می شوند.\nفکور گفت: شرکت در سه حوزه نرمال، ویژه و صادراتی سفارش دارد که برنامه شرکت توزیع زنگان برای سفارش نرمال در سال ۹۶ تعداد ۲۹۷۵۱ دستگاه است، در حوزه سفارش ویژه نیز پیش بینی فروش ۸۵۰ میلیارد ریالی برای سال ۹۶ می رود که تاکنون بیش از ۶۰۰ میلیارد آن انجام شده است. ضمن این که بازارهای جدید نیز ایجاد خواهد شد.\nوی افزود : در حوزه سفارش صادراتی پیش بینی صادرات حداقل ۱۵ میلیون دلار از ابتدای سال ۲۰۱۸ برای بازار عراق می رود. برای صادرات به بازار سوریه نیز خطوط اعتباری ایجاد شده به گونه ای که در وهله اول فروش ۲۰۰ میلیون دلاری به این کشور پیش بینی می شود.\nخبر تکمیلی: \nجلسه معارفه شرکت ترانسفورماتور توزیع زنگان با نماد «برانسفو» با حضور فعالان بازار سرمایه، اعضای هیات مدیره شرکت و اصحاب رسانه عصر امروز در تهران برگزار شد، در ابتدای جلسه ارسلان فتحی پور مدیر عامل ایران ترانسفو و سهامدار هکده این شرکت تازه وارد گفت: شرکت ترانسفورماتور توزیع زنگان یکی از شرکت های زیر مجموعه ایران ترانسفو بوده که موفق عمل کرده است، ایران ترانسفو ‌با مشکل مطالبات دولتی رو به رو بوده است، همچنین بدهکاری های زیادی نیز داشته است، اما با تلاش مسئولین این موضوعات رفع شده و ما توانستیم هزینه های مالی خود را نیز به شدت کاهش دهیم.\nاو گفت: ما در نظر داریم تا کم کم زیر محموعه ها را وارد بورس کنیم تا منجر به تامین مالی و شفافیت شود.\nوی ادامه داد: ایران ترانسفو توانست از انتشار اوراق دولتی استفاده کند این در حالی بود که این امکان وجود نداشت و تلاش های زیادی در این خصوص صورت گرفت.\nوی افزود: شرکت ترانسفورماتور زنگان از بهترین شرکت های ما بوده و اقدام به تولید ترانسفورماتور توزیع و فوق توزیع می کند، اخیرا مذاکراتی با کشور عمان برای صادرات ترانس های خشک از طریق این شرکت صورت گرفته است که بسیار موفقیت آمیز خواهد بود.\nدر ادامه جلسه فکور مدیر عامل شرکت در خصوص شرکت ترانسفورماتور توزیع زنگان بیان داشت: شرکت توزیع زنگان تنها شرکت توزیع نیست و مرزهای توزیع را در نوردیده، این شرکت، یک شرکت فوق توزیع کار به حساب می آید، کار شرکت تولید انواع ترانسفورماتورهای روغنی، خشک و رزین است، همچنین قطعات و لوازم الکتریکی نیز تولید می کند.\nوی گفت: ظرفیت شرکت برای انواع ترانسفورماتورهای توزیع تا ۴۵۰۰۰ دستگاه در سه شیفت یا ۴۰۰۰ مگاولت آمپر در طول یکسال است. برق های منطقه ای سراسر کشور، شرکت های توزیع، متروها، فرودگاه ها شهرک های مسکونی و‌ مجتمع های تجاری جزو مشتریان ما محسوب می شوند.\nوی افزود: صادرات ما اغلب به عراق، سوریه،  افغانستان، سیریلانکاو ونزوئلا است. ماشین آلات شرکت هم عمدتا از آلمان اروپای غربی و شرکت زیمنس تامین می شود. یکی از نقاط قوت توزیع زنگان تولید انواع ترانسفورماتور است ما توانایی طراحی هر گونه سفارشی را داریم.\nفکور تصریح کرد: شرکت در سال ۹۵ بنا به دلایل بیرونی با افت تولید رو‌ به رو بود اما سال ۹۶ این شرکت توانست عملکرد خوبی را ا خود نشان دهد. \nوی گفت: توزیع زنگان در ۷ ماهه ۹۶ توانسته تولید خود را به اندازه ۶۸ درصد پوشش دهد. فروش شرکت نیز در ۶ ماهه با پوشش ۵۵ درصدی بودجه رو به رو بوده که جهش ۶۹ درصدی نسبت ۷ ماهه به سال گذشته را نشان می دهد.\nوی ادامه داد: روند صادرات از هم اکنون نیز در حال رشد است، بازار عراق و سوریه بازارهای خوبی برای ما محسوب می شوند. مدیر عامل این شرکت بیان داشت: شرکت در سه حوزه نرمال، ویژه و صادراتی سفارش دارد که برنامه شرکت توزیع زنگان برای سفارش نرمال در سال ۹۶ تعداد ۲۹۷۵۱ دستگاه است، در حوزه سفارش ویژه نیز پیش بینی فروش ۸۵۰ میلیارد ریالی برای سال ۹۶ می رود که تاکنون بیش از ۶۰۰ میلیارد آن انجام شده است. ضمن اینکه بازارهای جدید نیز ایجاد خواهد شد.\nوی عنوان کرد: در حوزه سفارش صادراتی پیش بینی صادرات حداقل ۱۵ میلیون دلار از ابتدای سال ۲۰۱۸ برای بازار عراق می رود.برای صادرات به بازار سوریه نیز خطوط اعتباری ایجاد شده به گونه ای که در وهله اول فروش ۲۰۰ میلیون دلاری به این کشور پیش بینی می شود.\nدر ادامه جعفری معاون مالی و اقتصادی شرکت گفت: شرکت توزیع زنگان هیچ‌گونه افزایش نرخی نداشته و افزایش فروش شرکت ناشی از افزایش حجم فروش بوده است.\nوی افزود: شرکت تلاش می کند تا ظرفیت خود را رشد دهد.ما هیچ مناقصه ای را از دست نداده ایم و موفقیت های زیادی را کسب کرده ایم. این شرکت هیچ گونه تسهیلات مالی گران قیمت را نگرفته و زیر بار هزینه های مالی سنگین نرفته است.\nوی تصریح کرد: دولت ۱۰۰ هزار میلیارد تومان اسناد خزانه را منتشر خواهد کرد که برای شرکت هایی همچون توزیع زنگان برای افزایش وصول مطالبات و کاهش هزینه ها بسیار مفید است. \nگفتنی است، این شرکت احتمالا روز چهارشنبه در بورس عرضه شود. \n","persian_date":"1396-07-03 16:17:00","date":1506356220000,"key":"برانسفو","url":"https:\/\/www.bourse24.ir\/news\/157309\/«برانسفو»-معارفه-شد----احتمال-عرضه-در-روز-چهارشنبه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170925124711.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت ترانسفورماتور توزیع زنگان برنامه های آتی خود را در گزارش هیئت مدیره شفاف سازی کرد. \n \n","persian_date":"1395-12-23 10:30:00","date":1489401000000,"key":"برانسفو","url":"https:\/\/www.bourse24.ir\/news\/150469\/برنامه-های-این-شرکت-برقی-شفاف-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%B1%D8%A7%D9%86.jpg","img_text":""},{"text":" شرکت ترانسفورماتور توزیع زنگان از سهامداران برای شرکت در مجمع دعوت به عمل آورد. \n \n","persian_date":"1395-12-15 14:59:00","date":1488725940000,"key":"برانسفو","url":"https:\/\/www.bourse24.ir\/news\/150000\/مجمعی-دیگر-در-راه-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%AC%D9%85%D8%B9(112).jpg","img_text":""},{"text":" شرکت ترانسفورماتور توزیع زنگان گزارش عملکرد ١٢ ماهه سال مالی ٩۵ خود را ارائه نمود. \n بورس24 : شرکت ترانسفورماتور توزیع زنگان (برانسفو) در حالی سال مالی منتهی به دی ماه 95 را به پایان رساند که برای هر سهم 272 ریال سود محقق نمود. این شرکت در مدت مشابه سال قبل برای هر سهم 501 ریال سود\n شناسایی نموده بود. کاهش 5 درصدی فروش و افزایش 2 درصدی بهای تمام شده را می توان از جمله دلایل اصلی افت سود در سال مالی 95 نسبت به سال قبل برشمرد.\n \n","persian_date":"1395-12-14 11:54:00","date":1488628440000,"key":"برانسفو","url":"https:\/\/www.bourse24.ir\/news\/149916\/مروری-بر-عملکرد-«برانسفو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B9%D9%85%D9%84%DA%A9%D8%B1%D8%AF%2012(4).jpg","img_text":""},{"text":" شرکت ترانسفورماتور توزیع زنگان از عملکرد خود در سال مالی منتهی به دی ماه ٩۴ گزارش ارائه نمود. \n بورس24 : شرکت ترانسفورماتور توزیع زنگان (برانسفو) در 12 ماهه منتهی به دی 94 برای هر سهم 501 ریال سود محقق کرد. در مدت مشابه سال 93 این رقم برای هر سهم 734 ریال با سرمایه 500 میلیارد ریالی اعلام شده\n بود. از جمله دلایل اصلی افت 32 درصدی سود در سال 94 می توان به افزایش 7 درصدی بهای تمام شده و حذف 47 میلیارد ریال سایر درامدهای عملیاتی اشاره کرد.\n \n","persian_date":"1395-12-10 13:07:00","date":1488287220000,"key":"برانسفو","url":"https:\/\/www.bourse24.ir\/news\/149744\/مروری-بر-گذشته-«برانسفو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B9%D9%85%D9%84%DA%A9%D8%B1%D8%AF94(2).jpg","img_text":""},{"text":" شرکت ترانسفورماتور توزیع زنگان در خصوص تصمیمات اخذ شده در مجمع سال ٩۴ خود گزارش داد. \n \n","persian_date":"1395-12-08 17:12:00","date":1488129120000,"key":"برانسفو","url":"https:\/\/www.bourse24.ir\/news\/149592\/مروری-بر-تصمیمات-مجمع-«برانسفو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D8%B5%D9%85%DB%8C%D9%85(36).jpg","img_text":""},{"text":" شرکت ترانسفورماتور توزیع زنگان از عملکرد خود در ۶ ماهه منتهی به شهریور گزارش داد. \n بورس24 : شرکت ترانسفورماتور توزیع زنگان (برانسفو) در 6 ماهه منتهی به تیر 95 برای هر سهم 172 ریال سود محقق کرد. گفتنی است این شرکت در مدت مشابه سال قبل برای هر سهم 362 ریال سود محقق کرده بود. علت\n افت 52 درصدی سود در 6 ماهه 95، کاهش 16 درصدی فروش و افزایش 63 درصدی هزینه مالی می باشد.\n \n","persian_date":"1395-12-07 17:55:00","date":1488045300000,"key":"برانسفو","url":"https:\/\/www.bourse24.ir\/news\/149520\/مروری-بر-عملکرد-۶-ماهه-«برانسفو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D9%85%D8%A7%D8%B1%206%20%D9%85%D8%A7%D9%87%D9%87(3).jpg","img_text":""},{"text":" شرکت ترانسفورماتور توزیع زنگان از فعالیهیأت مدیره در سال مالی منتهی به دی ماه ٩۴ گزارش داد. \n \n","persian_date":"1395-12-07 10:25:00","date":1488018300000,"key":"برانسفو","url":"https:\/\/www.bourse24.ir\/news\/149479\/اهم-برنامه-های-«برانسفو»-در-سال-٩۵","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D8%B2%D8%A7%D8%B1%D8%B4(22).jpg","img_text":""}]