[{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از ابطال مزایده فروش ملک موسوم به مرغداری فیروزکوه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا از ابطال مزایده فروش ملک موسوم به مرغداری فیروزکوه خبر داد. ولساپا بیان داشت این ملک به ارزش معامله 814،000 میلیون ریال به مساحت 18،000 متر مربع، از طریق مزایده گروه الف مورخ 1403.02.04 توسط مزایده گر شرکت مزرعه بهشت نوید خریداری گردید، با توجه به ابهامات موجود در تشریفات و اسناد مزایده که منجر به عدم امکان انعقاد قرارداد مشخص با شرکت کننده در مزایده گردید، حسب هماهنگی با شرکت گروه خودروسازی سایپا به عنوان سهامدار حداکثری شرکت لیزینگ رایان سایپا و مکاتبه آن شرکت و همچنین موافقت تنها شرکت کننده در مزایده ملک مذکور، مزایده فوق الاشاره ابطال گردید در همین راستا کل مبلغ واریزی شرکت کننده در مزایده به ایشان عودت داده شد.\n\n","persian_date":"1403-06-19 16:50:00","date":1725900600000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/299281\/«ولساپا»-از-ابطال-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66def60a09bb7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا جهت ارتقای فعالیت عملیاتی با هدف تبیین ساز و کارهای اجرایی مشخص، با شرکت توسعه تبادلات پایا قرارداد منعقد نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا جهت ارتقای فعالیت عملیاتی با هدف تبیین ساز و کارهای اجرایی مشخص، با شرکت توسعه تبادلات پایا به شرح ذیل قرارداد منعقد نموده است:\n موضوع قرارداد:\n الف - اعطای مجوز استفاده غیر انحصاری از پلتفرم اعتباری کیپا بصورت وایت لیبل و نصب و راه‌اندازی تجهیزات سخت‌افزاری و نرم‌افزاری و زیرساخت‌های فنی مورد نیاز از سوی کیپا به رایان جهت اعطای تسهیلات به کاربران از سوی رایان و به طرفیت قرارداد رایان در چارچوب قوانین بانک مرکزی و دستورالعمل‌های موضوعه مصوب بانک مرکزی\n ب -پرداخت عوض قراردادی و هزینه‌های مربوطه مطابق با محتوای قرارداد حاضر از سوی رایان به کیپا و بالعکس.\n ج- فراهم سازی امکان خرید اقساطی\/اعتباری کاربران رایان از فروشگاه‌های کیپا به گونه‌ای که بتوانند با مراجعه به فروشگاه‌های کیپا و اعلام اطلاعات هویتی مورد نیاز نسبت به خرید اقساطی\/اعتباری اقدام نمایند\n د-فراهم سازی امکان خرید اقساطی\/اعتباری کاربران کیپا از فروشگاه‌های رایان به گونه‌ای که بتوانند با مراجعه به فروشگاه‌های رایان و اعلام اطلاعات هویتی مورد نیاز نسبت به خرید اقساطی\/اعتباری اقدام نمایند\nه- مشارکت رایان در پروژه‌های تسهیل فروش اقساطی و اعتباری کیپا از طریق تامین مالی نقدی که مطابق با شرایط این قرارداد به کیپا پرداخت می‌شود و در مقابل کیپا مطابق با محتوای این قرارداد، کمیسیونی را بابت توسعه فروش به رایان پرداخت می‌کند.\nمدت قرارداد:\n این قرارداد از تاریخ امضاء به مدت پنج (5) سال تمام شمسی لازم الاجرا است و پس از انقضاء این مدت، طرفین حساب‌های مانده فی‌مابین را تصفیه می‌نمایند.\nمبلغ قراداد:\nرایان، مبلغ 17.500 میلیون ریال بابت نصب و راه‌اندازی، خدمات میزبانی و امنیت و پشتیبانی سامانه‌ها در طول مدت قرارداد به صورت خالص به کیپا پرداخت می‌کند.\nنحوه شناسایی درآمد:\nدرآمد حاصل از قرارداد مشتمل بر سه بخش تخفیف توسعه فروش، کارمزد و نرخ تسهیلات می باشد که بنا بر مدت تسهیلات اعطایی و مدت زمان تسویه با پذیرنده منطبق بر جزئیات مندرج در قرارداد متفاوت می باشد.\n","persian_date":"1403-06-17 18:36:00","date":1725734160000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/299176\/\"ولساپا\"-از-قرارداد-با-شرکت-توسعه-تبادلات-پایا-(کیپا)-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66dc6bc65b7c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، لیزینگ رایان سایپا در 5 ماهه منتهی به مرداد 1403، حدود 465 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، لیزینگ رایان سایپا در 5 ماهه منتهی به مرداد 1403، حدود 465 میلیارد تومان درآمد کسب نمود که 81 میلیارد تومان آن مرداد ماه محقق شده است. شرکت در 5 ماهه سال مالی قبل حدود 393 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 18% رشد داشته است.\n\n","persian_date":"1403-06-06 14:29:00","date":1724768940000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/298508\/مروری-بر-درآمد-«ولساپا»-در-5ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cdb190de754.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، لیزینگ رایان سایپا در 4 ماهه منتهی به پایان تیر 1403، حدود 383 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، لیزینگ رایان سایپا در 4 ماهه منتهی به پایان تیر 1403، حدود 383 میلیارد تومان درآمد کسب نمود که 84 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 313 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 22% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 17 درصدی است.\n\n","persian_date":"1403-05-06 12:40:00","date":1722084000000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/296550\/عملکرد-4-ماهه-«ولساپا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4b97f19284.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، لیزینگ رایان سایپا در خصوص کاهش سود عملیاتی دوره مالی اخیر شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، لیزینگ رایان سایپا  در خصوص کاهش سود عملیاتی دوره مالی اخیر شفاف سازی نمود. ولساپا در توضیح دلایل کاهش سود به افزایش تسهیلات دریافتی و افزایش هزینه تامین مالی از بانک ها جهت فعالیت عملیاتی اشاره نمود.\n\n","persian_date":"1403-04-31 18:01:00","date":1721584860000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/295866\/چرایی-کاهش-سود-در-«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/669d1bb9afa08.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، لیزینگ رایان سایپا در 3 ماهه منتهی به خرداد 1403 سود خالصی حدود 4 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، لیزینگ رایان سایپا در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 4 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 36 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 90 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد.کاهش سود ناشی از افزایش بیشتر بهای تمام شده نسبت به رشد درآمد عملیاتی بوده است.\n\n","persian_date":"1403-04-31 12:29:00","date":1721564940000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/295797\/«ولساپا»-نیز-افت-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/669ccdce52a2a.gif","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/294043\/\"ولساپا\"-در-خرداد-ماه-چقدر-درآمد-داشت؟","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا تصمیمات اخذ شده در مجمع خود را منتشر نمود.\nصورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت.\nبر اساس مصوبات مجمع سود خالص   ۱,۳۶۱,۲۱۸ میلیون ریال و سود(زیان) قابل تخصیص    ۱,۹۱۵,۵۵۳ میلیون ریال می باشد، همچنین سود خالص هر سهم   ۶۹ ریال و سود نقدی هر سهم      ۱۰ ریال تصویب شد.\nهشیار بهمند  به‌عنوان بازرس قانونی و حسابرس شرکت و   داریا روش  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه کثیرالانتشار اطلاعات جهت درج آگهی‌های شرکت تعیین شد و پاداش هیئت مدیره  4300 میلیون ریال تعیین شد.\nگفتنی است مجید حاجی نیز به عنوان مدیر و حمید رضا نعمتی به عنوان رییس کمیته حسابرسی منصوب گردید\n","persian_date":"1403-03-23 19:38:00","date":1718221080000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/293046\/\"ولساپا\"-در-مجمع-چه-تصمیماتی-گرفت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6669c7c650d10.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در مدت 2 ماهه نخست 1403 حدود 205 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مدت 2 ماهه نخست 1403 حدود 205 میلیارد تومان درآمد به دست آورد. فروش اردیبهشت ماه 120 میلیارد تومان بود.\n\n","persian_date":"1403-03-07 23:07:00","date":1716851220000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/292502\/سهامداران-«ولساپا»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6654af96a6083.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا اعضای هیأت مدیره خود را معرفی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا اعضای هیأت مدیره خود را معرفی نمود.\nبر این اساس حمیدرضا نعمتی به عنوان رئیس هیئت مدیره و احسان مقدم، امید سیم چی و حمیدرضا اسکندری به عنوان اعضای هیئت مدیره انتخاب شدند.\nهمچنین این شرکت مجید حاجی را به عنوان سرپرست شرکت معرفی کرد.\n","persian_date":"1403-02-16 22:08:00","date":1714946880000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/290836\/\"ولساپا\"-اعضای-جدید-هیئت-مدیره-را-معرفی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6637a0d6c850d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از فروش ملک مرغداری واقع در فیروز کوه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا از فروش ملک مرغداری واقع در فیروز کوه به مبلغ 814,100 میلیون ریال خبر داد. ولساپا اعلام نمود که شرکت مزرعه بهشت نوید برنده مزایده شده است.\n\n","persian_date":"1403-02-05 12:04:00","date":1713960240000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/290107\/«ولساپا»-از-نتیجه-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/662892ce77d41.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا بیان داشت این شرکت با شرکت راه ابنیه داتیک به عنوان فروشنده و شرکت بهین کیان ایرانیان به عنوان خریدار قرارداد سه جانبه منعقد نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا بیان داشت  این شرکت با شرکت راه ابنیه داتیک به عنوان فروشنده و شرکت بهین کیان ایرانیان به عنوان خریدار قرارداد سه جانبه منعقد نموده\nلازم به توضیح است که مبلغ قرارداد : مبلغ کل تسهیلات اعطایی 1.100 میلیارد ریال می باشد. و از بابت قرارداد همکاری شرکت لیزینگ رایان سایپا با خریدار مطابق دستورالعمل بانک مرکزی مبلغ 345 میلیارد ریال درآمد محاسبه (نرخ 26 درصد) و طی دوره قرارداد به روش تعهدی شناسایی خواهد شد و همچنین 11 درصد نیز بابت حق الزحمه بازاریابی و توسعه و فروش به روش PMT و ارزش فعلی محاسبه و از فروشنده دریافت شده است.\n\n","persian_date":"1403-02-05 11:59:00","date":1713959940000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/290104\/انعقاد-قراردادی-جدید-در-«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628919a62be5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از برگزاری مزایده فروش ملک مرغداری واقع در فیروز کوه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا از برگزاری مزایده فروش ملک مرغداری واقع در فیروز کوه خبر داد.\nمتقاضیان جهت شرکت در مزایده بایستی مبلغ 10،000،000،000 ریال را بعنوان سپرده شرکت در مزایده به حساب شماره 1814123456701 نزد بانک اقتصاد نوین شعبه میرداماد به شماره شبای IR910550018100412345670001 متعلق به شرکت لیزینگ رایان سایپا (سهامی عام) واریز و رسید آن را داخل پاکت مخصوص واریز وجه به شرکت لیزینگ رایان سایپا (سهامی عام) ارسال نمایند.\n","persian_date":"1403-01-30 14:20:00","date":1713450000000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/289473\/\"ولساپا\"-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6620c9b30dc00.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت لیزینگ رایان سایپاعملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 1112 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپاعملکرد  12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 1112 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 33 درصد افزایش داشته است و در بهمن ماه نیز با  50 درصد افزایش به 131 میلیارد تومان رسید.\n","persian_date":"1403-01-08 15:30:00","date":1711553400000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/288525\/\"ولساپا\"-از-درآمد-سالانه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603d917981ca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از امضای قرارداد سه جانبه با موضوع اعطای تسهیلات از طرف شرکت به خریدار جهت خرید مواد اولیه مورد نیاز خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا از امضای قرارداد سه جانبه با موضوع اعطای تسهیلات از طرف شرکت به خریدار جهت خرید مواد اولیه مورد نیاز به مبلغ 1044 میلیارد ریال خبر داد.\n\n","persian_date":"1402-12-13 19:44:00","date":1709495040000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/287305\/«ولساپا»-و-امضای-یک-قرارداد-سه-جانبه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e4709040394.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، لیزینگ رایان سایپا بیان داشت که با شرکت بهین کیان ایرانیان به عنوان فروشنده و شرکت آلپای تجارت پایدار سبز به عنوان خریدار قرارداد سه جانبه منعقد نموده است. \nبه گزارش کدال نگر بورس24 ،  لیزینگ رایان سایپا بیان داشت که با شرکت بهین کیان ایرانیان به عنوان فروشنده و شرکت آلپای تجارت پایدار سبز به عنوان خریدار قرارداد سه جانبه منعقد نموده است. موضوع قرارداد اعطای تسهیلات از طرف شرکت به خریدار جهت خرید مواد اولیه مورد نیاز خود به مبلغ 1100 میلیارد ریال می باشد. درآمد حاصل از قرارداد طبق دستورالعمل بانک مرکزی با نرخ 26% و به مبلغ 345 میلیارد ریال در طی دوره به صورت تعهدی شناسایی خواهد شد. همچنین 11% بابت حق الزحمه بازاریابی و توسعه و فروش از فروشنده دریافت شده است.\n\n","persian_date":"1402-12-12 21:16:00","date":1709414160000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/287241\/«ولساپا»-از-قرارداد-جدید-خود-چقدر-درآمد-کسب-می-کند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e334a23b8ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا تا پایان بهمن ماه سال جاری موفق به شناسایی 981 میلیارد تومان درآمد شد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا تا پایان بهمن ماه سال جاری موفق به شناسایی 981 میلیارد تومان درآمد شد. درآمد این شرکت در بهمن 115 میلیارد تومان بود و رکورد درآمد سال 1402 شکسته شد.\n\n","persian_date":"1402-12-05 21:49:00","date":1708811340000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/286659\/«ولساپا»-در-بهمن-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65da01f28d769.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با توجه به انجام معاملات فیمابین با شرکت سایپا در سنوات گذشته که منجر به ایجاد مطالبات از آن شرکت شده بود ، شرکت لیزینگ سایپا پیرو مطلب ارائه شده در مجمع عمومی فوق العاده افزایش سرمایه و در راستای شفاف سازی توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، با توجه به انجام معاملات فیمابین با شرکت سایپا در سنوات گذشته که منجر به ایجاد مطالبات از آن شرکت شده بود ، شرکت لیزینگ سایپا پیرو مطلب ارائه شده در مجمع عمومی فوق العاده افزایش سرمایه و در راستای شفاف سازی اظهار داشت: بر اساس صورت های مالی حسابرسی شده این شرکت، حساب های دریافتنی شرکت لیزینگ رایان سایپا از شرکت سایپا طی سال 1400 مبلغ 33,146,378 میلیون ریال بوده است که با تدابیر هیئت مدیره و مدیر عامل این شرکت با استفاده از روش زمانبندی وصول مطالبات ، ملک عظیمیه کرج و ملک شرکت خدمات فنی رنا را بابت تسویه بخشی از مطالبات خود تحصیل نموده و مبلغ 7,750 میلیارد ریال از معاملات به حساب شرکت سایپا دیزل منتقل شده و بخشی به صورت نقدی و بخشی از محل دریافت خودرو در مجموع 92 درصد از مطالبات این شرکت ، از شرکت سایپا وصول گردیده و در حال حاضر مانده حسابهای دریافتنی از شرکت سایپا به تاریخ 1402.11.25 مبلغ 2,764,773 میلیون ریال می باشد.\nلازم به ذکر است که درآمد مشارکت در تولید و لیزینگ کالا از مبلغ 5,545,197 میلیون ریال در سال 1400 به مبلغ 1,251,647 ریال در سال 1402 به میزان 77 درصد کاهش یافته است.\n","persian_date":"1402-12-02 20:39:00","date":1708547940000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/286415\/شفاف-سازی-\"ولساپا\"-در-خصوص-مطالب-ارائه-شده-در-مجمع-مبنی-بر-کاهش-مطالبات-از-شرکت-سایپا","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d5fcffbd84f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از تغییرات در مفاد اطلاعیه قبلی خود خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا (سهامی عام )(بانی) در سال 1392 زمین و ساختمان شرکت خدمات بیمه رایان سایپا و خدمات بیمه سایان(شامل عرصه و اعیان) در قبال انتشار اوراق صکوک به شرکت واسط مالی شهریور(ناشر) واگذار نموده است. مدت اوراق صکوک 4 سال بوده است.که با توجه به خاتمه مدت صکوک در فروردین 1396 نسبت به تادیه صکوک از سوی بانی اقدام و اسناد مالکیت در سال 1397 بنام شرکت لیزینگ رایان سایپا شده است.\nبا توجه به تغییرات مدیریتی در خصوص نقل وانتقال اسناد مالی املاک مذکور تصمیمات قطعی گرفته شده که در سال 1402 با تلاش های اعضای محترم هیئت مدیره در جهت حفظ منافع و حقوق سهامداران محترم تحقق پیدا کرده است لازم به توضیح است از بابت این نقل و انتقال سودو زیان در دفاتر شناسایی نمی گردد.\n شرکت در نظر دارد در جهت رعایت الزامات بانک مرکزی جمهوری اسلامی پس از تصویب هیئت مدیره ملک مزبور را از طریق مزایده عمومی به فروش برساند.\n","persian_date":"1402-11-10 22:16:00","date":1706652960000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/285386\/تغییرات-در-مفاد-اطلاعیه-قبلی-\"ولساپا\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/2201340Weu-1706627785.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا اعلام داشت دلیل عمده نقل و انتقال زمین و ساختمان بابت حذف بند گزارش حسابرسی خدمات بیمه ای رایان سایپا مربوط به برگشت اسناد رسمی مالکیت عرصه و عیان انتقال یافته به شرکت لیزینگ رایان سایپا در سنوات قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا اعلام داشت دلیل عمده نقل و انتقال زمین و ساختمان بابت حذف بند گزارش حسابرسی خدمات بیمه ای رایان سایپا مربوط به برگشت اسناد رسمی مالکیت عرصه و عیان انتقال یافته به شرکت لیزینگ رایان سایپا در سنوات قبل می باشد.\nدر سنوات قبل اسناد مالکیت به شرکت لیزینگ رایان سایپا منتقل شده است ولی اسناد مالی بابت این موضوع صادر نگردیده بود. لذا مبالغ به ارزش دفتری ثبت دفاتر شده است.\nلازم به توضیح است از بابت این نقل و انتقال سودو زیان در دفاتر شناسایی نمی گردد.شرکت در نظر دارد در جهت رعایت الزامات بانک مرکزی جمهوری اسلامی پس از تصویب هیئت مدیره ملک مزبور را از طریق مزایده عمومی به فروش برساند.\n\n","persian_date":"1402-11-09 21:20:00","date":1706563200000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/285323\/«ولساپا»-و-نقل-و-انتقال-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b7b5d09e5b0.jpg","img_text":""},{"text":" سهامداران شرکت لیزینگ رایان سایپا در مجمع امروز رای به افزایش سرمایه 35 درصدی از محل سود انباشته دادند. \n بورس24 : سهامداران شرکت لیزینگ رایان سایپا در مجمع امروز رای به افزایش سرمایه 35 درصدی از محل سود انباشته دادند.\nاستفاده از معافیت مالیاتی مطابق لایحه بودجه ۱۴۰۲، اصلاح ساختار مالی، افزایش میزان حجم تسهیلات اعطایی و ورود به بازارهای جدید در صنعت لیزینگ از اهداف این افزایش سرمایه است.\nهمچنین توسعه فعالیت فروش از طریق فضای مجازی از برنامه‌های آتی شرکت است.\nولساپا تاکنون ۲۰۷ میلیارد تومان وصول مطالبات سنواتی و جاری داشته است. ۸۰ درصد مطالبات از سایپا اخذ شده است.\nهمچنین اعلام شد برای زمین عظیمیه کارشناسی سوم انجام شد تا مجدد برای مزایده آگهی داده شود.\n","persian_date":"1402-10-10 15:01:00","date":1704034860000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/282956\/مجمع-شرکت-لیزینگ-رایان-سایپا---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637112a5Z-1704009672.jpg","img_text":""},{"text":" مجمع لیزینگ رایان سایپا امروز با حضور ۵۳.۶۳ درصد سهامداران تشکیل شد. \n بورس24 : مجمع لیزینگ رایان سایپا امروز با حضور ۵۳.۶۳ درصد سهامداران تشکیل شد.\nاین مجمع به منظور تصویب افزایش سرمایه از محل سود انباشته بود که در آن، سهامداران رای مثبت به افزایش سرمایه ۳۵ درصدی شرکت دادند.\nخبر تکمیلی...\nمجمع فوق‌العاده لیزینگ رایان سایپا با حضور ۵۳ درصد سهامداران برگزار شد.\nافزایش سرمایه شرکت از محل سود انباشته به میزان ۳۵ درصد مصوب شد.‌\nمحمد هاشمی خواه  به‌عنوان رئیس مجمع\nداود عبداللهی به‌عنوان ناظرمجمع\nعلیرضا بیاتی به‌عنوان ناظرمجمع\nقادر ابریشمی به‌عنوان منشی مجمع\nسید حسین تقوی مدیر عامل شرکت گفت: هدف شرکت لیزینگ رایان سایپا از افزایش سرمایه ،  استفاده از معافیت مالیاتی با نرخ صفر مطابق لایحه بودجه کل کشور سال ۱۴۰۲\nبهبود نسبتهای ،مالی اعتباری و اصلاح ساختار مالی جلوگیری از خروج نقدینگی از طریق تامین منابع مالی ناشی از افزایش سرمایه  است.\nوی گفت: افزایش میزان حجم تسهیلات اعطایی از این طریق به مشتریان  و فروش اعتباری خودرو با هدف افزایش میزان سودآوری ورود به بازارهای جدید در صنعت لیزینگ و افزایش حجم و تنوع در تسهیلات اعطایی به متقاضیان اخذ تسهیلات جهت خرید کالاهای مورد نیاز ایشان به همین منظور شرکت لیزینگ رایان سایپا سهامی عام در نظر دارد با افزایش سرمایه ضمن حفظ نقدینگی و بالا نگه داشتن حقوق مالکانه سبب امکان افزایش حجم تسهیلات اعطائی به مشتریان با هدف افزایش سود آوری و نهایتاً دستیابی به ساختار مالی مناسب می‌گردد.\nوی در خصوص قرارداد ۳ جانبه سایپا، سایپا دیزل و رایان سایپا گفت:درخصوص قراردادی که ما با سایپا دیزل درخصوص خودروهای دیزل کشنده داشته‌ایم الحمدالله قراردادی را در برج ۲ سال ۱۴۰۲ ما با سایپا دیزل داشته‌ایم و الان هم ۱۰۰ دستگاه کشنده را ما فی مابین قراردادی که داشته‌ایم قرار شده است استارت آن را سایپا دیزل بزند.\nوی گفت:  حدود ۳۲۵ میلیارد تومان مطالباتی که ما از سایپا دیزل داشته‌ایم تا همین پایان سال حداقل انشاالله نهایی می‌شود و عملیاتی می‌شود، مابقی آن را هم در دستور کار داریم، غیر از این ۱۰۰ دستگاه که تا پایان سال قرار شد به ما بدهند میانگین در ماه بین ۱۰ تا ۱۵ دستگاه سایپا دیزل به ما خودرو می‌دهد و تسهیلات آن را انجام می‌دهیم و بابت مطالبه این مبالغ دریافت می‌شود که به حساب فی‌مابین منظور می‌شود.\nوی در مورد اینکه شرکت چه زمانی روی لیزینگ اصلی خودش که ماشین‌های سایپا هستند فعال می‌شود و بابت طلب خود از سایپا از لیزینگ چه کار می‌کند؟ گفت: ما امیدواریم که باتوجه به شرایط موجودی که الان حاکم است طولی نمی‌کشد یعنی در همین ۶ ماه بعدی خودرو سازان به سمت لیزینگ‌ها روی می‌آوردند چون الان وضعیت آن اینطور است و قیمت‌ها متفاوت است و شورای رقابت روی قیمت‌ها دست گذاشته است، ولی طولی نمی‌کشد که تولید انجام می‌شود و فروش مشکل می‌خورد و قطعا لیزینگ‌ها رشد می‌کنند.\nوی گفت:  لیزینگ ایران‌خودرو و سایپا هم به هر حال به تبع نسبت به لیزینگ‌های کل کشور سودآوری خوبی را داشته است و دارد و خواهد داشت. الان هم من نباید این سوال را پاسخ دهم ولی باز هم به خاطر دلگرمی نیست خود این عزیز هم شاهد بود سایپا واقعا کمال همت کرد و به شرکت لیزینگ سایپا کمک کرد.\nوی در خصوص زمین عظیمیه گفت:  هیئت مدیره با قیمت پایین آن مخالفت کرده است، یعنی اجازه نداده  با قیمت پایین به فروش برسد.\nدر پایان افزایش سرمایه شرکت از محل سود انباشته به میزان ۳۵ درصد تصویب شد.\n","persian_date":"1402-10-10 14:56:00","date":1704034560000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/282955\/سرمایه-«ولساپا»-35-درصد-افزایش-یافت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711MWLx-1704009369.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از برگزاری مزایده با موضوع فروش ملک مرغداری واقع در فیروز کوه نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در خصوص نتیجه مزایده با موضوع  فروش ملک مرغداری واقع در فیروز کوه بیان داشت بازگشایی پاکات مزایده عمومی طی جلسه ای در حضور اعضای محترم کمیسیون برگزار و به علت نقص مدارک مطابق تشریفات قانونی مزایده برنده ای انتخاب نگردید.\n\n","persian_date":"1402-10-09 21:05:00","date":1703970300000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/282929\/«ولساپا»-از-برگزاری-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6590237c1e7cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در مدت 9 ماهه نخست 1402 حدود 769 میلیارد تومان درآمد به دست آورد. فروش آذر ماه 93 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مدت 9 ماهه نخست 1402 حدود 769 میلیارد تومان درآمد به دست آورد. فروش آذر ماه 93 میلیارد تومان بود.\n\n","persian_date":"1402-10-05 18:30:00","date":1703615400000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/282526\/آیا-از-درآمد-این-لیزینگی-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658ab94869525.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا جهت فروش ملک مرغداری واقع در فیروز کوه مزایده برگزار می کند. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا  جهت فروش ملک مرغداری واقع در فیروز کوه مزایده برگزار می کند.\n\n","persian_date":"1402-10-04 19:28:00","date":1703532480000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/282297\/«ولساپا»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6589754eda7cb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 35 درصدی شرکت لیزینگ رایان سایپا را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 35 درصدی شرکت لیزینگ رایان سایپا را از محل سود انباشته صادر کرد.\n\n","persian_date":"1402-09-22 12:01:00","date":1702468860000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/281719\/مجوز-افزایش-سرمایه-«ولساپا»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65793a99c4dc9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  لیزینگ رایان سایپا در آبان ماه 111 میلیارد تومان فروش داشت و فروش 8 ماهه 676 میلیارد تومان رساند. \n که نسبت به مشابه قبل 29% رشد داشته است. عمده درآمد هم مربوط به سود قراردادهای سال جاری بوده است.\n","persian_date":"1402-09-05 20:36:00","date":1701030960000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/280662\/نگاهی-به-درآمد-8-ماهه-«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/656349ae47e63.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا با شرکت مهندسی و مشاوره سازه گستر سایپا به عنوان فروشنده و شرکت سایپا پرس به عنوان خریدار قراردادی سه جانبه به منظور اعطای تسهیلات از طرف شرکت به خریدار جهت خرید مواد اولیه و تجهیزات مورد نیاز خود منعقد نمود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا با شرکت مهندسی و مشاوره سازه گستر سایپا به عنوان فروشنده و شرکت سایپا پرس به عنوان خریدار قراردادی سه جانبه به منظور اعطای تسهیلات از طرف شرکت به خریدار جهت خرید مواد اولیه و تجهیزات مورد نیاز خود منعقد نمود.\nگفتنی است مبلغ کل تسهیلات اعطایی 1,069 میلیارد ریال می باشد.\nبر اساس این قرارداد همکاری شرکت لیزینگ رایان سایپا با خریدار مطابق دستورالعمل بانک مرکزی مبلغ 179 میلیارد ریال درآمد محاسبه ( نرخ 26 درصد) و طی دوره قرارداد به روش تعهدی شناسایی خواهد شد.\nهمچنین 11 درصد نیز بابت حق الزحمه بازاریابی و توسعه فروش به روش PMT و ارزش فعلی محاسبه و از فروشنده دریافت شده است.\n","persian_date":"1402-09-04 20:13:00","date":1700943180000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/280494\/\"ولساپا\"-از-معامله-با-شرکت-همگروه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6561f2bbc6e01.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا با شرکت مهندسی و مشاوره سازه گستر سایپا به عنوان فروشنده، و شرکت ایرانی تولید اتوموبیل سایپا به عنوان خریدار قراردادی سه جانبه جهت اعطای تسهیلات از طرف شرکت به خریدار برای خرید مواد و تجهیزات مورد نیاز خود منعقد نمودند. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا با شرکت مهندسی و مشاوره سازه گستر سایپا به عنوان فروشنده، و شرکت ایرانی تولید اتوموبیل سایپا به عنوان خریدار قراردادی سه جانبه جهت اعطای تسهیلات از طرف شرکت به خریدار برای خرید مواد و تجهیزات مورد نیاز خود منعقد نمودند.\nبر اساس این قرارداد خریدار متعهد می گردد میلغ تسهیلات را به علاوه سود متعلقه مطابق با بخشنامه های بانک مرکزی در سررسید های تعیین شده به شرکت پرداخت نماید.\nگفتنی است از بابت این قرارداد همکاری شرکت لیزینگ رایان سایپا با خریدار مطابق دستورالعمل بانک مرکزی مبلغ 179 میلیارد ریال درآمد محاسبه (نرخ 26 درصد) و طی دوره قرارداد (بازپرداخت 12 ماهه از تاریخ 1402.09.01 لغایت 1403.09.01) به روش تعهدی شناسایی خواهد شد.\nهمچنین 11 درصد نیز بابت حق الزحمه بازاریابی و توسعه فروش به روش PMT و ارزش فعلی محاسبه و از فروشنده دریافت شده است.\n","persian_date":"1402-09-01 20:26:00","date":1700684760000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/280368\/\"ولساپا\"-از-یک-معامله-سه-جانبه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/655e017172637.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بازرس و حسابرس قانونی شرکت لیزینگ رایان سایپا افزایش سرمایه 35 درصدی این شرکت را تایید کرد. \nبه گزارش کدال نگر بورس24 ، بازرس و حسابرس قانونی شرکت لیزینگ رایان سایپا افزایش سرمایه 35 درصدی این شرکت از مبلغ 14,540,000,000,000 ریال به مبلغ 19,629,000,000,000 ریال از محل سود انباشته به منظور بهبود نسبتهای مالی، اعتباری و اصلاح ساختار مالی جلوگیری از خروج نقدینگی از طریق تامین منابع مالی ناشی از افزایش سرمایه افزایش میزان حجم تسهیلات اعطایی را تایید کرد.\n","persian_date":"1402-08-28 21:40:00","date":1700430000000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/280137\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-35-درصدی-\"ولساپا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/655a1e55b4b40.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در خصوص معاملات با شرکت تولید رینگ سایپا (سهامی خاص) شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا در خصوص معاملات با  شرکت تولید رینگ سایپا (سهامی خاص) شفاف سازی کرد.\n","persian_date":"1402-08-24 21:12:00","date":1700082720000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/279977\/«ولساپا»-از-معاملاتش-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6554d1ce868d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا بیان داشت با شرکت های نیک سرمایه رایمون و شاخص تجارت رایمون قراردادی سه جانبه منعقد کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا بیان داشت با شرکت های نیک سرمایه رایمون و شاخص تجارت رایمون قراردادی سه جانبه منعقد کرده است.\n","persian_date":"1402-08-22 19:19:00","date":1699903140000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/279846\/انعقاد-قراردادی-جدید-در-«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6552144166f92.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از برگزاری مزایده برای فروش ملک عظیمیه کرج خبر داد . \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا از برگزاری مزایده برای فروش ملک عظیمیه کرج خبر داد و افزود: آگهی مزایده مورخ 1402.08.03 در روزنامه همشهری منتشر گردید.\nمتقاضیان جهت شرکت در مزایده بایستی معادل 5 درصد از ثمن معامله (به مبلغ700.000.000.000 ریال) را بعنوان سپرده شرکت در مزایده به حساب شماره 1814123456701 نزد بانک اقتصاد نوین شعبه میرداماد به شماره شبای IR910550018100412345670001 واریز و رسید آن را داخل پاکت مخصوص واریز وجه به شرکت لیزینگ رایان سایپا ارائه نمایند. شرایط مزایده به شرح آگهی پیوست می باشد\n","persian_date":"1402-08-03 11:35:00","date":1698233700000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/278584\/برگزاری-مزایده-توسط-\"ولساپا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538cc28a56ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از انعقاد قرارداد سه جانبه با تدبیر گستر کهن و حسن کریم پور با موضوع اعطای تسهیلات از طرف شرکت به خریدار جهت مواد مورد نیاز خود خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا از انعقاد قرارداد سه جانبه با تدبیر گستر کهن و حسن کریم پور با موضوع اعطای تسهیلات از طرف شرکت به خریدار جهت مواد مورد نیاز خود خبر داد.\nگفتنی است مبلغ کل تسهیلات اعطایی 922 میلیارد ریال می باشد.\nلازم به ذکر است  از بابت قرارداد همکاری شرکت لیزینگ رایان سایپا با خریدار مطابق دستورالعمل بانک مرکزی مبلغ 289 میلیارد ریال درآمد محاسبه (نرخ 26 درصد) و طی دوره قرارداد به روش تعهدی شناسایی خواهد شد.\nهمچنین 11 درصد نیز بابت حق الزحمه بازاریابی و توسعه و فروش به روش PMT و ارزش فعلی محاسبه و از فروشنده دریافت شده است.\n","persian_date":"1402-08-02 08:53:00","date":1698137580000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/278444\/\"ولساپا\"-از-انعقاد-یک-قرارداد-سه-جانبه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653754d77e802.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در 6 ماهه منتهی به شهریور سود خالصی معادل 73 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در 6  ماهه منتهی به شهریور سود خالصی معادل 73 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 6 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-07-30 21:31:00","date":1698010260000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/278270\/«ولساپا»-در-نیمه-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653563516782a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در راستای وصول مطالبات معوق تسهیلات اعطایی به شرکت تعاونی پر سفید کوهستان فیروزکوه از ضبط 6 دانگ زمین در فیروزکوه و برنامه فروش آن به صورت مزایده عمومی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در راستای وصول مطالبات معوق تسهیلات اعطایی به شرکت تعاونی پر سفید کوهستان فیروزکوه اظهار داشت: شش دانگ  ملک شرکت فوق به مساحت 18 هزار متر مربع واقع در فیروز کوه، سه راه اندریه که طی قرارداد شماره 4010910545 در رهن این شرکت بوده، به علت عدم ایفای تعهدات مطابق اقرار نامه و سند وکالت اموال غیر منقول ضبط گردید. در ضمن نقل و انتقال سند ملک مزبور به شرکت در حال انجام می باشد.\nشایان ذکر است مبلغ کارشناسی ملک به ارزش 814 میلیارد ریال است که پس از انتقال رسمی ملک موصوف، بنام این شرکت، در راستای حفظ حقوق سهامداران از طریق مزایده عمومی به فروش خواهد رسید.\n","persian_date":"1402-07-29 15:20:00","date":1697901600000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/277899\/\"ولساپا\"-از-وصول-مطالبات-معوق-از-شرکت-پر-سفید-کوهستان-فیروزکوه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533bae153b87.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از لغو مزایده فروش ملک عظیمیه کرج خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا از  لغو مزایده فروش ملک عظیمیه کرج خبر داد.\n","persian_date":"1402-07-24 11:50:00","date":1697457000000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/277601\/لغو-مزایده-در-«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/652cf2556bef1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا ملک عظیمیه کرج را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا ملک عظیمیه کرج را از طریق مزایده به فروش می رساند.\n","persian_date":"1402-07-22 12:05:00","date":1697285100000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/277505\/لیزینگ-رایان-سایپا-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/652a52be1d3ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت لیزینگ رایان سایپا افزایش سرمایه 35 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت لیزینگ رایان سایپا افزایش سرمایه 35 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-07-17 14:33:00","date":1696861980000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/277365\/«ولساپا»-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6523de00f38a9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا گزارش عملکرد فروش 6 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا گزارش عملکرد فروش 6 ماهه خود را منتشر کرد.\nبر اساس این گزارش فروش 6 ماهه این شرکت 492 میلیارد تومان بود.\nاین شرکت سال گذشته فروشی معادل 380 میلیارد تومان رقم زد که در مدت 6 ماهه نسبت به سال گذشته با رشد 29 درصدی همراه شد.\nدرآمد فروش شهریور ماه لیزینگ رایان سایپا نیز به 99 میلیارد تومان رسید.\n","persian_date":"1402-07-05 16:32:00","date":1695832320000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/276750\/نگاهی-به-گزارش-فروش-6-ماهه-لیزینگ-رایان-سایپا","img":"https:\/\/static.bourse24.ir\/editor\/images\/651427c3533a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در مدت 5 ماهه منتهی به مرداد سال 1402 حدود 393 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مدت 5 ماهه منتهی به مرداد سال 1402  حدود 393 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 315 میلیارد تومان بود.\nدرآمد این شرکت در مدت 5 ماهه نسبت به سال گذشته 25 درصد رشد داشت. گفتنی است فروش مرداد ماه این شرکت نیز به 80 میلیارد تومان رسید.\n","persian_date":"1402-06-06 11:03:00","date":1693220580000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/275232\/\"ولساپا\"-در-مرداد-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec5bce11190.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از انعقاد قراردادی 3 جانبه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا از انعقاد قراردادی 3 جانبه خبر داد.\n","persian_date":"1402-05-21 12:30:00","date":1691843400000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/274241\/امضای-یک-قرارداد-جدید-در-«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d75827572cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در خصوص علت کاهش سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا در خصوص علت کاهش سود شفاف سازی کرد.\n","persian_date":"1402-05-01 09:11:00","date":1690103460000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/272984\/چرا-سود-«ولساپا»-کم-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bccb8e3a1d9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از انعقاد قرارداد با سپهر همراه آکام و عصر ارتباطات پاییزان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا از انعقاد  قرارداد با سپهر همراه آکام و عصر ارتباطات پاییزان خبر داد.\n","persian_date":"1402-04-11 12:41:00","date":1688301660000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/271638\/«ولساپا»-و-یک-قرارداد-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a14d3c76dc3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت لیزینگ رایان سایپا در 12 ماهه منتهی به اسفند برای هر سهم 243 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 75 درصدی داشته است. گفتنی است این شرکت در دوره یاد شده درآمد عملیاتی نداشته است. \nبه گزارش کدال نگر بورس24 ،شرکت لیزینگ رایان سایپا در 12 ماهه منتهی به اسفند برای هر سهم 243 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 75 درصدی داشته است. گفتنی است این شرکت در دوره یاد شده درآمد عملیاتی نداشته است.\n\n","persian_date":"1402-03-27 08:14:00","date":1686989640000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/270276\/«ولساپا»-در-12-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/648d484791ce4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت لیزینگ رایان سایپا در 12 ماهه منتهی به اسفند برای هر سهم 270 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 43 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ،شرکت لیزینگ رایان سایپا در 12 ماهه منتهی به اسفند برای هر سهم 270 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 43 درصدی داشته است.\n\n","persian_date":"1402-03-24 12:43:00","date":1686746580000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/270207\/افت-سود-«ولساپا»-در-سال-قبل","img":"https:\/\/static.bourse24.ir\/editor\/images\/648992cd74bba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از وصل برخی مطالبات در سال 1401 در اندازه گیری و شناسایی صحیح درکاهش ارزش دریافتنی ها گردید که مبلغ 432 میلیارد ریال مازاد در سر فصل حساب های دریافتنی شناسایی شد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا از وصل برخی مطالبات در سال 1401 در اندازه گیری و شناسایی صحیح درکاهش ارزش دریافتنی ها گردید که مبلغ 432 میلیارد ریال مازاد در سر فصل حساب های دریافتنی شناسایی شد.\n","persian_date":"1402-03-23 11:13:00","date":1686654780000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/270147\/«ولساپا»-بخشی-از-مطالبات-را-وصول-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64882c2e0a833.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گلیزینگ رایان سایپا در 2 ماهه منتهی به اردیبهشت 1402 مبلغ 168 میلیارد تومان درآمد از فروش کسب کرد که از این مبلغ 94 میلیارد تومان آن مربوط به ماه اردیبهشت می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت گلیزینگ رایان سایپا در 2 ماهه منتهی به اردیبهشت 1402 مبلغ 168  میلیارد تومان درآمد از فروش کسب کرد که از این مبلغ 94  میلیارد تومان آن مربوط به ماه اردیبهشت می باشد.\n","persian_date":"1402-03-04 13:56:00","date":1685022960000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/269071\/فروش-2-ماهه\"ولساپا\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/646f37b970c21.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از انعقاد قرارداد 3 جانبه اعطای تسهیلات لیزینگ جهت خرید کالای ساختمانی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا از انعقاد قرارداد 3 جانبه اعطای تسهیلات لیزینگ جهت خرید کالای ساختمانی خبر داد.\n","persian_date":"1402-02-27 14:05:00","date":1684332300000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/268332\/انعقاد-قراردادی-سه-جانبه-در-«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6464adfa16cc9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از انعقاد قرارداد سه جانبه با شرکت رویدر و زارع تجارت کیان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا از انعقاد قرارداد سه جانبه با شرکت رویدر و زارع تجارت کیان خبر داد.\n","persian_date":"1402-01-21 16:07:00","date":1681142820000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/266227\/«ولساپا»-از-انعقاد-قراردادی-سه-جانبه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643402f3f2681.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از انعقاد یک قرارداد سه جانبه با شرکت معدن، صنعت رویدر به عنوان فروشنده و شرکت هور تجارت آکو به عنوان خریدار خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا از انعقاد یک قرارداد سه جانبه با شرکت معدن، صنعت رویدر به عنوان فروشنده و شرکت هور تجارت آکو به عنوان خریدار خبر داد.\n\n","persian_date":"1402-01-15 19:25:00","date":1680636300000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/266061\/\"ولساپا\"-در-خصوص-قراردادش-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/642c485829e82.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در مدت 12 ماهه نخست 1401 حدود 836 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اسفند ماه 87 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مدت 12 ماهه نخست 1401 حدود 836 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اسفند ماه 87 میلیارد تومان بود.\n\n","persian_date":"1401-12-28 19:44:00","date":1679255040000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/265428\/«ولساپا»-پرونده--12-ماهه-فروش-خود-را-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/641734d8a7508.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از تغییر در برنامه افزایش سرمایه سال 1401 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا از  تغییر در برنامه افزایش سرمایه سال 1401 خبر داد.\n","persian_date":"1401-12-14 15:55:00","date":1678031700000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/264684\/برنامه-افزایش-سرمایه-«ولساپا»-تغییر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64048a39bb661.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 20 درصدی شرکت لیزینگ رایان سایپا از محل سود انباشته به منظور افزایش حجم تسهیلات اعطایی به مشتریان جهت خرید خودرو و سایر کالاها، صادر کرد \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 20 درصدی شرکت لیزینگ رایان سایپا از محل سود انباشته به منظور افزایش حجم تسهیلات اعطایی به مشتریان جهت خرید خودرو و سایر کالاها، صادر کرد\n","persian_date":"1401-12-10 18:27:00","date":1677695220000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/264545\/«ولساپا»-به-مجوز-افزایش-سرمایه-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ff67d17dc00.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در مدت 11 ماهه نخست 1401 حدود 749 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن ماه 69 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مدت 11 ماهه نخست 1401 حدود 749 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن ماه 69 میلیارد تومان بود.\n\n","persian_date":"1401-12-06 17:52:00","date":1677347520000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/264120\/نگاهی-به-درآمد-11-ماهه-«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fa1971650f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از انعقاد قرارداد سه جانبه با شرکت های امیری و نوین تدبیر خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا از انعقاد  قرارداد سه جانبه با شرکت های امیری و نوین تدبیر خبر داد.\n","persian_date":"1401-12-03 16:05:00","date":1677081900000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/263832\/این-لیزینگی-قراردادی-جدید-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f60c0f409ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا تا پایان دی ماه سال جاری موفق به شناسایی 680 میلیارد تومان درآمد شد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا تا پایان دی ماه سال جاری موفق به شناسایی 680 میلیارد تومان درآمد شد.\n","persian_date":"1401-11-05 16:40:00","date":1674664800000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/262381\/«ولساپا»-از-درآمد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d12a54d26b0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در خصوص تغییرات بیش از 30 درصد سود(زیان) عملیانی نسبت به دوره مشابه سال قبل اظهار داشت: تامین منابع از بانکها در نتیجه افزایش هزینه های مالی جهت انجام فعالیت های عملیاتی که منجر به افزایش درآمد در سه ماهه آخر سال جاری و سال 1402 خواهد شد عمده دلیل این تغییرات می باشد و همچنین افزایش هزینه های حقوق و دستمزد و سایر هزینه ها به علت الزامات قانون کار و تورم جاری می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در خصوص تغییرات بیش از 30 درصد سود(زیان) عملیانی نسبت به دوره مشابه سال قبل اظهار داشت: تامین منابع از بانکها در نتیجه افزایش هزینه های مالی جهت انجام فعالیت های عملیاتی که منجر به افزایش درآمد در سه ماهه آخر سال جاری و سال 1402 خواهد شد عمده دلیل این تغییرات می باشد و همچنین افزایش هزینه های حقوق و دستمزد و سایر هزینه ها به علت الزامات قانون کار و تورم جاری می باشد.\n","persian_date":"1401-11-03 11:17:00","date":1674472620000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/261915\/دلیل-تغییرات-سود-عملیاتی-\"ولساپا\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ce3b6de5403.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از انعقاد قرارداد سه جانبه با شرکت آیفت و بازرگانی حسن زاده جهت اعطای تسهیلات لیزینگی جهت امور بازرگانی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا از  انعقاد قرارداد سه جانبه با شرکت آیفت و بازرگانی حسن زاده جهت اعطای تسهیلات لیزینگی جهت امور بازرگانی خبر داد.\n","persian_date":"1401-11-02 17:02:00","date":1674406920000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/261863\/«ولساپا»-یک-قرارداد-سه-جانبه-امضا-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cd3af4ed8f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت لیزینگ رایان سایپا در 9 ماهه منتهی به آذر برای هر سهم 103 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 64 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ،شرکت لیزینگ رایان سایپا در 9 ماهه منتهی به آذر برای هر سهم 103 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 64 درصدی داشته است.\n\n","persian_date":"1401-10-28 16:07:00","date":1674058020000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/261327\/عملکرد-این-لیزینگی-را-در-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7e7db9c07c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از انعقاد قرارداد اعطای تسهیلات به شرکت میزبان سرزمین پارس(سهامی خاص) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا از انعقاد  قرارداد اعطای تسهیلات به شرکت میزبان سرزمین پارس(سهامی خاص) خبر داد.\n","persian_date":"1401-10-17 16:51:00","date":1673110260000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/260635\/انعقاد-قراردادی-جدید-در-«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b971bc8a162.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در خصوص قرارداد با شرکت توسعه بازرگانی هانی بیان داشت از بابت این قرارداد 21 درصد اصل تسهیلات به مبلغ 24 میلیارد تومان درآمد محاسبه شده است. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در خصوص قرارداد با شرکت توسعه بازرگانی هانی بیان داشت از بابت این قرارداد 21 درصد اصل تسهیلات به مبلغ 24 میلیارد تومان درآمد محاسبه شده است.\n","persian_date":"1401-10-10 09:47:00","date":1672480020000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/260221\/توضیحات-تکمیلی-«ولساپا»-در-خصوص-قرارداد-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63afd3e34cb60.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در خصوص مفاد قرارداد با شرکت توسعه بازرگانی هانی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در خصوص مفاد قرارداد با شرکت توسعه بازرگانی هانی شفاف سازی نمود.\n","persian_date":"1401-10-08 11:52:00","date":1672314720000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/260177\/«ولساپا»-یک-قرارداد-جدید-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ad4e447a920.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در مدت 9 ماهه سال 1401 حدود 602 میلیارد تومان درآمد از فروش محصولات خود به دست آورد \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مدت 9 ماهه سال 1401 حدود 602 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 629 میلیارد تومان بود.\n","persian_date":"1401-10-07 18:37:00","date":1672252620000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/260135\/«ولساپا»-از-درآمد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ac5b9c034e7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت لیزینگ رایان سایپا افزایش سرمایه 24 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت لیزینگ \n","persian_date":"1401-09-23 15:20:00","date":1671031200000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/259204\/افزایش-سرمایه-«ولساپا»-به-تصویب-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6399b879f1418.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از انعقاد قرارداد د سه جانبه با پرشیان خودرو ارس و پرشیاخودرو خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا از انعقاد قرارداد د سه جانبه با پرشیان خودرو ارس و پرشیاخودرو خبر داد.\n","persian_date":"1401-09-15 11:29:00","date":1670326140000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/258802\/لیزینگ-رایان-سایپا-قراردادی-جدید-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/638ef67072ed3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا تا پایان آبان ماه سال جاری موفق به شناسایی 529 میلیارد تومان درآمد عملیاتی شده است. همچنین در آبان ماه نیز درآمد های عملیاتی شرکت 66 میلیارد تومان محاسبه شده است. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا تا پایان آبان ماه سال جاری موفق به شناسایی 529 میلیارد تومان درآمد عملیاتی شده است. همچنین در آبان ماه نیز درآمد های عملیاتی شرکت 66 میلیارد تومان محاسبه شده است.\n","persian_date":"1401-09-05 19:45:00","date":1669491900000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/258176\/کاهش-10-میلیاردی-درآمد-«ولساپا»-نسبت-به-آبان-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/63823b821938f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در خصوص عملکرد خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا در خصوص عملکرد خود شفاف سازی نمود.\n","persian_date":"1401-09-01 14:37:00","date":1669127820000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/257849\/«ولساپا»-در-خصوص-عملکرد-خود-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/637cad53d81b2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت لیزینگ رایان سایپا در خصوص قرارداد با زامیاد بیان داشت در قرارد فوق اعطای تسهیلات اعطایی جهت خرید خودرو تا مبلغ ده هزار میلیارد ریال می باشد که میزان تسهیلات اعطایی به مشتریان و مدت باز پرداخت آن و میزان جذب این مبلغ از سوی مشتریان مشخص نمی باشد لذا آثار سود وزیانی آن مشخص نیست \nبه گزارش کدال نگر بورس24 شرکت  لیزینگ رایان سایپا در خصوص قرارداد با زامیاد بیان داشت  در قرارد فوق اعطای تسهیلات اعطایی جهت خرید خودرو تا مبلغ ده هزار میلیارد ریال می باشد که میزان تسهیلات اعطایی به مشتریان و مدت باز پرداخت آن و میزان جذب این مبلغ از سوی مشتریان مشخص نمی باشد لذا آثار سود وزیانی آن مشخص نیست \n","persian_date":"1401-08-07 09:42:00","date":1667036520000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/256480\/توضیحات-تکمیلی-«ولساپا»-در-خصوص-قرارداد-لیزینگ","img":"https:\/\/static.bourse24.ir\/editor\/images\/635cc428c2a93.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از انعقاد قرارداد با شرکت زامیاد خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا از انعقاد قرارداد با شرکت زامیاد خبر داد. ولساپا اعلام داشت  موضوع قرارداد لیزینگ خودوهای تجاری شرکت زامیاد می باشد.که از جمله قرارداد های عادی شرکت لیزینگ رایان سایپا می باشد. از آنجا که فعالیت لیزینگ در خصوص ارائه تسهیلات به خودرو های موضوع فرارداد فوق به علت تحریم ها و دیگر مشکلات موجود کاهش یافته بود لذا قراردا فوق از سوی شرکت در طبقه گروه ب افشا گردید. \n","persian_date":"1401-08-07 08:57:00","date":1667033820000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/256475\/«ولساپا»-قراردادی-جدید-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/635cb99caf036.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در خصوص عملکرد خود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا در خصوص عملکرد خود شفاف سازی کرد.\n","persian_date":"1401-08-03 16:34:00","date":1666715640000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/256169\/«ولساپا»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6357dee6f068f.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت لیزینگ رایان سایپا در 6 ماهه منتهی به شهریور به سود خالص 162 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 14 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت لیزینگ رایان سایپا در 6 ماهه منتهی به شهریور به سود خالص 162 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 14 درصدی همراه بود. \nاین شرکت به ازای هر سهم نیز سود 111 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 11 درصدی به 437 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 175 میلیارد تومانی شد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-07-30 23:31:00","date":1666481460000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/255875\/عملکرد-6-ماهه-«ولساپا»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63544c036e78b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در مدت 6 ماهه نخست 1401 حدود 380 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مدت 6 ماهه نخست 1401 حدود 380 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش شهریور ماه 57 میلیارد تومان بود.\n\n","persian_date":"1401-07-06 17:01:00","date":1664384460000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/254374\/«ولساپا»-از-درآمد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63344caa64837.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در مدت 5 ماهه سال 1401 حدود 380 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مدت 5 ماهه سال 1401 حدود 380 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 320 میلیارد تومان بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 18:12:00","date":1661623920000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/252477\/مروری-بر-روند-درآمد-5-ماهه-«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/630a1f1c9ee3d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا گروه اطلاعیه این شرکت با موضوع واگذاری خودرو های تولیدی خودرو ساز به متقاضیان در قالب قرارداد های اجاره بشرط تملیک و فروش اقساطی توسط لیزینگ رایا سایپا را از الف به ب تغییر داد. \nبه گزارش کدال نگر بورس24 ،  شرکت لیزینگ رایان سایپا گروه اطلاعیه قبلی این شرکت با موضوع  واگذاری خودرو های تولیدی خودرو ساز به متقاضیان در قالب قرارداد های اجاره بشرط تملیک و فروش اقساطی توسط لیزینگ رایا سایپا را از الف به ب تغییر داد.\n\n","persian_date":"1401-06-01 09:01:00","date":1661245260000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/251991\/تغییر-گروه-اطلاعیه-در-«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6304582c39da3.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا اعلام نمود عطف به افشای تعیین تکلیف بدهی شرکت سایپا دیزل به شرکت سایپا ازطریق عقد توافقنامه سه جانبه و همچنین تسویه بخشی از مطالبات شرکت لیزینگ رایان سایپا و عطف به مطالبات شرکت سایپا از شرکت سایپا دیزل به مبلغ 7.570 میلیارد ریال توافق گردید مبلغ مذکور به شرکت لیزینگ رایان سایپا منتقل و معادل همین مبلغ از بدهی شرکت سایپا کسر شده و در دفاتر طرفین ثبت گردد . \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا اعلام نمود  عطف به افشای تعیین تکلیف بدهی شرکت سایپا دیزل به شرکت سایپا ازطریق عقد توافقنامه سه جانبه و همچنین تسویه بخشی از مطالبات شرکت لیزینگ رایان سایپا و عطف به مطالبات شرکت سایپا از شرکت سایپا دیزل به مبلغ 7.570 میلیارد ریال توافق گردید مبلغ مذکور به شرکت لیزینگ رایان سایپا منتقل و معادل همین مبلغ از بدهی شرکت سایپا کسر شده و در دفاتر طرفین ثبت گردد .\nهمچنین جهت تسویه بدهی شرکت سایپا دیزل به شرکت لیزینگ رایان سایپا توافق گردید شرکت سایپا دیزل طی قرارداد جداگانه ازطریق واگذاری خودروهای تجاری به شرکت لیزینگ رایان سایپا به قیمت روز و در چارچوب عملیات لیزینگ اقدام نماید.\nاین قرارداد در راستای توافقنامه ذکر شده می باشد و شامل موارد زیر می باشد: 1-بهای خودرو های موضوع قرارداد بر مبنای قیمت مصوب خودرو ساز و حسب نامه صادره دائر بر معرفی متقاضی به لیزینگ می باشد. 2-تسهیلات قابل اعطا به متقاضیان بر اساس شرایط و ضوابط لیزینگ می باشد. 3-مبلغ کل قرارداد عبارت است از مانده بدهی خودرو ساز در دفاتر مالی که خودرو ساز با امضای این قرارداد اقرار به دریافت مبلغ تسهیلات به متقاضیان خودرو از لیزینگ می نماید. 4-حداکثر نرخ تسهیلات اعطائی به مشتریان معرفی شده از جانب خودرو ساز 21 درصد می باشد 5-در صورت عدم معرفی مشتری در طول مدت قرارداد از جانب خودرو ساز لیزینگ برای مانده دین خودروساز معادل 26 درصد سود سالیانه محاسبه می نماید که خودرو ساز متعهد می باشد کل مبلغ محاسبه شده در پایان دوره به حساب لیزینگ منظور نماید.\n\n","persian_date":"1401-05-31 15:43:00","date":1661182980000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/251949\/«ولساپا»-از-تعیین-تکلیف-بدهی-سایپا-دیزل-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630364daacaf1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا اعلام نمود ملک خدمات فنی رنا متعلق به شرکت لیزینگ رایان سایپا به شرکت زامیاد به قیمت 515 میلیارد تومان واگذار گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا اعلام نمود  ملک خدمات فنی رنا متعلق به شرکت لیزینگ رایان سایپا به شرکت زامیاد به قیمت 515 میلیارد تومان واگذار گردید. \n","persian_date":"1401-05-15 16:45:00","date":1659804300000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/251322\/نتیجه-مزایده-«ولساپا»-چه-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ee5b4673bc4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در مدت 4 ماهه سال 1401 حدود 315 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 246 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مدت 4 ماهه سال 1401 حدود 315 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 246 میلیارد تومان بود.\n\n","persian_date":"1401-05-05 11:55:00","date":1658922900000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/250554\/نگاهی-به-عملکرد-4-ماهه-«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0e868c14bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت لیزینگ رایان سایپا از عملکرد 3 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت لیزینگ رایان سایپا  از عملکرد 3 ماهه خود گزارش داد. ولساپا در 3 ماهه منتهی به خرداد حسابرسی نشده  برای هر سهم 52 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 59 ریال سود ساخته بود که نسبت به مدت مشابه قبل 12 درصد کاهش داشته است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 21:47:00","date":1658353620000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/249499\/«ولساپا»در-3-ماهه-1401-حدود-75-میلیارد-تومان-سود-به-دست-آورد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d83880e1c8b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از برگزاری مزایده با موضوع فروش ملک رنا واقع در جاده مخصوص کرج، در تاریخ 1401.04.23 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا از برگزاری مزایده با موضوع فروش ملک رنا واقع در جاده مخصوص کرج، در تاریخ 1401.04.23 خبر داد.\n","persian_date":"1401-04-22 11:56:00","date":1657713360000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/248779\/«ولساپا»-از-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ce737d19178.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در خصوص نحوه تسویه مبلغ ملک خریداری شده( ملک عظیمیه کرج) و برنامه های آتی شرکت در ارتباط با ملک مذکور شفاف سازی گرد. این شرکت اعلام کرد واگذاری ملک بابت تسویه بخشی از مطالبات شرکت لیزینگ رایان سایپا از شرکت سایپا می باشد و ثمن آن از طریق ثبت در حسابهای فی مابین تسویه می گردد. \nبه گزارش کدال نگر بورس24 ،  شرکت لیزینگ رایان سایپا در خصوص نحوه تسویه مبلغ ملک خریداری شده( ملک عظیمیه کرج) و برنامه های آتی شرکت در ارتباط با ملک مذکور شفاف سازی گرد.  این شرکت اعلام کرد واگذاری ملک بابت تسویه بخشی از مطالبات شرکت لیزینگ رایان سایپا از شرکت سایپا می باشد و ثمن آن از طریق ثبت در حسابهای فی مابین تسویه می گردد.\n","persian_date":"1401-04-22 10:34:00","date":1657708440000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/248770\/شفاف-سازی-«ولساپا»-در-خصوص--نحوه-تسویه-مبلغ-ملک-خریداری-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ce605359d5d.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا اعلام کرد ملک عظیمیه متعلق به شرکت سایپا به شرکت لیزینگ رایان سایپا واگذار گردیده است . \nبه گزارش کدال نگر بورس24 ،  شرکت لیزینگ رایان سایپا اعلام کرد ملک عظیمیه متعلق به شرکت سایپا به شرکت لیزینگ رایان سایپا واگذار گردیده است .\n\n","persian_date":"1401-04-20 14:34:00","date":1657550040000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/248636\/«ولساپا»-از--نتایج-شرکت-در-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cbf58f44048.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا تا پایان خرداد ماه سال جاری موفق به شناسایی 242 میلیارد تومان درآمد شد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا تا پایان خرداد ماه سال جاری موفق به شناسایی 242 میلیارد تومان درآمد شد.\n","persian_date":"1401-04-05 15:54:00","date":1656258840000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/247500\/مروری-بر-روند-درآمد-«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b841cda8dbe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت لیزینگ رایان سایپا توضیحاتی در خصوص افزایش 32 درصدی سود عملیاتی این شرکت نسبت به سال گذشته ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت لیزینگ رایان سایپا توضیحاتی در خصوص افزایش 32 درصدی سود عملیاتی این شرکت نسبت به سال گذشته ارائه داد.شرکت اعلام نمود عمده دلیل افزایش ،افزایش اعطای تسهیلات بابت خودرو های کارکرده به مبلغ 3،368 میلیارد ریال و افزایش درآمد حاصل از سرمایه گذاری در شرکت های فرعی و افزایش برگشت ذخیره مطالبات مشکوک الوصول می باشد.\n\n","persian_date":"1401-04-05 15:30:00","date":1656257400000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/247492\/دلیل-افزایش-32-درصدی-سود-عملیاتی-«ولساپا»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b83c3e94b40.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا اعلام نمود عطف به مطالبات شرکت سایپا از شرکت سایپا دیزل به مبلغ 7.570 میلیارد ریال توافق گردید مبلغ مذکور به شرکت لیزینگ رایان سایپا منتقل و معادل همین مبلغ از بدهی شرکت سایپا کسر شده و در دفاتر طرفین ثبت گردد . \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا اعلام نمود  عطف به مطالبات شرکت سایپا از شرکت سایپا دیزل به مبلغ 7.570 میلیارد ریال توافق گردید مبلغ مذکور به شرکت لیزینگ رایان سایپا منتقل و معادل همین مبلغ از بدهی شرکت سایپا کسر شده و در دفاتر طرفین ثبت گردد . همچنین جهت تسویه بدهی شرکت سایپا دیزل به شرکت لیزینگ رایان سایپا توافق گردید شرکت سایپا دیزل طی قرارداد جداگانه ازطریق واگذاری خودروهای تجاری به شرکت لیزینگ رایان سایپا به قیمت روز و در چارچوب عملیات لیزینگ اقدام نماید. \n","persian_date":"1401-03-29 17:39:00","date":1655660340000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/246895\/«ولساپا»-از-تعیین-تکلیف-بدهی-شرکت-سایپا-دیزل-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62af1fe2b0502.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت لیزینگ رایان سایپا از عملکرد 12 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت لیزینگ رایان سایپا از عملکرد 12 ماهه خود گزارش داد. ولساپا  در 12 ماهه منتهی به اسفند حسابرسی نشده  با سرمایه 1454 میلیارد تومانی برای هر سهم 334 ریال سود محقق کرد که نسبت به مدت مشابه قبل 40 درصد افزایش داشته است. درآمدهای عملیاتی این شرکت با افزایش 58 درصدی به 970 میلیارد تومان  و سودخالص با افزایش 40 درصدی به 486 میلیارد تومان رسید\n\n","persian_date":"1401-03-25 19:43:00","date":1655322180000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/246663\/عملکرد-12-ماهه-«ولساپا»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a9f702e453b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در مزایده فروش ملک شرکت سایپا شرکت نمود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مزایده فروش ملک شرکت سایپا شرکت نمود.\n","persian_date":"1401-03-25 13:50:00","date":1655301000000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/246625\/«ولساپا»-در-یک-مزایده-حضور-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a9a4379e361.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در مدت 2 ماهه سال 1401 حدود 169 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 110 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مدت 2 ماهه سال 1401 حدود 169 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 110 میلیارد تومان بود.\n\n","persian_date":"1401-03-03 17:41:00","date":1653414060000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/244982\/نگاهی-به-عملکرد-2-ماهه-«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628cd96d49b04.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در مدت 1 ماهه سال 1401 حدود 86 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 86 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مدت 1 ماهه سال 1401 حدود 86 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 86 میلیارد تومان بود.\n","persian_date":"1401-02-05 16:14:00","date":1650903240000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/242642\/عملکرد-فروردین-ماه-«ولساپا»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6266896c624b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت لیزینگ رایان سایپا  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت لیزینگ رایان سایپا  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت لیزینگ رایان سایپا در مدت 12 ماهه منتهی به اسفند 1400 حدود 864 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 79 میلیارد تومان آن در اسفند ماه کسب شده است.\n\n","persian_date":"1401-01-08 18:01:00","date":1648490460000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/240871\/بررسی-روند-فروش-در«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6241b8839665d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا تا پایان بهمن ماه سال جاری موفق به شناسایی 784 میلیارد تومان درآمد شد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا تا پایان بهمن ماه سال جاری موفق به شناسایی 784 میلیارد تومان درآمد شد. که از این مبلغ 76 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-04 09:19:00","date":1645607940000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/238713\/عملکرد-بهمن-ماه-«ولساپا»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6215cae3e3185.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در مدت 10 ماهه نخست 1400 حدود 708 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 79 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مدت 10 ماهه نخست 1400 حدود 708 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 79 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1400-11-04 17:25:00","date":1643045100000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/236618\/عملکرد-دی-ماه-«ولساپا»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61eeafa1f0c90.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در مدت 9 ماهه منتهی به آذر 1400 حدود 629 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 83 میلیارد تومان آن در آذرماه کسب شده است. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مدت 9 ماهه منتهی به آذر 1400 حدود 629 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 83 میلیارد تومان آن در آذرماه کسب شده است.\n\n","persian_date":"1400-10-06 13:54:00","date":1640613240000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/233868\/عملکرد-آذر-ماه-«ولساپا»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c9942f25fbb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا اعلام داشت با عنایت به برگ تشخیص مالیات بر درآمد اشخاص حقوقی به مبلغ 825 میلیارد ریال گزارش مربوط به عملکرد منتهی به اسفند 1399 اعلام می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا اعلام داشت با عنایت به برگ تشخیص مالیات بر درآمد اشخاص حقوقی به مبلغ 825 میلیارد ریال گزارش مربوط به عملکرد منتهی به اسفند 1399 اعلام می گردد. هم چنین مبلغ مابه التفاوت برگ تشخیص و مالیات ابرازی را به عنوان تعدیل سنواتی در دفاتر دوره جاری منعکس نموده است.\n","persian_date":"1400-10-05 11:01:00","date":1640516460000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/233568\/صدور-برگ-تشخیص-مالیات-بر-درآمد-«ولساپا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c81a3e77c75.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا تا پایان آبان ماه سال جاری موفق به شناسایی 546 میلیارد تومان درآمد شد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا تا پایان آبان ماه سال جاری موفق به شناسایی 546 میلیارد تومان درآمد شد.\n\n","persian_date":"1400-09-03 16:06:00","date":1637769960000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/231297\/عملکرد-آبان-ماه-«ولساپا»چگونه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/619e31ce15b9f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 61 درصدی شرکت لیزینگ رایان سایپا از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 61 درصدی شرکت لیزینگ رایان سایپا از محل سود انباشته را صادر کرد.\n\n","persian_date":"1400-08-26 15:44:00","date":1637163840000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/230681\/افزایش-سرمایه-«ولساپا»-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6194f1fde1bd9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا در مدت 7 ماهه منتهی به مهرماه 1400 حدود 470 میلیارد تومان فروش داشته که 75 میلیارد آن در مهرماه انجام شده است. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مدت 7 ماهه منتهی به مهرماه 1400 حدود 470 میلیارد تومان فروش داشته که 75 میلیارد آن در مهرماه انجام شده است.\n\n","persian_date":"1400-08-05 18:13:00","date":1635358380000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/229267\/عملکرد-«ولساپا»-در-7-ماهه-منتهی-به-مهرماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/617965699315a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ رایان سایپا از طرح دعوی جهت وصول مطالبات از اشخاص ثالث با طرفیت بانک مهراقتصاد و بانک سپه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ رایان سایپا از طرح دعوی جهت وصول مطالبات از اشخاص ثالث با طرفیت  بانک مهراقتصاد و بانک سپه خبر داد.\n","persian_date":"1400-08-05 17:44:00","date":1635356640000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/229252\/«ولساپا»-از-طرح-یک-دعوی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61795e92c9937.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، لیزینگ رایان سایپا در 6 ماهه منتهی به شهریور 1400 دارای سود ناخالص بالغ بر رشد 21درصدی 247 میلیارد تومان می باشد و سود خالص 189 میلیارد تومان بوده که روند افزایشی را داشته است و برای هر سهم ۲۰۹ ریال سودی را محقق کرده است. \nبه گزارش کدال نگر بورس24 ، لیزینگ رایان سایپا در 6 ماهه منتهی به شهریور 1400 دارای  سود ناخالص بالغ بر رشد 21درصدی 247 میلیارد تومان می باشد و سود خالص 189 میلیارد تومان بوده که روند افزایشی را داشته است و برای هر سهم ۲۰۹ ریال سودی را محقق کرده است.\n\n","persian_date":"1400-07-29 10:23:00","date":1634811780000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/228349\/عملکرد-«ولساپا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61710e6762c7e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا فهرست املاک و مستغلات خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا فهرست املاک و مستغلات خود را منتشر نمود.\n \n","persian_date":"1400-07-07 09:38:00","date":1632908280000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/226527\/نگاهی-به-دارایی-های-ملکی-«ولساپا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا تا پایان شهریور ماه سال جاری موفق به شناسایی ٣٩۶ میلیارد تومان درآمد شد. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا تا پایان شهریور ماه سال جاری موفق به شناسایی 396 میلیارد تومان درآمد شد.\n \n","persian_date":"1400-07-06 17:37:00","date":1632850620000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/226468\/«ولساپا»-از-درآمد-نیمه-نخست-خود-گزارش-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در خصوص انتقال زیر مجموعه های خود شفاف سازی کرد. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در خصوص انتقال زیر مجموعه های خود شفاف سازی کرد.\n \n","persian_date":"1400-06-30 18:01:00","date":1632247260000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/225653\/انتقال-و-واگذاری-کلیه-شرکت-های-زیر-مجموعه-«ولساپا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A71(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در خصوص قرارداد منتشر شده توضیحات کاملی منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در خصوص قرارداد منتشر شده توضیحات کاملی منتشر نمود.\n \n","persian_date":"1400-06-16 19:30:00","date":1631043000000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/224717\/اطلاعیه-تکمیلی-«ولساپا»-در-خصوص-قرارداد-منتشر-شده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A72.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا از تحصیل ملک شرکت خدمات فنی رنا با هدف تسویه حساب بخشی از بدهی شرکت سایپا به شرکت لیزینگ رایان سایپا خبر داد.مبلغ قرارداد حدود ۴٣٨ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا از تحصیل ملک شرکت خدمات فنی رنا با هدف تسویه حساب بخشی از بدهی شرکت سایپا به شرکت لیزینگ رایان سایپا خبر داد.مبلغ قرارداد حدود 438 میلیارد تومان\n می باشد.\n \n","persian_date":"1400-06-15 18:26:00","date":1630952760000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/224639\/لیزینگ-رایان-سایپا-قرارداد-مهم-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A71(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در مدت ۵ ماهه نخست ١۴٠٠ حدود ٣٢٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n \n","persian_date":"1400-06-04 15:17:00","date":1629991020000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/223767\/فروش-٣٢٠میلیارد-تومانی-«ولساپا»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/66(87).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت لیزینگ رایان سایپا افزایش سرمایه ۶١ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت لیزینگ رایان سایپا افزایش سرمایه 61 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n \n","persian_date":"1400-05-13 13:00:00","date":1628082000000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/222620\/«ولساپا»-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در مدت تیر ١۴٠٠ حدود ٢۴۶ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در مدت تیر 1400 حدود 246 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-05-06 18:11:00","date":1627495860000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/222255\/لیزینگ-رایان-سایپا-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر تعیین مبنای صحیح شناسایی ذخیره مطالبات مشکوک الوصول به استحضار می رساند با عنایت به مذاکرات مجمع عمومی عادی سالیانه شرکت لیزینگ رایان سایپا به منظور بررسی حسابها و عملکرد سال مالی در خصوص بند شماره ۴ گزارش حسابرسی و بازرس قانونی مقرر نمود هیات مدیره ضمن رعایت استاندارد های حسابداری و دستورالعمل های حسابداری و دستور العمل های بانک مرکزی نسبت به شناسایی ذخیره مطالبات مشکوک الوصول و انجام تعدیلات لازم با رعایت صرفه و صلاح شرکت و سهامداران اقدام نماید.به استحضار می رساند همانطور که در صورتهای مالی سال مالی در یادداشت ١-٨ افشا شده شناسایی ذخیره مطالبات مشکو ک الوصول برای سال مالی١٣٩٩ مطابق استاندارد حسابداری و دستور العمل بانک مرکزی انجام که منجر به برگشت از ذخیره و شناسایی درآمد گردیده است. در خصوص ذخایر شناسایی شده در سنوات گذشته، محاسبات و تعیین مبنای صحیح مطابق استاندارد حسابداری و دستورالعمل بانک مرکزی توسط تیم مالی و حسابرس محترم شرکت در دست بررسی می باشد که پس از نهایی شدن بررسی های صورت گرفته آثار مالی آن پس از اخذ تاییدیه از بانک مرکزی به اطلاع سهامداران محترم خواهد رسید.  \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر تعیین مبنای صحیح شناسایی ذخیره مطالبات مشکوک الوصول به استحضار می رساند با عنایت به\n مذاکرات مجمع عمومی عادی سالیانه شرکت لیزینگ رایان سایپا به منظور بررسی حسابها و عملکرد سال مالی در خصوص بند شماره 4 گزارش حسابرسی و بازرس قانونی مقرر نمود هیات مدیره ضمن رعایت استاندارد های\n حسابداری و دستورالعمل های حسابداری و دستور العمل های بانک مرکزی نسبت به شناسایی ذخیره مطالبات مشکوک الوصول و انجام تعدیلات لازم با رعایت صرفه و صلاح شرکت و سهامداران اقدام نماید.به استحضار می رساند\n همانطور که در صورتهای مالی سال مالی در یادداشت 1-8 افشا شده شناسایی ذخیره مطالبات مشکو ک الوصول برای سال مالی1399 مطابق استاندارد حسابداری و دستور العمل بانک مرکزی انجام که منجر به برگشت از ذخیره و\n شناسایی درآمد گردیده است. در خصوص ذخایر شناسایی شده در سنوات گذشته، محاسبات و تعیین مبنای صحیح مطابق استاندارد حسابداری و دستورالعمل بانک مرکزی توسط تیم مالی و حسابرس محترم شرکت در دست بررسی می\n باشد که پس از نهایی شدن بررسی های صورت گرفته آثار مالی آن پس از اخذ تاییدیه از بانک مرکزی به اطلاع سهامداران محترم خواهد رسید.\n \n","persian_date":"1400-04-16 09:11:00","date":1625649060000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/220354\/شفاف-سازی-لیزینگ-رایان-سایپا-در-خصوص-مطالبات-مشکوک-الوصول","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در خصوص عملکرد و صورت های مالی منتشر شده توضیحات تکمیلی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در خصوص عملکرد و صورت های مالی منتشر شده توضیحات تکمیلی ارائه نمود.\n \n","persian_date":"1400-04-13 08:58:00","date":1625389080000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/220201\/توضیحات-تکمیلی-«ولساپا»-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،لیزینگ رایان سایپا در ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ١٧۵ میلیارد تومان درآمد داشت.درآمد خرداد حدود ۶۵ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ،لیزینگ رایان سایپا در 3 ماهه منتهی به خرداد 1400 حدود 175 میلیارد تومان درآمد داشت.درآمد خرداد حدود 65 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-05 21:19:00","date":1624742340000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/219705\/لیزینگ-رایان-سایپا-٣ماهه-را-با-درآمد-١٧۵-میلیارد-تومان-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا اعلام نمود عمده مبلغ تعدیل سنواتی مربوط به تفاوت مالیات عملکرد ابرازی و قطعی و جرایم سنوات ١٣٩٨،١٣٩٧،١٣٩۵ به میزان ١.١٨۴.٢۴۶ میلیون ریال می باشد. که ناشی از برگشت هزینه مطالبات مشکوک الوصول و هزینه های مالی تسهیلات دریافتی از موسسه مهر اقتصاد می باشد. و مبلغ ۴٩.۵٩٧ میلیون ریال مربوط به تفاوت مالیات ارزش افزوده عملکرد سنوات ١٣٩٣،١٣٩٢ و١٣٩٨ می باشد  \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا اعلام نمود عمده مبلغ تعدیل سنواتی مربوط به تفاوت مالیات عملکرد ابرازی و قطعی و جرایم سنوات 1398،1397،1395 به میزان 1.184.246 میلیون ریال می باشد. که ناشی از برگشت هزینه مطالبات مشکوک الوصول و هزینه های مالی تسهیلات دریافتی از موسسه مهر اقتصاد می باشد. و مبلغ 49.597 میلیون ریال مربوط به تفاوت مالیات ارزش افزوده عملکرد سنوات 1393،1392 و1398 می باشد\n\n","persian_date":"1400-03-29 12:55:00","date":1624107300000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/219115\/شفاف-سازی--لیزینگ-رایان-سایپا-در-خصوص-تعدیلات-سنواتی","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210619082537.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٣٨۴ ریال سود محقق کرد که به نسبت دوره قبل رشد ٣٩ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در 12 ماهه منتهی به اسفند 99 برای هر سهم 384 ریال سود محقق کرد که به نسبت دوره قبل رشد 39 درصدی داشته است.\n \n","persian_date":"1400-03-24 15:24:00","date":1623684240000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/218832\/عملکرد-یک-ساله-«ولساپا»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا از اعطای تسهیلات به مشتریان جهت خرید اقساطی کالا از پذیرندگان دیجی پی به وسیله اعتبار اختصاص یافته از محل منابع لیزینگ خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا از اعطای تسهیلات به مشتریان جهت خرید اقساطی کالا از پذیرندگان دیجی پی به وسیله اعتبار اختصاص یافته از محل منابع لیزینگ خبر داد.\n \n","persian_date":"1400-03-08 11:57:00","date":1622289420000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/218128\/لیزینگ-رایان-سایپا-قراردادی-جدید-منعقد-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت داروسازی اسوه در عملکرد ٢ ماهه ١۴٠٠ حدود ۵٨ میلیارد تومان درآمد شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت داروسازی اسوه در عملکرد 2 ماهه 1400 حدود 58 میلیارد تومان درآمد شناسایی کرد.\n\n","persian_date":"1400-03-03 19:36:00","date":1621884960000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/217635\/فروش-٢ماهه-داروسازی-اسوه-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B3%D9%88%D9%87(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در عملکرد ٢ ماهه ١۴٠٠ حدود١١٠ میلیارد تومان درآمد شناسایی کرد. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در عملکرد 2 ماهه 1400 حدود110 میلیارد تومان درآمد شناسایی کرد.\n \n","persian_date":"1400-03-03 18:53:00","date":1621882380000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/217632\/درآمد-٢ماهه-لیزینگ-رایان-سایپا-به-١١٠-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت لیزینگ رایان سایپا در فروردین سال جاری ۵٣ میلیارد تومان درآمد کسب نمود . \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ رایان سایپا در فروردین سال جاری 53 میلیارد تومان درآمد کسب نمود .\n","persian_date":"1400-02-05 17:11:00","date":1619370660000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/215650\/«ولساپا»-در-فروردین-۵٣میلیارد-تومان-درآمد-داشت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210425124120.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت لیزینگ رایان سایپا در ١٢ ماهه منتهی به اسفند سال ١٣٩٩ حدود ۶١۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶١ میلیارد تومان آن مربوط به همین ماه می باشد. درآمد ١٢ماهه منتهی به اسفند١٣٩٩ حدود ٧٣٠ میلیارد تومان بود. \n \n","persian_date":"1400-01-10 20:16:00","date":1617135360000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/214113\/لیزینگ-رایان-سایپا-در-١٢ماهه-۶١۵-میلیارد-تومان-درآمد-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا اعلام داشت در پایان سال ١٣٩۵ اقدام به انتشار ١.٠٠٠.٠٠٠ ورقه اوراق مشارکت بانام با سررسید ۴ ساله به مبلغ ١.٠٠٠.٠٠٠ میلیون ریال بابت تامین نقدینگی مورد نیاز جهت اعطای تسهیلات به متقاضیان در راستای فعالیت شرکت برای خرید ولیزینگ خودرو با نرخ سود علی الحساب ١٨درصد به عاملیت بانک خاورمیانه و بازار گردانی شرکت تامین سپهر نموده است که سود علی الحساب آن در مقاطع سه ماهه پرداخت شده است. و اصل تسهیلات به مبلغ ١٠٠٠میلیارد ریال به سررسید١٣٩٩.١١.١٨ بازپرداخت گردید.  \n \n","persian_date":"1399-11-28 17:55:00","date":1613498100000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/212458\/لیزینگ-رایان-سایپا-از-سررسید-اوراق-مشارکت-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در خصوص نحوه برگزاری مجمع خود با توجه به شیوع بیماری کرونا شفاف سازی نمود. \n \n","persian_date":"1399-04-16 11:26:00","date":1594034760000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/200863\/لیزینگ-رایان-سایپا-از-نحوه-برگزاری-مجمع-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا اعلام داشت با عنایت به فراگیری شیوع ویروس کرونا و تاثیرات آن بر فعالیتهای اقتصادی کشور ، این شرکت نیز مستثنی نبوده است .لذا تحت تاثیر این موضوع روند فروش و ووصول مطالبات ازمشتریان با توجه به کاهش توان پرداخت متاثر گردیده است امید است با بازگشت کامل شرایط به وضعیت پیش از شیوع کرونا، وضعیت فروش و وصول مطابق شرایط معمول گذشته صورت پذیرد.  \n \n","persian_date":"1399-02-13 14:08:00","date":1588428480000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/196723\/لیزینگ-رایان-سایپا-از-تاثیرات-کرونا-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا اعلام نمود با توجه به انعقاد توافق فیمابین این شرکت با شرکت سایپا در ارتباط با تعیین نرخ سود مشارکت ، محاسبه سود حاصل از مشارکت جهت سال ١٣٩٨ با نرخ ٢۶% مورد تائید قرار گرفت ، لذا برآورد درآمدهای عملیاتی (لیزینگ ) شرکت برای کل سال ١٣٩٨ از مبلغ ۶.٨٨٢.۶١٧ میلیون ریال به مبلغ ٧.١٩٧.٠١٩ میلیون ریال تغییر خواهد یافت. \n \n","persian_date":"1398-12-06 01:20:00","date":1582593600000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/193183\/انعقاد-قرارداد-لیزینگ-رایان-سایپا-با-سایپا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در ٨ ماهه منتهی به آبان ١٣٩٨ از فعالیت های خود ۵١٩ میلیارد تومان درآمد کسب نمود.  \n \n","persian_date":"1398-09-24 01:20:00","date":1576372800000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/189643\/درآمد-۵١٩-میلیارد-تومانی-لیزینگ-رایان-سایپا-در-٨-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در ٧ ماهه منتهی به مهر ١٣٩٨ از فعالیت های خود ۴۵٧ میلیارد تومان درآمد کسب نمود.  \n \n","persian_date":"1398-08-28 01:20:00","date":1574126400000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/188335\/درآمد-۴۵٧-میلیارد-تومانی-لیزینگ-رایان-سایپا-تا-پایان-مهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در ۶ ماهه منتهی به شهریور ١٣٩٨ از فعالیت های خود ٣٨۵ میلیارد تومان درآمد کسب نمود.  \n \n","persian_date":"1398-07-24 01:20:00","date":1571188800000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/186827\/رشد-درآمد-لیزینگ-رایان-سایپا-ادامه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1398-07-08 01:20:00","date":1569806400000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/186100\/در-کنفرانس--لیزینگ-رایان-سایپا-چه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در ۴ ماهه منتهی به تیر ١٣٩٨ از فعالیت های خود ٢٢٢ میلیارد تومان درآمد کسب نمود.  \n \n","persian_date":"1398-05-27 01:20:00","date":1566091200000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/184229\/درآمد-لیزینگ-رایان-سایپا-بر-مدار-صعود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(9).jpg","img_text":""},{"text":" مدیرعامل شرکت لیزینگ رایان سایپا از برنامه های جدید این شرکت برای فعالیت در حوزه های صادراتی و حوزه خدمات پس از فروش خبر داد. \n بورس24 : مدیرعامل شرکت لیزینگ رایان سایپا از برنامه های جدید این شرکت برای فعالیت در حوزه های صادراتی و حوزه خدمات پس از فروش خبر داد.\n مجید باقری گفت: در راستای سیاست راهبردی رایان سایپا برای حضور فعال و منعطف در تمامی حوزه های مرتبط با زنجیره ارزش صنعت لیزینگ، تفاهم نامه همکاری مشترکی با شرکت سایپایدک به امضاء رسیده تا فرآیند\n لیزینگ لوازم یدکی و قطعات مصرفی آغاز شود.\n باقری افزود: بر اساس این طرح، شرکت رایان سایپا تسهیلات ویژه ای را به مشتریان نمایندگی های مجاز سایپا تخصیص خواهد داد تا خرید قطعات و لوازم یدکی جهت تعمیر خودروها با سهولت بیشتری انجام شود.\n وی پیش بینی کرد که این اقدام تاثیرات مثبتی در ارتقاء رضایت مشتریان خانواده بزرگ سایپا در حوزه خدمات پس از فروش داشته باشد.\n مدیرعامل رایان سایپا ادامه داد: از سوی دیگر با تشکیل کارگروه مشترک بین این شرکت و معاونت صادرات و امور بین الملل گروه خودروسازی سایپا، تمهیدات لازم جهت حضور در فرآیند تأمین منابع مالی و لیزینگ\n خودروهای گروه سایپا در بازارهای هدف صادراتی آغاز و این موضوع در حال بررسی های تکمیلی است.\n باقری گفت: براساس این طرح، منابع ارزی حاصل از لیزینگ محصولات، جهت تأمین مواد اولیه در اختیار حوزه بازرگانی شرکت سایپا قرارخواهد گرفت.\n وی افزود: با پیگیری های مستمر و استفاده هوشمندانه از زیر ساخت های سیستمی، خوشبختانه وصول مطالبات معوق شرکت رایان سایپا شتاب گرفته به گونه ای که بر اساس دستور مدیرعامل گروه سایپا، مدیریت بخشی از\n وصول مطالبات شرکت های گروه سایپا نیز به شرکت رایان سایپا واگذار شده است.\n باقری ادامه داد: در حال حاضر شرکت لیزینگ رایان سایپا با داشتن سرمایه ای بالغ بر 9هزار میلیارد ریال، بزرگترین لیزینگ کشور است و در سال گذشته با کسب 205 میلیارد تومان سود، رتبه نخست سودآوری بین شرکت\n های لیزینگ کشور را به خود اختصاص داده است.\n گفتنی است مجمع عمومی شرکت رایان سایپا روز شنبه 22 تیرماه در محل سالن همایش های بین المللی هتل المپیک تهران برگزار خواهد شد و مهمترین رویکردها و برنامه های هیات مدیره شرکت برای استمرار لیزینگ\n محصولات سبک و سنگین گروه سایپا و نیز حضور موثر در بازار خودروهای کارکرده به تفصیل بیان خواهد شد.\n منبع: سایپانیوز\n","persian_date":"1398-04-21 01:20:00","date":1562894400000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/182549\/خبرهای-مدیرعامل-«ولساپا»-برای-سهامداران:-فعالیت-در-حوزه-صادراتی-و-خدمات-پس-از-فروش--واگذاری-بخشی-از-وصول-مطالبات-شرکت‌های-گروه-سایپا-به-لیزینگ-رایان-سایپا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190712072938.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در ١٠ ماهه منتهی به دی ١٣٩٧ از فعالیت های خود ۶۴١٠ میلیارد تومان درآمد کسب نمود. \n \n","persian_date":"1397-11-23 20:20:00","date":1550002800000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/176850\/سهامداران-در-جریان-عملکرد-لیزینگ-رایان-سایپا-باشند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در ٨ ماهه منتهی به آبان ١٣٩٧ از فعالیت های خود ۵١٩ میلیارد تومان درآمد کسب نمود. \n \n","persian_date":"1397-09-22 23:32:00","date":1544743920000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/174446\/عملکرد-٨-ماهه-لیزینگ-رایان-سایپا-در-یک-نگاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در ٧ ماهه منتهی به مهر ١٣٩٧ از فعالیت های خود ۴۶٧ میلیارد تومان درآمد کسب نمود. درآمد این شرکت در مهر ماه با رشدی چشمگیر مواجه بود. \n \n","persian_date":"1397-08-23 22:26:00","date":1542234360000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/173230\/رشد-درآمد-رایان-سایپا-در-مهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7%20(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در ۶ ماهه منتهی به شهریور ١٣٩٧ از فعالیت های خود ٣٢٧ میلیارد تومان درآمد کسب نمود. \n \n","persian_date":"1397-07-25 18:07:00","date":1539799620000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/172072\/عملکرد-نیمه-نخست-لیزینگ-رایان-سایپا-در-یک-قاب","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7%20(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در خصوص کاهش فروش شرکت به دلیل وضعیت تولید خودروسازان و عدم تغییر در سود دهی ۶ ماهه نخست، توضیحاتی ارائه نمود. \n \n","persian_date":"1397-07-01 11:48:00","date":1537703280000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/170771\/توضیحات-لیزینگ-رایان-سایپا-در-خصوص-کاهش-فروش-۶-ماهه-شرکت-و-عدم-تغییر-در-پیش-بینی-سود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7%20(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در ۵ ماهه منتهی به مرداد ١٣٩٧ از فعالیت های خود ٢٧٣ میلیارد تومان درآمد کسب نمود. \n \n","persian_date":"1397-06-25 19:37:00","date":1537126620000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/170525\/روند-درآمد-یک-شرکت-لیزینگی-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7%20(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، لیزینگ رایان سایپا در خصوص تغییرات سرمایه گذاری در شرکت های فرعی شفاف سازی نمود. \n \n","persian_date":"1397-04-27 08:33:00","date":1531902780000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/167808\/توضیحات-لیزینگ-رایان-سایپا-در-خصوص-تغییر-سرمایه-گذاری-ها","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7%20(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا برای سال مالی ١٣٩٧ حدود ٢٢٢ ریال سود به ازای هر سهم پیش بینی نموده است که ۵ درصد رشد را نسبت به سود محقق شده سال ١٣٩۶ نشان می دهد. \n \n","persian_date":"1397-04-20 08:29:00","date":1531297740000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/167541\/لیزینگ-رایان-سایپا-از-بودجه-سال-٩٧-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7%20(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا، بودجه و مفروضات سال مالی ١٣٩٧ خود را منتشر نمود. \n \n","persian_date":"1397-04-19 18:06:00","date":1531245960000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/167520\/پیش-بینی-رشد-۵-درصدی-سود-لیزینگ-رایان-سایپا-در-سال-٩٧","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7%20(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در رابطه با ابهامات صورت های مالی ١٢ ماهه خود توضیحاتی ارائه نمود. \n \n","persian_date":"1397-03-23 12:26:00","date":1528892760000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/166370\/شفاف-سازی-لیزینگ-رایان-سایپا-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا اعلام داشت علت افزایش سود هر سهم به ٢٠٩ ریال اصلاح ثبت مالیات سنواتی از سود و زیان جاری به تعدیلات سنواتی به مبلغ ٣٧٩.۶۶١ میلیون ریال می باشد. \n\n","persian_date":"1397-03-09 18:26:00","date":1527704760000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/165924\/٢۵-رشد-در-سود-لیزینگ-رایان-سایپا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180530135631.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ رایان سایپا در خصوص علت کاهش سود هر سهم به ١۶٧ ریال اعلام داشت ١- افزایش مالیات بدلیل ثبت مالیات بردرآمد سنوات گذشته در سال مالی جدید بر اساس بخشنامه سازمان حسابرسی ٢- افزایش هزینه های عمومی ،اداری و تشکیلاتی ناشی از افزایش هزینه مطالبات معوق ٣- افزایش خالص سایردرآمدهای غیر عملیاتی ناشی از افزایش سود حاصل از پیش خرید خودرو از خودرو سازان \n \n","persian_date":"1397-03-08 09:13:00","date":1527585180000,"key":"ولساپا","url":"https:\/\/www.bourse24.ir\/news\/165852\/رایان-سایپا-از-علت-تعدیل-منفی-٢٠-درصدی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B3%D8%A7%D9%BE%D8%A7(5).jpg","img_text":""}]