[{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران بیان داشت فروش 82 میلیون سهم شرکت سرمایه گذاری وثوق امین و شناسایی سود حاصل از فروش سرمایه گذاری ها از این محل عامل رشد سود بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری اعتبار ایران بیان داشت فروش 82 میلیون سهم شرکت سرمایه گذاری وثوق امین و شناسایی سود حاصل از فروش سرمایه گذاری ها از این محل عامل رشد سود بوده است.\n\n","persian_date":"1403-06-07 17:59:00","date":1724867940000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/298755\/علت-نوسان-سود-«واعتبار»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cf343f4f7cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در 12 ماهه منتهی به تیر سال 1403برای هر سهم خود 313ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری اعتبار ایران در 12 ماهه منتهی به تیر سال 1403برای هر سهم خود 313ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 53 درصدی داشت.  \nهمچنین  سرمایه گذاری اعتبار ایران در 12 ماهه سود(زیان)  خالصی معادل 110 میلیارد تومان به دست آورد که نسبت به دوره قبل 53 درصد کاهش داشت.  \nگفتنی است جمع درآمدهای عملیاتی این شرکت با کاهش 49 درصدی به 122 میلیارد تومان رسید و در آمد سود سهام این شرکت نیز 96 درصد افزایش داشت و به 30 میلیارد تومان رسید.\n","persian_date":"1403-05-28 19:07:00","date":1724008020000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/297885\/\"واعتبار\"-سال-مالی-خود-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c21540d36af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری اعتبار ایران در تیر ماه با 11 میلیارد تومان رشد به حدود 311 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری اعتبار ایران در تیر ماه با 11 میلیارد تومان رشد به حدود 311 میلیارد تومان رسید. شرکت در تیر ماه 700 میلیون تومان سهام جدید تحصیل نمود. همچنین 8 میلیارد تومان سهام فروخت و از این محل 460 میلیون تومان سود شناسایی نمود. 19% پرتفوی متشکل از سهام فولاد و وخارزم می باشد.\n\n","persian_date":"1403-05-03 18:19:00","date":1721845140000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/296339\/«واعتبار»-از-پرتفوی-تیر-ماه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a114504894c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در خرداد ماه خرید و فروشی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در خرداد ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 299 میلیارد تومان رسید و 14 میلیارد تومان کاهش داشت.\n\n","persian_date":"1403-04-03 11:22:00","date":1719141720000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/293640\/تغییرات-پرتفوی-«واعتبار-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6677d406eb47c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری اعتبار ایران در اردیبهشت ماه به 312 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری اعتبار ایران در اردیبهشت ماه با 29 میلیارد تومان کاهش به 312 میلیارد تومان رسید. شرکت در اردیبهشت ماه خرید و فروشی نداشت. 25% پرتفوی متشکل از سهم فولاد، وخارزم و دسبحا می باشد.\n\n","persian_date":"1403-03-06 00:44:00","date":1716684240000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/292089\/گذری-بر-پرتفوی-«واعتبار»-در-اردیبهشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6652236a04090.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران کنفرانس اطلاع رسانی خود را برگزار کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری اعتبار ایران کنفرانس اطلاع رسانی خود را برگزار کرد.\nواعتبار بیان داشت واگذاری سهام این شرکت توسط سهامداران با استراتژی خود آن ها است و تمرکز شرکت بر روی عملکرد خودش می باشد.\nاین شرکت در خصوص استراتژی پرتفوی گردانی بیان داشت همیشه شرکت هایی با وضعیت سودآوری مناسب و تقسیم سود بالا را در پرتفوی داشته و این نمادها با هدف مدیریت ریسک و کسب فرصت های بازار سرمایه و پیش بینی اخذ بازدهی بالاتر از شاخص خریداری شده اند\n\n","persian_date":"1403-02-29 20:59:00","date":1716065940000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/291482\/«واعتبار»-کنفرانس-خبری-برگزار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6648b43de7b67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری اعتبار ایران در 9 ماهه منتهی به فروردین، حدود 21 میلیارد تومان سود خالص محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در 9 ماهه منتهی به فروردین، حدود 21 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 190 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از کاهش 89 درصدی سود خالص 9 ماهه نسبت به دوره مشابه قبل است. واعتبار به ازای هر سهم نیز 61 ریال سود ساخت.\n\n","persian_date":"1403-02-26 19:30:00","date":1715801400000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/291335\/افت-سود-یک-ساله-در-«واعتبار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6644aada3298c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در فروردین ماه هیچ معامله ای نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در فروردین ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 341 میلیارد  تومان رسید و 10 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به سرمایه گذاری خوارزمی  به مبلغ  32 میلیارد تومان می باشد.\n","persian_date":"1403-02-03 20:28:00","date":1713817680000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/289888\/\"تغییرات-پرتفوی-\"واعتبار\"-در-فروردین-ماه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/662665dd7d6e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی گروه سرمایه گذاری اعتبار ایران در اسفند ماه با 5 میلیارد تومان رشد به 351 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه  سرمایه گذاری اعتبار ایران در اسفند ماه با 5 میلیارد تومان رشد به 351 میلیارد تومان رسید. شرکت در اسفند ماه خرید و فروشی نداشت. همچنین شرکت در مدت 8 ماهه 14 میلیارد تومان سود سهام دریافت نمود. 25% پرتفوی متشکل از سهم وخارزم، فولاد و دسبحا می باشد.\n\n","persian_date":"1402-12-28 21:03:00","date":1710795780000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/288169\/آخرین-وضعیت-پرتفوی-«واعتبار»-در-اسفند-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f849b301035.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در بهمن ماه فروشی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در بهمن ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 346 میلیارد تومان رسید و 15 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-12-05 20:10:00","date":1708805400000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/286633\/«واعتبار»-از-تغییرات-سبد-سهام-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d9eabe3f203.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران پیرو انتشار صورت های مالی 6 ماهه منتهی به 1402.10.30 در خصوص دلایل تغییر سود عملیاتی خود توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران پیرو انتشار صورت های مالی 6 ماهه منتهی به 1402.10.30 اظهار داشت: دلیل کاهش 67 درصدی سود عملیاتی شرکت در این بازه 6 ماهه نسبت به دوره مشابه سال قبل، عمدتا بابت فروش تعداد 31,860,000 سهم شرکت سرمایه گذاری وثوق امین در دوره 6 ماهه مشابه سال قبل بود که نتیجه این عملکرد باعث شناسایی سود حاصل از فروش سهام شرکت سرمایه گذاری وثوق به مبلغ 591,180 میلیون ریال می باشد.\n","persian_date":"1402-11-23 22:00:00","date":1707775200000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/285886\/علت-کاهش-67-درصدی-سود-عملیاتی-\"واعتبار\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ca328b42279.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری اعتبار ایران در 6 ماهه منتهی به آذر 1402 برای هر سهم 68 ریال سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در 6 ماهه منتهی به آذر 1402 برای هر سهم 68 ریال سود شناسایی کرد.\nسود خالص این شرکت با کاهش 67 درصدی  همراه بود و به حدود  24 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 62 درصدی همراه شد و به 29 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 6 ماهه منتهی به آذر سال 1402 با افزایش 545 درصدی همراه بود و به 14 میلیارد تومان رسید.\n","persian_date":"1402-11-16 21:44:00","date":1707169440000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/285651\/نگاهی-به-عملکرد-\"واعتبار\"-در-نیمه-نخست-سال-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c0f42e3d549.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش پرتفوی بورسی سرمایه گذاری اعتبار ایران در دی ماه با 5 میلیارد تومان رشد به 364 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی سرمایه گذاری اعتبار ایران در دی ماه با 5 میلیارد تومان رشد به 364 میلیارد تومان رسید. شرکت طی این ماه 7 میلیارد تومان سهام جدید تحصیل نمود. 3 میلیارد تومان سهام فروخت و از این محل 0.5 میلیارد تومان سود شناسایی نمود. واعتبار طی 8 ماهه 14 میلیارد تومان نیز سود سهام دریافت نمود. 24% پرتفوی متشکل از  سه سهم وخارزم، فولاد و صبا می باشد.\n\n","persian_date":"1402-11-04 21:11:00","date":1706130660000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/284816\/«واعتبار»-از-معاملات-دی-ماه-چقدر-سود-کسب-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b11a818043f.jpg","img_text":""},{"text":" مجمع عمومی عادی فوق العاده شرکت سرمایه گذاری اعتبار ایران امروز با حضور بیش از 62 درصد سهامداران به منظور تصویب افزایش سرمایه برگزار شد. \n بورس24 : مجمع عمومی عادی فوق العاده شرکت سرمایه گذاری اعتبار ایران امروز با حضور بیش از 62 درصد سهامداران به منظور تصویب افزایش سرمایه برگزار شد.\nبر اساس رای سهامداران سرمایه گذاری اعتبار، افزایش سرمایه واعتبار  از 1800 میلیارد ریال به 3500 میلیارد ریال معادل 1700 میلیارد ریال (94.44 درصد) از محل سود انباشته تصویب شد.\nسرمایه گذاری اعتبار ایران به عنوان یک شرکت تولیدی در سال ۱۳۴۹ در صنعت خودرویی از سوی گروه بهمن تاسیس شد و در سال ۱۳۹۳، شرکت سرمایه گذاری توسعه صنعتی ایران، سهام مالکیت شرکت را از گروه بهمن خریداری کرد.\nاین شرکت هم اکنون در گروه واسطه گری های مالی در بازار بورس تهران فعالیت داشته و با به کارگیری از ظرفیت های مناسب گروه سرمایه گذاری توسعه صنعتی، استفاده بهینه از موقعیت های بازار سرمایه و تحلیل مناسب از فرصتها و تهدیدهای بازار در جهت خلق ثروت برای سهامداران خود تلاش دارد.\nقابل ذکر است؛ جمع درآمدهای عملیاتی واعتبار نیز تا پایان دوره سال مالی به 2.380.196 میلیارد ریال رسید.\nدر مجمع امروز سرمایه گذاری اعتبار در خصوص واریز سود واعتبار اعلام شد؛ این موضوع  در بخش سجام و این سامانه هماهنگ بوده و تا اکنون طبق سنوات واریز شده است.\nاز سویی دیگر مدیریت نوسانات نماد واعتبار به شرایط بازار متکی و بستگی دارد.\nبر اساس رای سهامداران سرمایه گذاری اعتبار، افزایش سرمایه واعتبار  از 1800 میلیارد ریال به 3500 میلیارد ریال معادل 1700 میلیارد ریال (94.44 درصد) از محل سود انباشته تصویب شد.\nیادآور می شود، اصلاح ساختار مالی و جلوگیری از خروج نقدینگی ازاهداف این افزایش سرمایه به شمار می رود.\n","persian_date":"1402-10-20 14:24:00","date":1704896640000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/283346\/تصویب-افزایش-سرمایه-«واعتبار»-+-فیلم-مجمع","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711OAfu-1704871490.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در آذر ماه 3 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در آذر ماه 3 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 359 میلیارد تومان رسید و 32 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-10-06 18:13:00","date":1703700780000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/282705\/گزارشی-از-تغییرات-پرتفوی-«واعتبار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c06dba964e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 94 درصدی شرکت سرمایه گذاری اعتبار ایران را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 94 درصدی شرکت سرمایه گذاری اعتبار ایران را از محل سود انباشته صادر کرد.\n\n","persian_date":"1402-10-05 13:22:00","date":1703596920000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/282402\/صدور-مجوز-افزایش-سرمایه-در-«واعتبار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/658a710dbde8f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در آبان ماه 6 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در آبان ماه 6 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 326 هزار میلیارد تومان رسید و 11 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-09-06 18:45:00","date":1701110700000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/280816\/«واعتبار»-در-آبان-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65648148931f7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری اعتبار ایران در 3 ماهه منتهی به مهر 15 میلیارد تومان سود خالص محقق کرد . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در 3  ماهه منتهی به مهر 15 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 24 درصدی داشت. درامدهای عملیاتی با افزایش 34  درصدی به 17 میلیارد تومان رسید.\n\n","persian_date":"1402-08-24 17:01:00","date":1700067660000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/279948\/«واعتبار»-در-فصل-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/655496fe6ea0c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در مهر ماه از معاملات خود سودی کسب نکرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در مهر ماه از معاملات خود سودی کسب نکرد.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 338 میلیارد  تومان رسید و 28 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به فولاد مبارکه اصفهان به مبلغ 23 میلیارد تومان می باشد.\n","persian_date":"1402-08-06 10:47:00","date":1698490020000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/278829\/\"واعتبار\"-مهر-ماه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653cb585e2c95.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت سرمایه گذاری اعتبار ایران افزایش سرمایه 94 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری اعتبار ایران افزایش سرمایه 94 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-07-24 12:09:00","date":1697458140000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/277603\/تصویب-افزایش-سرمایه-در-«واعتبار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/652cf6b6e855a.jpg","img_text":""},{"text":" شرکت سرمایه گذاری اعتبار ایران امروز مجمع عمومی عادی سالیانه خود را برگزار کرد که در این مجمع 300 ریال سود نقدی تقسیم شد. \n بورس24 : شرکت سرمایه گذاری اعتبار ایران امروز مجمع عمومی عادی سالیانه خود را برگزار کرد که در این مجمع 300 ریال سود نقدی تقسیم شد.\nکسب بازده حداکثری از معاملات کوتاه مدت سهام با اغتنام فرصت ها، اصلاح ساختار و ترکیب سبد داراییها با در نظر گرفتن ریسک و بازدهی، بهبود ۸۷۰ شرکت از طریق بهره گیری از فرصتهای بازار، استمرار حرکت به سمت انطباق فعالیت سرمایه گذاری های شرکت با استراتژی معاملات در سه حوزه کلیدی بازار بدهی، سهام و کالایی، حضور فعال در بازار ابزارهای نوین مالی و سرمایه گذاری در شرکتهای دانش بنیان و اصلاح ساختار پرتفوی غیر بورسی جهت کسب انتفاع بیشتر به عنوان برنامه های آتی این شرکت اعلام شد.\n","persian_date":"1402-07-10 14:46:00","date":1696257960000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/277156\/مجمع-شرکت-سرمایه-گذاری-اعتبار-ایران---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711GelX-1696245371.JPG","img_text":""},{"text":" مجمع شرکت سرمایه گذاری اعتبار ایران با حضور بیش از ۶۰ درصد سهامداران امروز برگزار شد. \n بورس24 : مجمع شرکت سرمایه گذاری اعتبار ایران با حضور بیش از ۶۰ درصد سهامداران امروز برگزار شد.\nاین مجمع ۳۰۰ ریال سود نقدی تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*برنامه های آینده\n-کسب بازده حداکثری از معاملات کوتاه مدت سهام با اغتنام فرصتها\n-اصلاح ساختار و ترکیب سبد داراییها با در نظر گرفتن ریسک و بازدهی\n -بهبود ۸۷۰ شرکت از طریق بهره گیری از فرصتهای بازار\n-استمرار حرکت به سمت انطباق فعالیت سرمایه گذاری های شرکت با استراتژی معاملات در سه حوزه کلیدی بازار بدهی، سهام و کالایی\n-حضور فعال در بازار ابزارهای نوین مالی\n -سرمایه گذاری در شرکتهای دانش بنیان و اصلاح ساختار پرتفوی غیر بورسی جهت کسب انتفاع بیشتر\n*شرکت برنامه افزایش سرمایه از محل سود انباشته در دستور کار دارد که پس تصویب صورتهای مالی میزان آن مشخص خواهد شد.\n*اقدامات انجام شده در شرکت\n-کسب بازده حداکثری از معاملات کوتاه مدت سهام و استفاده از فرصت های بازار\n -حضور فعال در بازار بدهی مشتقه و کالایی با رویکرد انتفاع از فرصتهای بازار مزبور\n -بکارگیری منابع در قالب شرکتهای زیر مجموعه در جهت معاملات روزانه و هفتگی سهام با دید استفاده از نوسانات و فرصتهای کوتاه مدت\n- استفاده بهینه از داراییهای ثابت شرکت و واگذاری کلیه دارایی های راکد\n-اصلاح ساختار پرتفوی غیر بورسی جهت انتفاع بیشتر حضور فعال در بازارهای نوین مالی و سرمایه گذاری\n*شرکت توسعه صنعتی  عرضه آبشاری نداشته است، بلکه حتی خرید آبشاری داشته\n*با ارزش ترین سهم غیر بورسی شرکت شیپور است و ۱۹۷ میلیارد ارزش آن است\n*دو قطعه زمین در خیر آباد ورامین ۱۰۳۲ متر که  طبق کارشناسی ۱میلیارد ۹۰۰ میلیون تومان است و زمین احمد آباد مستوفی هم ۳۰۰ میلیون تومان (معارض دارند) کارشناسی شده است که هنوز مشتری نداشتیم\nتکمیلی...\nمجمع عمومی عادی و  فوق‌العاده شرکت سرمایه‌گذاری اعتبار ایران با حضور  بیش از ۶۰درصد از سهامداران برگزار شد.\nبه گزارش خبرنگار بورس24 ،مجمع شرکت سرمایه‌گذاری اعتبار ایران  ۳۰۰ ریال سود تقسیم کرد.‌\nنوید قدوسی ، به عنوان نماینده سهامدار عمده و ناظر اول مجمع گفت: نرخ ارز یکی از مهم‌ترین متغیرهای ما بوده است. فاصله بین نرخ ارزهای آزاد و نیمایی هم در این سال قابل‌توجه بوده و به ۳۰درصد رسیده است. نرخ ارز یکی از ابهامات مهم اقتصاد و بورس بوده و سناریوهای متفاوتی در این خصوص مطرح است.\nوی افزود: نرخ سود اسناد خزانه اسلامی در زمستان تا ۲۸درصد افزایش پیدا کرده است‌. اگر سیاست‌های انقباضی ادامه داشته‌ باشند، بورس تحت تاثیر قرار می‌گیرد. \nوی گفت: قیمت جهانی کالا نزولی بوده است. کاهش قیمت نفت هم رخ‌داده و بازار سرمایه را تحت تاثیر قرار داده‌اند.\nبه گفته وی، تورم هم کاهش پیدا کرده و بورس یکی از محرک‌های خود را از دست می‌دهد. انتظارات تورمی را به‌ هیچ‌ وجه شبیه سال قبل نداریم. قدوسی گفت: شاخص کل در سال گذشته ۳۵درصد رشد داشته است‌.\nوی با اشاره به اقدامات شرکت در سال ۱۴۰۱ گفت: کسب بازده حداکثری از معاملات کوتاه مدت سهام و استفاده از فرصت های بازار,حضور فعال در بازار بدهی مشتقه و کالایی با رویکرد انتفاع از فرصت های بازار مزبور,بکارگیری منابع در قالب شرکت های زیر مجموعه در جهت معاملات روزانه و هفتگی سهام با دید استفاده از نوسانات و فرصتهای کوتاه مدت , استفاده بهینه از داراییهای ثابت شرکت و واگذاری کلیه دارایی های راکد, اصلاح ساختار پرتفوی غیر بورسی جهت انتفاع بیشتر حضور فعال در بازارهای نوین مالی و سرمایه گذاری در سال مورد گزارش انجام شد. \nوی افزود: فروش سرمایه‌گذاری غیرمولد و تبدیل به سرمایه با بازده بالاتر و استفاده از فرصت‌های سرمایه‌گذاری مقطعی که بخشی از آن به بخش ابزارها با درآمد ثابت منتقل‌ شده است، استراتژی‌های ما بوده‌اند و موقش شدیم، به سود ۲۸۰ میلیارد تومانی دست پیدا کنیم.\nقدوسی گفت: سود امسال حاصل از سود سرمایه‌گذاری در سهام، واگذاری سهام وثوق و برخی دارایی‌های دیگر در بورس و فرابورس و سود سرمایه‌گذاری در ابزارهای با درآمد ثابت بوده است.\nدر ادامه رئیس مجمع در خصوص با ارزش ترین سرمایه سرمایه گذاری های شرکت گفت:  غیربورسی در شیپور بوده و ۳۰ درصد افزایش ارزش داشتیم.سرمایه‌گذاری غیربورسی در شرکت نت تجارت اهورا با نام تجاری شیپور بوده که ارزش کارشناسی آن ١٩٧ میلیارد تومان برآورد شده است.\nوی در خصوص احتمال افزایش سرمایه شرکت گفت: بعد از مجمع و تصویب سود، از محل انباشته افزایش سرمایه خواهیم داشت. همزمان با توزیع سود، افزایش سرمایه را پیش خواهیم برد.\nقدوسی گفت: ۴۵٧میلیارد تومان بهای کل پرتفوی است همچنین،  دو صندوق طلا  دو صندوق سهامی و  صندوق با درآمد ثابت در اختیار داریم که مجموعا ٢۵ میلیارد تومان می‌شود.\nوی با اشاره به برنامه های آینده شرکت گفت: کسب بازده حداکثری از معاملات کوتاه مدت سهام با اغتنام فرصتها، اصلاح ساختار و ترکیب سبد داراییها با در نظر گرفتن ریسک و بازدهی،بهبود ۸۷۰ شرکت از طریق بهره گیری از فرصتهای بازار،  استمرار حرکت به سمت انطباق فعالیت سرمایه گذاری های شرکت با استراتژی معاملات در سه حوزه کلیدی بازار بدهی، سهام و کالایی ،حضور فعال در بازار ابزارهای نوین مالی و سرمایه گذاری در شرکتهای دانش بنیان و اصلاح ساختار پرتفوی غیر بورسی جهت کسب انتفاع بیشتر از مهمترین برنامه های شرکت است. \nوی گفت: دو قطعا زمین در خیر آباد ورامین ۱۰۳۲ متر که  طبق کارشناسی ۱ میلیارد ۹۰۰ میلیون تومان است و زمین احمد آباد مستوفی هم ۳۰۰ میلیون تومان (معارض دارند) کارشناسی شده  که هنوز برای فروش مشتری نداشتیم.\n","persian_date":"1402-07-10 12:26:00","date":1696249560000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/277150\/مجمع-«واعتبار»-300-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ELqJ-1696236984.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در شهریور ماه 3 میلیارد تومان از فروش سهام سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 366 میلیارد تومان رسید و 41 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در شهریور ماه 3 میلیارد تومان از فروش سهام سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 366 میلیارد تومان رسید و 41 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-07-04 17:57:00","date":1695751020000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/276568\/«واعتبار»-از-تغییرات-پرتفو-در-شهریور-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6512ea2c8be38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در خصوص علت تغییرات سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری اعتبار ایران در خصوص علت تغییرات سود شفاف سازی کرد.\n","persian_date":"1402-05-25 11:57:00","date":1692187020000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/274453\/«واعتبار»-در-خصوص-علت-تغییر-سود-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64dc967e289e1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری اعتبار ایران در 12 ماهه منتهی به تیر 231 میلیارد تومان سود خالص محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در 12 ماهه منتهی به تیر 231 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 252   درصدی داشت. درامدهای عملیاتی با افزایش 243 درصدی به 238 میلیارد تومان رسید.\n\n","persian_date":"1402-05-18 13:52:00","date":1691589120000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/274178\/«واعتبار»-از-عملکرد-12-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d376f17937e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در تیر ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در تیر ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 336 میلیارد تومان رسید.\n\n","persian_date":"1402-05-03 16:02:00","date":1690300920000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/273297\/«واعتبار»-در-تیر-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bfcecb23c98.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران از توثیق سهام شرکت متعلق به سرمایه گذاری توسعه صنعتی ایران به منظور عرضه اوراق اختیار فروش تبعی سهام شرکت سرمایه گذاری اعتبار ایران در نماد هتبار 304 خبر ادد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری اعتبار ایران از توثیق سهام  شرکت متعلق به  سرمایه گذاری توسعه صنعتی ایران به منظور عرضه اوراق اختیار فروش تبعی سهام شرکت سرمایه گذاری اعتبار ایران در نماد هتبار 304 خبر ادد.\n","persian_date":"1402-04-10 15:30:00","date":1688225400000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/271588\/سهام-«واعتبار»-به-امانت-گذاشته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a023595f0f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در خرداد ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 377 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در خرداد ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 377 میلیارد تومان رسید.\n\n","persian_date":"1402-04-05 16:48:00","date":1687798080000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/271096\/«واعتبار»-از-تغییرات-سبد-سهام-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64999e08ee255.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 17:57:00","date":1726077420000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/269222\/«واعتبار»-از-تغییرات-سبد-سهام-گفت","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در خصوص دلایل نوسان 313 درصدی در سود عملیاتی شرکت در دوره منتهی به 1402.01.31 نسبت به دوره مشابه قبل توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در خصوص دلایل نوسان 313 درصدی در سود عملیاتی شرکت در دوره منتهی به 1402.01.31 نسبت به دوره مشابه قبل ، عمدتا بابت فروش تعداد 82 میلیون سهم شرکت سرمایه گذاری وثوق امین در این دوره بود که نتیجه این عملکرد در کل باعث شناسایی سود حاصل از فروش سرمایه گذاری های بورسی به مبلغ 1,839,128 میلیون ریال می باشد و جزئیات این سود در گزارش \"ریز معاملات سهام واگذار شده\" به جزء بیان شده است ، در خصوص جزئیات سایر درآمدهای عملیاتی نیز لازم به ذکر است مبلغ 55 میلیارد ریال ، بخشی مربوط به درآمد حاصل از معاملات آتی زعفران و مابقی درآمد حاصل از بازارگردانی سهام شرکت سرمایه گذاری وثوق امین می باشد.\n","persian_date":"1402-03-02 18:47:00","date":1684867620000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/268844\/\"واعتبار\"-از-دلایل-نوسان-313-درصدی-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/646cd8df3cf79.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران صورت های مالی 9 ماهه منتهی به فروردین ماه 1402 حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران صورت های مالی 9 ماهه منتهی به فروردین ماه 1402 حسابرسی نشده را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده با سرمایه 180 میلیارد تومانی برای هر سهم 1059 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 257 ریال سود شناسایی کرده بود.که باعث رشد 312 درصدی سود شده است .\nشرکت در این مدت 9 ماهه منتهی به فروردین 1402 ،191 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 312 درصد افزایش پیدا کرده است .\n","persian_date":"1402-02-17 19:41:00","date":1683488460000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/267865\/رشد-312-درصدی-سود-در-«واعتبار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6457cdb048260.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در فروردین ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در فروردین ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 376 میلیارد تومان رسید و 83 میلیارد تومان افزایش داشت.\n","persian_date":"1402-02-06 11:53:00","date":1682509980000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/267122\/\"واعتبار\"-از-معاملات-خود-در-فروردین-ماه-چقدر-سود-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6448dec968b97.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران سهام شرکت سرمایه گذاری وثوق امین (سهامی عام ) را فروخت و از این محل 93 میلیارد تومان سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری اعتبار ایران سهام  شرکت سرمایه گذاری وثوق امین (سهامی عام ) را فروخت و از این محل 93 میلیارد تومان سود شناسایی کرد.\n","persian_date":"1401-12-09 12:03:00","date":1677585780000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/264438\/«واعتبار»-سهام-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fdbc3b41ef5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری اعتبار ایران در بهمن ماه از معاملات خود حدود 6 میلیارد تومان از معاملات خود سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 181 میلیارد تومان رسید و 55 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری اعتبار ایران در بهمن ماه از معاملات خود حدود 6 میلیارد تومان از معاملات خود سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 181 میلیارد تومان رسید و 55 میلیارد تومان افزایش داشت.\n","persian_date":"1401-12-07 11:08:00","date":1677409680000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/264213\/صورت-وضعیت-پرتفوی\"-واعتبار\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb0c5d1505f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری اعتبار ایران در 6 ماهه منتهی به دی 86 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 144 درصدی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در 6 ماهه منتهی به دی 86 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 144   درصدی داشت.\n\n","persian_date":"1401-11-30 14:34:00","date":1676817240000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/263529\/«واعتبار»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f2022a2c657.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران از انتقال نماد معاملاتی به تابلوی فرعی بازار اول بورس تهران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری اعتبار ایران از انتقال نماد معاملاتی به تابلوی فرعی بازار اول بورس تهران خبر داد.\n","persian_date":"1401-11-03 14:29:00","date":1674484140000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/261942\/نماد-معاملاتی-«واعتبار»-به-تابلوی-فرعی-بازار-اول-منتقل-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ce688d077a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران بیان داشت پیرو قراردادمنعقده شرکت سرمایه گذاری اعتبار ایران ( سهامی عام ) با صندوق بازارگردانی فیروزه پویا بابت بازارگردانی سهام شرکت سرمایه گذاری وثوق امین ( سهامی عام) تعداد 6 میلیون سهم این شرکت را در تاریخ 19 دی ماه 1401در اختیار این صندوق قرارداده است. لازم به ذکر است صندوق بازار گردان فیروزه پویا در اجرای تعهدات قرارداد بازارگردانی نسبت به عرضه سهام این شرکت در بازار اقدام می نماید \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری اعتبار ایران بیان داشت پیرو قراردادمنعقده شرکت سرمایه گذاری اعتبار ایران ( سهامی عام ) با صندوق بازارگردانی فیروزه پویا بابت بازارگردانی سهام شرکت سرمایه گذاری وثوق امین ( سهامی عام) تعداد 6 میلیون سهم این شرکت را در تاریخ 19 دی ماه 1401در اختیار این صندوق قرارداده است. لازم به ذکر است صندوق بازار گردان فیروزه پویا در اجرای تعهدات قرارداد بازارگردانی نسبت به عرضه سهام این شرکت در بازار اقدام می نماید\n","persian_date":"1401-10-19 12:44:00","date":1673268240000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/260728\/«واعتبار»-سهام-«وثوق»-را-در-اختیار-بازارگردان-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63bbdaea898eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران از اصلاح اطلاعات و ارایه آن در افشاء با اهمیت گروه ب خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری اعتبار ایران از اصلاح اطلاعات و ارایه آن در افشاء با اهمیت گروه ب خبر داد.\n","persian_date":"1401-10-17 15:38:00","date":1673105880000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/260625\/تغییر-گروه-اطلاعیه-«واعتبار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b960583b61c.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 17:57:00","date":1726077420000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/260624\/تغییر-گروه-اطلاعیه-«واعتبار»","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران از تغییر گروه اطلاعیه قرارداد با صندوق بازار گردانی فیروزه پویا خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری اعتبار ایران از تغییر گروه اطلاعیه قرارداد با صندوق بازار گردانی فیروزه پویا خبر داد.\n","persian_date":"1401-10-17 11:23:00","date":1673090580000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/260607\/تغییر-گروه-اطلاعیه-«واعتبار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b924e5be77d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران بیان داشت شرکت سرمایه گذاری وثوق امین از شرکت های بازار پایه بوده و پیرو الزام سازمان مبنی بر وجود بازار گردان در نماد وثوق ، شرکت سرمایه گذاری اعتبار ایران قراردادی با صندوق بازار گردانی فیروزه پویا منعقد نموده و در این راستا از تاریخ 12 آبان ماه الی 14 دی ماه 1401 به دفعات تعداد 32 میلیون سهم شرکت سرمایه گذاری وثوق امین را در اختیار این صندوق قرارداده است . \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری اعتبار ایران بیان داشت  شرکت سرمایه گذاری وثوق امین از شرکت های بازار پایه بوده و پیرو الزام سازمان مبنی بر وجود بازار گردان در نماد وثوق ، شرکت سرمایه گذاری اعتبار ایران قراردادی با صندوق بازار گردانی فیروزه پویا منعقد نموده و در این راستا از تاریخ 12 آبان ماه الی 14 دی ماه 1401 به دفعات تعداد 32 میلیون سهم شرکت سرمایه گذاری وثوق امین را در اختیار این صندوق قرارداده است . \n","persian_date":"1401-10-14 16:50:00","date":1672851000000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/260549\/«واعتبار»-سهام-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b57d03d1e0a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در آذر ماه حدود 16میلیارد تومان از معاملات خود سود کسب کرد . ارزش پرتفوی بورسی این شرکت نیز در این ماه به 70میلیارد تومان ر سید و 20 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در آذر ماه حدود 16میلیارد تومان از معاملات خود سود کسب کرد . ارزش پرتفوی بورسی این شرکت نیز در این ماه به 70میلیارد تومان ر سید و 20 میلیارد تومان افزایش داشت.\n","persian_date":"1401-10-07 18:22:00","date":1672251720000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/260131\/سود-\"واعتبار\"-در-آذرماه-چقدر-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ac5805b6958.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران صورت های مالی 3 ماهه منتهی به مهر ماه 1401 حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران صورت های مالی 3 ماهه منتهی به مهر ماه 1401 حسابرسی نشده را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 66 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 98 ریال سود شناسایی کرده بود.که باعث افت 32 درصدی سود شده است .\nشرکت در این مدت 3 ماهه منتهی به مهر 1401 ،12 میلیارد تومان سود خالص شناسایی کرده است.\n","persian_date":"1401-08-30 20:19:00","date":1669061940000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/257813\/آیا-از-عملکرد-3-ماهه-«واعتبار»خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/637bac0e932cd.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، بازارگردانی در نماد «واعتبار» از روز 11 آبان ماه آغاز و تا 9 آبان 1402 ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، بازارگردانی در نماد «واعتبار» از روز 11 آبان ماه آغاز و تا 9 آبان 1402 ادامه خواهد داشت.\n","persian_date":"1401-08-10 17:21:00","date":1667323260000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/256855\/اعلام-زمان-بازارگردانی-«واعتبار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6361244db16df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران گزارش فعالیت ماهانه 3 ماهه منتهی به مهر ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران گزارش فعالیت ماهانه 3 ماهه منتهی به مهر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مهر ماه از معاملات خود 1 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 25 میلیارد تومان رسید و 5 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n","persian_date":"1401-08-07 14:07:00","date":1667052420000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/256546\/مروری-بر-تغییرات-پرتفوی-«واعتبار»-در-مهر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d024b1f0ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران گزارش فعالیت ماهانه 2 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران گزارش فعالیت ماهانه 2 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود 4 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 20393 میلیارد تومان رسید .\n","persian_date":"1401-07-02 17:46:00","date":1664041560000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/254060\/تحقق-سود-4-میلیارد-تومانی-«واعتبار»-در-شهریور-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/632f113cbdcb4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت شرکت سرمایه گذاری اعتبار ایران اهم تصمیمات اخذ شده در مجمع خود را که با حضور 68.33 درصد سهامداران برگزار گردید منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت شرکت سرمایه گذاری اعتبار ایران اهم تصمیمات اخذ شده در مجمع خود را که با حضور 68.33 درصد سهامداران برگزار گردید منتشر نمود. بر این اساس واعتبار از  364 ریال سود محقق شده به ازای هر سهم 150 ریال آن را به عنوان سود نقدی تقسیم نمود.\n","persian_date":"1401-07-02 12:48:00","date":1664023680000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/254019\/اهم-تصمیمات-مجمع-«واعتبار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/632ecb6f70143.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. در مجمع این شرکت تصمیم گرفته شد از 364 ریال سود محقق شده به ازای هر سهم در سال 1400 رقم 150 ریال آن تقسیم شود.\n","persian_date":"1401-06-29 19:05:00","date":1663700700000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/253862\/در-مجمع-«واعتبار»-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6329cfa8a449f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران اعلام نمود کاهش 39 درصدی سود عملیاتی این شرکت ناشی از کاهش درآمد واگذاری داراییها به دلیل رکود حاکم بر بازار سرمایه بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران اعلام نمود کاهش 39 درصدی سود عملیاتی این شرکت ناشی از کاهش درآمد واگذاری داراییها به دلیل رکود حاکم بر بازار سرمایه بوده است.\n\n","persian_date":"1401-06-28 13:51:00","date":1663595460000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/253782\/«واعتبار»-از-دلایل-کاهش-سود-عملیاتی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/632834775e304.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران صورت های مالی 12 ماهه منتهی به تیر ماه 1401 حسابرسی شده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران صورت های مالی 12 ماهه منتهی به تیر ماه 1401 حسابرسی شده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 365 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 602 ریال سود شناسایی کرده بود .شرکت در این مدت 12 ماهه منتهی به تیر 1401 ،66 میلیارد تومان سود خالص شناسایی کرده است.\n","persian_date":"1401-06-19 19:55:00","date":1662839700000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/253418\/عملکرد-12-ماهه-حسابرسی-شده-«واعتبار»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/631cac4835248.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در مرداد ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در مرداد ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 21 میلیارد تومان رسید و 4 میلیارد تومان افزایش داشت.\n","persian_date":"1401-06-06 18:41:00","date":1661712060000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/252665\/تغییرات-پرتفوی-«اعتبار»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b777e92004.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری اعتبار ایران در سال مالی منتهی به تیرماه 1401 ، به ازای هر سهم 36 تومان سود عملیاتی ساخته است. این رقم در مقایسه با سال مالی 1400 ، 48% کاهش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در سال مالی منتهی به تیرماه 1401 ، به ازای هر سهم 36 تومان سود عملیاتی ساخته است. این رقم در مقایسه با سال مالی 1400 ، 48% کاهش داشته است. ( در سال مالی 1400 سود عملیاتی هر سهم 69 تومان بوده است. ) لازم به ذکر است که سرمایه شرکت در سال مالی 1401 از محل سود انباشته از 800.000 میلیون ریال به 1.800.000 افزایش یافته است.\nعملکرد شرکت در بخش فروش سرمایه گذاری های در سال مالی 1401 سود 53 میلیارد تومانی به همراه داشته است که در مقایسه با سال مالی قبل 40% کاهش داشته است. بخش اعظم سود واگذاری سرمایه گذاری ها از محل فروش اوراق صندوق سرمایه گذاری اعتماد آفرین پارسیان ، سرمایه گذاری توسعه ملی ، صندوق درآمد ثابت کیان ، هلدینگ توسعه معادن و فلزات و اوراق مشارکت خارج از بورس بوده است. درآمد سود سهام شرکت از 3.4 میلیارد تومان سال 1400  با رشد 91%  به 6.5 میلیارد تومان در سال 1401 رسیده است. همچنین درآمد سود تضمین شده شرکت نیز از 16 میلیارد تومان سال 1400 با 40% کاهش به 8 میلیارد تومان رسیده است. \n هزینه های عملیاتی ، سود عملیاتی و سود خالص شرکت در سال 1401 در مقایسه با سال 1400 به ترتیب 57% افزایش ، 39% کاهش و 39% کاهش داشته است. حاشیه سود عملیاتی و سود خالص شرکت نیز به ترتیب 3.5% و 3.7% کاهش داشته است. \nشرکت در سال 1401 نیز همانند سال مالی قبل وامی اخذ نکرده و هزینه مالی ندارد. موجودی نقد در درسترس شرکت نیز در سال 1401 با رشد حدودا 300 درصدی از 1.7 میلیارد تومان به 7 میلیارد تومان رسیده است. مجموع بدهی های جاری در دو سال گذشته بیشتر از 3% دارایی های جاری نبوده و این امر سبب وضعیت بسیار مطلوب سرمایه در گردش شرکت شده است. علاوه بر این وجوه نقد حاصل از فعالیت های عملیاتی شرکت نسبت به سال مالی قبل 160% رشد داشته و از 18 میلیارد تومان به 48 میلیارد تومان رسیده است. ریسک مالی و نقدینگی متوجه شرکت نیست.\nبهای تمام شده مجموع سرمایه گذاری های شرکت در سال 1401 ، 248 میلیارد تومان بوده که حدودا 93% این رقم در شرکت های خارج از بورس تمرکز یافته است. در تاریخ ترازنامه ، سرمایه گذاری های کوتاه مدت در سال مالی 1401 حدود 90% از مجموع دارایی های شرکت را تشکیل داده است. \nشرکت در سال مالی 1401  تمامی اوراق بهادار خود در شرکت های فولاد مبارکه ، هلدینگ غدیر ، هلدینگ توسعه معادن و فلزات ، سرمایه گذاری توسعه ملی ، سرمایه گذاری تامین اجتماعی ، رایان سایپا ، هلدینگ توکا فولاد ، سرمایه گذاری سایپا ، پتروشیمی خراسان ، سرمایه گذاری صدر تامین ، سیمان صوفیان و شیشه قزوین را فروخته است. \nبخش اعظم منابع شرکت در واحد های تجاری خارج از بورس در صندوق سپید دماوند ،  صندوق سرمایه گذاری کامیاب آشنا ، سرمایه گذاری هامون صبا ، صندوق پارند پایدار سهند ، صندوق درآمد ثابت کمند ، صندوق درآمد ثابت فیرزوه ، سرمایه گذاری شده است. یکی از سرمایه گذاری های بزرگ شرکت در واحد تجاری کود شیمیایی اوره لردگان بود که در سال 1401 واگذار شده است.\n برطبق آخرین اظهار نظر هیات میره ، در حال حاضر برنامه با اهمیتی در دستور کار مدیریت نیست و افزایش 30% هزینه های اداری تشکیلاتی برآورد شده است.\nنکته جالب توجه تعداد کم کارکنان شرکت است. تعداد کارکنان شرکت در سال مالی 1401 با افزایش 2 نفری از 8 به 10 نفر رسیده است.\n","persian_date":"1401-05-30 20:16:00","date":1661112960000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/251908\/ده-پرسنل-و-شصت-و-پنج-میلیارد-تومان-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6302533deb346.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران گزارش فعالیت ماهانه 12 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران گزارش فعالیت ماهانه 12 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود 12 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 17 میلیارد تومان رسید و 2 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n","persian_date":"1401-05-03 10:09:00","date":1658743740000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/250089\/تحقق-سود-12-میلیارد-تومانی-«واعتبار»-در-تیر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de2c7c324cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، آقای علی اصغرمؤمنی به سمت مدیر عاملی شرکت سرمایه گذاری اعتبار ایران منصوب شدند. \nبه گزارش کدال نگر بورس24 ، آقای علی اصغرمؤمنی به سمت مدیر عاملی شرکت  سرمایه گذاری اعتبار ایران  منصوب شدند.\n\n","persian_date":"1401-04-06 16:46:00","date":1656348360000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/247718\/مدیر-عامل-«واعتبار»-معرفی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b99fa398057.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران 11گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران 11گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود 1 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 19 میلیارد تومان رسید\n\n","persian_date":"1401-04-06 16:21:00","date":1656346860000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/247706\/«واعتبار»-خرداد-ماه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b99993b05ea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سرمایه گذاری اعتبار ایران اعلام نمود علت کاهش سود عملیاتی مربوط به کاهش درآمد واگذاری داراییها به دلیل رکود حاکم بر بازار سرمایه بوده است \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری اعتبار ایران اعلام نمود علت کاهش سود عملیاتی مربوط به کاهش درآمد واگذاری داراییها به دلیل رکود حاکم بر بازار سرمایه بوده است\n","persian_date":"1401-03-04 16:55:00","date":1653497700000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/245197\/«واعتبار»از-علت-کاهش-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/628e2044b1a25.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران گزارش فعالیت ماهانه 10 ماهه منتهی به اردیبهشت ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران گزارش فعالیت ماهانه 10 ماهه منتهی به اردیبهشت ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اردیبهشت ماه از معاملات خود 3 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 19 میلیارد تومان رسید و 9 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n","persian_date":"1401-03-04 13:42:00","date":1653486120000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/245116\/تحقق-سود-3-میلیارد-تومانی-«واعتبار»-در-اردیبهشت-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/628df2eda60ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری اعتبار ایران در 9 ماهه منتهی به فروردین برای هر سهم 257 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در 9 ماهه منتهی به فروردین برای هر سهم 257 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 54 درصدی داشت. درامدهای عملیاتی با کاهش 51 درصدی به 49 میلیارد تومان رسید.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-28 16:16:00","date":1652890560000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/244310\/«واعتبار»-در-سال-1400-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6284dc99c29a6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در فروردین ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در فروردین ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 15 میلیارد تومان کاهش داشت.\n\n","persian_date":"1401-02-10 15:34:00","date":1651332840000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/243210\/افت-ارزش-پرتفوی-در-«واعتبار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d179ac875b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در اسفند ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در اسفند ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 1 میلیارد تومان کاهش داشت.\n\n","persian_date":"1401-01-08 16:32:00","date":1648485120000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/240862\/«واعتبار»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6241a3b1a0220.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در بهمن ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در بهمن ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 4 میلیارد تومان افزایش داشت.\n\n","persian_date":"1400-12-04 18:52:00","date":1645642320000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/238903\/ارزش-پرتفوی-«واعتبار»-به-44-میلیارد-تومان-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6216513c9095b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت سرمایه گذاری اعتبار ایران صورت های مالی 6 ماهه منتهی به دی ماه سال جاری حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت سرمایه گذاری اعتبار ایران صورت های مالی 6 ماهه منتهی به دی ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 197 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 1022 ریال سود شناسایی کرده بود.شرکت در این مدت 6 ماهه 1400 ،35 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 57 درصد کاهش پیدا کرده است\n\n","persian_date":"1400-11-30 21:08:00","date":1645304880000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/238358\/«واعتبار»از-تحقق-سود-197ریالی-خود-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62112afeec4c9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در دی ماه از معاملات خود6 میلیارد تومان سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در دی ماه از معاملات خود6 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 35 میلیارد تومان رسید.و 19 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 19:41:00","date":1643226060000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/237170\/سود-6-میلیارد-تومانی-«واعتبار»در-دی-ماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f17296dac41.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری اعتبار ایران آذرماه 8 میلیارد تومان سود داشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 54 میلیارد تومان که نسبت به ماه قبل 12 میلیارد تومان افزایش یافته است. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری اعتبار ایران آذرماه 8 میلیارد تومان  سود داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 54 میلیارد تومان که نسبت به ماه قبل 12 میلیارد تومان افزایش یافته است.\n\n","persian_date":"1400-10-07 16:24:00","date":1640708640000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/234089\/سود-8-میلیارد-تومانی-«واعتبار»-در-آذرماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb08bd041be.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 125 درصدی شرکت سرمایه گذاری اعتبار ایران از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  125 درصدی   شرکت سرمایه گذاری اعتبار ایران  از محل سود انباشته   را صادر کرد.\n\n","persian_date":"1400-09-09 08:38:00","date":1638261480000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/231965\/مجوز-افزایش-سرمایه-«واعتبار»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a5b1d6a4208.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری اعتبار ایران آبان سود 3 میلیارد تومانی کسب کرده و ارزش پرتفوی بورسی این شرکت نیز در این ماه 41.7 میلیارد تومان که نسبت به ماه قبل 5.- میلیارد تومان کاهش یافته است. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری اعتبار ایران آبان سود 3 میلیارد تومانی کسب کرده  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 41.7 میلیارد تومان که نسبت به ماه قبل 5.- میلیارد تومان کاهش یافته است.\n\n","persian_date":"1400-09-07 14:59:00","date":1638111540000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/231818\/بررسی-تغییرات-پرتفوی-«واعتبار»-در-آبان-ماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a367ff5836d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در 3 ماهه منتهی به مهرماه برای هر سهم سودی بالغ بر 221 داشته که روند افزایش داشته ودرآمدهای عملیاتی با رشد 34 درصدی که داشته به 18 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در 3 ماهه منتهی به مهرماه  برای هر سهم سودی بالغ بر 221  داشته که روند افزایش داشته ودرآمدهای عملیاتی با رشد 34 درصدی که داشته به 18 میلیارد تومان رسید.\n\n","persian_date":"1400-08-29 13:25:00","date":1637414700000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/230776\/عملکرد-3-ماهه-منتهی-به-مهرماه-1400-«واعتبار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6198c5ed3f468.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری اعتبار ایران در مهرماه سودی بالغ بر 2 میلیارد تومان کسب کرده و ارزش پرتفوی بورسی این شرکت نیز در این ماه 42 میلیارد تومان رسیدکه روند کاهشی را داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در مهرماه سودی بالغ بر 2 میلیارد تومان  کسب کرده و  ارزش پرتفوی بورسی این شرکت نیز در این ماه 42 میلیارد تومان رسیدکه روند کاهشی را داشته است.\n\n","persian_date":"1400-08-04 14:27:00","date":1635258420000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/228996\/بررسی-پرتفوی-«واعتبار»-در-مهرماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6177dee458350.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری اعتبار ایران در شهریور ٣میلیارد تومان از معاملات خود سود کرد. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در شهریور 3میلیارد تومان از معاملات خود سود کرد.\n \n","persian_date":"1400-07-10 19:25:00","date":1633202700000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/226955\/«واعتبار»-در-شهریور-سود-خوبی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری اعتبار ایران در سال مالی منتهی به تیر ١۴٠٠ برای هر سهم خود ١۵۶۶ ریال سود حسابرسی شده محقق کرد که به نسبت دوره مشابه قبل افزایش ٣٣۶ درصدی داشت.سود حسابرسی نشده ١۵۶٣ ریال بود. درامدهای عملیاتی با افزایش ٣١٠ درصدی به ١٢٧میلیارد تومان و سود خالص به ١٢۵ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت سرمایه گذاری اعتبار ایران در سال مالی منتهی به تیر 1400 برای هر سهم خود 1566 ریال سود حسابرسی شده محقق کرد که به نسبت دوره مشابه قبل افزایش 336 درصدی داشت.سود\n حسابرسی نشده 1563 ریال بود. درامدهای عملیاتی با افزایش 310 درصدی به 127میلیارد تومان و سود خالص به 125 میلیارد تومان رسید.\n \n","persian_date":"1400-06-31 20:05:00","date":1632341100000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/225783\/افزایش-سود-«واعتبار»-به-دست-حسابرس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری اعتبار ایران فهرست زمین و ساختمان را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران فهرست زمین و ساختمان را منتشر نمود.\n \n","persian_date":"1400-06-30 16:19:00","date":1632241140000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/225643\/فهرست-املاک-و-مستغلات«واعتبار»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری اعتبار ایران در مرداد ماه حدود ٧ میلیارد تومان از معاملات خود سود کسب نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در مرداد ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-06-03 19:46:00","date":1629920760000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/223690\/عملکرد-«واعتبار»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری اعتبار ایران در تیر ماه ١۶ میلیارد تومان سود از معاملات خود شناسایی کرد.. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در تیر ماه 16 میلیارد تومان سود از معاملات خود شناسایی کرد..\n \n","persian_date":"1400-05-10 11:02:00","date":1627815720000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/222409\/بررسی-تغییرات-پرتفوی-«واعتبار»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری اعتبار ایران در خرداد ماه حدود ۴ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٣۶ میلیارد تومان افزایش داشت. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در خرداد ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 36 میلیارد تومان افزایش داشت.\n \n","persian_date":"1400-04-05 13:19:00","date":1624713540000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/219590\/شناسایی-سود-۴-میلیارد-تومانی-در-«واعتبار»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری اعتبار ایران اعلام نمود در مزایده فروش سهام شرکت سرمایه گذاری وثوق امین شرکت کننده حضور نداشت. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران اعلام نمود در مزایده فروش سهام شرکت سرمایه گذاری وثوق امین شرکت کننده حضور نداشت.\n \n","persian_date":"1400-03-09 10:58:00","date":1622372280000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/218164\/«واعتبار»-از-نتیجه-مزایده-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری اعتبار ایران در اردیبهشت ماه ٢ میلیارد تومان از معاملات خود سود کسب نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در اردیبهشت ماه 2 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-03-04 10:36:00","date":1621938960000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/217680\/«واعتبار»-در-اردیبهشت-٢-میلیارد-تومان-سود-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری اعتبار ایران در ٩ ماهه منتهی به اسفند ٩٩ برای هر سهم ١٢۴۶ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ٣٧٣ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت سرمایه گذاری اعتبار ایران در 9 ماهه منتهی به اسفند 99 برای هر سهم 1246 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 373 درصدی داشته است.\n \n","persian_date":"1400-02-18 13:18:00","date":1620479880000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/216469\/«واعتبار»-در-٩-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری اعتبار ایران اعلام نمود در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ، در چارچوب دستورالعمل معاملات عمده ٢٢.۵٩% از سهام شرکت سرمایه گذاری وثوق امین را با شرایط ذیل واگذار نماید . نام شرکت سرمایه گذاری وثوق امین - نماد معاملاتی : وثوق۴ - بازار معاملات تابلو زرد پایه فرابورس ایران - تعداد کل سهام : ٢۵٠.٠٠٠.٠٠٠ سهام - تعداد سهام قابل عرضه ۵۶.۴٩٢.١٧۴ سهم - قیمت پایه هر سهم ٢١.٣٣٠ ریال ارزش پایه کل : ١.٢٠۴.٩٧٨ میلیون ریال - سپرده حضور در رقابت : ١٢٠.۴٩٧ میلیون ریال - تاریخ عرضه ١۴٠٠.٠٣.٠٩ \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران اعلام نمود در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ، در چارچوب دستورالعمل معاملات عمده 22.59%\n از سهام شرکت سرمایه گذاری وثوق امین را با شرایط ذیل واگذار نماید . نام شرکت سرمایه گذاری وثوق امین - نماد معاملاتی : وثوق4 - بازار معاملات تابلو زرد پایه فرابورس ایران - تعداد کل سهام : 250.000.000\n سهام - تعداد سهام قابل عرضه 56.492.174 سهم - قیمت پایه هر سهم 21.330 ریال ارزش پایه کل : 1.204.978 میلیون ریال - سپرده حضور در رقابت : 120.497 میلیون ریال - تاریخ عرضه 1400.03.09\n \n","persian_date":"1400-02-11 10:36:00","date":1619865360000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/216127\/سرمایه-گذاری-اعتبار-ایران-سهام-وثوق-امین-را-می-فروشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری اعتبار ایران در فروردین ماه ٢ میلیارد تومان از معاملات خود سود برد. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری اعتبار ایران در فروردین ماه 2 میلیارد تومان از معاملات خود سود برد.\n","persian_date":"1400-02-04 15:06:00","date":1619276760000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/215458\/عملکرد-١ماهه-«واعتبار»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210424103631.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،این شرکت از آخرین وضعیت پرتفوی خود گزارش منتشر نمود. \n \n","persian_date":"1398-12-27 01:20:00","date":1584408000000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/194501\/نگاهی-به-وضعیت-پرتفوی-این-شرکت-در-اسفند-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%B1%D8%AA%D9%81%D9%88%DB%8C(77).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری اعتبار ایران در گزارش تفسیری اعلام نمود،استفاده از بازار بدهی ،معاملات کوتاه مدت در بازار سهام ،معاملات مشتقه و کالایی از مهمترین برنامه های آتی شرکت می باشد. \n \n","persian_date":"1398-11-30 01:20:00","date":1582075200000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/192870\/سرمایه-گذاری-اعتبار-ایران-از-برنامه-های-آتی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1%201.jpg","img_text":""},{"text":" مجمع شرکت سرمایه گذاری اعتبار ایران امروز برگزار شد. \n بورس24 : مجمع شرکت سرمایه گذاری اعتبار ایران امروز برگزار شد.\nاین مجمع به ازای هر سهم 40 تومان سود تقسیم کرد. سهامداران در خصوص استراتژی شرکت معترض بودند که چرا عمده پرتفوی این شرکت در اوراق بدهی است.\nناظر مجمع در خصوص سهام وثوق امین هم که سرمایه گذاری اعتبار ایران مالک 24 درصد سهام آن است، گفت: ارزش روز دارایی های وثوق بیش از ۳۰۰ تومان نیست.\nاین در حالی است که وثوق در حال حاضر در قیمت 11096 ریال صف خرید سنگین دارد.\n\nتکمیلی:   \nمجمع عمومی عادی به طور سالانه شرکت سرمایه گذاری اعتبار ایران  صبح امروز با حضور 62 درصد از سهامداران تشکیل جلسه داد.\nمجمعی از جنس اعتراض سهامداران به استراتژی سرمایه گذاری شرکت. سهامداران معترض بودند این طور گفتند که در شش ماهه شرکت شاخص کل بازده 52 درصدی داشت اما بازده پرتفوی شرکت 20 درصد بود  همچنین در نه ماهه بازده پرتفوی بورسی شرکت با احتساب سود تقسیمی 28 درصد بوده است در حالی که بازده شاخص کل 88 درصد بوده  و شاخص صنعت سرمایه گذاری 76 درصد بازدهی داشته است.\nسهامداران گفتند، در یک ساله شاخص کل 133 درصد بازده داشته، شرکت سهامی چون شیشه همدان، قند اصفهام و ... را با بهای تمام شده مناسبی خریداری کرده است را با قیمت های پایینی فروخت  سال گذشته پیش از برگزاری مجمع ارزش بازار شرکت 240 میلیارد تومان بود و اکنون ارزش بازار 235 میلیارد تومان است  اگر قرار بود چنین استراتژی برای سرمایه گذاری می داشتید مجموع شرکت را می فروختید و در بانک سپرده گذاری می کردید.\nکه نماینده سهامدار عمده این طور پاسخ داد: در ابتدا اعلام کردیم که برنامه ما سرمایه گذاری در اوراق بدهی است، می توانستید در این شرکت سرمایه گذاری نکنید!\nما به عنوان یکی از بازوهای اجرایی شرکت توسعه صنعتی  استراتژی معاملاتی سرمایه گذاری در اوراق بدهی را در پیش گرفتیم و در این زمینه نیز عملکرد مناسبی داشتیم.\nاحمدی مدیرعامل «واعتبار» درباره عملکرد این شرکت در جمع سهامداران گفت: 72 درصد از پرتفوی ما در اوراق بدهی و 6 درصد در بازار سهام بود ه است  نوسان اوراق بدهی از 13 درصد تا 29 درصد بوده است و در کف قیمتی اوراق خریدیم و در بالای قیمتی فروختیم.\nاو گفت: در بخش سرمایه گذاری در بورس کالا 903 درصد رشد سود داشتیم  و در صندوق های کالایی چون لوتوس، کیان و مفید سرمایه گذاری کردیم  34 درصد از درآمد ما از بازار بدهی،20 درصد از بازار مشتقه کالایی و 25 درصد از سهام بوده است.\nوی ادامه داد: در شیپور سرمایه گذاری کردیم و تمام شده این سرمایه گذاری برای ما 17.5 میلیارد ریال بوده است که اکنون به 124 میلیارد ریال رسیده است. بازده حقوق صاحبان سهام  ما به 30 درصد رسیده است  توضیحاتی که سهامداران را در خصوص عملکرد قانع نکرد.\nسهامداران درباره سهام وثوق امین پرسیدند که ناظر مجمع دراین باره گفت: ارزش روز دارایی های وثوق امین بیش از 300 تومان نیست. در قیمت های 700 تومان این سهام را واگذار کردیم اما به دلیل محدودیت هایی که فرابورس برای ما قرار داد نتوانستیم بیش از این سهام بفروشیم. \nسهامداران اعتراضاتی هم در خصوص عدم حمایت از سهام داشتند که نماینده سهامدار عمده گفت: وظیفه ای در خصوص حمایت از سهام نداریم و زمانی که سهام می خرید به ارزش روز دارایی های سهم توجه کنید و بعد سرمایه گذاری کنید. \nگفتنی است، مجمع سرمایه گذاری اعتبار ایران در نهایت رای به تقسیم 40 تومان سود نقدی داد.\n","persian_date":"1398-08-08 01:20:00","date":1572398400000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/187455\/مجمع-سرمایه-گذاری-اعتبار-ایران-چقدر-سود-تقسیم-کرد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191030071114.jpg","img_text":""},{"text":" مجمع شرکت سرمایه گذاری اعتبار ایران امروز تشکیل شد. \nبه گزارش خبرنگار بورس24 ؛ مجمع شرکت سرمایه گذاری اعتبار ایران به ازای هر سهم 10 تومان سود نقدی تقسیم کرد.\nاین مجمع اعلام کرد شرکت اعتبار ایران در تلاش است تا پرتفوی سرمایه گذاری خود را اصلاح کند. شرکت در استارتاپ ها سرمایه گذاری کرده اما هنوز به سوددهی نرسیده و امید وجود دارد با توسعه بازار و خروج رکود این سرمایه گذاری ها سودده شوند.\nوزن سرمایه گذاری در سهام، در پرتفوی شرکت کم بوده و با توجه به بازدهی ۳ درصدی شاخص کل، شرکت به عنوان یک شرکت سرمایه گذاری موفق عمل کرده است. البته نگاه تیم سرمایه گذاری شرکت در بازه کوتاه مدت و میان مدت به سمت بازار سرمایه خواهد بود. این شرکت استراتژی انتخاب سهام خود را در پیش می گیرد.\nترجیح شرکت بر این است افزایش سرمایه های بعدی شرکت از محل سود انباشته باشد.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت سرمایه گذاری اعتبار ایران با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی تشکیل شد.\nدر ابتدای جلسه بابک پیروز مدیر عامل شرکت گزارشی از هیئت مدیره را قرائت کرد و گفت: شرکت سرمایه گذاری اعتبار ایران در نظر دارد تا هر گونه اقدامی که منجر به رشد و افزایش NAV شرکت می شود را انجام دهد در همین راستا برنامه آتی شرکت اصلاح پرتفوی سرمایه گذاری و افزایش NAV شرکت است.\nوی ادامه داد: ما توانستیم افزایش سرمایه موفقی را در سال مالی گذشته به ثبت برسانیم که این موضوع منجر به ورود جریان نقدینگی به شرکت شد. شرکت سرمایه گذاری اعتبار ایران در نظر دارد تا در بازارهای نوین مالی نیز حضور گسترده و موفقی داشته باشد که در همین راستا نیز گام بر می دارد.\nدر ادامه جلسه نیز گزارش حسابرس قرائت شد و اظهار نظر مقبول نسبت به صورت های مالی ارائه شد.\nپس از آن رامین ربیعی نماینده توسعه صنعتی ایران در پاسخ به سوال سهامداران در خصوص سرمایه گذاری در شرکت های استارتاپی بیان داشت: مجموعه  اعتبار ایران سرمایه گذاری در شرکت های استارتاپی را موضوع مهمی می داند که مطمئنا رشد سودآوری خوبی را نصیب مجموعه اعتبار ایران خواهد کرد.\nوی ادامه داد: سال گذشته اعتبار ایران توانسته نگاه ویژه ای به این شرکت های نوین داشته باشد به عنوان مثال حضور و سرمایه گذاری در استارتاپ شیپور منجر شده تا ارزش بازار این شرکت از ابتدا که 20 میلیون دلار بوده به 50 میلیون دلار برسد مطمئنا این موضوع در آینده بهتر هم خواهد شد اما نکته بد شرکت های استارتاپی مطالبات بالا و پگونگی ارزش گذاری آن هاست که با ظهور صندوق های جسورانه در بازار سرمایه این موضوع نیز مرتفع خواهد شد.\nوی افزود: بسیاری از استارتاپ ها تنها در بخش وصل مطالبات خود با مشکل مواجه اند که این موضوع نیز با خروج از رکود اقتصاد و بهبود آن، رفع خواهد شد.\nدر ادامه شروین شهریاری رئیس مجمع اعتبار ایران درباره استراتژی این شرکت برای سرمایه گذاری های آتی بیان داشت: ویژگی بارز سرمایه گذاری در اقتصاد ایران این است که حجم نقدینگی آن بسیار بالا رفته و زمانی که با سایر متغیرهای اقتصادی مانند تولید مقایسه می شود نشان از این دارد که تولید در کشور نسبت به میزان نقدینگی پایین بوده و در اغلب اقتصادها این وضعیت به دو موضوع تورم و افزایش تولید منتج می شود.\nوی افزود: پیش بینی ما در آینده رشد قیمت ها و تورم در اقتصاد است به همین دلیل ما استراتژی حضور پررنگ تر در بازار سرمایه را دنبال خواهیم کرد چرا که طی 1 یا 2 سال آینده بازار سرمایه جذابیت بیشتری خواهد یافت. ما خود را برای آینده آماده کرده و پرتفوی سرمایه گذاری شرکت بسیار منعطف است.\nوی در پاسخ به سوال درباره افزایش سرمایه گفت: ترجیح ما این است که از محل سود انباشته افزایش سرمایه داشته باشیم، با توجه به سودهای تقسیم نشده در مجمع به نظر می رسد برنامه شرکت برای افزایش سرمایه سال های مالی آتی از محل سود انباشته باشد.\nدر پایان نیز به ازای هر سهم 10 تومان سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n","persian_date":"1396-08-30 11:02:00","date":1511262120000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/158965\/در-مجمع-سرمایه-گذاری-اعتبار-ایران-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171121073259.jpg","img_text":""},{"text":" سرمایه گذاری اعتبار ایران و سرمایه گذاری پردیس از معاملات خود در بهمن ماه گزارش ارائه نمودند. \n \n","persian_date":"1395-12-01 09:43:00","date":1487497380000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/149196\/بهمن-این-٢-سرمایه-گذار-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%B1%D8%AA%D9%81%D9%88%DB%8C%20%D8%A8%D9%87%D9%85%D9%86.jpg","img_text":""},{"text":" شرکت سرمایه گذاری اعتبار ایران ۶ ماهه نخست سال مالی خود را با ثبت سود به پایان رساند که نسبت به عملکرد زیان بار مدت مشابه سال قبل، جالب توجه است. \n بورس24 : شرکت سرمایه گذاری اعتبار ایران (وایران) در دوره 6 ماهه منتهی به دی 95 به ازای هر سهم 33 ریال سود تحقق بخشید. این در حالی است که در مدت مشابه سال قبل، با لحاظ سرمایه جدید 800 میلیارد ریالی، 8 ریال زیان متحمل شده بود. علت سودده شدن شرکت در دوره سال جاری، شناسایی درآمد سود سهام و سود فروش سرمایه گذاری ها می باشد.\n\n","persian_date":"1395-11-19 18:24:00","date":1486491840000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/148578\/رنگ-سود-بر-بودجه-«واعتبار»-پاشیده-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1%206%D9%85%D8%A7%D9%87%D9%87.jpg","img_text":""},{"text":" شرکت سرمایه گذاری اعتبار ایران در دی ماه، از معاملات خود سودی نبرد و متحمل زیان شد. \n\n","persian_date":"1395-11-02 19:10:00","date":1485025800000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/147513\/سوز-زیان-در-سبد-سهام-«واعتبار»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1%20%D9%BE%D8%B1%D8%AA%D9%81%D9%88.png","img_text":""},{"text":" خعتبار طی اصلاحیه ای برخی اقلام گزارش مجمع فوق العاده خود را اصلاح نمود. \n سرمایه گذاری اعتبار ایران (واعتبار) در اصلاحیه ای، آخرین سرمایه ثبت شده خود را از مبلغ 40 به 40,000 میلیون تومان و درصد افزایش سرمایه تصویب شده در مجمع عمومی فوق العاده خود را از 100 هزار درصد به\n 100 درصد تصحیح نمود.\n \n","persian_date":"1395-06-27 13:23:00","date":1474118580000,"key":"واعتبار","url":"https:\/\/www.bourse24.ir\/news\/139744\/ارقام-خعتبار-اصلاح-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/(%D8%A7%D8%B5%D9%84%D8%A7%D8%AD%DB%8C%D9%87)%D8%AA%D8%B5%D9%85%DB%8C%D9%85%D8%A7%D8%AA%20%D9%85%D8%AC%D9%85%D8%B9.jpg","img_text":""}]