[{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 7 ماهه منتهی به مرداد 308 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 7 ماهه منتهی به مرداد 308 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در مرداد ماه فروش 51 میلیارد تومانی داشت. در 7 ماهه منتهی به مرداد 1401 نیز 222 میلیارد تومان فروش را ثبت کرد و به این ترتیب شاهد رشد 39 درصدی فروش در سال جاری بکهنوج بودیم.\n\n","persian_date":"1403-06-05 13:25:00","date":1724678700000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/298309\/مروری-بر-روند-فروش-در-«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc50d46d1d9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، تولید برق ماه تاب کهنوج در 6 ماهه منتهی به 31 تیر 1403 زیان خالصی حدود 413 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، تولید برق ماه تاب کهنوج در  6 ماهه منتهی به 31 تیر 1403 زیان خالصی حدود 413 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل زیان خالصی حدود 1177 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 65 درصدی زیانخالص در دوره مذکور نسبت به دوره مشابه قبل می باشد.  درآمد عملیاتی 6 ماهه 50% رشد داشت و با افزایش معادل 21% در بهای تمام شده، زیان عملیاتی با افزایش 13 درصدی به حدود 219 میلیارد تومان رسید.  شرکت با کمک درآمد غیر عملیاتی معادل 141 میلیارد تومان توانست از زیان خالص نسبت به دوره مشابه قبل بکاهد.\n\n","persian_date":"1403-05-30 16:55:00","date":1724172900000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/298016\/دلیل-کاهش-زیان-«بکهنوج»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c499254e8e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 6 ماهه منتهی به تیر 253 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 6 ماهه منتهی به تیر 253 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در تیر ماه فروش 48 میلیارد تومانی داشت . فروش یک ساله حاکی از رشد 50 درصدی نسبت به دوره مشابه قبل است. فروش تیر نیز به 48 میلیارد تومان رسید.\n\n","persian_date":"1403-05-06 17:53:00","date":1722102780000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/296689\/«بکهنوج»-6-ماهه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a502925d6c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 5 ماهه منتهی به خرداد 201 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 5 ماهه منتهی به خرداد 201 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در خرداد ماه فروش 48 میلیارد تومانی داشت . فروش یک ساله حاکی از رشد 86 درصدی نسبت به دوره مشابه قبل است. فروش خرداد نیز به 48 میلیارد تومان رسید.\n\n","persian_date":"1403-04-04 20:11:00","date":1719259860000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/293938\/«بکهنوج»-5-ماهه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6679a1af310a6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در خصوص برنامه های خود برای خروج از شمول ماده 141 قانون تجارت شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید برق ماه تاب کهنوج در خصوص برنامه های خود برای خروج از شمول ماده 141 قانون تجارت شفاف سازی کرد.\nاین شرکت بیان داشت جهت پیشگیری از آثار نامطلوب افزایش نرخ ارز ETS شرکت در سال 1398 اقداک به تجدید ارزیابی دارایی های طبقه ثابت و افزایش سرمایه از این محل نمود. با توجه به وضعیت فعلی شرکت و امکان تجدید رازیابی مجدد، شرکت در سال 1403 جهت تجدید ارزیابی اقدام خواهد کرد.\n\n\n\n\n","persian_date":"1403-03-22 17:29:00","date":1718126940000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/292975\/«بکهنوج»-از-برنامه-های-خود-برای-خروج-از-ماده-141-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6668583169902.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولید برق ماه تاب کهنوج در 4 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 153 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 4 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 153 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 4 ماهه در مقایسه با سال قبل حدود 164 درصد افزایش داشته است و در اردیبهشت ماه نیز با  150 درصد افزایش به 55 میلیارد تومان رسید.\n","persian_date":"1403-03-05 19:28:00","date":1716665280000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/292037\/سهامداران-\"بکهنوج\"-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651e4df81053.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 3 ماهه منتهی به فروردین 1403 زیان خالصی حدود 241 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در  3 ماهه منتهی به فروردین 1403زیان خالصی حدود 241 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل زیان خالصی حدود 287 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 16 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1403-02-31 02:20:00","date":1716171600000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/291714\/«بکهنوج»-در-3ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/664a50c4e5d5c.jpg","img_text":""},{"text":" مجمع‌ عمومی عادی سالیانه شرکت تولید برق ماهتاب کهنوج با حضور  ۷۳.۷۵ درصد از سهامداران  تشکیل شد. \n بورس24 : مجمع‌ عمومی عادی سالیانه شرکت تولید برق ماهتاب کهنوج با حضور  ۷۳.۷۵ درصد از سهامداران  تشکیل شد.\nمجمع بکهنوج به دلیل زیان سودی نداشت.\nمدیر عامل شرکت گفت: نیروگاه شوباد، برق منطقه جنوب شرق کشور را تأمین می‌کند. قرارداد فروش در دوره‌ای تضمیمی بوده و امروز در بازار برق به صورت رقابتی به فروش می‌رود.\nوی افزود: نیروگاه در منطقه ژرف شبکه قرار گرفته و اگر نباشد، کل شبکه منطقه و پایداری برق شبکه به خطر می‌افتد.\nبه گفته وی، در اکثر مواقع از نیروگاه بارگیری می‌شود و بیشتر مواقع در مدار تولید است. این موقعیت تضمینی برای فروش محصولات است.\nمدیر عامل بکهنوج گفت: در دو سال ۱۴۰۱ و ۱۴۰۲ اقدامات تعمیری انجام شد. اجرای سیل بند نیروگاه و اورهال واحدی گازی دوم به اتمام رسید. هر سه واحد با ظرفیت کامل در مدار بودند. آمادگی نیروگاه کهنوج در دوره ۶ماهه تولید ۹۰درصد بوده است.\nوی گفت: راندمان حدود ۲۳درصد است. ۱۷۹ گیگابایت ساعت تولید بوده است. شوباد حدود یک درصد از کل برق کشور در بین نیروگاه‌های ترکیبی را  تأمین می‌کند.\nوی گفت: در سال ۱۴۰۲، ۳۷درصد درآمدها افزایش داشته و به دلیل افزایش نرخ در بازار رقابتی برق بوده است.\nبه گفته وی، درصد بهره تسهیلات بانکی ثابت است و نگرانی از بابت تسهیلات بانک صنعت و معدن نداریم. به دلیل نوسانات نرخ ارز، اثراتی از سوی تسیهلات ارزی دیده شده است.\nوی با اشاره به اینکه ریسک نقدینگی، این شرکت را هم مثل سایر فعالان حوزه برق تهدید می‌کند گفت: تسویه از سوی وزارت نیرو قطره چکانی است.\nوی گفت: در حال حاضر طرح توسعه‌ای در دست اجرا نداریم. قرار بر این بود که این نیروگاه دو فاز ۵۰۰تایی باشد که براساس شرایط تنها یکی از دو واحد راه‌اندازی شده و راه‌اندازی واحد دیگر به تأخیر افتاده است.\nمدیرعامل بکهنوج درخصوص تسویه وام ارزی از صندوق توسعه ملی گفت: هفته گذشته جلسه‌ای با وزیر نیرو داشتیم و از طریق سیستم قضایی هم موضوع پرداخت نرخ ارز رسمی پیگیری می‌شود. ظرف دو هفته آینده گزارشی در این خصوص به وزارتخانه ارائه خواهیم کرد.\nوی گفت: از طریق مذاکره با وزارت نیرو، بانک توسعه تعاون، صندوق توسعه ملی و سیستم قضایی این موضوع را که مهم‌ترین مسئله شرکت است، پیگیری می‌کنیم. پیشنهاد تهاتر اقساط هم با اولویت حفظ منافع سهامداران هم مطرح شده است. بنا بر این است که با مذاکره با صندوق توسعه ملی، موضوع را حل و فصل کنیم.\n","persian_date":"1403-02-29 16:31:00","date":1716049860000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/291453\/مجمع-«بکهنوج»-سودی-برای-تقسیم-نداشت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711q9Qr-1716024705.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج با توجه به تهیه و ارائه صورت های مالی سال مالی منتهی به 30 دیماه 1402 در خصوص دلایل افزایش زیان عملیاتی این شرکت در دوره مذکور نسبت به دوره مشابه قبل توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق  ماه تاب کهنوج با توجه به تهیه و ارائه صورت های مالی سال مالی منتهی به 30 دیماه 1402 در خصوص دلایل افزایش زیان عملیاتی این شرکت در دوره مذکور نسبت به دوره مشابه قبل اظهار داشت: دلیل عمده افزایش زیان عملیاتی این شرکت در دوره یکساله جاری ناشی از افزایش مبلغ هزینه استهلاک می باشد.\nافزایش هزینه استهلاک به سبب افزایش مبلغ دفتری دارایی های ثابت در انتهای دوره مالی سالانه قبل(منتهی به 30 دیماه 1401)رخ داده است. افزایش مبلغ دفتری دارایی های ثابت در راستای رعایت الزامات استانداردهای حسابداری بوده است.\nبه بیان دیگر منعکس نمودن تفاوت های تسعیر ناشی از افزایش نرخ ارز در مبلغ دفتری دارایی ههای ثابت، موجب افزایش مبلغ دفتری دارایی های ثابت شده است و از آنجا که مبلغ دفتری دارایی های ثابت در طی باقیمانده عمر مفید دارایی های مزبور مستهلک می شود، افزایش مزبور در مبلغ دفتری دارایی های ثابت متعاقبا باعث افزایش هزینه استهلاک شده است.\n","persian_date":"1403-02-27 23:28:00","date":1715902080000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/291399\/توضیحات-\"بکهنوج\"-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/664634230f979.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج سهامداران خود را برای شرکت در مجمع عمومی عادی سالانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج سهامداران خود را برای شرکت در مجمع عمومی عادی سالانه فراخواند.\n  این جلسه روز  شنبه مورخ 1403.02.29ساعت 10:00در آدرس تهران سالن آمفی تئاتر مرکز مطالعات بهره وری و منابع انسانی سازمان مدیریت صنعتی واقع در خیابان شیخ ‎بهایی جنوبی، خیابان ایران‎شناسی، خیابان نهم، پلاک 6  جهت  استماع گزارش هیئت‌ مدیره و بازرس قانونی، تصویب صورت‌های مالی سال (دوره) مالی منتهی به 1402.10.30، انتخاب حسابرس و بازرس قانونی، انتخاب روزنامة کثیر‌الانتشار، انتخاب اعضای هیئت مدیره ، تعیین حق حضور اعضای غیر موظف هیئت مدیره برگزار خواهد شد.\n","persian_date":"1403-02-19 21:45:00","date":1715204700000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/290997\/\"بکهنوج\"-سهامداران-را-به-مجمع-فراخواند","img":"https:\/\/static.bourse24.ir\/editor\/images\/663b959cf19ab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 2 ماهه منتهی به اسفند 61 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 2 ماهه منتهی به اسفند 61 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در اسفند ماه فروش 30 میلیارد تومانی داشت. در 2 ماهه منتهی به اسفند 1401 نیز 25 میلیارد تومان فروش را ثبت کرد و به این ترتیب شاهد رشد 144 درصدی فروش در سال جاری بکهنوج بودیم.\n\n","persian_date":"1403-01-05 11:55:00","date":1711281300000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/288228\/مروری-بر-درآمد-2-ماهه-«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ffb238ed5f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در خصوص افزایش زیان دوره یک ساله منتهی به پایان دی ماه 1402 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،  شرکت تولید برق ماه تاب کهنوج در خصوص افزایش زیان دوره یک ساله منتهی به پایان دی ماه 1402 شفاف سازی نمود. بکهنوج افزایش زیان عملیاتی را عمدتا ناشی از هزینه استهلاک عنوان نمود . بیان داشت افزایش هزینه استهلاک به دلیل افزایش ارزش دفتری دارایی های ثابت در انتهای دوره مالی قبل رخ داده است. افزایش مبلغ دفتری دارایی های ثابت عمدتا ناشی از منظور نمودن تفاوت های تسعیر ارز مربوط به تسهیلات ارزی به حساب مبلغ دفتری  دارایی های ثابت در سنوات مالی قبل و در راستای رعایت الزامات استاندارد های حسابداری بوده است.\n\n","persian_date":"1402-12-27 18:53:00","date":1710701580000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/288000\/دلیل-رشد-زیان-در-«بکهنوج»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f6d9c016875.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 12 ماهه منتهی به دی 1402 زیان خالصی معادل 878 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در  12 ماهه منتهی به دی 1402 زیان خالصی معادل 878 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل زیان خالصی معادل 693 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 27 درصدی زیان در 12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. بکهنوج به ازای هر سهم نیز 547 ریال زیان شناسایی کرد.  درآمد عملیاتی 12 ماهه، 37% رشد داشته است و با رشد بالا تر و معادل 63 درصدی بهای تمام شده، زیان عملیاتی با 113% افزایش به 327 میلیارد تومان رسید.\n\n","persian_date":"1402-12-27 18:39:00","date":1710700740000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/287999\/پرونده-عملکرد-یک-ساله-«بکهنوج»-بسته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f6d64bf0c73.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 12 ماهه منتهی به دی 407 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 12 ماهه منتهی به دی 407 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در دی ماه فروش 28 میلیارد تومانی داشت . فروش یک ساله حاکی از رشد 26 درصدی نسبت به دوره مشابه قبل است.\n\n","persian_date":"1402-11-04 20:28:00","date":1706128080000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/284797\/پرونده-عملکرد-یک-ساله-«بکهنوج»-بسته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b11072a364c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج بیان داشت براساس صورتجلسه هیات تنظیم مقررات بازار برق ایران اختلاف بین نرخ سوخت گاز نیروگاهی و نرخ گاز مبنای سقف قیمت بازار ، از تاریخ 1402.01.01تا انتهای سال 1402 توسط شرکت مدیریت شبکه برق ایران تحت عنوان جبران هزینه سوخت در صورتحسابهای بازار برق اعمال خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید برق ماه تاب کهنوج بیان داشت براساس صورتجلسه هیات تنظیم مقررات بازار برق ایران  اختلاف بین نرخ سوخت گاز نیروگاهی (750 ریال به ازای هر واحد سوخت مطابق مصوبه فوق الذکر هیات محترم وزیران) و نرخ گاز مبنای سقف قیمت بازار (250 ریال به ازای هر واحد سوخت)، از تاریخ 1402.01.01تا انتهای سال 1402 توسط شرکت مدیریت شبکه برق ایران تحت عنوان \"جبران هزینه سوخت\" در صورتحسابهای بازار برق اعمال خواهد شد که تاثیر مثبتی بر مبالغ درآمدهای قابل شناسایی برای شرکت خواهد داشت به نحوی که برآورد می شود مبلغ \"جبران هزینه سوخت\" برای این شرکت طی ده ماهه اول سال 1402 (منتهی به دیماه 1402 و مصادف با پایان سال مالی شرکت)، بالغ بر حدود 327 میلیارد ریال خواهد بود.\nشایان ذکر است مبلغی که  به عنوان \"جبران هزینه سوخت\" در صورتحسابهای بازار برق به عنوان یک قلم افزاینده درآمد برای این شرکت از سوی شرکت مدیریت شبکه برق ایران اعمال خواهد گردید، در عمل با اثرِ افزایشی که در هزینه سوخت مصرفی مطابق مفاد مصوبه هیات وزیران ایجاد شده، تهاتر و خنثی می شود. لذا برآورد می شود این تغییرات روی هم رفته تاثیر سود و زیانی با اهمیتی بر عملکرد شرکت نداشته باشد.\n\n","persian_date":"1402-10-27 20:30:00","date":1705523400000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/283755\/«بکهنوج»-از-آثار-جبران-هزینه-سوخت-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a7d670d9d45.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج  در خصوص تغییر در مفاد افشا در مورد پرونده شکایت مطروحه از سوی شرکت با موضوع صدور حکم به الزام طرف شکایت به اجرای مصوبه هیئت محترم وزیران و اعاده حقوق تضییع شده شاکی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج  در خصوص تغییر در مفاد افشا در مورد پرونده شکایت مطروحه از سوی شرکت با موضوع\" صدور حکم به الزام طرف شکایت به اجرای مصوبه شماره 31108.ت 51709 هـ هیئت محترم وزیران و اعاده حقوق تضییع شده شاکی\" توضیح داد. بکهنوج دلیل تغییر را  پاسخ به اظهارنامه قضایی بانک علیه شرکت و ارایه دادخواست به شعبه بدوی دیوان از طرف شرکت جهت ابطال مصوباتی که ناقض حقوق شرکت می باشد و صدور دستور موقت مبنی بر جلوگیری از اقدامات اجرایی علیه شرکت، عنوان نمود.\n\n","persian_date":"1402-10-10 18:28:00","date":1704047280000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/282969\/«بکهنوج»-و-توضیح-در-خصوص-پرونده-شکایت-مطروحه-از-سوی-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/659150673a631.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 11 ماهه منتهی به آذر 1402 حدود 376 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 11 ماهه منتهی به آذر 1402 حدود 376 میلیارد تومان درآمد فروش شناسایی کرد که از این مبلغ 29 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 22 درصد افزایش داشته است.\n","persian_date":"1402-10-05 00:02:00","date":1703548920000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/282361\/بررسی-عملکرد-11-ماهه-\"بکهنوج\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6589b5a6cac61.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج بیان داشت در پرونده شکایت شرکت از سازمان تامین اجتماعی، رای تجدید نظر دیوان عدالت اداری به نفع شرکت صادر شده است.  \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج بیان داشت در پرونده شکایت شرکت از سازمان تامین اجتماعی، رای تجدید نظر دیوان عدالت اداری به نفع شرکت صادر شده است. بکهنوج افزود رای شعبه تجدید نظر دیوان عدالت اداری در پرونده شکایت شرکت از سازمان تامین اجتماعی (به سبب مطالبه غیرقانونی ضریب حق بیمه از مبلغ فروش برق)، به نفع شرکت صادر گردیده است. متن رای شعبه تجدید نظر دیوان عدالت اداری به شرح زیر می باشد: \"نظر به اینکه اعتراض تجدید نظرخواه (=سازمان تامین اجتماعی) به کیفیتی نیست که اساس استنباط شعبه بدوی را مخدوش نماید و یا سبب تزلزل و نتیجتا نقض رای معترض به شود و از آنجایی که دادنامه مورد اعتراض منطبق با موازین قانونی از جمله مواد 10 و 65 قانون دیوان عدالت اداری صادر شده است و از جهت رعایت اصول و قواعد دادرسی نیز عاری از اشکال و ایراد می باشد لذا با رد تقاضای تجدید نظر خواهی با استناد به ماده 71 قانون دیوان عدالت اداری رای معترض به عینا تایید و استوار می گردد. رای صادره قطعی است.\"\n\n","persian_date":"1402-10-04 20:43:00","date":1703536980000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/282327\/رای-تجدید-نظر-دیوان-عدابت-ادرای-به-نفع-«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/658986e09e225.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در رابطه با اظهارنامه قضائی ارسالی از سوی بانک صنعت و معدن توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در رابطه با اظهارنامه قضائی ارسالی از سوی بانک صنعت و معدن اظهار داشت:  بانک صنعت و معدن طی اظهار نامه قضائی که برای این شرکت ارسال نموده در خصوص اقساط معوق شده تسهیلات ارزی دریافتی از آن بانک به شرح زیر مطالبی را بیان نموده است: \". . . لذا به آن شرکت اخطار می گردد حداکثر ظرف مدت 10 روز از تاریخ ابلاغ این اظهارنامه نسبت به تعیین تکلیف مطالبات بانک اقدام فرمایید در غیر این صورت این بانک ناچار خواهد بود تا اقدامات قانونی علیه آن شرکت را با ارجاع پرونده به وکلای دادگستری و صدور اجراییه نسبت به قراردادهای فی مابین آغاز و با بهره گیری از تمام ظرفیت های قانونی و قراردادی از جمله ماده 13 قرارداد مراتب را از طریق مراجع قانونی و قضائی پیگیری نماید . . .\"\nدر این خصوص لازم به توضیح است که شرکت جهت حل مشکل عدم توانایی بازپرداخت اقساط تسهیلات ارزی، در حال پیگیری امر در مراجع مختلف می باشد.\nاین پیگیری ها عمدتا مشتمل بر اقدامات انجام شده در سطح دولت و وزارت نیرو و دستگاه های اجرایی مربوطه از یک سو و پیگیری حقوقی از مجاری مقتضی نظیر دیوان عدالت اداری از دیگر سو بوده و ضمنا شرکت آمادگی دارد در صورتی که بانک اقدامات حقوقی\/ثبتی را علیه شرکت آغاز کند، نسبت به انجام اقدامات حقوقی\/قضائی متناسب اقدام نماید.\n","persian_date":"1402-09-08 22:41:00","date":1701297660000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/281154\/\"بکهنوج\"-در-خصوص-اظهار-نامه-قضایی-ارسالی-از-سوی-بانک-صنعت-و-معدن-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65675b8e4a203.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در خصوص دلایل تغییر سود (زیان) عملیاتی دوره 9 ماهه منتهی به 30 مهر 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در خصوص دلایل تغییر سود (زیان) عملیاتی دوره 9 ماهه منتهی به 30 مهر 1402 اظهار داشت:  زیان عملیاتی دوره 9 ماهه منتهی به 30 مهر 1402 در مقایسه با زیان عملیاتی دوره مشابه سال گذشته بیش از آستانه 30 درصدی (حدود 159 درصد افزایش یافته ) که درلیل عمده آن افزایش مبلغ هزینه استهلاک می باشد.همچنین افزایش مبلغ هزینه مالی عمدتا به سبب افزایش نرخ ارز سبب افزایش زیان خالص دوره 9 ماهه منتهی به 30 مهر 1402 در مقایسه با دوره مشابه سال گذشته شده است.\n","persian_date":"1402-09-05 20:17:00","date":1701029820000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/280655\/دلیل-تغییرات-سود-عملیاتی-\"بکهنوج\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6563454708ef9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 10 ماهه منتهی به آبان 344 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 10 ماهه منتهی به آبان 344 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در آبان ماه فروش 27 میلیارد تومانی داشت. در 8 ماهه منتهی به آبان نیز 289 میلیارد تومان فروش را ثبت کرد و به این ترتیب شاهد رشد 19 درصدی فروش در سال جاری بکهنوج بودیم.\n\n","persian_date":"1402-09-04 16:08:00","date":1700928480000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/280450\/روند-فروش-«بکهنوج»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6561b982af72f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، تولید برق ماه تاب کهنوج در 9 ماهه منتهی به پایان مهر 1402، با وجود رشد 19 درصدی درآمد عملیاتی به دلیل رشد 53 درصدی بهای تمام شده به زیان خالص 207 میلیارد تومانی رسید و با اضافه شدن هزینه مالی قابل توجه 500 میلیارد تومانی در 9 ماهه 44 تومان به ازای هر سهم زیان ساخت و نسبت به دوره مشابه قبل 106% رشد منفی را در کارنامه خود ثبت کرد. \nبه گزارش کدال نگر بورس24 ، تولید برق ماه تاب کهنوج در 9 ماهه منتهی به پایان مهر 1402، با وجود رشد 19 درصدی درآمد عملیاتی به دلیل رشد 53 درصدی بهای تمام شده به زیان خالص 207 میلیارد تومانی رسید و با اضافه شدن هزینه مالی قابل توجه 500 میلیارد تومانی در 9 ماهه 44 تومان به ازای هر سهم زیان ساخت و نسبت به دوره مشابه قبل 106% رشد منفی را در کارنامه خود ثبت کرد.\n","persian_date":"1402-08-30 17:58:00","date":1700589480000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/280240\/«بکهنوج»-در-9-ماهه-هم-زیان-ساخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/655c8d4a55726.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج بیان داشت رای شعبه بدوی دیوان عدالت اداری در پرونده شکایت شرکت از سازمان تامین اجتماعی (به سبب مطالبه غیرقانونی ضریب حق بیمه از مبلغ فروش برق)، به نفع شرکت صادر گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج بیان داشت رای شعبه بدوی دیوان عدالت اداری در پرونده شکایت شرکت از سازمان تامین اجتماعی (به سبب مطالبه غیرقانونی ضریب حق بیمه از مبلغ فروش برق)، به نفع شرکت صادر گردیده است.\nمتن رای شعبه بدوی دیوان به شرح زیر می باشد: \". . . علیهذا بنابه مراتب فوق به لحاظ اینکه تعیین مجدد حق بیمه و افزایش آن به موجب برگ اعلام بدهی مورد اعتراض، خلاف مقررات قانونی و فاقد مبنای قانونی بوده و موجب تضییع حقوق شاکی گردیده بنابراین بدهی معترض عنه واجد ایراد و اشکال قانونی بوده فلذا شکایت شاکی وارد تشخیص و به استناد مواد 10 و 11 و 60 قانون دیوان عدالت اداری حکم بر ورود شکایت مبنی بر ابطال برگ اعلام بدهی شماره 23690 مورخ 1401.11.30 صادر و اعلام می گردد. رای صادره ظرف مهلت بیست روز از تاریخ ابلاغ قابل تجدید نظرخواهی در شعب محترم تجدید نظر دیوان عدالت اداری می باشد. . .\" در صورت اعتراض طرفین دعوی به نتیجه بدوی، مراتب امر به شعبه تجدید نظر دیوان ارجاع و مجددا در خصوص آن بررسی و رای تجدید نظر صادر خواهد شد.\n\n","persian_date":"1402-08-29 14:58:00","date":1700492280000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/280160\/توضیحات-«بکهنوج»-در-مورد-پرونده-شکایت-از-تامین-اجتماعی","img":"https:\/\/static.bourse24.ir\/editor\/images\/655b11a8d21fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 9 ماهه منتهی به مهر 1402 حدود 314 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 9 ماهه منتهی به مهر 1402 حدود 314 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 42 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 19 درصد افزایش داشته است.\n","persian_date":"1402-08-03 18:07:00","date":1698257220000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/278701\/بررسی-روند-درآمدی-\"بکهنوج\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/65392817cec23.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در خصوص تغییرات سود (زیان) عملیاتی دوره مالی شش ماهه منتهی به 31 تیر ماه 1402 شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در خصوص تغییرات سود (زیان) عملیاتی دوره مالی شش ماهه منتهی به 31 تیر ماه 1402 شفاف سازی کرد.\n","persian_date":"1402-07-05 18:54:00","date":1695840840000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/276800\/دلیل-تغییرات-سود-(زیان)-عملیاتی-«بکهنوج»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6514491c8067f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 8 ماهه منتهی به شهریور1402 حدود 272 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 50 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 8 ماهه منتهی به شهریور1402 حدود 272 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 50 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-07-05 18:29:00","date":1695839340000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/276790\/عملکرد-شهریور-ماه-«بکهنوج»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65144328024f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 7 ماهه منتهی به مرداد 1402 حدود 222 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 7 ماهه منتهی به مرداد 1402 حدود 222 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 53 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد افزایش داشته است.\n","persian_date":"1402-06-05 16:45:00","date":1693154700000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/275141\/فروش-7-ماهه-\"بکهنوج\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb5a47e7e99.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج بیان داشت هزینه سوخت نیروگاهی از 250 ریال به 750 ریال افزایش خواهد داشت. لکن بار مالی، اثرات قطعی و نحوه اعمال آن در حسابهای شرکت پس از تعیین زمان اجرا و ابلاغ رسمی توسط شرکت مدیریت شبکه برق ایران متعاقبا جهت استحضار اعلام خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید برق ماه تاب کهنوج بیان داشت هزینه سوخت نیروگاهی از 250 ریال به 750 ریال افزایش خواهد داشت. لکن بار مالی، اثرات قطعی و نحوه اعمال آن در حسابهای شرکت پس از تعیین زمان اجرا و ابلاغ رسمی توسط شرکت مدیریت شبکه برق ایران متعاقبا جهت استحضار اعلام خواهد شد.\n","persian_date":"1402-06-01 13:24:00","date":1692797040000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/274767\/افزایش-هزینه-نرخ-سوخت-در-«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e5e5605b5ea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج صورت های مالی6 ماهه منتهی به تیر 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 6 ماهه منتهی به تیر 1402 زیانی  معادل 547 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 114 درصدی زیان در  6 ماهه منتهی به تیر سال 1402  نسبت به دوره مشابه قبل می باشد.شرکت تولید برق ماه تاب کهنوج همچنین به ازای هر سهم نیز زیان  341  ریالی ساخت که نسبت به سال گذشته با کاهش 113 درصدی همراه بود همچنین سود ناخالص نیز با کاهش  147 درصدی همراه شد و به 190- میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 1605 میلیارد تومانی ، با افزایش 9 درصدی همراه شد و به 169 میلیارد تومان رسید.\n","persian_date":"1402-05-30 21:29:00","date":1692653340000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/274660\/\"بکهنوج\"-نیمه-نخست-سال-مالی-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e3b3dfa0f1e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 6 ماهه منتهی به تیر 158 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در تیر ماه فروش 49 میلیارد تومانی داشت . \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 6 ماهه منتهی به تیر 158 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در تیر ماه فروش 49 میلیارد تومانی داشت .\n\n","persian_date":"1402-05-04 20:26:00","date":1690403160000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/273549\/بررسی-عملکرد-نیمه-اول-«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c15e1bbcfea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج از صدور دستور موقت توقف عملیات اجرایی سازمان تامین اجتماعی علیه شرکت از سوی شعبه دیوان عدالت اداری خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید برق ماه تاب کهنوج از  صدور دستور موقت توقف عملیات اجرایی سازمان تامین اجتماعی علیه شرکت از سوی شعبه دیوان عدالت اداری خبر داد.\n","persian_date":"1402-05-03 17:32:00","date":1690306320000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/273319\/«بکهنوج»-از-تغییر-در-مفاد-اطلاعیه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bfe3e5192dd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج بیان داشت تامین اجتماعی شعبه کهنوج مبلغ فروش تضمینی برق در سنوات گذشته (منتهی به 30 دیماه 1396) را که قبلا و بر اساس رای هیات تجدید نظر سازمان تامین اجتماعی معاف از بیمه شناسایی شده بود، مجددا مشمول بیمه تلقی نموده و همان بدهی که قبلا طبق رای هیات تجدید نظر برگشت داده و صفر شده بود را مجددا محاسبه و مطالبه نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید برق ماه تاب کهنوج بیان داشت  تامین اجتماعی شعبه کهنوج مبلغ فروش تضمینی برق در سنوات گذشته (منتهی به 30 دیماه 1396) را که قبلا و بر اساس رای هیات تجدید نظر سازمان تامین اجتماعی معاف از بیمه شناسایی شده بود، مجددا مشمول بیمه تلقی نموده و همان بدهی که قبلا طبق رای هیات تجدید نظر برگشت داده و صفر شده بود را مجددا محاسبه و مطالبه نموده است. \n","persian_date":"1402-04-18 15:16:00","date":1688915760000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/271984\/اصلاح-اطلاعیه-در-«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64aaac0c2fa90.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 5 ماهه منتهی به خرداد 1402 حدود 108 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 47 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 5 ماهه منتهی به خرداد 1402 حدود 108 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 47 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 6 درصد کاهش داشته است.\n","persian_date":"1402-04-05 16:34:00","date":1687797240000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/271091\/نگاهی-به-روند-5-ماهه-\"بکهنوج\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/64999ac9a491d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 4 ماهه منتهی به اردیبهشت 58 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در اردیبهشت ماه فروش 22 میلیارد تومانی داشت . \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 4 ماهه منتهی به اردیبهشت 58 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در اردیبهشت ماه فروش 22 میلیارد تومانی داشت .\n","persian_date":"1402-03-03 23:42:00","date":1684971720000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/269042\/سهامداران-«بکهنوج»-در-جریان-عملکرد-شرکت-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/646e6fa905244.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، فعالیت متوقف شده شرکت تولید برق ماه تاب کهنوج مجددا آغاز شد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج اعلام کرد: همانگونه که در اطلاعیه به شماره پیگیری 971744 در تاریخ 1401.09.29 و نامه همراه آن به شماره 23\/01\/398 مورخ 1401.09.29 توضیح داده شده بود واحدهای نیروگاه جهت انجام تعمیرات اساسی مطابق برنامه ریزی و هماهنگی انجام شده از مدار خارج گردید. با اتمام پروسه تعمیرات، در تاریخ 1402.02.31 واحدهای نیروگاه با هماهنگی دستگاههای ذیربط به صورت کامل به مدار تولید بازگشته و با شبکه سنکرون گردید.\n","persian_date":"1402-02-31 15:48:00","date":1684684080000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/268642\/شروع-مجدد-فعالیت-\"بکهنوج\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/646a0be402fd9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تولید برق ماه تاب کهنوج توضیحاتی در خصوص تغییرات سود (زیان)عملیاتی دوره سه ماهه میانی منتهی به 31 فروردین 1402 ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت تولید برق ماه تاب کهنوج توضیحاتی در خصوص تغییرات سود (زیان)عملیاتی دوره سه ماهه میانی منتهی به 31 فروردین 1402 ارائه داد.\n","persian_date":"1402-02-30 22:37:00","date":1684622220000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/268590\/«بکهنوج»از-دلایل-تغییر-سود-(زیان)عملیاتی-شرکت-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64691a58eedab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تولید برق ماه تاب کهنوج از عملکرد 3 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت تولید برق ماه تاب کهنوج از عملکرد 3 ماهه خود گزارش داد.\n بکهنوج در 3 ماهه منتهی به فروردین حسابرسی نشده با سرمایه 1605 میلیارد تومانی برای هر سهم 177 ریال زیان محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 155 ریال زیان ساخته بود که نسبت به مدت مشابه قبل 14 درصد افزایش پیدا کرده است.\n","persian_date":"1402-02-30 22:29:00","date":1684621740000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/268589\/«بکهنوج»در-3-ماهه-زیان-ساخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/646918665d649.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 3 ماهه منتهی به فروردین 37 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 3 ماهه منتهی به فروردین 37 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در فروردین ماه فروش 12 میلیارد تومانی داشت .\n\n","persian_date":"1402-02-04 17:29:00","date":1682357340000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/266870\/«بکهنوج»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64468b4c129a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 2 ماهه منتهی به اسفند 322 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در اسفند ماه فروش 13 میلیارد تومانی داشت . \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 2 ماهه منتهی به اسفند 322 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در اسفند ماه فروش 13 میلیارد تومانی داشت .\n\n","persian_date":"1402-01-05 12:58:00","date":1679749080000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/265545\/2-ماهه-«بکهنوج»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/641ebea90cc67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24ف شرکت تولید برق ماه تاب کهنوج اظهار داشت: اطلاعیه امور عملیات بازار برق ایران پیرو ابلاغیه وزیر نیرو با موضوع ابلاغ سقف قیمت بازار برق در سال 1402 اثرات اطلاعیه مزبور به شرح ذیل می باشد: 1)نرخ سقف بازار برق از 803 ریال بازای هر کیلووات‌ساعت به 1060 ریال بازای هر کیلووات‌ساعت افزایش یافته است که معادل رشد 32 درصدی سقف نرخ فروش انرژی به شرکت مدیریت شبکه نسبت به قبل است؛ 2)نرخ پایه آمادگی کماکان 185 ریال بازای هر کیلووات‌ساعت ثابت مانده است؛ 3)مقررات جدید از تاریخ 1402.01.01نافذ خواهد بود؛ 4)بر اساس مقررات جاری بازار رقابتی برق، نرخ فروش انرژی به ازای هر کیلووات ساعت، کمتر یا حداکثر برابر با سقفِ نرخ تعیین شده (1060 ریال به ازای هر کیلووات ساعت) خواهد بود. تغییر سقف نرخ فروش انرژی در بازار رقابتی برق منجر به افزایش مبلغ فروش انرژی در بازار برق می شود اما با توجه به اینکه مبلغ فروش انرژی در بازار رقابتی برق متاثر از عواملی مانند عرضه، تقاضا، نرخهای رقابتی ارایه شده توسط تمامی شرکت کنندگان در بازار برق و شرایط خاص عرضه و فروش برق در بازار است و نیز از آنجا که نرخهای فروش انرژی در هر ساعت متغیر است، افزایش مبلغ فروش انرژی در بازار رقابتی برق کمتر از میزان افزایش مطروحه در بند 1 در خصوص تغییرات سقف نرخ هر کیلووات ساعت انرژی یا حداکثر به همان اندازه می باشد. \nبه گزارش کدال نگر بورس24 ف شرکت  تولید برق ماه تاب کهنوج اظهار داشت: اطلاعیه امور عملیات بازار برق ایران پیرو ابلاغیه وزیر نیرو با موضوع ابلاغ سقف قیمت بازار برق در سال 1402 اثرات اطلاعیه  مزبور به  شرح  ذیل می باشد: 1)نرخ سقف بازار برق از 803 ریال بازای هر کیلووات‌ساعت به 1060 ریال بازای هر کیلووات‌ساعت افزایش یافته است که معادل رشد 32 درصدی سقف نرخ فروش انرژی به شرکت مدیریت شبکه نسبت به قبل است؛ 2)نرخ پایه آمادگی کماکان 185 ریال بازای هر کیلووات‌ساعت ثابت مانده است؛ 3)مقررات جدید از تاریخ 1402.01.01نافذ خواهد بود؛ 4)بر اساس مقررات جاری بازار رقابتی برق، نرخ فروش انرژی به ازای هر کیلووات ساعت، کمتر یا حداکثر برابر با سقفِ نرخ تعیین شده (1060 ریال به ازای هر کیلووات ساعت) خواهد بود. تغییر سقف نرخ فروش انرژی در بازار رقابتی برق منجر به افزایش مبلغ فروش انرژی در بازار برق می شود اما با توجه به اینکه مبلغ فروش انرژی در بازار رقابتی برق متاثر از عواملی مانند عرضه، تقاضا، نرخهای رقابتی ارایه شده توسط تمامی شرکت کنندگان در بازار برق و شرایط خاص عرضه و فروش برق در بازار است و نیز از آنجا که نرخهای فروش انرژی در هر ساعت متغیر است، افزایش مبلغ فروش انرژی در بازار رقابتی برق کمتر از میزان افزایش مطروحه در بند 1 در خصوص تغییرات سقف نرخ هر کیلووات ساعت انرژی یا حداکثر به همان اندازه می باشد.\n\n","persian_date":"1401-12-28 19:16:00","date":1679253360000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/265418\/\"بکهنوج\"-از-افزایش-نرخ-بیش-از-10-درصدی-محصولات-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64172e3f5e5b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 12 ماهه منتهی به دی سال جاری زیان خالصی معادل 563 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 41 درصدی زیان در 12 ماهه سال جاری نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 12 ماهه منتهی به دی سال جاری زیان خالصی معادل 563 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 41 درصدی زیان در 12 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1401-12-28 14:29:00","date":1679236140000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/265359\/رشد-زیان-«بکهنوج»-در-12-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6416eb0552c93.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 1 ماهه نخست سال 1401 مبلغ 10میلیارد تومان درآمد فروش شناسایی کرد.سی \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 1 ماهه نخست سال 1401 مبلغ 10میلیارد تومان درآمد فروش شناسایی کرد.\n","persian_date":"1401-12-03 16:37:00","date":1677083820000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/263845\/فروش-یکماهه-\"بکهنوج\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f613867337b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 12 ماهه منتهی به دی 320 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 12 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 18درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 12 ماهه منتهی به دی 320 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 12 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 18درصد رشد داشته است.\n","persian_date":"1401-11-05 11:24:00","date":1674645840000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/262242\/فروش-\"بکهنوج\"-در--سال-جاری-چقدر-رشد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0e025ba9d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در خصوص تغییر نرخ سوخ نیروگاهی و تاثیر آن بر هزینه های شرکت شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در خصوص تغییر نرخ سوخ نیروگاهی و تاثیر آن بر هزینه های شرکت اظهار داشت: مطابق تصویب نامه هیات محترم وزیران مقرر شده است: \"نیروگاهها شامل نیروگاههای مقیاس کوچک و بزرگ که تمامی برق خود را به شبکه سراسری برق تحویل می دهند مکلفند به ازای هر لیتر فراورده های نفتی و هر مترمکعب گاز طبیعی تحویلی مبلغ 250 ریال با احتساب عوارض و مالیات بر ارزش افزوده به صورت نقدی در قبال صورتحساب صادره توسط شرکت ملی پالایش و پخش فرآورده های نفتی ایران و شرکت ملی گاز ایران به حساب شرکت توانیر و یا شرکت مادر تخصصی تولید نیروی برق حرارتی حسب مورد واریز نمایند.\"\nهمچنین بند \"ب\" ماده 3 مصوبه هیات تنظیم بازار برق شرکت مدیریت شبکه برق ایران را موظف نموده است \"از تاریخ 1401.01.01 تا تاریخ 1401.06.22 اختلاف بین نرخ سوخت گاز نیروگاهی(250 ریال به ازای هر واحد سوخت) و نرخ گاز مبنای سقف قیمت بازار که برابر با 100 ریال به ازای هر واحد سوخت می باشد در محاسبات جبران هزینه سوخت اعمال کند\".\nنظر به اینکه با توجه به گذر از دوره پیک سال از یک سو و شروع تعمیرات نیروگاه سیکل ترکیبی شوباد از دیگر سو برآورد می شود مبلغ هزینه سوخت مصرفی تا پایان سال مالی منتهی به 30 دیماه 1401 با نرخ قبلی (یعنی 100 ریال) حدود 80 میلیارد ریال باشد، لذا افزایش نرخ سوخت از 100 به 250 ریال به ازای هر لیتر\/مترمکعب منجر به افزایش مبلغ هزینه سوخت سالانه این شرکت به حدودا 200 میلیارد ریال در سال می گردد.\nهمانگونه که گفته شد انتظار می رود بخشی از افزایش مبلغ هزینه سوخت (ناشی از افزایش نرخ) توسط شرکت مدیریت شبکه برق ایران در محاسبات جبران هزینه سوخت اعمال شود.\n\n","persian_date":"1401-11-04 09:55:00","date":1674554100000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/262021\/تاثیر-تغییرات-نرخ-سوخت-نیروگاهی-بر-روی-\"بکهنوج\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cf79e5ac213.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 11 ماهه منتهی به آذر 308 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در آذرماه فروش 21میلیارد تومانی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 11 ماهه منتهی به آذر 308 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در آذرماه فروش 21میلیارد تومانی داشت.\n\n","persian_date":"1401-10-04 11:35:00","date":1671968100000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/259699\/بررسی-عملکرد\"بکهنوج\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a8041d37b57.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج از خروج واحد های نیروگاه شوباد از مدار تولید جهت تعمیرات اساسی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید برق ماه تاب کهنوج از  خروج واحد های نیروگاه شوباد از مدار تولید جهت تعمیرات اساسی خبر داد.\n","persian_date":"1401-09-29 11:04:00","date":1671534240000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/259437\/توقف-فعالیت-های-«بکهنوج»-به-دلیل-تعمیرات","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a165591f326.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 8 ماهه منتهی به آبان 289 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در آبان ماه فروش 36 میلیارد تومانی داشت . \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 8 ماهه منتهی به آبان 289 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در آبان ماه فروش 36 میلیارد تومانی داشت .\n\n","persian_date":"1401-09-05 14:15:00","date":1669472100000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/258090\/بررسی-فروش-8-ماهه-«بکهنوج»-در-یک-قاب","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381ee53ee46f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در خصوص علت تغییر سود عملیاتی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید برق ماه تاب کهنوج در خصوص علت تغییر سود عملیاتی شفاف سازی نمود.\n","persian_date":"1401-08-30 17:55:00","date":1669053300000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/257793\/توضیحات-«بکهنوج»-در-خصوص-عملکرد-12-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/637b8a3c4898e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 8 ماهه منتهی به شهریور 228 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 8 ماهه منتهی به شهریور 228 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 36 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-07-04 17:26:00","date":1664213160000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/254200\/عملکرد-شهریور-ماه-«بکهنوج»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6331af87374a9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران ( عدم رعایت الزامات ماده 7 بند 4دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان فرابورس ایران اقدام به اعطای فرصت 2 ماهه به شرکت تولید برق ماه تاب کهنوج(تا تاریخ 1401.08.29)جهت رعایت موارد فوق نموده است. \nبه گزارش کدال نگر بورس24 ،با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران ( عدم رعایت الزامات ماده 7 بند 4دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان فرابورس ایران اقدام به اعطای فرصت 2 ماهه به  شرکت تولید برق ماه تاب کهنوج(تا تاریخ 1401.08.29)جهت رعایت موارد فوق نموده است.\n","persian_date":"1401-07-04 10:10:00","date":1664187000000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/254097\/اعطای-فرصت-به-شرکت-تولید-برق-ماه-تاب-کهنوج","img":"https:\/\/static.bourse24.ir\/editor\/images\/6331493b57a47.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در خصوص یک دعوی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید برق ماه تاب کهنوج اعلام نمود با توجه به رد شکایت مطروحه توسط شرکت در شعبه تجدید نظر دیوان عدالت اداری با موضوع \"الزام به اجرای تصویب نامه هیات وزیران و اعاده حقوق تضییع شده شاکی\"بررسی حقوقی و قضایی جوانب مختلف رای صادره به منظور انجام اقدامات لازم بر مبنای ظرفیتهای قانونی موجود و در راستای احقاق حقوق شرکت و سهامداران آن انجام پذیرفت. متعاقبا شرکت بر مبنای ظرفیتهای قانونی موجود در قانون تشکیلات و آیین دادرسی دیوان عدالت اداری و وفق تشریفات و ضوابط قانونی دیوان نسبت به رای شعبه تجدید نظر اعتراض رسمی نمود و مراتب اعتراض رسمی شرکت به رای شعبه تجدید نظر توسط وکیل شرکت در دیوان عدالت اداری ثبت گردید.\n\n","persian_date":"1401-06-31 13:21:00","date":1663852860000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/253962\/«بکهنوج»-از-طرح-یک-دعوی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/632c2ff685d7c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج موضوع اطلاعیه خود را از طرح دعوی علیه شرکت به نتیجه نهایی دعوی تغییر داد.\nاین دعوی با طرفیت بانک مرکزی-بانک صنعت و معدن (بانک عامل)-صندوق توسعه ملی-وزارت نیرو و شرکتهای تابعه آن بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید برق ماه تاب کهنوج موضوع اطلاعیه خود را از طرح دعوی علیه شرکت به نتیجه نهایی دعوی تغییر داد.\nاین دعوی با طرفیت  بانک مرکزی-بانک صنعت و معدن (بانک عامل)-صندوق توسعه ملی-وزارت نیرو و شرکتهای تابعه آن بوده است.\n","persian_date":"1401-06-23 08:24:00","date":1663143840000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/253600\/تغییر-موضوع-اطلاعیه-در-«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6321504524722.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در خصوص دعوی با طرفیت بانک مرکزی-بانک صنعت و معدن (بانک عامل)-صندوق توسعه ملی-وزارت نیرو و شرکتهای تابعه آن شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید برق ماه تاب کهنوج بیان داشت  شعبه تجدید نظر دیوان عدالت اداری پس از بررسی تجدید نظر خواهی طرفهای شکایت در خصوص شکایت مطروحه توسط شرکت تولید برق ماهتاب کهنوج به شرح ذیل مبادرت به صدور رای نمود: \"احکام موجود در مصوبه در بخشی متوجه بانک مرکزی و در بخشی از آن متوجه بانک عامل است و به سایر تجدید نظرخواهان توجهی ندارد لذا هیات قضات شعبه پنجم تجدید نظر دیوان عدالت اداری در خصوص دیگر تجدید نظر خواهان (به جز بانک عامل و بانک مرکزی) دعوی را متوجه آنها ندانسته به استناد مواد ۵۳ (بند پ) و ۶۵ و ۷۱ قانون تشکیلات و آیین دادرسی دیوان عدالت اداری حکم به نقض رای تجدید نظر خواسته در این قسمت و قرار رد شکایت صادر می نماید. در خصوص تجدیدنظرخواهی بانک عامل و بانک مرکزی با بررسی پرونده و قیود مندرج در مصوبه هیات دولت (صرف نظر از اینکه مصوبه دولت منطبق با قانون است یا خیر) از جمله وجود قرارداد خرید برق را که متفاوت از قرارداد احداث می باشد را احراز نکرده، به استناد مواد ۶۵ و ۷۱ قانون تشکیلات و آیین دادرسی دیوان حکم بر نقض رای تجدید نظر خواسته نسبت به بانک مرکزی و بانک عامل صادر و حکم به رد شکایت نسبت به آنها صادر می گردد. رای صادره قطعی است.\"\n\n","persian_date":"1401-06-22 16:26:00","date":1663086360000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/253576\/«بکهنوج»-از-طرح-یک-دعوی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63206fb656d7b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج بیان داشت سقف نرخ فروش هر کیلووات ساعت انرژی براساس مصوبه اخیر وزیر نیرو به 803 ریال افزایش یافته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج بیان داشت سقف نرخ فروش هر کیلووات ساعت انرژی براساس مصوبه اخیر وزیر نیرو به 803 ریال افزایش یافته است.\n","persian_date":"1401-06-22 12:51:00","date":1663073460000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/253559\/«بکهنوج»-و-افزایش-نرخ-فروش-برق","img":"https:\/\/static.bourse24.ir\/editor\/images\/63203d8ec51aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تولید برق ماه تاب کهنوج در خصوص الزام به اجرای تصویب نامه شماره 31108\/ت 51709 هـ مورخ 12 خرداد 1394 هیات وزیران و اعاده حقوق تضییع شده شاکی که طرف دعوی بانک مرکزی-بانک صنعت و معدن (بانک عامل)-صندوق توسعه ملی-وزارت نیرو و شرکتهای تابعه آن می باشد توضیحاتی را ارائه نمود. \nبه گزارش کدال نگر بورس24 ،شرکت تولید برق ماه تاب کهنوج در خصوص   الزام به اجرای تصویب نامه شماره 31108\/ت 51709 هـ مورخ 12 خرداد 1394 هیات وزیران و اعاده حقوق تضییع شده شاکی که طرف دعوی بانک مرکزی-بانک صنعت و معدن (بانک عامل)-صندوق توسعه ملی-وزارت نیرو و شرکتهای تابعه آن می باشد توضیحاتی را ارائه نمود.\nشرکت بیان کرد  پیرو طرح شکایت توسط این شرکت در دیوان عدالت اداری با موضوع الزام به اجرای تصویب نامه شماره 31108\/ت 51709 هـ مورخ 12 خرداد 1394 هیات وزیران و اعاده حقوق تضییع شده شاکی (موضوع اطلاعیه به شماره پیگیری 816545 مورخ 23 آبان 1400 در سامانه کدال) رای بدوی شعبه سوم دیوان عدالت اداری به نفع شرکت صادر گردید (موضوع اطلاعیه به شماره پیگیری 861754 مورخ 18 اسفند 1400 در سامانه کدال). متعاقبا رای بدوی مورد اعتراض طرفهای شکایت قرار گرفت و پرونده امر به شعبه تجدید نظر دیوان عدالت اداری احاله گردید. \nشعبه تجدید نظر دیوان عدالت اداری پس از بررسی تجدید نظر خواهی طرفهای شکایت به شرح ذیل مبادرت به صدور رای نمود: \" . . . احکام موجود در مصوبه در بخشی متوجه بانک مرکزی و در بخشی از آن متوجه بانک عامل است و به سایر تجدید نظرخواهان توجهی ندارد لذا هیات قضات شعبه پنجم تجدید نظر دیوان عدالت اداری در خصوص دیگر تجدید نظر خواهان (به جز بانک عامل و بانک مرکزی) دعوی را متوجه آنها ندانسته به استناد مواد ۵۳ (بند پ) و ۶۵ و ۷۱ قانون تشکیلات و آیین دادرسی دیوان عدالت اداری حکم به نقض رای تجدید نظر خواسته در این قسمت و قرار رد شکایت صادر می نماید. در خصوص تجدیدنظرخواهی بانک عامل و بانک مرکزی با بررسی پرونده و قیود مندرج در مصوبه هیات دولت (صرف نظر از اینکه مصوبه دولت منطبق با قانون است یا خیر) از جمله وجود قرارداد خرید برق را که متفاوت از قرارداد احداث می باشد را احراز نکرده، به استناد مواد ۶۵ و ۷۱ قانون تشکیلات و آیین دادرسی دیوان حکم بر نقض رای تجدید نظر خواسته نسبت به بانک مرکزی و بانک عامل صادر و حکم به رد شکایت نسبت به آنها صادر می گردد. رای صادره قطعی است.\" شایان ذکر است شرکت همچون گذشته از سایر طرق ممکن نیز احقاق و استیفای حقوق شرکت و سهامداران را پیگیری می نماید. \nهمچنین با توجه به رد شکایت شرکت در مرحله تجدید نظر دیوان عدالت اداری، پس از طرح موضوع با حسابرس مستقل و کسب نظر حرفه ای ایشان، عنداللزوم اصلاحات لازم در صورتهای مالی حسابرسی نشده میان‌دوره‌ای شش ماهه منتهی به 31 تیرماه 1401 (که پیش تر بر مبنای مفاد نامه شماره 12320\/1401 مورخ 2 خرداد 1401 سازمان حسابرسی با بکارگیری نرخ ارز رسمی تهیه شده بود) انجام خواهد پذیرفت و نرخ سامانه معاملات الکترونیک ارز (ETS) مبنای تهیه صورتهای مالی قرار خواهد گرفت.\nبرای دیدن جدیدترین اخبار بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار روز ارزهای دیجیتال روی لینک کلیک کنید.↪️\nبرای دیدن بهترین کارگزاری روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-17 20:28:00","date":1662668880000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/253340\/«بکهنوج»-از-نتیجه-نهایی-دعوی-له-شرکت-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/631a111d073b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 7 ماهه منتهی به مرداد 192 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 7 ماهه منتهی به مرداد 192 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 37 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 13:03:00","date":1661605380000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/252363\/«بکهنوج»-در-7-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6309d6b9cc1c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تولید برق ماه تاب کهنوج در خصوص دلیل تغییر سود(زیان)عملیاتی و سایر اقلام مندرج در صورت های مالی میان دوره ای شش ماهه منتهی به 31 تیر 1401 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت تولید برق ماه تاب کهنوج در خصوص دلیل تغییر سود(زیان)عملیاتی و سایر اقلام مندرج در صورت های مالی میان دوره ای شش ماهه منتهی به 31 تیر 1401 شفاف سازی نمود.\n","persian_date":"1401-05-30 21:17:00","date":1661116620000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/251912\/دلیل-تغییر-سود(زیان)-عملیاتی-«بکهنوج»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/630261922dd97.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تولید برق ماه تاب کهنوج از عملکرد 6 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت تولید برق ماه تاب کهنوج از عملکرد 6 ماهه خود گزارش داد. بکهنوج در 6 ماهه منتهی به تیر ماه حسابرسی نشده برای هر سهم 3 ریال زیان محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 94 ریال زیان ساخته بود که نسبت به مدت مشابه قبل 96 درصد از زیانش کاهش پیدا کرده است. درآمدهای عملیاتی این شرکت با افزایش 1 درصدی به 154 میلیارد تومان  و زیان خالص به 5 میلیارد تومان رسید\n","persian_date":"1401-05-30 20:54:00","date":1661115240000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/251911\/«بکهنوج»در-6-ماهه-منتهی-به-تیر-ماه-زیان-ساخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63025c35f2fe6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 6 ماهه منتهی به تیر 154 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در تیر ماه فروش 38 میلیارد تومانی داشت که نسبت به ماه های قبل از آن افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 6 ماهه منتهی به تیر 154 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در تیر ماه فروش 38 میلیارد تومانی داشت که نسبت به ماه های قبل از آن افزایش داشته است.\n","persian_date":"1401-05-03 10:28:00","date":1658744880000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/250097\/سهامداران-«بکهنوج»-در-جریان-عملکرد-شرکت-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de30f5a2e17.jpg","img_text":""},{"text":" بورس 24: مطابق اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد بکهنوج از روز 15 تیر ماه آغاز و به مدت 12 ماه ادامه خواهد داشت. \n بورس24 : مطابق اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد بکهنوج از روز 15 تیر ماه آغاز و به مدت 12 ماه ادامه خواهد داشت.\n","persian_date":"1401-04-13 16:32:00","date":1656952320000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/248282\/اعلام-زمان-آغاز-بازارگردانی-«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c2d6a66615e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 5 ماهه منتهی به خرداد 116 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 32 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 5 ماهه منتهی به خرداد 116 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 32 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-04-04 11:12:00","date":1656155520000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/247222\/بررسی-روند-فروش-در«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b6ae50b74af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 5 ماهه منتهی به خرداد 116 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 32 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 5 ماهه منتهی به خرداد 116 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 32 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-04-04 11:11:00","date":1656155460000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/247221\/بررسی-روند-فروش-در«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b6ae03063d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در خصوص آثار تغییر احتمالی نرخ ارز مورد استفاده جهت تسعیر شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید برق ماه تاب کهنوج در خصوص آثار تغییر احتمالی نرخ ارز مورد استفاده جهت تسعیر شفاف سازی نمود.\n","persian_date":"1401-03-23 16:52:00","date":1655139120000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/246505\/«بکهنوج»-از-آثار-احتمالی-تغییر-نرخ-ارز-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a72bf9d4854.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج از تعلیق نماد معاملاتی خود خبر داد و اعلام کرد این نماد حداکثر تا تاریخ 1401.03.24 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج از تعلیق نماد معاملاتی خود خبر داد و اعلام کرد این نماد حداکثر تا تاریخ 1401.03.24 تعلیق می گردد.\n\n","persian_date":"1401-03-09 09:09:00","date":1653901740000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/245687\/تعلیق-نماد-معاملاتی-«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62944a7711705.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج اعلام نمود تفاوت میان گزارش صورت سود و زیان حسابرسی شده و نشده ناشی از اعلام نظر موسسه حسابرسی در روزهای آخر مهلت انتشار اطلاعات مالی در خصوص لزوم شناسایی هزینه مالی ناشی از جرایم دیرکرد پرداخت اقساط تسهیلات می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید برق ماه تاب کهنوج اعلام نمود تفاوت میان گزارش صورت سود و زیان حسابرسی شده و نشده ناشی از اعلام نظر موسسه حسابرسی در روزهای آخر مهلت مجوز انتشار اطلاعات مالی در خصوص لزوم شناسایی هزینه مالی ناشی از جرایم دیرکرد پرداخت اقساط تسهیلات می باشد.\n","persian_date":"1401-03-08 15:32:00","date":1653838320000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/245647\/شفاف-سازی-«بکهنوج»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6293529c4abb2.jpg","img_text":""},{"text":" مطابق اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد معاملاتی بکهنوج از تاریخ 1401.03.08 آغاز و به مدت 12 ماه ادامه دارد.\nدامنه مظنه 3 درصد و حداقل معاملات روزانه 6 میلیون سهم خواهد بود. \nمطابق اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد معاملاتی بکهنوج از تاریخ 1401.03.08 آغاز و به مدت 12 ماه ادامه دارد.\nدامنه مظنه 3 درصد و حداقل معاملات روزانه 6 میلیون سهم خواهد بود.\n","persian_date":"1401-03-04 18:51:00","date":1653504660000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/245229\/اعلام-زمان-بازارگردانی-«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628e3b63a9746.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 4 ماهه منتهی به اردیبهشت 81 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 4 ماهه منتهی به اردیبهشت 81 میلیارد تومان درآمد فروش شناسایی کرد. این شرکت در اردیبهشت ماه فروش 28 میلیارد تومانی داشت که نسبت به ماه های قبل از آن افزایش داشته است.\n\n\n","persian_date":"1401-03-03 08:31:00","date":1653381060000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/244881\/«بکهنوج»-در-4-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/628c586b9953c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در خصوص علت تغییر سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید برق ماه تاب کهنوج در خصوص علت تغییر سود شفاف سازی نمود.\nبکهنوج بیان داشت افزایش هزینه استهلاک که سبب افزایش مبلغ دفتری دارایی ها شده است از جمله دلایل اصلی افت سود شرکت بوده است.\n\n","persian_date":"1401-02-12 16:59:00","date":1651510740000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/243419\/علت-تغییر-سود-«بکهنوج»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/626fcea33817d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 3 ماهه منتهی به فروردین 52 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 3 ماهه منتهی به فروردین 52 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 18 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 40 درصد رشد داشته است.\n","persian_date":"1401-02-05 14:08:00","date":1650895680000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/242592\/رشد-40-درصدی--فروش-«بکهنوج»-در-3-ماهه-منتهی-به-فروردین-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62666bf0d4321.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 2 ماهه منتهی به اسفند 34 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 2 ماهه منتهی به اسفند 34 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 17 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 54 درصد رشد داشته است.\n","persian_date":"1401-01-06 09:02:00","date":1648285320000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/240628\/بررسی-روند-فروش-در«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/623e97518fd4a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج  توضیحات تکمیلی را در خصوص دلایل تغییر بیش از 30 درصد سود و زیان عملیاتی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج  توضیحات تکمیلی را در خصوص دلایل تغییر بیش از 30 درصد سود و زیان عملیاتی منتشر کرد.\nلذا دلایل تغییر بیش از 30 درصد سود و زیان عملیاتی، عمده آن افزایش قابل توجه هزینه استهلاک می باشد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-29 17:18:00","date":1647796680000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/240524\/توضیحات-«بکهنوج»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62373034d2ac2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تولید برق ماه تاب کهنوج توضیحاتی در خصوص موضوع الزام به اجرای تصویب نامه شماره شماره 31108\/ت 51709 هـ مورخ 1394.3.12 هیات وزیران اعاده حقوق تضییع شده ارائه نمود. \nبه گزارش کدال نگر بورس24 ،شرکت تولید برق ماه تاب کهنوج توضیحاتی در خصوص موضوع الزام به اجرای تصویب نامه شماره شماره 31108\/ت 51709 هـ مورخ 1394.3.12 هیات وزیران اعاده حقوق تضییع شده ارائه نمود.شرکت بیان داشت این شرکت نسبت به طرح شکایت در دیوان عدالت اداری در خصوص عدم اجرای مصوبه هیات محترم وزیران مبنی بر فراهم آوردن شرایط لازم برای تبدیل ریال به ارز با نرخ رسمی (مبادله ای) جهت تسویه اقساط تسهیلات ارزی دریافت شده از محل منابع صندوق توسعه ملی به عاملیت بانک صنعت و معدن اقدام نموده است. دیوان عدالت اداری پس از بررسی موضوع الزام به اجرای تصویب نامه شماره شماره 31108\/ت 51709 هـ مورخ 12 خرداد 1394 هیات وزیران (اعاده حقوق تضییع شده) در مرحله بدوی  مبادرت به صدور رای نموده است: \"... بنابراین با لحاظ مراتب مرقوم، خواسته شاکی در حد، الزام به اجرای تصویب نامه مورد شکایت در خصوص نوع و نحوه احتساب تسهیلات ارزی اخذ شده، منطبق بر قانون تشخیص به استناد مواد 10 و 11 و 65 از قانون تشکیلات و آیین دادرسی دیوان عدالت اداری حکم به ورود شکایت و الزام به اجرای مفاد تصویب نامه توسط طرف های شکایت صادر می نماید. رای صادره ظرف بیست روز پس از ابلاغ قابل اعتراض در شعب تجدید نظر دیوان عدالت اداری می باشد.\" رای صادره در مرحله بدوی در پیوست این اطلاعیه قابل ملاحظه است.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-18 18:24:00","date":1646850240000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/239835\/توضیحات-«بکهنوج»از-نتیجه-دادگاه-بدوی-دعوی-له-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6228bf7e33d97.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج اعلام نمود حل وفصل مسائل اختلافی با کنسرسیوم متشکل از شرکت های گروه مپنا در خصوص قرارداد سیکل ترکیبی شوباد به هیأت مدیره تکلیف شد.. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید برق ماه تاب کهنوج اعلام نمود حل وفصل مسائل اختلافی با کنسرسیوم متشکل از شرکت های گروه مپنا در خصوص قرارداد سیکل ترکیبی شوباد به هیأت مدیره تکلیف شد.\nبا توجه به پیگیری های انجام شده بخش عمده اختلاف ها از طریق مذاکره و برگزاری جلسات رفع گردیده است و سایر موارد اختلافی با توجه به ظرفیت قراردادهای فی مابین جهت تعیین تکلیف به هیأت داوری ارجاع شده است.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-15 17:16:00","date":1646586960000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/239617\/توضیحات-«بکهنوج»-در-خصوص-اختلاف-با-کنسرسیوم-مپنا","img":"https:\/\/static.bourse24.ir\/editor\/images\/6224bb052137c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج اعلام نمود تا کنون نتیجه یا رای بدوی دیوان عدالت اداری در خصوص شکایت این شرکت در رابطه با عدم اجرای مصوبه هیات محترم وزیران ابلاغ نشده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید برق ماه تاب کهنوج اعلام نمود تا کنون نتیجه یا رای بدوی دیوان عدالت اداری در خصوص شکایت این شرکت در رابطه با عدم اجرای مصوبه هیات محترم وزیران ابلاغ نشده است.\nشایان ذکر است موضوع طرح شکایت توسط این شرکت قبلا در اطلاعیه کدال تشریح، افشا و اطلاع رسانی عمومی گردیده بود. بدیهی است در صورت ابلاغ رای بدوی از سوی دیوان عدالت اداری این شرکت مطابق ضوابط و دستورالعمل های سازمان بورس، نسبت به افشا و اطلاع رسانی فوری آن از طریق سامانه کدال اقدام خواهد نمود.\n\n","persian_date":"1400-12-11 16:01:00","date":1646236860000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/239419\/«بکهنوج»-از-آخرین-وضعیت-شکایت-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/621f638208f44.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، نماد شرکت تولید برق ماه تاب کهنوج منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، حداکثر تا تاریخ 1400.12.24 تعلیق شد. \nبه گزارش کدال نگر بورس24 ، نماد شرکت تولید برق ماه تاب کهنوج منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، حداکثر تا تاریخ 1400.12.24 تعلیق شد.\n","persian_date":"1400-12-11 09:04:00","date":1646211840000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/239393\/«بکهنوج»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/621f01d020a69.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش بهمن ماه شرکت تولید برق ماه تاب کهنوج منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 1 ماهه منتهی به بهمن ماه سال 1400، 17 میلیارد تومان درآمد فروش شناسایی کرده است.\n\n","persian_date":"1400-12-03 14:05:00","date":1645538700000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/238614\/فروش-17-میلیارد-تومانی-«بکهنوج»در-1-ماهه-منتهی-به-بهمن-ماه--1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6214bc5e4c2ca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 12 ماهه منتهی به دی ماه سال 1400، 269 میلیارد تومان درآمد کسب کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 12 ماهه منتهی به دی ماه سال 1400، 269 میلیارد تومان درآمد فروش شناسایی کرده که 19 میلیارد تومان در دی ماه محقق شده است.\n\n","persian_date":"1400-11-04 11:47:00","date":1643024820000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/236501\/بررسی-روند-فروش-در«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee60768533a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. این شرکت بیان نمود تا پایان سال مالی 1400حدود 557 میلیون متر مکعب گاز سوخت با نرخ 100 ریال، 18 میلیون لیتر گازوئیل با نرخ 100 ریال و 41 هزار مگاوات ساعت برق با نرخ و 135 هزار متر مکعب آب با نرخ 3 هزار ریال مصرف شده است و پیش بینی سال 1401 هم منتشر شد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. این شرکت بیان نمود تا پایان سال مالی 1400حدود  557 میلیون متر مکعب گاز سوخت با نرخ  100 ریال، 18 میلیون  لیتر گازوئیل  با نرخ  100 ریال  و  41 هزار  مگاوات ساعت برق با نرخ   و 135  هزار متر مکعب آب با نرخ  3 هزار ریال مصرف شده است. پیش بینی مقدار مصرف گاز سوخت  ،گازوئیل ، برق و آب  در سال 1401 به ترتیب  700 میلیون  متر مکعب و  26 میلیون لیتر  و 53 هزار مگاوات ساعت و 177 هزار متر مکعب آب خواهد بود.\n\n","persian_date":"1400-10-19 11:02:00","date":1641726120000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/235005\/جزئیات-هزینه-های-مصرف-انرژی-«بکهنوج»-افشا-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61da8f36c9a0c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج جزئیات هزینه های انرژی مصرفی خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ،  شرکت  تولید برق ماه تاب کهنوج جزئیات هزینه های  انرژی مصرفی خود را منتشر نمود.\n","persian_date":"1400-10-08 15:17:00","date":1640791020000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/234233\/«بکهنوج»-چقدر-هزینه-انرژی-مصرفی-دارد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cc4aab11443.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 11 ماهه منتهی به آذر 250 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 11 ماهه منتهی به آذر 250 میلیارد تومان درآمد فروش شناسایی کرد.\n\n","persian_date":"1400-10-04 14:27:00","date":1640442420000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/233452\/«بکهنوج»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c6f9075cf62.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 8 ماهه منتهی به آبان 232 میلیارد تومان درآمد فروش شناسایی کرد.که 21 میلیارد آن مربوط به این ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 8 ماهه منتهی به آبان 232 میلیارد تومان درآمد فروش شناسایی کرد.که 21 میلیارد آن مربوط به این ماه می باشد.\n\n","persian_date":"1400-09-02 16:08:00","date":1637683680000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/231118\/برسی-روند-فروش-8-ماهه-«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/619ce0b36fd24.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تولید برق ماه تاب کهنوج توضیحات تکمیلی در خصوص دلیل تغییر بیش از 30 درصد سود و زیان عملیاتی ارائه نمود \nبه گزارش کدال نگر بورس24 ،شرکت تولید برق ماه تاب کهنوج توضیحات تکمیلی در خصوص  دلیل تغییر بیش از 30 درصد سود و زیان عملیاتی ارائه نمود\n\n","persian_date":"1400-08-30 21:24:00","date":1637529840000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/230920\/«بکهنوج»توضیحاتی-در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده-ارائه-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619a87d2ae20d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تولید برق ماه تاب کهنوج در 9 ماهه منتهی به مهر1400 برای هر سهم 269 ریال زیان محقق کرد که نسبت به مدت مشابه قبل رشد 38 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ،شرکت تولید برق ماه تاب کهنوج در 9 ماهه منتهی به مهر1400 برای هر سهم 269 ریال زیان محقق کرد که نسبت به مدت مشابه قبل رشد 38 درصدی داشته است.\n","persian_date":"1400-08-30 20:48:00","date":1637527680000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/230917\/عملکرد-9-ماهه-منتهی-به-مهر-«بکهنوج»-برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619a7f3a0502c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماهتاب کهنوج به عنوان یکی از سرمایه گذاران خصوصی در این بخش نیروگاه سیکل ترکیبی شوباد را با استفاده از تسهیلات ارزی دریافتی از محل منابع صندوق توسعه ملی به عاملیت بانک صنعت و معدن احداث نموده است.مطابق مصوبات و ضوابط حاکم بر نحوه فعالیت صندوق توسعه ملی، یکی از شروط اساسی پرداخت تسهیلات ارزی از محل منابع صندوق توسعه ملی ارز آوری طرح ناشی از صادرات محصولات به منظور بازپرداخت اصل و سود تسهیلات دریافتی به صورت ارزی است.که شرکت در این رابطه مواردی را افشا نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماهتاب کهنوج به عنوان یکی از سرمایه گذاران خصوصی در این بخش نیروگاه سیکل ترکیبی شوباد را با استفاده از تسهیلات ارزی دریافتی از محل منابع صندوق توسعه ملی به عاملیت بانک صنعت و معدن احداث نموده است.مطابق مصوبات و ضوابط حاکم بر نحوه فعالیت صندوق توسعه ملی، یکی از شروط اساسی پرداخت تسهیلات ارزی از محل منابع صندوق توسعه ملی ارز آوری طرح ناشی از صادرات محصولات به منظور بازپرداخت اصل و سود تسهیلات دریافتی به صورت ارزی است.از آنجا که تولید کنندگان خصوصی برق با وجود درخواست های متعدد مجوز صادرات برق نداشته و ندارند، برای رفع مشکل این تولید کنندگان که از صندوق توسعه ملی تسهیلات ارزی دریافت کرده ولی درآمد ایشان از محل فروش برق بصورت ریالی و مبتنی بر قیمت های تکلیفی تعیین شده از سوی نهادهای ذیربط می باشد، مصوبه هیات محترم وزیران به شماره 31108.ت51709ﻫ مورخ 94.3.12 مبنی بر باز پرداخت تسهیلات ارزی نیروگاههای احداث شده از محل وام صندوق توسعه ملی به نرخ رسمی (مبادله ای) صادر گردیدعلیرغم وجود مصوبه مزبور و با وجود انجام مکاتبات و پیگیری های عدیده از سوی شرکت و نیز وجود سایر ساز و کارها و بسترها و تمهیدات قانونی و گذشت چندین سال از پیگیری های تولید کنندگان خصوصی برق که تسهیلات خود را از صندوق توسعه ملی دریافت کرده اند، معضل ناشی از جهش شدید نرخ ارز در سنوات اخیر و ادامه افزایش آن تا کنون به قوت خود باقی بوده و همچنان مسئولین امر به انحا مختلف از تصمیم گیری و حل این مشکل امتناع نموده اند و بانک مرکزی جمهوری اسلامی ایران با تمسک به دلایل مختلف از اجرای ساز و کاری که دقیقا برای چنین مواقعی پیش بینی شده بوده است استنکاف کرده است.  این شرکت نسبت به طرح شکایت در دیوان عدالت اداری اقدام نموده تا علاوه بر سایر پیگیری هایی که تاکنون انجام داده و در حال انجام آن است از این طریق نیز حقوق شرکت و سهامداران را پیگیری و در صورت امکان استیفا نماید.\n\n","persian_date":"1400-08-23 10:48:00","date":1636886880000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/230399\/طرح-دعوی-له-«بکهنوج»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6190b7bba3099.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید برق ماه تاب کهنوج در 7ماهه منتهی به مهر211 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 7ماهه منتهی به مهر211 میلیارد تومان درآمد فروش شناسایی کرد.\n\n","persian_date":"1400-08-05 20:25:00","date":1635366300000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/229309\/عملکرد-7-ماهه-«بکهنوج»-برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6179845b151bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-04 16:50:00","date":1632675000000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/226183\/فهرست-املاک-و-مستغلات«بکهنوج»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج در مدت ٨ ماهه منتهی به شهریور ١۴٠٠ حدود ١٨٩ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در مدت 8 ماهه منتهی به شهریور 1400 حدود 189 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-03 16:01:00","date":1632585660000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/225950\/فروش-٨ماهه-«بکهنوج»-به-١٨٩-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج در ۵ ماهه منتهی به مرداد ١۵۴ میلیارد تومان درآمد فروش شناسایی کرد. \n به گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 5 ماهه منتهی به مرداد 154 میلیارد تومان درآمد فروش شناسایی کرد.\n \n","persian_date":"1400-06-04 22:16:00","date":1630016160000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/223793\/«بکهنوج»-در-۵-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تولید برق ماه تاب کهنوج در ۶ ماهه منتهی به تیر ١۴٠٠ برای هر سهم ١٩١ ریال زیان محقق کرد که نسبت به مدت مشابه قبل افزایش ١۴۴ درصدی داشته است. عمدتا افزایش حدودا دو برابری بهای تمام شده درآمدهای عملیاتی و نیز هزینه های فروش، عمومی و اداری دلیل اصلی زیان «بکهنوج» است. \n به گزارش کدال نگر بورس24 شرکت تولید برق ماه تاب کهنوج در 6 ماهه منتهی به تیر 1400 برای هر سهم 191 ریال زیان محقق کرد که نسبت به مدت مشابه قبل افزایش 144 درصدی داشته است. عمدتا افزایش حدودا دو\n برابری بهای تمام شده درآمدهای عملیاتی و نیز هزینه های فروش، عمومی و اداری دلیل اصلی زیان «بکهنوج» است.\n \n","persian_date":"1400-05-30 15:32:00","date":1629559920000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/223264\/«بکهنوج»-در-سراشیبی-زیان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج در مدت ۶ ماهه منتهی به تیر ١۴٠٠ حدود ١٢٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش تیر حدود ٣۴ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در مدت 6 ماهه منتهی به تیر 1400 حدود 120 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش تیر حدود 34 میلیارد تومان می باشد.\n \n","persian_date":"1400-05-05 21:43:00","date":1627422180000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/222120\/«بکهنوج»-۶ماهه-را-چگونه-به-پایان-برد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، تولید برق ماه تاب کهنوج در ۵ ماهه منتهی به خرداد ١۴٠٠ حدود ٨۶ میلیارد تومان فروش داشت.فروش خرداد حدود ٢٨ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، تولید برق ماه تاب کهنوج در 5 ماهه منتهی به خرداد 1400 حدود 86 میلیارد تومان فروش داشت.فروش خرداد حدود 28 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-05 14:28:00","date":1624717680000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/219615\/فروش-۵ماهه-«بکهنوج»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج اعلام نمود نرخ فروش هر کیلو وات ساعت آمادگی همانند سنوات قبل ۱۸۵ ریال تعیین شده و سقف نرخ فروش هر کیلووات ساعت انرژی از ۶۰۰ ریال به ۶۴۲ ریال افزایش یافت این تغییر بنابر اطلاعیه فوق الذکر از تاریخ ١۴٠٠.٠٣.١١ به مرحله اجرا گذارده می‌شود. بر اساس مقررات جاری بازار رقابتی برق نرخ فروش انرژی به ازای هر کیلو وات ساعت کمتر یا حداکثر برابر با سقف نرخ تعیین شده (۶۴٢ ریال به ازای هر کیلووات ساعت) خواهد بود. \n به گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج اعلام نمود نرخ فروش هر کیلو وات ساعت آمادگی همانند سنوات قبل ۱۸۵ ریال تعیین شده و سقف نرخ فروش هر کیلووات ساعت انرژی از ۶۰۰ ریال به ۶۴۲\n ریال افزایش یافت این تغییر بنابر اطلاعیه فوق الذکر از تاریخ 1400.03.11 به مرحله اجرا گذارده می‌شود. بر اساس مقررات جاری بازار رقابتی برق نرخ فروش انرژی به ازای هر کیلو وات ساعت کمتر یا حداکثر\n برابر با سقف نرخ تعیین شده (642 ریال به ازای هر کیلووات ساعت) خواهد بود. تغییر سقف نرخ فروش انرژی منجر به افزایش مبلغ فروش انرژی در بازار برق می‌شود اما با توجه به اینکه مبلغ فروش انرژی در\n بازار رقابتی برق متاثر از عواملی مانند عرضه، تقاضا، نرخ های رقابتی ارائه شده توسط تمامی شرکت کنندگان در بازار برق و شرایط خاص عرضه و فروش برق در بازار است و نیز از آنجا که نرخهای فروش انرژی در هر\n ساعت متغیر است پیش بینی می شود که افزایش مبلغ فروش انرژی در بازار رقابتی برق کمتر از میزان (درصد) افزایش نرخ هر کیلووات ساعت انرژی باشد. ب-مقرر گردید نرخ سوخت مبنای سقف بازار برابر با نرخ گاز طبیعی\n نیروگاهی منظور گردد. در فروش برق در بازار برق بخشی از کل هزینه سوختی که بر عهده تولیدکننده است، از صورتحسابهای فروش برق تولید کننده کسر می گردد و بخش دیگری از آن به استناد قبض‌ها یا مستندات\n ارائه شده از سوی شرکت ملی گاز و یا شرکت ملی پخش و پالایش فرآورده های نفتی ایران و در نهایت توسط شرکتهای تابعه وزارت نیرو، از مطالبات تولید کننده کسر می شود. از مفاد مصوبه اخیر هیات تنظیم بازار برق\n چنین استنباط می شود که با اجرا شدن مصوبه مزبور، آن بخش از هزینه سوخت که تا پیش از این از صورتحسابهای فروش برق تولید کننده کسر می گردید، از تولید کننده کسر نخواهد شد. از آنجا که میزان سوختی که جهت\n تولید برق مصرف می شود به صورت مستقیم وابسته به میزان انرژی الکتریکی تولید شده و فروخته شده در بازار رقابتی برق بوده و بر اساس میزان کارکرد واحدهای نیروگاه های متعلق به شرکت مشخص می شود، در حال حاضر\n تعیین میزان دقیق برای آن میسر نمی باشد. ج-در اجرای مصوبات هیئت محترم وزیران مبنی بر تامین برق مشترکین بالای ۵ مگاوات از طریق بورس انرژی، عرضه کنندگان برق موظف گردیده اند معادل تقاضا در بورس (انرژی)\n سهم خود از انرژی الکتریکی مورد نیاز را در بورس عرضه نمایند و ضروری است ترتیبی اتخاذ گردد تا در آغاز اجرای مصوبه، مبادلات بورس حداقل ۵ درصد کل مبادلات در بازار عمده فروشی را شامل گردیده و با افزایش\n مستمر طی شش ماه به حداقل 30 درصد افزایش یابد. توضیح آنکه با توجه به رقابتی بودن نرخ فروش در بورس انرژی و بر اساس تجارب قبلی، در عمل معمولا نرخ های فروش در بورس انرژی از نرخ‌های فروش در بازار\n برق ایران کمتر بوده و در نتیجه پیش بینی می شود الزام به فروش برق در بورس انرژی تاثیر کاهنده بر مبلغ فروش شرکت داشته باشد. د-دوره پیک سال از چهار ماه (ابتدای خرداد تا پایان شهریور) به پنج ماه (از\n ابتدای اردیبهشت ماه تا پایان شهریورماه) برای نیروگاه های زیر 100 مگاوات (فقط نیروگاه کهنوج) افزایش یافته است. از آنجا که موارد \"الف\"، \"ب\" و \"د\" اثر افزایشی و مورد\n \"ج\" اثر کاهشی بر مبلغ درآمدهای شرکت دارند و با عنایت به این که در سال جاری سهم انرژی در مجموع مبلغ فروش به سبب اتمام دوره فروش تضمینی نیروگاه شوباد بیش از سال گذشته است و از آنجا که پیش\n بینی دقیق افزایش و کاهش درآمدها بنا به توضیحات ارایه شده در فوق مقدور نیست، انتظار می رود تاثیر کلی عوامل فوق بر مجموع درآمد شرکت در طول یک سال پس از زمان اجرای مصوبات فوق الاشاره، بیش از ۱۰ درصد\n درآمد سال قبل باشد.\n \n","persian_date":"1400-03-11 08:48:00","date":1622537280000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/218268\/صدور-مجوز-افزایش-نرخ-«بکهنوج»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج در مدت ۴ ماهه منتهی به اردیبهشت حدود ۵٨ میلیارد تومان درآمد به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در مدت 4 ماهه منتهی به اردیبهشت حدود 58 میلیارد تومان درآمد به دست آورد.\n \n","persian_date":"1400-03-05 12:09:00","date":1622030940000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/217901\/۵٨-میلیارد-تومان-فروش-حاصل-عملکرد-«بکهنوج»-در-۴ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج در ٣ ماهه منتهی به فروردین ١۴٠٠ برای هر سهم ٣٧٧ ریال سود محقق کرد در حالی که در دوره قبل ٣٣٧ ریال زیان شناسایی کرده بود. \n به گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 3 ماهه منتهی به فروردین 1400 برای هر سهم 377 ریال سود محقق کرد در حالی که در دوره قبل 337 ریال زیان شناسایی کرده بود.\n \n","persian_date":"1400-02-30 19:41:00","date":1621539660000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/217280\/شناسایی-سود-٣٧٧-ریالی-در-«بکهنوج»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(40).jpg","img_text":""},{"text":" مطابق اطلاعیه فرابورس ایران بازار گردانی شرکت تولید برق ماه تاب کهنوج با نماد «بکهنوج» با استفاده از روش مبتنی بر حراج از روز ۴ شنبه ٢٩ اردیبهشت تمدید می شود. حداقل معاملات روزانه ١٠ میلیون سهم و دامنه مظنه ٣ درصد است. \n مطابق اطلاعیه فرابورس ایران بازار گردانی شرکت تولید برق ماه تاب کهنوج با نماد «بکهنوج» با استفاده از روش مبتنی بر حراج از روز 4 شنبه 29 اردیبهشت تمدید می شود. حداقل معاملات روزانه 10\n میلیون سهم و دامنه مظنه 3 درصد است.\n \n","persian_date":"1400-02-27 15:52:00","date":1621266720000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/216974\/تمدید-دوره-بازار-گردانی-«بکهنوج»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج در ٣ ماهه منتهی به فروردین ٣٧ میلیارد تومان درآمد فروش شناسایی کرد. \n به گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج در 3 ماهه منتهی به فروردین 37 میلیارد تومان درآمد فروش شناسایی کرد.\n \n","persian_date":"1400-02-04 16:10:00","date":1619280600000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/215479\/بررسی-روند-فروش-در-«بکهنوج»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج اعلام داشت بر اساس نامه شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه سهام وثیقه شده سهامدار عمده این شرکت (شرکت تولیدی آرین ماهتاب گستر) نزد شرکت سپرده گذاری، رفع توثیق گردیده است. این سهام در گذشته به منظور انتشار اوراق سلف موازی استاندارد توسط سهامدار عمده نزد شرکت سپرده گذاری توثیق شده بود.  \n \n","persian_date":"1399-10-27 10:12:00","date":1610791920000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/210638\/توضیحات-تکمیلی-«بکهنوج»-در-خصوص-آزاد-سازی-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج اعلام نمود بر اساس نامه شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه سهام وثیقه شده سهامدار عمده ( شرکت تولیدی آرین ماهتاب گستر )، رفع توثیق گردیده است.  \n \n","persian_date":"1399-10-24 16:34:00","date":1610555640000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/210565\/سهام-وثیقه-شده-«بکهنوج»-آزاد-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج اعلام داشت،با توجه به مفاد قرارداد خرید تضمینی برق بین این شرکت و شرکت های تابعه وزارت نیرو (در گذشته توانیر و درحال حاضر شرکت مادر تخصصی تولید نیروی برق حرارتی) ، خریدار موظف به جبران دیرکرد در پرداخت مطالبات تولید کننده برق می باشد بر این اساس و با توجه به پیگیری‌های انجام شده مبلغ ۶۹۸ میلیارد ریال توسط شرکت مادر تخصصی تولید نیروی برق حرارتی به صورت علی الحساب به بستانکار حساب این شرکت منظور شده است که از این مبلغ بالغ بر ٢۴٢ میلیارد ریال آن در سنوات گذشته (سال ۹۷) در دفاتر این شرکت شناسایی و ثبت شده بود بنابراین در سال مالی منتهی به ۳۰ دی ماه ٩٩ مبلغ ۴۵۵ میلیارد ریال در دفاتر این شرکت به عنوان درآمد شناسایی خواهد شد شایان ذکر است شناسایی این مبلغ در دفاتر شرکت مادر تخصصی تولید نیروی برق حرارتی در حال حاضر به صورت علی الحساب است و این شرکت وفق مفاد قرارداد فروش تضمینی و با توجه به فروش های انجام شده در حال پیگیری جهت تعیین مبلغ مورد تراضی طرفین می باشد. \n \n","persian_date":"1399-10-22 20:45:00","date":1610397900000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/210463\/«بکهنوج»-از-تحقق-درآمدهای-مرتبط-با-فروش-تضمینی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج در ۶ماهه منتهی به تیر ١٣٩٩ مبلغ ١٩٨٧ ریال برای هر سهم زیان محقق کرده است. گفتنی است در این دوره درآمد های عملیاتی ٣۵ درصد رشد داشته است.عامل اصلی زیان این دوره هزینه های مالی به مبلغ حدود ١۴٨ میلیارد تومان می باشد. \n \n","persian_date":"1399-07-03 20:27:00","date":1600979220000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/204963\/«بکهنوج»-در-۶ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ٢۵٣۶ درصدی شرکت تولید برق ماه تاب کهنوج از محل مازاد تجدید ارزیابی دارایی‌ها را صادر نمود. \n \n","persian_date":"1399-06-10 09:11:00","date":1598865060000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/203765\/افزایش-سرمایه-جذاب-و-سنگین-«بکهنوج»-از-تجدید-ارزیابی-مجوز-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس افزایش سرمایه ٢۴٣۶درصدی تولید برق ماه تاب کهنوج از محل مازاد تجدید ارزیابی دارایی ها را تایید نمود. \n \n","persian_date":"1399-04-11 18:52:00","date":1593629520000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/200640\/افزایش-سرمایه-سنگین-«بکهنوج»-از-تجدید-ارزیابی-به-تایید-حسابرس-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت تولید برق ماه تاب کهنوج به سوالات کنفرانس خبری از جمله،ظرفیت برق تولیدی در ایران،برآورد برق تولید شده در سال ٩٩ و ١۴٠٠،بهای تمام شده هر مگاوات ساعت برق و ... پاسخ داد. \n \n","persian_date":"1399-04-11 18:29:00","date":1593628140000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/200637\/کنفرانس-خبری-تولید-برق-ماه-تاب-کهنوج-برگزار-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC4(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره تولید برق ماه تاب کهنوج افزایش سرمایه ٢۴٣۶ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n\n","persian_date":"1399-04-04 11:32:00","date":1592998320000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/200062\/تصویب-افزایش-سرمایه-ماه-تاب-کهنوج-از-تجدید-ارزیابی","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200624070219.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج در خصوص برخی موارد عملکرد و صورت های مالی منتشر شده توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1399-03-10 13:30:00","date":1590845400000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/198506\/توضیحات-ماه-تاب-کهنوج-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت تولید برق ماه تاب کهنوج نرخ انرژی تولید شده و فروش رفته در بازار رقابتی را از ۴١۶ ریال به ۶٠٠ ریال افزایش داد. \n \n","persian_date":"1399-02-23 22:39:00","date":1589323140000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/197509\/«بکهنوج»-افزایش-نرخ-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج اعلام نمود با توجه به ماهیت ماشین آلات و تجهیزات مورد استفاده در صنعت، هیات مدیره برآورد عمر مفید باقیمانده طبقه اموال، ماشین آلات و تجهیزات شرکت را به میزان ١٠ سال افزایش داده، مقرر نمود عمر مفید برآوردی (جدید) از ابتدای سال مالی منتهی به ٣٠ دی ماه ٩٨، در محاسبه استهلاک دارایی های مزبور مورد عمل قرار گیرد. \n \n","persian_date":"1399-02-06 01:20:00","date":1587777600000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/196277\/افزایش-عمر-مفید-برآوردی-ماشین-آلات-ماه-تاب-کهنوج","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج به سوالات مطرح شده در کنفرانس خبری در خصوص برنامه افزایش سرمایه از تجدید ارزیابی دارایی ها، آخرین وضعیت افزایش نرخ برق، جزئیات قرارداد ECA و ... پاسخ مبسوط ارائه نمود. \n \n","persian_date":"1399-02-02 01:20:00","date":1587432000000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/196041\/ماه-تاب-کهنوج-در-حال-تجدید-ارزیابی-دارایی-ها","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%87%D9%86%D9%88%D8%AC3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج از منتفی شدن بدهی احتمالی به سازمان تامین اجتماعی خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت تولید برق ماه تاب کهنوج اعلام نمود سازمان تامین اجتماعی بابت فروش تضمینی برق در سنوات گذشته، مبلغ 440 میلیارد ریال حق بیمه از شرکت مطالبه نموده بود. از آنجا که صِرف\n خرید و فروش مشمول اعمال ضریب حق بیمه نمی باشد این امر مورد اعتراض شرکت قرار گرفت. پس از بررسی پرونده امر در شعبه تامین اجتماعی و سپس هیات حل اختلاف بدوی رای قبلی مبنی بر مطالبه حق بیمه از شرکت\n مجددا مورد تایید سازمان تامین اجتماعی قرار گرفت. اما با پیگیری های انجام شده و ارجاع پرونده امر به هیات حل اختلاف تجدید نظر، سرانجام رای به نفع شرکت (مبنی بر برگشت بدهی مطالبه شده) صادر گردید.\n شایان ذکر است موضوع مطالبه حق بیمه توسط سازمان تامین اجتماعی قبلا در یادداشت 29 صورتهای مالی دوره 6 ماهه منتهی به 31 تیرماه 1398 به عنوان بدهی احتمالی افشا شده بود.\n","persian_date":"1398-12-07 01:20:00","date":1582680000000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/193315\/بدهی-ماه-تاب-کهنوج-به-تامین-اجتماعی-منتفی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200226122106.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج اعلام نمود تعداد ١١۴.٢٨۵.٧١۴ سهم شرکت تبه منظور انتشار اوراق سلف موازی استاندارد، توسط سهام دار عمده که عضو هیات مدیره است در رهن شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه قرار گرفته است \n \n","persian_date":"1398-12-07 01:20:00","date":1582680000000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/193278\/سهام-ماه-تاب-کهنوج-به-وثیقه-گذاشته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج در خصوص آخرین وضعیت افزایش سرمایه شرکت شفاف سازی نمود. \n \n","persian_date":"1398-11-17 01:20:00","date":1580952000000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/192274\/شفاف-سازی-ماه-تاب-کهنوج-در-خصوص-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج در خصوص تعدیلات درآمد نیروگاه شورآباد و اعمال ضرایب هفتگی (CPF) در محاسبه نرخ آمادگی توضیحاتی ارائه نمود. \n \n","persian_date":"1398-09-09 01:20:00","date":1575076800000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/188859\/توضیحات-تکمیلی--ماه-تاب-کهنوج-در-خصوص-درامد-نیروگاه-شورآباد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت تولید برق ماه تاب کهنوج در گزارش تفسیری اعلام نمود،برق تولیدی واحد بخار تا تاریخ ٢١مرداد ١٣٩٩ به صورت تضمینی و پس از آن در بازار برق کشور به فروش خواهد رسید.در حال حاضر نرخ فروش برق در قرارداد تضمینی از نرخ فروش برق در بازار بالاتر می باشد.گفتنی است نرخ های آمادگی و انرژی تولیدی در بازار برق توسط وزارت نیرو اعلام می گردد.حداقل و حداکثر نرخ برآوردی در حال حاضر برای هر کیلو وات ساعت انرژی ٢٢٠تا ۴١۶ریال و برای آمادگی نیز ١٨۵ ریال میانگین سالانه می باشد. \n \n","persian_date":"1398-08-30 01:20:00","date":1574299200000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/188405\/تولید-برق-ماه-تاب-کهنوج-از-فروش-خود-در-گزارش-تفسیری-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تولید برق ماه تاب کهنوج در ٩ ماهه منتهی به مهر ٩٨ برای هر سهم ۶٠٩ ریال زیان محقق کرد. بکهنوج در مدت مشابه سال قبل ٩۶٧ ریال سود برای هر سهم شناسایی کرده بود. رشد ١۵ درصدی درآمدهای عملیاتی، کاهش ٣٣ درصدی هزینه های عمومی و اداری از جمله نکات مثبت گزارش شرکت بود. \n \n","persian_date":"1398-08-30 01:20:00","date":1574299200000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/188402\/نگاهی-به-عملکرد-برق-ماه-تاب-کهنوج-در-۶-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت تولید برق ماه تاب کهنوج اعلام نمود ،نماد معاملاتی این شرکت حداکثر تا ١٢آذر ٩٨ تعلیق شد. \n \n","persian_date":"1398-08-28 01:20:00","date":1574126400000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/188329\/نماد-معاملاتی-تولید-برق-ماه-تاب-کهنوج-تعلیق-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید برق ماه تاب کهنوج اعلام داشت پیرو انتشار گزارش فعالیت ماهانه دوره منتهی به ٣٠ مهر ٩٨ این شرکت در سامانه کدال، به استحضار می رساند بر اساس اطلاع واصله از شرکت مادر تخصصی تولید نیروی برق حرارتی مبالغ صورتحسابهای فروردین تا پایان مهرماه بخش بخار نیروگاه شوباد این شرکت که ضرایب هفتگی (CPF) در محاسبه نرخ آمادگی آنها اعمال گردیده، نیازمند بازنگری و تجدید نظر می باشد که این امر منجر به کاهش و تقلیل مبلغ صورتحسابها خواهد شد. بدیهی است جزییات مربوطه پس از پیگیری، مذاکره و تبادل نظر با شرکت مادر تخصصی تولید نیروی برق حرارتی و مشخص شدن نتیجه نهایی در اولین فرصت اطلاع رسانی خواهد شد. \n \n","persian_date":"1398-08-26 01:20:00","date":1573953600000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/188213\/برق-ماه-تاب-کهنوج-از-تغییر-در-مبالغ-صورتحسابهای-بخش-بخار-نیروگاه-شوباد-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تولید برق ماه تاب کهنوج در ۶ ماهه منتهی به تیر ٩٨ برای هر سهم ١٠٩٧ ریال زیان محقق کرد. بکهنوج در مدت مشابه سال قبل ۶٢۵ ریال سود برای هر سهم شناسایی کرده بود. کاهش ٧٩ درصدی سایر هزینه های عملیاتی و شناسایی ١٨ میلیارد ریال درآمد متفرقه از جمله نکات مثبت در گزارش این شرکت بود. \n \n","persian_date":"1398-05-28 01:20:00","date":1566177600000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/184270\/نگاهی-به-عملکرد-ماه-تاب-کهنوج-در-نیمه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC(15).jpg","img_text":""},{"text":" بهزاد بلوریان ، مدیر مالی شرکت گروه ماهتاب گستر کهنوج در خصوص اخبار موجود مبنی بر برنامه تهاتر مطالبات شرکت برق کهنوج از دولت با بدهی بانکی شرکت به وزارت صنعت ، معدن و تجارت به خبرنگار بورس ٢۴ گفت: برای دریافت مطالبات به صورت تهاتر برنامه ریزی شده است ولی هنوز میزان دقیق بدهی‌های دولت مشخص نیست و تهاتر در مرحله بررسی بدهی های بانکی و نحوه انجام عملیات است... \n بورس24 : مطالبات و بدهی های «کهنوج» در مرحله پرداخت و تهاتر است. این شرکت نیز در صف دریافت مطالبات خود از دولت قرار گرفت. گرچه هنوز میزان دقیقی از مطالبات شرکت در دست نیز اما، در صورت\n وصول می تواند تاثیر خوبی روی وضعیت شرکت داشته باشد.\n بهزاد بلوریان ، مدیر مالی شرکت گروه ماهتاب گستر کهنوج در خصوص اخبار موجود مبنی بر برنامه تهاتر مطالبات شرکت برق کهنوج از دولت با بدهی بانکی شرکت به وزارت صنعت ، معدن و تجارت به خبرنگار بورس24 گفت:\n برای دریافت مطالبات به صورت تهاتر برنامه ریزی شده است ولی هنوز میزان دقیق بدهی‌های دولت مشخص نیست و تهاتر در مرحله بررسی بدهی های بانکی و نحوه انجام عملیات است.\n وی گفت: برخی نیروگاه ها و همچنین نیروگاه کهنوج وصول بخشی از مطالبات را نیز در دستور کار دارند که بخشی به صورت انتشار اوراق 30میلیارد تومانی انجام شده و بخشی هم با تهاتر در\n حال انجام است، همچنین میزانی از مطالبات در حال وصول خواهد بود که البته هنوز توسط دولت (وزارت نیرو و توانیر) در حال بررسی است.\n وی در پاسخ به این سوال که آیا افزایش نرخ اخیر تنها شامل نیروگاه 75 مگاواتی شرکت شده یا بر کل انرژی تولیدی شرکت تاثیر دارد؟ گفت: افزایش نرخ فقط شامل نیروگاه 75مگاواتی است و سایر نیروگاه ها را در بر\n نمی‌گیرد.\n به گفته وی، افزایش نرخ برق برای نیروگاه 75 مگاواتی شرکت در دوره های کم باری و میان باری و اوج بار و سایر ایام ، مطابق صورتجلسه 310 هیات تنظیم بازار برق ایران است.\n بلوریان گفت:شرکت یک طرح توسعه نیروگاه 460مگاواتی در دست اجرا داشته که با بازنگری هایی که انجام شده میزان آن تغییر کرده و به 700مگاوات رسیده است.\n وی گفت: البته این پروژه هنور در مرحله طرح توجیهی و برنامه ریزی بوده و به مرحله اجرا در نیامده است.\n","persian_date":"1397-09-27 08:47:00","date":1545122820000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/174668\/این-نیروگاه-هم-در-آستانه-دریافت-مطالبات-خود-قرار-دارد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181218051730.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،برق کهنوج سهامداران خود را به مجمع به منظور تصویب صورت های مالی فراخواند. \n \n","persian_date":"1396-02-10 19:04:00","date":1493579040000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/152324\/«ماهتاب-کهنوج»-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%87%D9%86%D9%88%D8%AC12.jpg","img_text":""},{"text":" هم اکنون درحال مطالعه برای افزایش سرمایه هستیم و افزایش سرمایه در برنامه هست اما باید در خصوص آن مطالعات صورت گیرد و نهایتا از طریق کدال اطلاع رسانی می شود.مجمع شرکت هم پس از آماده شدن گزارش حسابرس در اردیبهشت ماه برگزار خواهد شد. \n بودجه سال 96 در دسترس تولید برق ماهتب کهنوج است.\n فرشاد نذری دوست، مدیر مالی و اداری «بکهنوج»در خصوص برنامه های سال 96 این شرکت به خبرنگار بورس24 گفت: گزارش حسابرسی نشده برق کهنوج در سامانه کدال قرار گرفته است، همانطور که\n مشخص است در حدود 18 درصد نیز نسبت به سود پیش بینی شده با تعدیل همراه بوده است و بودجه فراتر از پیش بینی اولیه محقق شده است.\n نذری دوست گفت:فاز یک نیروگاه بخار سال گذشته با چند روز تاخیر در مدار قرار گرفت و به همین دلیل فروش هم قدری پایین تر بود، بخش بخار فاز یک شوباد تقریبا نهایی است و با توجه به تکمیل آن امسال از ابتدای\n سال با ظرفیت کامل فعال شده است.در تلاش هستیم تا بودجه سال 96هم مانند سال گذشته به محقق شود. در دو ماهی که از سال مالی جاری می گذارد گزارش فعالیت حاکی از آن است که بر اساس پیش بینی\n حرکت کردیم و به بودجه ای که در بررسی 96 مطرح است نیز با توجه به شرایط موجود در دسترس است.\n وی در خصوص احداث و راه اندازی فاز دوم شوباد هم گفت: برای فاز دوم در حال مطالعه و بررسی هستیم تا در چه زمانی و با چه کیفتی پروژه آغاز شود.\n مدیر مالی اداری کهنوج گفت:افزایش پیش بینی برای سال گذشته در حدود18درصد بود و برای امسال پیش بینی بر اساس سیکل کامل بوده است. سال گذشته واحد بخار تقریبا دو ماه در مدار نبود و امسال واحد\n بخار کامل در مدار است، نیروگاه شوباد و نیروگاه 75 مگاواتی با 100 در صد ظرفیت آماده و در مدار هستند بودجه نیز بر همین اساس پیش بینی شده و قابل دست یابی است. نگرانی از بایت تحقق بودجه نیست چرا\n که پیش بینی بر مبنای واقعیت بوده است.\n وی ادامه داد: باز پرداخت وام از امسال شروع می شود،مشکل خاصی برای بازپرداخت وجود ندارد. باز پراخت از آبان ماه شروع خواهد شد و تعاملات با وزارت نیرو به منظور دریافت مطالبات نیز در حال اجرایی\n شدن است.\n نذری دوست گفت: ای پی اس سال گذشته 105 تومان بود، امسال سود شرکت با تعدیل 50 درصدی152 تومان پیش بینی شده است که براساس عملکرد سال جاری است.\n نذری دوست در ادامه گفت:بیشتر تمرکز مجموعه بر این است که ای پی اس محقق شود و برنامه های اجرای فاز دوم شوباد سریعتر عملیاتی شود.\n وی در خصوص تغییر نرخ انرژی گفت: امسال تغییر نرخ دور از دسترس است.\n مدیر مالی اداری برق کهنوج در پایان گفت: مشکلی برای تولید برق نداریم. در فاز اول شوباد ماشین آلات جدید و با کیفیت خوب نصب شده است و مشکلی برای تولید نیست، برای فروش هم در منطقه تقاضا برای خرید برق\n بالاست و از این منظر هم مشکلی وجود ندارد بنابراین نگرانی از بابت تولید و فروش نیست.\n وی در خصوص برنامه برای افزایش سرمایه هم این طور توضیح داد: هم اکنون درحال مطالعه برای افزایش سرمایه هستیم و افزایش سرمایه در برنامه هست اما باید در خصوص آن مطالعات صورت گیرد و نهایتا از طریق کدال\n اطلاع رسانی می شود.مجمع شرکت هم پس از آماده شدن گزارش حسابرس در اردیبهشت ماه برگزار خواهد شد.\n","persian_date":"1396-01-23 08:35:00","date":1491986100000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/151510\/ماهتاب-کهنوج-اردیبهشت-ماه-به-مجمع-می-رود---٩۶-خوبی-برای-این-سهم-برقی-در-راه-است!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170412040546.jpg","img_text":""},{"text":" مدیر مالی «بکهنوج»: بودجه سال آینده را با توجه به توان تولیدی و شرایط حاکم بر صنعت با رشد مطلوب در حدود ۵٠ درصد تعدیل پیش بینی کرده ایم و شرایطی نیست که بخواهیم از بابت تحقق نیافتن آن نگران باشیم بودجه سال آتی بودجه ای واقع بینانه است و متهورانه وجسورانه پیش بینی نشده است که مجبور باشیم در شرایط عادی حاکم بر اقتصاد کشور آن را تعدیل منفی دهیم و عملا تمام موارد مطالعه شده است... \n بورس24 :گروه شرکت های گروه برق،گاز،بخار وآب گرم در بازار سرمایه روزهای چندان خوبی را سپری نمی کند و برخی از این شرکت ها در بودجه های نه ماهه تعدیل هایی را اعلام کرده اند که منجر به دلسردی بازار از\n این صنعت شده است.حال آن که در این گروه شرکت تولید برق ماهتاب کهنوج شرایط متفاوت و خوبی را تجربه می کند.\n فرشاد نذری دوست مدیر مالی و اداری شرکت تولید برق ماهتاب کهنوج در گفت و گو با بورس24 از ریسک هایی که اخیرا صنعت را تهدید می کند و فعالیت های این شرکت برای پوشش ریسک های موجود سخن گفت و افزود:\n خوشبختانه شرکت ماهتاب کهنوج از بابت تولید و فروش مشکلی ندارد و طبق بودجه در حرکت است.\n وی گفت: باید پتانسیل های شرکت های مختلف در این زمینه مورد بررسی قرار گیرد و راهکارهایی که شرکت های گروه برق،گاز،بخار وآب گرم در جهت کاهش ریسک و حفظ سود عملیاتی خود داشته اند را بررسی کرد و نهایتا\n اقدام به سرمایه گذاری نمود و به این دلیل که برخی شرکت ها به دلایل مختلف با کاهش درآمد روبرو می شوند از سرمایه گذاری در صنایع مختلف چشم پوشید.\n نذری دوست ادامه داد: در درجه اول فروش انرژی و آمادگی نیروگاه شوباد تضمین شده است و بر مبنای قرارداد ECA این شرکت و وزارت نیرو نگرانی برای این موضوع که برق در بازار بی مشتری بماند وجود ندارد که این\n امر بخشی از ریسک کاهش تولید را پوشش می دهد. از طرفی نگرانی دیگری که وجود ندارد کاهش سود بر اثر به وجود آمدن اتفاقاتی است که منجر به توقف تولید شود، اما راهکار مناسبی برای این امر هم در نظر گرفته\n شده است و سود شرکت در زمانی که تولید متوقف شود به دلایل فنی و یا حوادث بیمه شده است و شرکت بیمه ای این سود را پوشش خواهد داد. دیگر مزیتی که ماهتاب کهنوج دارد نیاز بازار منطقه ای است که ماهتاب کهنوج\n در آن واقع شده است.\n وی گفت: با توجه به مواردی که مطرح شد می توان نتیجه گرفت که تولید و فروش با تهدیدی جدی روبرو نیست و نهایتا تحقق بودجه پیش بینی شده دور از ذهن نیست. باید به این مساله هم توجه داشت که هرگونه تغییر با\n اهمیت در سودآوری شرکت از طریق سامانه کدال اطلاع رسانی خواهد شد و فعلا شرکت در مسیر بودجه در حال حرکت است.\n نذری دوست گفت: همان طور که پیش تر هم اعلام شده است و در صورت های مالی هم آمده است قیمت برق شوباد با توجه به راه اندازی واحد بخار با قیمت بالاتر از قبل به فروش می رسد که این موضوع هم در بودجه امسال\n و سال آینده کارسازی شده است و تاثیر آن به طرز محسوسی در بودجه سال آتی مشخص است.\n مدیر مالی «بکهنوج» ادامه داد : بودجه سال آینده را با توجه به توان تولیدی و شرایط حاکم بر صنعت با رشد مطلوب در حدود 50 درصد تعدیل پیش بینی کرده ایم و شرایطی نیست که بخواهیم از بابت تحقق\n نیافتن آن نگران باشیم بودجه سال آتی بودجه ای واقع بینانه است و متهورانه وجسورانه پیش بینی نشده است که مجبور باشیم در شرایط عادی حاکم بر اقتصاد کشور آن را تعدیل منفی دهیم و عملا تمام موارد\n مطالعه شده است.فعلا هم در برنامه های تولید و فروش شرکت تغییری اعمال نکرده ایم و شرکت بر مبنای برنامه ای که اعلام کرده است در حرکت است و هرگونه تغییری را قطعا از طریق کدال اطلاع رسانی خواهیم کرد.\n وی در پایان گفت: پوشش ریسک از جمله مواردی است که در برنامه شرکت قرار دارد و ترجیح شرکت بر آن است تا با وجود مدیران با سابقه در بدنه شرکت و سیستم مدیریت بخش خصوصی با مطالعه و حساب شده گام بر دارد تا\n ریسک های سنگین به سرمایه سهامداران وارد نشود و شرکت برای توسعه مجموعه و تحقق بودجه در تلاش است.\n","persian_date":"1395-12-11 09:37:00","date":1488361020000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/149789\/بودجه-«بکهنوج»نه-متهورانه-است-و-نه-جسورانه-؛-واقع-بینانه-است...","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170301093741.jpg","img_text":""},{"text":" کهنوج نیروگاه کوچک ماست و برق آن در بازار برق فروخته می شود و در آمد آن چندان قابل توجه نیست، درآمد اصلی از فروش برق شوباد است اگر نرخ تغییر کرده به این دلیل است که واحد بخار وارد مدار شده است. راندمان افزایش یافته و متناسبا قیمت برق آن هم افزایش یافته است. برای مثال اگر قیمت واحد گازی در حدود ۵٢ تومان بوده است الان این قیمت ها به صورت سیکل ترکیبی محاسبه می شودو با قیمتی حدود ۶٢ تومان به فروش می رسد. بنابراین جهش قابل توجهی در فروش داشتیم و پیش بینی بودجه سال آینده هم بر همین اساس رشد خوبی داشته است... \n بورس24 :کهنوج از زمره شرکت هایی است که در زمینه تولید برق فعالیت دارد این شرکت که تماما توسط بخش خصوصی اداره می شود با استفاده از پتانسیل مدیریتی خود که برمبنای مدیریت خصوصی و کارآمد اداره می شود\n توانسته است تا نسبت به سایر رقبا جایگاه خود را در بازار سرمایه پیدا کند.\n علی اکبر نادر عظیم زاده مدیر عامل شرکت ماهتاب کهنوج در گفت و گو با بورس24 با بیان این که دوره طولانی فعالیت حرفه ای خود را در زمینه نیروگاه سازی گذارنده است و از جمله مدیرانی است که در زمینه برق\n انرژی و نیروگاه سازی عمر کاری خود را سپری کرده است،در خصوص فعالیت های صورت گرفته در «بکهنوج» گفت: مجموعه شوباد مجوز تولید 1000 مگاوات برق در دوفاز را دارد. این مجموعه در فاز اول 484\n مگاوات برق تولید می کند و فاز بعدی آن پس از طی مذاکرات و رایزنی های لازم کلید خواهد خوردو امیدواریم اقدامات لازم برای آغاز ساخت فاز دو شوباد ظرف مدت یکسال عملیاتی شود.\n عظیم زاده در خصوص برخی اظهار نظرها پیرامون افزایش راندمان نیروگاه ها گفت: این که بتوان راندمان نیروگاهی را بالا برد چندان ممکن نیست.راندمان ذاتی یک نیروگاه را نمی توان تغییر داد. برخی شرکت های\n داخلی در این خصوص ادعاهایی دارند اما باید دید تا به چه نتیجه ای خواهند رسید. افزایش راندمان ذاتی نیروگاه مستلزم هزینه بالاست و تغییرات ساختاری. شاید بتوان قدرت نیروگاه را با انجام برخی فرآیندها و\n تغییرات افزایش داد و مثلا قدرت 14 مگاوات را به 16 مگاوات تغییر داد اما در خصوص تغییر ذاتی راندمان نیروگاه کار چندانی نمی توان کرد. برای مثال راندمان نیروگاه شوباد در حدود 48 است که نسل جدید توربین\n ها که تولید می شود می تواند راندمان را تا 54 افزایش داد اما هنوز در خصوص توربین های نسل قدیمی اتفاقی رخ نداده است.\n مدیر عامل «بکهنوج» در خصوص ریسک های ناشی از وام یورویی این شرکت هم گفت:قرارداد های فروش برق مجموعه ECA است این نوع فروش با تغییر نرخ دلار تغییر خواهد کرد. بخشی از قیمت فروش برق مجموعه\n متناسب با قیمت یورو تغییر می کند و با توجه به این شرایط از بابت تغییرات نرخ ارز تهدید خاصی مجموعه را بابت تسویه وام تهدید نمی کند.فرمول نرخ فروش برق 50 درصد به نرخ ارز وابسته است و 50 درصد قیمت\n خرده فروشی است. بنابراین 50 درصد به طور مستقیم و 50 درصد غیر مستقیم از طریق نرخ خرده فروشی بالا می رود.\n عظیم زاده در خصوص معافیت مالیاتی شوباد هم گفت: معافیت مالیاتی اخذ شده است و سال به سال ارائه می شود، نگرانی از بابت مالیات نداریم و کهنوج قطع یقین از معافیت مالیاتی 20 سال برخوردار است. با\n توجه به پیگیری های انجام شده معافیت مالیاتی در سال مالی اخذ شده و در حساب های سال 94 اعمال می شود.\n مدیرعامل ماهتاب کهنوج در خصوص تغییرات قیمت فروش برق آذر و دی ماه سال جاری گفت: با توجه به این که واحد بخار مجموعه حدودا از آذر ماه وارد مدار شده است قیمت فروش تغییر کرده است. باید به این موضوع توجه\n داشت که قیمت فروش برق واحد های گازی و واحد های سیکل ترکیبی متفاوت است. قیمت فروش برق واحد های سیکل ترکیبی معمولا بالاتر از واحد های گازی است. با توجه به افزایش راندمان شوباد با ورود واحد بخار به\n مدار بنابراین نرخ فروش برق هم افزایش داشته است.\n وی گفت: کهنوج نیروگاه کوچک ماست و برق آن در بازار برق فروخته می شود و در آمد آن چندان قابل توجه نیست، درآمد اصلی از فروش برق شوباد است اگر نرخ تغییر کرده به این دلیل است که واحد بخار وارد مدار شده\n است. راندمان افزایش یافته و متناسبا قیمت برق آن هم افزایش یافته است. برای مثال اگر قیمت واحد گازی در حدود 52 تومان بوده است الان این قیمت ها به صورت سیکل ترکیبی محاسبه می شودو با قیمتی حدود 62\n تومان به فروش می رسد. بنابراین جهش قابل توجهی در فروش داشتیم و پیش بینی بودجه سال آینده هم بر همین اساس رشد خوبی داشته است.\n","persian_date":"1395-12-02 09:40:00","date":1487583600000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/149252\/روایت-مدیرعامل-از-دلیل-جهش-قابل-اعتنای-ماهتاب-کهنوج--قیمت-های-فروش-به-شکل-معنا-داری-رشد-کرده!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170220094037.jpg","img_text":""},{"text":" نیروگاه شوباد معافیت مالیاتی ٢٠ ساله دارد و این معافیت برای سال ٩۴ شرکت لحاظ شده است، این معافیت سالانه برای مدت بیست سال تمدید خواهد شد... \n بورس24 :شرکت برق ماهتاب کهنوج از جمله شرکت هایی است که مزایای قابل قبولی را برای سرمایه گذار به همراه خواهد داشت. این شرکت در پیش بینی سال مالی 96 خود حدود50 درصد ای پی اس را افزایش داده است، برخی\n فعالان بازار معتقدند که بودجه این شرکت برای سال آتی جسورانه است، فرشاد نذری دوست مدیر مالی و اداری ماهتاب کهنوج در خصوص ریسک های موجود و راهکارهای مواجهه با آن و پوشش این ریسک ها به بورس24 گفت:\n بودجه سال 96 بکهنوج اصلا بودجه جسورانه ای نیست و با توجه به گزاره های مختلفی نوشته شده است. قطعا برخی از پتانسیل های شرکت را در نظر گرفته ایم و اقدام به پیش بینی بودجه کرده ایم و خوشبختانه بودجه\n پیش بینی شده نه محتاطانه است و نه جسورانه و بودجه معقول و منطقی است.\n معافیت مالیاتی 20 ساله...\n وی گفت:نیروگاه شوباد معافیت مالیاتی 20 ساله دارد و این معافیت برای سال 94 شرکت لحاظ شده است، این معافیت سالانه برای مدت بیست سال تمدید خواهد شد.\n نذری دوست گفت:شرکت کهنوج بیمه پوشش ریسک را برای شرکت در نظر گرفته است و در صورتی که به هر دلیلی امکان تولید برای شرکت وجود نداشته باشد بیمه هزینه های ثابت و سود شرکت را پوشش خواهد داد.فروش شرکت\n کهنوج برای مدت 5 سال تضمین شده است. وزارت نیرو تحت قرارداد ECA مکلف است تا برق و آمادگی شرکت برق کهنوج را خریداری نماید ضمنا در این قرارداد در صورت بروز حوادث قهری مانند جنگ، زلزله و ... مبلغ فروش\n شرکت پرداخت خواهد شد.بنابراین با توجه به موارد مذکور سرمایه گذاری در کهنوج سرمایه گذاری امنی خواهد بود.\n نذری دوست مدیر مالی و اداری کهنوج در خصوص پیش بینی بودجه سال 96 این شرکت گفت: بودجه از لحاظ فروش و با توجه به این که واحد ها فعال است دست یافتنی است و بعید است که تحقق آن با مشکل ایجاد شود مگر این\n که اتفاقی غیر قابل پیش بینی رخ دهد.\n وی گفت:با توجه به آماده بودن فاز یک نیروگاه سیکل ترکیبی شوباد برق تولیدی این نیروگاه برای سال مالی 96 در 12 ماه سال در مدار خواهد بود. با توجه به نیاز شبکه و مطالعات صورت گرفته میزان باری که شبکه\n نیاز دارد به دلیل افت شبکه در منطقه ای که نیروگاه تاسیس شده است بالاست. طبق پیش بینی های صورت گرفته ضریب بار مورد نیاز همواره بالای 90 درصد خواهد بود. برای مثال ممکن است یک نیروگاه در اطراف تهران\n باشد، چون نیروگاه های دیگری هم وجود دارد ممکن است در برهه ای از زمان نیازی به بار نیروگاه نباشد و به طور موقت تولید برق نداشته باشد.اما در منطقه برق نیروگاه شوباد این معضل به هیچ وجه وجود ندارد پس\n برای فروش در این مورد مشکلی وجود ندارد. با توجه به امکان سنجی های صورت گرفته و با توجه به این پیش فرض ها درآمد پیش بینی شده است، بنابراین نگرانی خاصی در خصوص تحقق بودجه وجود ندارد.\n شناسایی درآمد از دو محل\n مدیر مالی اداری بکهنوج گفت:باید مد نظر قرارداد که کهنوج قراردادECA فروش دارد که هم برای تولید و هم برای آمادگی درآمد شناسایی خواهد کرد و فروش ها تضمینی است. بنابراین مشکلی در خصوص فروش نیست . با\n توجه به این که شوباد نیروگاه سیکل ترکیبی است قیمت فروش برق این نیروگاه از نیروگاه کوچک کهنوج بیشتر خواهد بود.\n ریسک دلاری نداریم!\n نذری دوست در خصوص ریسک ناشی از تغییرات قیمت ارز در مورد وام 230 میلیون یورویی ضمن تایید این موضوع گفت: وجود ریسک نوسانات قیمت ارز در تسعیر ارزی همواره وجود دارد، اما همانطور که می دانید قیمت برق\n نسبتی از قیمت ارز و شاخص خرده فروشی است بنابراین در صورت افزایش قیمت ارز قیمت فروش هم افزایش می یابد از آنجا که قیمت ارز افزایش داشته باشد طبیعتا تورم هم افزایش خواهد داشت، بنابراین خواه ناخواه بخش\n قابل توجهی از این ریسک با توجه به این نسبت ها پوشش داده خواهد شد. به این موضوع نیز باید توجه داشت که مدیریت شرکت ماه تاب کهنوج خصوصی است و کنترل هزینه و افزایش بهره وری می تواند بخشی از ریسک های\n موجود را کاهش دهد. برای مثال نیروگاه کوچک کهنوج که قرار بود در مدت 45 روزه تعمیرات شود به مدت 25 روز تعمیرات شد که این خود تاثیر قابل توجهی در افزایش راندمان دارد. از طرفی بدهی کهنوج یورویی است و\n معمولا قیمت یورو با نوسان کمتری نسبت به دلار روبرو است و ریسک شرکت های دلاری بالاتر است.\n وی گفت: معافیت مالیاتی سال 94شرکت در تاریخ 27 دی ماه از سوی اداره مالیات دریافت شده است بنابراین نگرانی درخصوص عدم تایید معافیت مالیاتی وجود نخواهد داشت. \n نذری دوست در خصوص اجرا و راه اندازی فاز دوم شوباد هم گفت:برنامه ها برای اجرای فاز دوم شوباد در حال عملیاتی شدن است و مذاکرات در خصوص اجرای فاز دوم با شرکت های مطرح بین المللی در جریان است.\n امیدواریم برای یکسال آینده اقدامات برای شروع فاز دوم عملیاتی شود. این نیروگاه هم سیکل ترکیبی خواهد بود با ظرفیت حدود 600 مگاوات که بخشی از مستحدثات آن با فاز یک مشترک است، بنابراین برای راه اندازی\n فاز دوم برخی زیر ساخت ها نیز آماده است.\n","persian_date":"1395-11-25 10:21:00","date":1486981260000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/148860\/ماهتاب-کهنوج-معافیت-مالیاتی-گرفت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170213102109.jpg","img_text":""},{"text":" بزرگترین سرمایه گذار بخش خصوصی صنعت برق از برابری دولت و بخش خصوصی در این صنعت سخن گفت. \nجهش بخش خصوصی در صنعت برق\nبهمن مسعودی قائم مقام شرکت تولیدی برق آرین ماه تاب گستر در گفت و گو با بورس24 گفت : در سال جاری بخش خصوصی توانست سهم خود از تولید برق کشور را با دولت برابر کند. به این صورت که هم اکنون نیمی از تولید برق کشور توسط نیروگاه های خصوصی تولید و عرضه می شود و به نظر می رسد که با توجه به قدیمی بودن نیروگاه های دولتی و افزایش راندمان در نیروگاه های جوان خصوصی در آینده ای نزدیک بخش خصوصی صنعت برق کشور را به لحاظ توان تولید قبضه کند.\nرابطه برق و رشد اقتصادی ...\nاین تحلیلگر اقتصادی دلیل رشد صنعت برق و به تبع آن توجه بازار سهام به این صنعت را این گونه تحلیل کرد:صنعت برق با رشد اقتصادی رابطه مستقیم و جالبی دارد.تحلیل ها و بررسی های ما نشان می دهد که هر 1 درصد رشد اقتصادی در کشور 1.5 درصد رشد مصرف برق را رقم می زند.در واقع رشد مصرف برق تحت تاثیر دو عامل اساسی اتفاق می افتد.اول رشد جمعیت و دیگری رشد اقتصادی ناشی از فعالیت های اقتصادی.\nقائم مقام شرکت تولیدی برق آرین ماه تاب گستر در برابر این سوال که اگر برق با رشد اقتصادی رابطه مستقیم دارد بنابراین با توجه به رشد اقتصادی 6 درصدی کشور در سال جاری ، مصرف برق در کشور باید حدود 9 درصد در کشور رشد کرده باشد،گفت:تاکید می کنم رشد مصرف برق تحت تاثیر رشد اقتصادی ناشی از فعالیت های اقتصادی رخ می دهد و از آنجا که بخشی از رشد اقتصادی ایران در ماه های اخیر ناشی از افزایش صادرات نفت است،لذا رشد مصرف تا 9 درصد شاید رقم نخورده باشد اما در هر حال رشد مصرف ما فراتر از رشد اقتصادی 6 درصدی بوده است.جالب است بدانید رشد مصرف برق در بدترین شرایط اقتصادی 2 درصد بوده است اما در سال های اخیر این متغیر صعودی بوده و همگام با رشد اقتصادی جهش قابل اعتنایی داشته است.\nاین کارشناس اقتصادی تاکید کرد در صورتی که مداخله دولت در صنعت برق کشور کمتر شود و نقش دولت در این صنعت صرفا به عنوان یک ناظر در تولید برق باشد و نه تولید کننده برق،قطعا روزهای خوبی برای صنعت برق کشور به لحاظ افزایش راندمان و سودآوری و سایر متغیرها قرار دارد.\nبرق را آزاد می کنند؟\nمسعودی در پاسخ به پرسشی دیگر مبنی بر این که همان طور که می دانید پیرو دستور معاون وزیر نیرو در امور برق و انرژی کلیه قراردادهای دوجانبه از تاریخ 1 فروردین 95 تا پایان سال جاری کان لم یکن تلقی می شود و لازم است کلیه شرکت های خریدار در خصوص برنامه ریزی خرید از بورس انرژی اقدامات لازم را بعمل آورند،بر این اساس آیا این موضوع می تواند لزوما مهیا کننده شرایط برای آزادسازی برق و واقعی شدن قیمت آن باشد،گفت:به اعتقاد من صنعت برق برای تداوم حیات و توسعه به آزادسازی قیمت ها نیاز دارد.زمانی دولت یارانه های سنگینی بابت برق و آب و سایر انرژی ها به مصرف کننده اختصاص می داد اما پس از اجرای هدفمندی یارانه ها شرایط به کلی تغییر کرده و عملا نباید همچنان قیمت گذاری دولتی در این صنعت حاکم باشد و قیمت ها باید واقعی شود.البته قیمتگذاری تنها یکی از مشکلات کنونی این صنعت است و مشکل بزرگتر مطالبات سنگین صنعت از دولت(شرکت های توزیع) است و سهم تولید برق ماهتاب کهنوج از این مطالبات حدود 130 میلیارد تومان است.\nورود سرمایه گذاران بلندمدتی در « بکهنوج »\nدر ادامه سهامدار عمده تولید برق ماهتاب کهنوج درباره دلیل رشد این سهم در فرابورس ایران و عبور از قیمت عرضه اولیه پس از 5 ماه نیز گفت: بررسی های ما نشان می دهد که سهامداران بلند مدت نگر وارد این سهم شده اند،اگر سهام در بدو عرضه اولیه مورد توجه قرارنگرفت به دلیل ویژگی عرضه های اولیه است که عده زیادی نوسان گیر صرفا جهت کسب نوسان وارد سهم ها می شوند و بلافاصله فروشنده هستند.اما در روزهای اخیر رشد 50 درصدی پیش بینی سود شرکت،تحقق سود 105 تومانی در سال مالی منتهی به پایان دی ماه و نزدیک بودن مجمع و از همه مهم تر افزایش راندمان نیروگاه شوباد سبب شده تا سهامداران تحلیل محور وارد این سهم شوند.\nجهش راندمانی ماهتاب کهنوج\nوی توضیح داد: عملکرد نیروگاه ها از دو بعد سنجیده می شود،یکی در تولید و تبدیل انرژی و دیگری آمادگی.در نیروگاه های زیرمجموعه تولید برق ماهتاب کهنوج شاهد افزایش راندمان هستیم.در صنعت برق از هر یک متر مکعب سوخت به طور میانگین 3 کیلووات برق تولید می شود حال آن که در شوباد ما موفق شدیم از هر متر مکعب سوخت به طور میانگین 5 کیلووات برق تولید کنیم.این به معنی افزایش راندمان و همچنین آمادگی بسیار مطلوب برای تزریق برق به شبکه است.در واقع در شوباد به دلیل راه اندازی بخش بخار نیروگاه راندمان تولید از 32 درصد به 48 درصد رسیده و همین موضوع سبب رشد حدود 50 درصدی پیش بینی سود سال مالی جاری شده است.\nوی گفت:در حال حاضر بکهنوج بر اساس قرارداد ECA برق می فروشد به این صورت که سوخت را از دولت تحویل گرفته و برق تولید می کند و اگر این برق وارد شبکه نشود دولت بابت اصطلاحا این خواب برق 15 درصد به اضافه یک عدد پریمیوم بابت این آمادگی به نیروگاه پول می دهد.\nمسعودی توضیح داد :تمام تولید نیروگاه به صورت ECA فروش خواهد رفت. این قرارداد به صورت دو جانبه با وزارت نیرو برای مدت 20 سال که 5 سال اول آن به صورت ECA است و بعد از آن برق نیروگاه به صورت تضمینی خریداری می گردد. مسئولیت تأمین سوخت نیروگاه به عهده شرکت توانیر بوده و به صورت ماهیانه براساس میزان برق تولیدی و آمادگی واحدها، صورت وضعیت فروش صادر می گردد.لازم به ذکر است پس از انقضای مدت قراردادECA ، فروش برق این نیروگاه ها از طریق عرضه در بازار برق خواهد بود.\nبراساس بررسی های به عمل آمده شرکت تولید برق ماهتاب کهنوج با قدمت حدودا 10 ساله هم اکنون مالک نیروگاه 75مگاواتی گازی (نیروگاه کهنوج) و نیروگاه سیکل ترکیبی (شوباد) است.فاز اول نیروگاه شوبادشامل یک بلوک سیکل ترکیبی (دو واحد گازی و یک واحد بخار) به ظرفیت اسمی 484مگاوات بوده و فاز دوم شوباد یک واحد گازی 400 مگاوات ویک واحدبخار به ظرفیت200 مگاوات است.\nتولید برق ماهتاب کهنوج از شرکت های خصوصی در صنعت تولید برق است که در مهر ماه سال جاری با قیمت 9300 ریال در بازار عادی فرابورس عرضه شد.این شرکت نو پا با توجه به این که در مسیر توسعه قرارداشت و برنامه های تکمیل نیروگاه شوباد را در دستور کار خود داشت باز هم توانست بر اساس پیش بینی حرکت کند،هرچند که با نوسانات قیمت سهم در گیر بود و به زیر قیمت عرضه اولیه تنزل داشت، اما در شرایط فعلی بخش عمده ای از پروژه های این مجموعه تکمیل شده است و بودجه ارائه شده سال آتی شرکت ، پتانسیل های رشد ارزش سهام این شرکت را نمایان کرده است ، تاجایی که رشد قیمت سهام تا 9624 ریال را در روزهای گذشته را شاهد بودیم. با توجه به نتیجه دادن برخی طرح های توسعه ای «بکهنوج» باید منتظر افزایش درآمد این شرکت بود. همانطور که در بودجه پیش بینی این شرکت دیده می شود در حدود 36 درصد رشد تولید و در حدود 75 درصد رشد مبلغ فروش در صورت های مالی سال 96 خود نمایی می کند.این موضوع می تواند تاثیر قابل توجهی در سود آوری شرکت داشته باشد. تولید برق ماهتاب کهنوج در سال مالی منتهی به پایان دی 95 معادل 105 تومان سود محقق کرد، حال آن که پیش بینی سود شرکت در سال مالی جاری حدود 50 درصد رشد کرده است.بنابراین در این شرایط و نزدیک شدن به زمان مجمع ، به نظر می رسد یکی از دلایل اقبال بازار به سهام این شرکت نزدیک بودن به زمان مجمع و پیش بینی مطلوب بودجه سال96 شرکت دانست.\n","persian_date":"1395-11-23 10:35:00","date":1486809300000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/148728\/اعلام-سه-دلیل-برای-توجه-بازار-به-سهام-برقی-و-طلوع-آفتاب-در-ماهتاب-کهنوج","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170211103526.jpg","img_text":""},{"text":" صحبت از نیروگاه کهنوج است،سهمی که توانست در شرایط نامناسب بازار دوباره از قیمت عرضه اولیه خود عبور کند و امیدواری ها را به گروه «ب» که صنایع برقی و نیروگاه ها در آن حضور دارد ، برگرداند... \n\n بورس24 : صحبت از نیروگاه کهنوج است،سهمی که توانست در شرایط نامناسب بازار دوباره از قیمت عرضه اولیه خود عبور کند و امیدواری ها را به گروه «ب» که صنایع برقی و نیروگاه ها در آن حضور دارد ، برگرداند.\nاین شرکت با قدمت حدودا 10 ساله هم اکنون مالکنیروگاه 75مگاواتی گازی (نیروگاه کهنوج) و نیروگاه سیکل ترکیبی (شوباد) است.فاز اول نیروگاه شوبادشامل یک بلوک سیکل ترکیبی (دو واحد گازی و یک واحد بخار) به ظرفیت اسمی 484مگاوات بوده و فاز دوم شوباد یک واحد گازی 400 مگاوات ویک واحدبخار به ظرفیت200 مگاوات است.تولید برق ماهتاب کهنوج از شرکت های خصوصی در صنعت تولید برق است که در مهر ماه سال جاری با قیمت 9300 ریال در بازار عادی فرابورس عرضه شد.این شرکت نو پا با توجه به این که در مسیر توسعه قرارداشت و برنامه های تکمیل نیروگاه شوباد را در دستور کار خود داشت باز هم توانست بر اساس پیش بینی حرکت کند،هرچند که با نوسانات قیمت سهم در گیر بود و به زیر قیمت عرضه اولیه تنزل داشت، اما در شرایط فعلی که بخش عمده ای از پروژه های این مجموعه تکمیل شده است و بودجه ارائه شده سال آتی شرکت ، پتانسیل های رشد ارزش سهام این شرکت را نمایان کرده است ، تاجایی که رشد قیمت سهام تا 9624 ریال را در روزهای گذشته شاهد بودیم و «بکهنوج» در تارگت های پیش بینی شده در حال حرکت بوده و رشد قیمت هزار تومانی سهم براحتی در دسترس است.\nبا توجه به نتیجه دادن برخی طرح های توسعه ای «بکهنوج» باید منتظر افزایش درآمد این شرکت بود. همانطور که در بودجه پیش بینی این شرکت دیده می شود در حدود 36 درصد رشد تولید و در حدود 75 درصد رشد مبلغ فروش در صورت های مالی سال 96 خود نمایی می کند.این موضوع می تواند تاثیر قابل توجهی در سود آوری شرکت داشته باشد. تولید برق ماهتاب کهنوج در سال مالی منتهی به پایان دی 95 معادل 105 تومان سود محقق کرد، حال آن که پیش بینی سود شرکت در سال مالی جاری حدود 50 درصد رشد کرده است.بنابراین در این شرایط و نزدیک شدن به زمان مجمع ، به نظر می رسد یکی از دلایل اقبال بازار به سهام این شرکت نزدیک بودن به زمان مجمع و پیش بینی مطلوب بودجه سال96 شرکت دانست.\nباید به این مساله نیز توجه داشت که در حال حاضر به دلیل سیاست های موجود میزان مصرف برق در کشور و کشور های همسایه در حال فزونی است ،از طرفی زمزمه های آزاد سازی قیمت برق هم در دستور کار است که این امر می تواند تاثیر مثبتی بر توسعه سرمایه گذاری در این بخش داشته باشد. سرمایه گذاری در بخش انرژی های تجدید پذیر هم که در دستور کار است می تواند تاثیرات مثبتی را در سود آوری بخش نیروگاهی داشته باشد.\nتولید برق ماهتاب کهنوج از جمله نیروگاه هایی است که بخش خصوص سیاستگذاری های آن را انجام می دهد و همواره مدیریت بخش خصوصی بر بنگاه ها، پتانسیل های توسعه و رشد آن ها را بیش از پیش تقویت نموده است.\nکهنوج در سال جاری توانسته است پیش بینی سود اعلامی را محقق کند و در این رابطه مشکلی نداشته است ، باتوجه به وجود طرح های توسعه ای افزایش توان تولید مجموعه و اهداف آتی، شرکت می تواند سال 96 را در وضعیت بهتری سپری کند.\nگزارشات ارائه شده از سوی شرکت تولید برق ماهتاب حاکی از آن است که نیروگاه شوباد در سال جاری 208،121 مگاوات آمادگی داشته است که در سال 96 این میزان به 165،993 مگاوات خواهد رسید، از طرفی میزان تولید انرژی نیروگاه شوباد در سال 95در حدود 2،204،335 مگاوات بوده است که این میزان در سال 96 به 3،338،999 خواهد رسید و این امر منجر به افزایش درآمد و سودآوری شرکت خواهد شد. با توجه به بهره برداری از سیکل ترکیبی ، افزایش فروش انرژی به مقدار 51 درصد نسبت به سال قبل و همچنین کاهش درآمد «آمادگی» به مقدار 20 درصد پیش بینی می شود. با توجه به قیمت بیشتر انرژی نسبت به نرخ آمادگی این امر باعث افزایش فروش خواهد شد.\nدرصورت سود و زیان پیش بینی شده «بکهنوج»، شرکت مقدار فروش سال مالی 96 را نسبت به مقدار فروش پیش بینی سال قبل با افزایش حدود 36 درصد، پیش بینی نموده است. این افزایش با فرض بهره برداری از واحد بخار نیروگاه شوباد از آذرماه سال 1395 تعیین گردیده که با راه اندازی این واحد بهای فروش تولیدات به دلیل بالا بودن بهای فروش سیکل ترکیبی افزایش خواهد یافت درنتیجه، مبلغ فروش پیش بینی درسال 1396 حدود 75 درصد افزایش یافته و به تبع آن سود هرسهم نیز حدود 45 درصد نسبت به پیش بینی سال قبل افزایش یافته است.\n","persian_date":"1395-11-20 18:27:00","date":1486578420000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/148649\/طلوع-آفتاب-در-ماهتاب-کهنوج!-سهم-از-قیمت-عرضه-اولیه-هم-عبور-کرد-بررسی-دلایل-اقبال-بازار","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC%202.jpg","img_text":""},{"text":" قیمت انرژی در سال آینده بر اساس نرخ های قراردادECA می باشد و با توجه به قراردادهای موجود فعلا برنامه ای برای عرضه انرژی در بورس یا بازار وجود ندارد. تمام تولید نیروگاه به صورت ECA فروش خواهد رفت. این قرارداد به صورت دو جانبه با وزارت نیرو برای مدت ٢٠ سال که ۵ سال اول آن به صورت ECA است و بعد از آن برق نیروگاه به صورت تضمینی خریداری می گردد. مسئولیت تأمین سوخت نیروگاه به عهده شرکت توانیر بوده و به صورت ماهیانه براساس میزان برق تولیدی و آمادگی واحدها، صورت وضعیت فروش صادر می گردد.لازم به ذکر است پس از انقضای مدت قراردادECA ، فروش برق این نیروگاه ها از طریق عرضه در بازار برق خواهد بود... \n بورس24 :بکهنوج پتانسیل رشد دارد،سهامداران دوراندیش نتایج مثبت سرمایه گذاری خود را می بینند. شفافیت موجود در سهام حضور سفته بازان را از بکهنوج ناامید کرده است،این نیروگاه مشکلی برای تحقق بودجه ندارد.\nشرکت ماه تاب گستر اولین شرکت خصوصی ایرانی است که از سال 1380 فعالیت خود را در زمینه توزیع و فروش انرژی الکتریکی در بازار های داخلی و فرامرزی آغاز کرده است. این شرکت هم اکنون مالکیت تمام یا بخشی از 9 نیروگاه با قدرت تولیدی حدود 3300 مگاوات برق را دارد. نیروگاه رودشور، نیروگاه کهنوج و نیروگاه شوباد ،نیروگاه نوشهر ، امیر آباد ۱ و ۲ و نیروگاه غرب مازندران،شرکت تولیدی آرین مه بادشرکت پروژه تولید برق از انرژی های تجدیدپذیر، آب و برق ماه تاب سازان، آب شیرین کن جنوب جزیره کیش،نیروگاه برق شمس سرخس،نیروگاه انرژی های سبز ماه آب، ،شرکت تجارت انرژی فردا، از جمله شرکت هایی است که ماه تاب گستر اقدام به سرمایه گذاری در آن ها کرده است.\nبهمن مسعودی قائم مقام مدیرعامل شرکت ماه تاب گستر مالک 85 درصدی شرکت تولید برق ماهتاب کهنوج که چند ماهی است در بازار عادی فرابورس عرضه اولیه شده است درگفت و گو با بورس24 از آخرین وضعیت این شرکت فرابورسی سخن گفته است،سهمی که اخیرا در فرابورس با تکانه هایی مثبت مواجه شده است:\nدر خصوص نحوه قیمت گذاری قیمت انرژی در نیروگاه شوبادو برنامه فروش این شرکت در آینده توضیح دهید؟\nقیمت انرژی در سال آینده بر اساس نرخ های قراردادECA می باشد و با توجه به قراردادهای موجود فعلا برنامه ای برای عرضه انرژی در بورس یا بازار وجود ندارد. تمام تولید نیروگاه به صورت ECA فروش خواهد رفت. این قرارداد به صورت دو جانبه با وزارت نیرو برای مدت 20 سال که 5 سال اول آن به صورت ECA است و بعد از آن برق نیروگاه به صورت تضمینی خریداری می گردد. مسئولیت تأمین سوخت نیروگاه به عهده شرکت توانیر بوده و به صورت ماهیانه براساس میزان برق تولیدی و آمادگی واحدها، صورت وضعیت فروش صادر می گردد.لازم به ذکر است پس از انقضای مدت قراردادECA ، فروش برق این نیروگاه ها از طریق عرضه در بازار برق خواهد بود.\nآیا تغییری در ظرفیت تولید فاز دوم شوباد که شامل 1 واحد بخار و یک واحد گازی است و ظرفیت 600 مگاوات را ایجاد می کند به وجود خواهد آمد؟ همچنین ضریب دسترسی برای این نیروگاه در سال مالی 95 چقدر بوده است و برای سال 96 این میزان تغییری خواهد داشت؟\nظرفیت فاز دوم شوباد با واردات واحد کلاس H با یک واحد بخار و یک واحد گاز ۶۰۰ مگاوات است، اما ظرفیت در صورتی تغییر خواهد کرد که آرایش و یا نوع واحد عوض شود اگر واحدها به همین شکل باقی بماندظرفیت تولید هم ۶۰۰ مگاوات خواهدبود و تغییری نخواهد داشت.  ضریب دسترسی برای هر دو سال در حدود ۹۵ درصد پیش بینی شده است.\nعلت تفاوت موجود در فاز 1و2 نیروگاه شوباد و علت راندمان فاز 2چیست؟ راندمان سیکل ترکیبی در کشور چقدر است؟\nتفاوت فاز اول و دوم در نوع واحدهای آن می باشد واحدهای فاز اول کلاس E  با راندمان سیکل 5.49 می باشد و سیکل فاز دو با کلاس H با راندمان کمی بالاتر از ۶۱ درصد می باشد که منجر به تغییر در میزان تولید و افزایش راندمان در فاز دو می شود.\nشرایط بازپرداخت وام 230 میلیون یورویی به چه ترتیبی است؟\nبازپرداخت وام پس از شش ماه تنفس پنج ساله خواهد بود.\nدرباره آخرین وضعیت پروژه آب شیرین کن کیش توضیح دهید؟\nپروژه آب شیرین کن در کیش در مراحل نهایى است و تولید آب و برق آغاز شده است.\nسرمایه گذاری برای تولید برق از منابع تجدید پذیر در چه مرحله ای است؟\nتولید برق از منابع تجدید پذیر به طور کلى در اولویت وزارت نیرو است اما به دلیل وجود مزیت رقابتى به نام گاز قطعا تولید برق از گاز با جدیت بیشتری دنبال می شود و بالاترین درصد تولید را به خود اختصاص خواهد داد. اما منابع تجدید پذیر هم در دستور کار است.\nسهامدار عمده از سهم حمایت می کند ؟ و اساسا بودجه شرکت محقق خواهد شد؟\nبا توجه به شرایط موجود شرکت طبق پیش بینی حرکت می کند و EPS پایان سال را محقق خواهد کرد.\nسهامدار عمده خود را متعهد به حفظ منافع سهامداران خرد می داند و از این رو منافع سهامداران خرد را به منافع خود ترجیح می دهد، با توجه به برنامه های آتی شرکت  و وضعیت مناسب سهام ارزش واقعی خود را به دست خواهد آورد ، از آنجا که شرکت شفافیت خوبی دارد و سفته بازان مجالی برای حضور در سهم ندارند لذا قیمت سهم افت کرده است. با توجه به پتانسیل های موجود در شرکت حتما شاهد توفیق این سهم خواهیم بود.\n","persian_date":"1395-11-10 09:24:00","date":1485681840000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/147972\/دلیل-برخی-تکانه-های-مثبت-در--«بکهنوج»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170129102408.jpg","img_text":""},{"text":" روند قیمتی طی ۴ ماه اخیر حکایت از روند اصلاحی دو سهم نسبتا تازه وارد این گروه با فرآیند عملیاتی تقریبا مشابه .... \n بورس24 : مهر ماه 95 بازار سرمایه میزبان سهمی از گروه عرضه برق یا اصطلاحا نیروگاهی بود. برق ماهتاب کهنوج از زمان ورود به بازار سرمایه 930 تومان قیمت گذاری شد و پس از آن با شدت عرضه ها به زیر قیمت عرضه اولیه IPO رسید که نتیجه آن لمس 780 تومان بود. این سهم که این روزها حوالی 900 تومان نوسان می کند سال آینده حدود 1000 میلیارد ریال افزایش در فروش برق را تجربه خواهد کرد که به معنی رشد 75 درصدی درآمد حاصل از فروش خواهد بود. این در آمد که به دلیل نوع قرارداد با وزارت نیرو به نوعی تضمین شده تلقی می شود سود عملیاتی را حدود 115 درصد افزایش خواهد داد و پس از کسر هزینه های مالی جدید شامل وام 230 میلیون یورویی صندوق توسعه  که برای احداث طرح های توسعه مصرف شده است، رشد 45 درصدی سود خالص را برای سال مالی منتهی به دی ماه 96 به همراه خواهد داشت. این شرکت که چند روز است وارد سال مالی جدید خود شده است برای سال 96 با بهره برداری از فاز بخار و همچنین بهره برداری از سیکل ترکیبی از مزایای معافیت مالیاتی 20 ساله به دلیل قرار گرفتن در شوباد و کهنوج در استان کرمان بهره خواهد گرفت.\n\nهمانگونه که مشاهده می شود افزایش نرخ در مهمترین سرفصل فروش شرکت یعنی نیروگاه شوباد نسبت به ماه های پیش نیز رخ داده است و برای سال آینده نیز نرخ های جدید اعمال شده می تواند شرایط درآمد زایی را ضمن تثبیت، بهبود نیز بخشد.لازم به ذکر است که طی ماه های آینده کهنوج مجمعی نیز برای تقسیم سود برگزار خواهد کرد که با توجه به شرایط فعلی احتمال تقسیم حداقل 30 تومان از 105 تومان سود خالص بودجه برای آن مد نظر خواهد بود.مطابق نمودار ، روند قیمتی طی 4 ماه اخیر حکایت از روند اصلاحی دو سهم نسبتا تازه وارد این گروه با فرآیند عملیاتی تقریبا مشابه یعنی بکهنوج و وهور دارد. به نظر می رسد بازار برای قیمت گذاری این شرکت بدون توجه به ظرفیت های تعدیل شده و نیروگاه سیکل ترکیبی ، صرفا به EPS و نسبت P\/E اکتفا کرده است. نباید فراموش کرد که این سهم به عنوان کوچکترین شرکت گروه چه از لحاظ سرمایه و چه از لحاظ ارزش بازار می تواند در صورت رونق گروه و بازار ، پتانسیل های بیشتری نسبت به سایرین از خود بروز دهد.\n\n","persian_date":"1395-11-03 11:01:00","date":1485082860000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/147557\/گرایش-بازار-به-سهمی-هایی-که-زیر-قیمت-عرضه-معامله-می-شوند...","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%87%D9%86%D9%88%D8%AC%201.png","img_text":""},{"text":" بکهنوج در ٩ ماهه نخست سال مالی خود در رقابت با بودجه ناکام ماند. \n بورس24 : شرکت تولید برق ماه تاب کهنوج (بکهنوج) در 9 ماهه منتهی به مهر ماه برای هر سهم 616 ریال سود محقق کرد که معادل 58 درصد سود پیش بینی شده می باشد. بکهنوج در مدت مشابه سال قبل برای هر سهم 335 ریال سود محقق کرده بود. علت اصلی افزایش 84 درصدی سود، رشئ فروش از 526 به 805 میلیارد ریال می باشد.بکهنوج در این باره توضیح داد: «افزایش فروش و بهای تمام شده در نه ماهه سال مالی 1395 نسبت به دوره مشابه سال قبل، به دلیل بهره برداری کامل دو واحد گازی از نیروگاه شوباد در سال مای 1395 می باشد که در سال مالی 1394 یک واحد گازی نیروگاه شوباد از خرداد ماه به بهره برداری رسیده بود .»\n\n","persian_date":"1395-08-26 15:35:00","date":1479310500000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/143549\/رضایت-«بکهنوج»-به-۵٨-درصد-بودجه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161116163545.jpg","img_text":""},{"text":" ​شرکت تولید برق ماهتاب کهنوج با نماد «بکهنوج» روز ١٢ مهر ماه در بازار عادی فرابورس عرضه اولیه شد. \nاین شرکت با گزارش خود، سهامداران را امیدوار کرده است. عظیم زاده مدیرعامل تولید برق ماهتاب کهنوج در گفت و گو با بورس24 درباره وضعیت این شرکت صحبت کرد و از آینده خوب بکهنوج گفت.\n*سود جدید شرکت با رشد 45 درصد پیش بینی شده است. علت چیست؟\nامسال بهره برداری تجاری بخش بخار نیروگاه شوباد آغاز می گردد که اثرات درآمدی آن در سه ماهه چهارم سال جاری شناسایی خواهد شد. طبیعتاً اثرات درآمدی آن برای سال مالی آینده به طور کامل خواهد بود که باعث افزایش قابل توجه در سود پیش بینی شده برای سال آتی شده است. شایان ذکر است با در مدار قرار گرفتن واحد بخار، درآمد دو برابر می گردد.\n*تک نرخی شدن ارز می تواند سبب جهش سودآوری شرکت شود؟\nخیر. رابطه ای بین سود شرکت و تک نرخی شدن ارز وجود ندارد لذا احتمال جهش یا کاهش سود شرکت وجود ندارد.\n*علت پیش بینی 47 میلیارد تومان هزینه مالی در سال مالی آتی شرکت چیست؟\nاین هزینه مربوط به بهره بازپرداخت وام دریافتی از صندوق توسعه ملی می باشد که باز پرداخت آن از سال آتی آغاز می گردد.\n*آیا شرکت مطالباتی از دولت دارد ، چه میزان؟\nبله این شرکت مانند بسیاری از شرکت های فعال در این بخش مطالباتی از دولت دارد که بر اساس مذاکرات صورت گرفته و توافقات انجام شده بخش قابل توجهی از آن در سال جاری وصول خواهد گردید و این مساله تاثیر قابل توجهی در پیشبرد فازهای آتی این شرکت و سودآوری در سال های آتی خواهد داشت. علاوه بر این تلاش برای وصول مانده مطالبات در کوتاهترین زمان ممکن در حال انجام می باشد.\n*آیا شرکت طرح توسعه خاصی در دست اجراء دارد؟\nبله ، نیروگاه شوباد یک نیروگاه 1000 مگاواتی می باشد که در حال حاضر 484 مگاوات آن اجراء شده و در دست بهره برداری می باشد و فازهای دیگر آن در دست مطالعه جهت اجراء است. لذا توسعه این نیروگاه حداقل تا رسیدن به مرز 1000 مگاوات ادامه خواهد یافت. شایان ذکر است مذاکرات برای فاینانس خارجی برای اجرای فاز دوم نیروگاه با شرکت های معتبر خارجی آغاز گردیده است و قطعاً در آینده نزدیک خبرهای بسیار خوبی از این ناحیه به سهامداران عزیز خواهد رسید.\n*ظرفیت فعلی برق تولیدی شرکت چه میزان و نیروگاه ها با چه ظرفیتی فعالیت می کنند؟\nظرفیت تولید فعلی نیروگاه شوباد 270 مگاوات و نیروگاه کهنوج کوچک 51 مگاوات است. نیروگاه ها با ظرفیت کامل در حال بهره برداری می باشند که البته با اضافه شدن واحد بخار در سال جاری این ظرفیت افزایش خواهد یافت.\nبنیادی نگر:\nگفتنی است، این نیروگاه سود سال مالی منتهی به پایان دی ماه خود را با جهش 45 درصدی در سطوح 1528 ریال اعلام نموده است که نشان از پتانسیل افتتاح طرح سیکل ترکیبی شرکت و طرح های توسعه ای کهنوج دارد.\nدر حالی قیمت سهام شرکت 930 تومان می باشد که با احتساب سود سال مالی جدید پی بر ای شرکت در سطح 6 مرتبه قرار می گیرد همچنین شرکت با اتمام سال مالی جاری برگزاری مجمع و تقسیم سود را نیز داراست.\nبا توجه به سود سال 96 و پی بر ای پایین و داشتن طرح های توسعه ای قیمت های فعلی برای سرمایه گذاری با دید میان مدت بسایر ارزنده بوده و می تواند گزینه مناسبی برای سهامداران حقیقی و مهمتر برای سهامداران حقوقی باشد.\n","persian_date":"1395-08-11 10:35:00","date":1477996500000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/142608\/آغاز-مذاکرات-بکهنوج-با-شرکت-های-خارجی-برای-تامین-مالی-فاز-دوم-نیروگاه-شوباد+تحلیل-خبر","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161101113518.jpg","img_text":""},{"text":" در روز دوم عرضه سهام تولید برق ماهتاب کهنوج، سهام این شرکت با افت قیمت و ریزش صف همراه شد. گرچه هنوز سهامدار عمده ۵ درصد تعهد عرضه خود را در بازار عرضه نکرده است. \nبهمن مسعودی، قائم مقام مدیرعامل بکهنوج در خصوص عرضه سهام شرکت برق ماهتاب کهنوج به خبرنگار بورس24 گفت: همانطور که در مصاحبه ها هم گفته ام، شرکت در زمان کشف قیمت قیمت 1050 تا 1100 را مورد نظر داشته است.\nوی افزود: البته ما هنوز 5 درصد تعهد عرضه خود را در بازار عرضه نکرده ایم و طبق تعهد برای عرضه 5 درصد باقیمانده زمان داریم.\nمسعودی ادامه داد: البته درمورد اینکه چرا بازار این سهم را داده و در حال حاضر منفی شده است، هیچ دلیل نمی بینیم ولی در کل این شرکت و سهام آن ارزنده است. نظر ما درباره ارزندگی سهم، همان قیمت هایی است که اعلام کرده ایم.\nبنیادی نگر:\nعرضه ناموفق و تجربه بد در عرضه اولیه نیروگاه دماوند باعث شکل گیری جو روانی منفی در کنوج شده و باعث شد تا سهامداران با سود اندکی تسلیم جو روانی سهم شوند.\nدر چنین برهه ای جمع آوری سهام و حمایت سهامدار عمده از این سهم ارزشمند می تواند مجددا توجهات بازار را به سمت سهم معطوف و باعث رسیدن سهم به ارزش ذاتی مورد نظر شود.\nکهنوجی که وضعیت بنیادی مناسب و رو به رشدی داشته و وضعیتش به نسبت سایر نیروگاه ها مناسبتر ارزیابی می شود.\n","persian_date":"1395-07-14 09:52:00","date":1475661120000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/140913\/صف-بکهنوج-چرا-عرضه-شد؟+تحلیل-خبر","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161005105244.jpg","img_text":""},{"text":"  عرضه امروز انجام شد و معاملات به طور کامل مچ شده است. مبینا بنی اسدی، مدیر روابط عمومی شرکت... \n بورس24 : عرضه امروز انجام شد و معاملات به طور کامل مچ شده است.\n مبینا بنی اسدی، مدیر روابط عمومی شرکت فرابورس در خصوص آخرین وضعیت معامله امروز برق ماهتاب کهنوج به خبرنگار بورس24 گفت: عرضه انجام شده و لی برخی اوردر ها را نگه داشته اند تا در زمان خلوتی قیمت\n خریدار و فروشنده مشخص شده و معامله کامل شود.\n وی افزود: جهت عدم فشار به سیستم معاملاتی عرضه امروز با تاخیر مچ شده است. البته امیدواریم این اتفاقات در آینده صورت نگیرد.\n","persian_date":"1395-07-12 16:56:00","date":1475513760000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/140830\/آنلاین-ها-هم-سهامدار-بکهنوج-می-شوند...-","img":null,"img_text":""},{"text":" شرکت تولید برق ماهتاب کهنوج با نماد بکهنوج روز دوشنبه در فرابورس عرضه اولیه می شود. \nبه گزارش بورس24 ؛ شرکت تولید برق ماهتاب کهنوج با سرمایه 633 میلیارد ریال روز دوشنبه عرضه اولیه خواهد شد. آگهی این عرضه امروز در سایت فرابورس قرار گرفت. در روز عرضه اولیه، 5 درصد سهام شرکت معادل 31.650.000 سهم عرضه خواهد شد. تعداد 15.825.000 سهم هم سهمیه آنلاین هاست.\nاین شرکت بعد از شرکت های برق مپنا و نیروگاه دماوند، سومین شرکت برقی حاضر در فرابورس محسوب می شود. نماد بکهنوج به عنوان هفتادمین شرکت در بازار دوم معاملات فرابورس درج شده است.\nکارگزاری حافظ هم عرضه کننده این سهم در روز عرضه اولیه است و شرکت آرین مهتاب به عنوان سهامدار 86 درصدی، عرضه کننده 5 درصد سهام است. البته سهامدار عمده تا پایان سال 5 درصد دیگر سهام شرکت را هم عرضه خواهد کرد.\nبنیادی نگر:\nکهنوج سود سال مالی منتهی به پایان دی ماه 95 را 1057ریال به ازای هر سهم اعلام نموده است که موفق به پوشش 37 درصدی بودجه خود در عملکرد 6 ماهه شده است.\nگفتنی است، سود عملیاتی شرکت در 6 ماهه امسال به نسبت دوره مشابه سال قبل با رشد تقریبا دو برابری همراه شده است از سوی دیگر فروش شرکت نیز رشد 67 درصدی را به ثبت رسانده است.\nاین شرکت عمدتا از طریق دو نیروگاه شوباد و کهنوج کسب درامد می کند که سهم اصلی متعلق به نیروگاه شوباد می باشد.\n\n","persian_date":"1395-07-10 12:03:00","date":1475323380000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/140671\/بکهنوج-دوشنبه-عرضه-اولیه-می-شود+تحلیل-خبر","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161001130309.jpg","img_text":""},{"text":" بکهنوج در رابطه با جزئیات بودجه منتهی به دی ماه ٩۶ خود توضیحات مفصل و کاملی را ارائه کرد. \n \n","persian_date":"1395-07-07 17:26:00","date":1475083560000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/140561\/بکهنوج-از-بودجه-خود-سخن-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%88%D8%B6%DB%8C%D8%AD%D8%A7%D8%AA(12).jpg","img_text":""},{"text":" افزایش سرمایه این شرکت در آستانه عرضه اولیه، ثبت شد. \n\n","persian_date":"1395-07-04 14:55:00","date":1474815300000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/140294\/سرعت-عمل-بکهنوج-در-ثبت-افزایش-سرمایه!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%DA%AF%D9%87%DB%8C%20%D8%AB%D8%A8%D8%AA(1).jpg","img_text":""},{"text":" کلیه حق تقدم های شرکت تولید برق ماه تاب کهنوج استفاده شدند. \n\n","persian_date":"1395-07-04 14:49:00","date":1474814940000,"key":"بکهنوج","url":"https:\/\/www.bourse24.ir\/news\/140293\/تاراج-حق-تقدم-در-بکهنوج","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160925161658.jpg","img_text":""}]