[{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری گروه صنعتی رنا در مرداد ماه با 1099 میلیارد تومان کاهش به حدود 8530 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری گروه صنعتی رنا در مرداد ماه با 1099 میلیارد تومان کاهش به حدود 8530 میلیارد تومان رسید. شرکت در مرداد ماه 3 میلیارد تومان سهام جدید تحصیل نمود. همچنین 9 میلیارد تومان سهام فروخت و از این محل 2 میلیارد تومان سود شناسایی نمود. 86% پرتفوی متشکل از سهام خساپا می باشد.  گفتنی است شرکت از ابتدای سال مالی تا پایان مرداد ماه 76 میلیارد تومان از محل سود سهام درآمد داشته است.\n\n","persian_date":"1403-06-06 08:09:00","date":1724746140000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/298431\/نگاهی-به-اخرین-وضعیت-پرتفوی-«ورنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cd5878ac3a6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در تیر ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی رنا در تیر ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9628 میلیارد  تومان رسید و 188 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به سایپا به مبلغ  8327 میلیارد تومان می باشد.\n","persian_date":"1403-05-03 13:57:00","date":1721829420000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/296231\/\"ورنا\"-از-معاملات-تیر-ماه-چقدر-سود-کسب-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0d6edaf38b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرمایه گذاری گروه صنعتی رنا در 9 ماهه منتهی به خرداد، حدود 152 میلیارد تومان سود خالص محقق نمود. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری گروه صنعتی رنا در 9 ماهه منتهی به خرداد، حدود 152 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 317 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از کاهش 52 درصدی سود خالص 9 ماهه نسبت به دوره مشابه قبل است. ورنا به ازای هر سهم نیز 130 ریال سود ساخت. درآمد عملیاتی تقریبا مشابه دوره قبل بود و کاهش سود خالص ناشی از افزایش هزینه ها و کاهش درآمد غیر عملیاتی بوده است.\n\n","persian_date":"1403-04-24 13:22:00","date":1720963320000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/295100\/عملکرد-9-ماهه-«ورنا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66939fe1c2350.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در خرداد ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در خرداد ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9440 میلیارد  تومان رسید و 136 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به سایپا به مبلغ  8128 میلیارد تومان می باشد.\n","persian_date":"1403-04-04 13:24:00","date":1719235440000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/293812\/\"ورنا\"-در-خرداد-ماه-چقدر-از-معاملاتش-سود-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/667942595edd1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری گروه صنعتی رنا در اردیبهشت ماه به 9304 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی  سرمایه گذاری گروه صنعتی رنا در اردیبهشت ماه با 1246 میلیارد تومان کاهش به 9304 میلیارد تومان رسید. شرکت در اردیبهشت ماه 17 میلیارد تومان سهام جدید تحصیل نمود. همچنین 36 میلیارد تومان سهام فروخت و از این محل 6 میلیارد تومان سود شناسایی نمود. 84% پرتفوی متشکل از سهم خساپا می باشد.\n\n","persian_date":"1403-03-06 18:10:00","date":1716747000000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/292209\/معاملات-«ورنا»-در-ماه-قبل-چقدر-سود-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/665318881cfea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در فروردین ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در فروردین ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 10546 میلیارد  تومان رسید و 63 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به سایپا به مبلغ  8976 میلیارد تومان می باشد.\n","persian_date":"1403-02-03 16:41:00","date":1713804060000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/289848\/\"ورنا\"-از-معاملات-فروردین-ماه-چقدر-سود-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/662630b7946af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری گروه صنعتی رنا رشد سود 6ماهه منتهی به اسفند 1402 را ناشی از رشد سود فروش سرمایه گذاری ها و سود تقسیمی شرکت ها عنوان نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا رشد سود 6ماهه منتهی به اسفند 1402 را ناشی از رشد سود فروش سرمایه گذاری ها و سود تقسیمی شرکت ها عنوان نمود.\n\n","persian_date":"1403-01-29 19:08:00","date":1713380880000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/289394\/«ورنا»-از-دلیل-رشد-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/661fbb9b5b97f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری گروه صنعتی رنا در 6 ماهه منتهی به اسفند 125 میلیارد تومان سود خالص محقق کرد \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در 6 ماهه منتهی به اسفند 125  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 46 درصدی داشت.\n\n","persian_date":"1403-01-29 17:43:00","date":1713375780000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/289379\/«ورنا»-در-نیمه-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/661fa7a871d78.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا بیان داست مجموع کل سرمایه گذاری های شرکت 22648 میلیارد ریال معادل 76 درصد کل دارایی های شرکت است که با توجه به ماهیت هلدینگ خودرویی بودن بخش عمده ای از آن در سهام شرکت های صنعت خودرو و ساخت قطعات می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی رنا بیان داست مجموع کل سرمایه گذاری های شرکت 22648 میلیارد ریال معادل 76 درصد کل دارایی های شرکت است که با توجه به ماهیت هلدینگ خودرویی بودن بخش عمده ای از آن در سهام شرکت های صنعت خودرو و ساخت قطعات می باشد.\nاین شرکت افزود در سال مالی گذشته هیچ سهام شرکت اصلی تحت تملک شرکت های فرعی نبوده است.\n\n","persian_date":"1403-01-27 16:30:00","date":1713198600000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/289222\/«ورنا»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661cf3b08d261.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در اسفند ماه 1 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در اسفند ماه 1 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 10هزار میلیارد تومان رسید و 1154 میلیارد تومان افزایش داشت.\n\n","persian_date":"1403-01-06 19:57:00","date":1711396620000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/288392\/«ورنا»-از-تغییرات-سبد-سهام-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6601748914113.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا بیان داشت از بابت ضمانت اعتبار دریافتی شرکت ایرانی اتومبیل سایپا از بانک تجارت ،تعداد 16350 میلیون سهم گروه سایپا (خساپا)را به نفع بانک تجارت نزد شرکت سپرده گذاری مرکزی توثیق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی رنا بیان داشت از بابت ضمانت اعتبار دریافتی شرکت ایرانی اتومبیل سایپا از بانک تجارت ،تعداد 16350 میلیون سهم گروه سایپا (خساپا)را به نفع بانک تجارت نزد شرکت سپرده گذاری مرکزی توثیق نموده و ازاین بابت 2% مبلغ کل وام را به عنوان حق الزحمه توثیق سهام بصورت سالیانه دریافت می کند.\n\n","persian_date":"1402-12-15 12:25:00","date":1709641500000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/287401\/«ورنا»-سهام-به-وثیقه-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e6aca4e9414.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا اعلام داشت جهت پشتوانه اعتبار تسهیلات شرکت سایپا از بانک تجارت سهام این شرکت به وثیقه گذاشته شد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی رنا اعلام داشت  جهت پشتوانه اعتبار تسهیلات شرکت سایپا از بانک تجارت سهام این شرکت به وثیقه گذاشته شد. لازم به توضیح است که طبق توافق طرفین حق الزحمه توثیق سهام 2 درصد کارمزد مبلغ کل وام بصورت سالیانه می باشد.\n\n","persian_date":"1402-12-14 20:33:00","date":1709584380000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/287371\/«ورنا»-از-توثیق-سهامش-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e5cd8fd5662.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری سلیم در آذر ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری سلیم در آذر ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9821 میلیارد  تومان رسید و 495 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به شرکت سایپا به مبلغ  8252 میلیارد تومان می باشد.\n","persian_date":"1402-11-04 18:34:00","date":1706121240000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/284741\/سود-\"ورنا\"-از-معاملات-دی--ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0f5c80017b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  شرکت سرمایه گذاری گروه صنعتی رنا در خصوص دلیل افزایش سود عملیاتی 3 ماهه منتهی به پایان آذر 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ،  شرکت سرمایه گذاری گروه صنعتی رنا در خصوص دلیل افزایش سود عملیاتی 3 ماهه منتهی به پایان آذر 1402 توضیح داد. ورنا رشد سود  را ناشی از رشد سود حاصل از خرید و فروش و درآمد سهام دانست.\n\n","persian_date":"1402-11-02 14:31:00","date":1705933860000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/284403\/«ورنا»-در-خصوص-افزایش-سود-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ae19aa194b0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری گروه صنعتی رنا در 3 ماهه منتهی به آذر 83میلیارد تومان سود خالص محقق کرد . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در 3 ماهه منتهی به آذر 83میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 398  درصدی داشت.\nجمع درامدهای عملیاتی با افزایش 393 درصدی به 87 میلیارد تومان رسید و بخش عمده آن را سود فروش سرمایه گذاری ها تشکیل می دهد.\n\n","persian_date":"1402-10-27 18:27:00","date":1705516020000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/283711\/«ورنا»-در-3-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a7b9961a49b.jpg","img_text":""},{"text":" سهامداران شرکت سرمایه گذاری رنا در مجمع امروز، رای به تقسیم سود 55 ریالی دادند. \n بورس24 : سهامداران شرکت سرمایه گذاری رنا در مجمع امروز، رای به تقسیم سود 55 ریالی دادند.\nدر این مجمع اعلام شد برای فروش سهام تودلی سال گذشته مشتری با صلاحیت لازم وجود نداشت، در حال حاضر واگذاری سهام تو دلی در برنامه نیست.\nهمچنین گفته شد با توجه به اینکه سایپا سال ۹۹ تجدید ارزیابی داشته و هنوز ۵ سال آن به پایان نرسیده ، در صورت تجدید مشمول مالیات می شود. به کمک سازمان بورس و با توجه به وعده های وزیر اقتصاد امیدواریم مجوزی بگیریم که بتوانیم زود تر از ۵سال تجدید ارزیابی داشته باشیم.\nورود به بازارهای قرارداد آتی و اختیار معاملات، بهینه سازی و تنوع بخشی پرتفوی با هدف کسب سود پایدار و قابل تکرار، واگذاری بخشی از سهام خودرویی در جهت افزایش سهام DPS محور، توسعه زنجیره صنعت لیزینگ و ارایه خدمات متنوع، واگذاری شرکتهای زیان ده و بدون بازده نقدی در جهت ایجاد ارزش افزوده برای سهامداران و تدوین سند استراتژی تبدیل شدن به هلدینگ چند رشتهای صنعتی مطرح در کشور به عنوان برنامه های آتی این شرکت اعلام شد.\n","persian_date":"1402-10-24 15:04:00","date":1705244640000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/283480\/مجمع-شرکت-سرمایه-گذاری-رنا---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711V8uk-1705219488.JPG","img_text":""},{"text":" مجمع شرکت سرمایه گذاری رنا امروز با حضور ۷۲ درصد سهامداران برگزار شد. \n بورس24 : مجمع شرکت سرمایه گذاری رنا امروز با حضور ۷۲ درصد سهامداران برگزار شد. در این مجمع ۵۵ ریال سود به ازای هر سهم تقسیم شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*اقدامات انجام شده\n-تشکیل منظم جلسات کمیته سرمایه گذاری کمیته حسابرسی و کمیته ریسک بصورت هفتگی\n-حضور فعال در مجامع عمومی عادی و فوق العاده شرکتهای سرمایه پذیر\n-شناسایی فرصتهای جدید سرمایه گذاری با نرخ بازدهی مناسب\n-واگذاری اموال غیر مولد و تبدیل آنها به سرمایه گذاریهای کوتاه مدت و حداکثر سازی ثروت سهامداران فروش ملک آرژانتین فروش سابکو\n-پیگیری وصول مطالبات در خصوص سود سهام شرکتها مانند سود سهام داروسازی فارابی  نیرو محرکه\n-ارتقا سطح کنترلهای داخلی با کمک واحد حسابرسی داخلی\n-تهیه و تنظیم صورت مغایرت های فیمابین با طرفین تجاری شرکت\n* برنامه های آتی شرکت:\n-ورود به بازارهای قرارداد آتی و اختیار معاملات\n-بهینه سازی و تنوع بخشی پرتفوی با هدف کسب سود پایدار و قابل تکرار\n-واگذاری بخشی از سهام خودرویی در جهت افزایش سهام DPS محور.\n-توسعه زنجیره صنعت لیزینگ و ارایه خدمات متنوع\n-واگذاری شرکتهای زیان ده و بدون بازده نقدی در جهت ایجاد ارزش افزوده برای سهامداران\n-تدوین سند استراتژی تبدیل شدن به هلدینگ چند رشتهای صنعتی مطرح در کشور\nبرای فروش سهام تودلی سال گذشته مشتری با صلاحیت لازم وجود نداشت، در حال حاضر واگذاری سهام تو دلی در برنامه نیست.\n*با توجه به اینکه سایپا سال ۹۹ تجدید ارزیابی داشته و هنوز ۵ سال آن به پایان نرسیده ، در صورت تجدید مشمول مالیات می شود. به کمک سازمان بورس و با توجه به وعده های وزیر اقتصاد امیدواریم مجوزی بگیریم که بتوانیم زود تر از ۵سال تجدید ارزیابی داشته باشیم.\nتکمیلی...\nمجمع عمومی عادی سالیانه شرکت سرمایه گذاری رنا با حضور ۷۱.۱۵ درصد سهامداران برگزار شد. به گفته خبرنگار بورس24 ، مجمع سرمایه گذاری رنا به ازای هر سهم ۵۵ ریال سود تقسیم کرد. \nهیات رییسه مجمع\nعلی شیدائی نرمیقی  به‌عنوان رئیس مجمع  محمد هاشمی خواه  به‌عنوان ناظرمجمع \n  فاضل تامرادی  به‌عنوان ناظرمجمع \n  علیرضا بیاتی  به‌عنوان منشی مجمع\nفرزاد ناظمی، مدیر عامل شرکت گفت: در سال مالی مورد گزارش، شرکت‌های DHF و سانکو برای واردات خودرو و قطعات فعال شدند.\nناظمی گفت: سعی می‌شود تا پایان سال جاری افزایش سرمایه شرکت‌های رادین، رسا، ساربان و واسپاری از محل سود انباشته انجام شود.در شرکت اصلی تا پایان سال مالی  آینده افزایش سرمایه از محل سود انباشته داریم.\nوی گفت: قصد داریم در شرکت واسپاری، لیزینگ لوازم خانگی را فعال کنیم.\nناظمی ادامه داد: ورنا در نظر دارد شرکت‌های زیانده و بدون بازده نقدی مانند گسترش انفورماتیک و آمیدکو را واگذار کند.\nوی گفت: بازدهی قیمتی سهم از مهر سال گذشته تا شهریور امسال ۵۵ درصد بوده است و  شرکت با ۷۷ درصد NAVمعامله می‌شود. \nوی با اشاره به اقدامات انجام شده شرکت گفت: تشکیل منظم جلسات کمیته سرمایه گذاری کمیته حسابرسی و کمیته ریسک بصورت هفتگی، حضور فعال در مجامع عمومی عادی و فوق العاده شرکتهای سرمایه پذیر ، شناسایی فرصتهای جدید سرمایه گذاری با نرخ بازدهی مناسب ، واگذاری اموال غیر مولد و تبدیل آنها به سرمایه گذاریهای کوتاه مدت و حداکثر سازی ثروت سهامداران فروش ملک آرژانتین فروش ساپکو، پیگیری وصول مطالبات در خصوص سود سهام شرکتها مانند سود سهام داروسازی فارابی  نیرو محرکه در سال گذشته انجام شد.‌\nناظمی مدیر عامل ورنا در خصوص برنامه های آتی شرکت گفت: ورود به بازارهای قرارداد آتی و اختیار معاملات،بهینه سازی و تنوع بخشی پرتفوی با هدف کسب سود پایدار و قابل تکرار ، واگذاری بخشی از سهام خودرویی در جهت افزایش سهام DPS محور،توسعه زنجیره صنعت لیزینگ و ارایه خدمات متنوع، واگذاری شرکتهای زیان ده و بدون بازده نقدی در جهت ایجاد ارزش افزوده برای سهامداران، تدوین سند استراتژی تبدیل شدن به هلدینگ چند رشتهای صنعتی مطرح در کشور مهمترین برنامه های شرکت است. \nوی گفت: رنا از محل سرمایه گذاری ها برنامه تجدید ندارد و با توجه به اینکه سایپا سال ۹۹ تجدید ارزیابی داشته و هنوز ۵ سال آن به پایان نرسیده ، در صورت تجدید مشمول مالیات می شود، به کمک سازمان بورس و با توجه به وعده های وزیر اقتصاد امیدواریم مجوزی بگیریم که بتوانیم زود تر از ۵سال تجدید ارزیابی نماییم.\nوی در مورد این سوال که آخرین وضعیت خروج سایپا از ماده ۱۴۱  به کجا رسید؟ گفت:  فروش سهام تودلی سال گذشته مشتری با صلاحیت لازم وجود نداشت،در حال حاضر واگذاری سهام تو دلی در برنامه نیست.\n","persian_date":"1402-10-24 14:18:00","date":1705241880000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/283475\/مجمع-«ورنا»-55-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711KtOR-1705216703.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در آذر ماه 7 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا  در آذر ماه 7 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 10 هزار میلیارد تومان رسید و 692 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-10-05 16:07:00","date":1703606820000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/282472\/شناسایی-سود-7-میلیاردی-در-«ورنا»-در-یک-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/658a97a54590f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری گروه صنعتی رنا دلیل رشد 146 درصدی سود عملیاتی خود را در نیمه نخست سال نسبت به مشابه قبل، سود فروش سرمایه گذاری و سود تقسیمی شرکت های زیرمجموعه بیان نمود. \nبه گزارش کدال نگر بورس24 ،  سرمایه گذاری گروه صنعتی رنا دلیل رشد 146 درصدی سود عملیاتی خود را در نیمه نخست سال نسبت به مشابه قبل، سود فروش سرمایه گذاری و سود تقسیمی شرکت های زیرمجموعه بیان نمود.\n\n","persian_date":"1402-09-14 18:27:00","date":1701800820000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/281401\/دلیل-رشد-سود-در-«ورنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/656f090e335e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری گروه صنعتی رنا در 12 ماهه منتهی به شهریور 631 میلیارد تومان سود خالص محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در 12 ماهه منتهی به شهریور  631  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 223  درصدی داشت. درامدهای عملیاتی با افزایش 124 درصدی به 521 میلیارد تومان رسید.\nدرآمد سود سهام  و سود فروش سرمایه گذاری ها بخش عمده درآمد عملیاتی ورنا را در سال مالی مورد بررسی در بر گرفت.\n\n","persian_date":"1402-09-14 15:57:00","date":1701791820000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/281387\/سود-یک-ساله-«ورنا»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/656ee5f924777.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در آبان ماه حدود 76 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در آبان ماه حدود 76 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9625 میلیارد  تومان رسید و 450 میلیارد تومان افزایش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به سایپا به مبلغ 8186 میلیارد تومان می باشد.\n","persian_date":"1402-09-06 11:36:00","date":1701084960000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/280711\/\"ورنا\"-از-معاملات-آبان-ماه-چقدر-سود-بدست-آورد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65641cc37d8c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در مهر ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در مهر ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 9175 میلیارد  تومان رسید و 595 میلیارد تومان کاهش داشت.\nبیشترین سهم ارزش پرتفوی این شرکت مربوط به سایپا به مبلغ 7846 میلیارد تومان می باشد.\n","persian_date":"1402-08-02 15:41:00","date":1698162060000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/278503\/سود-معاملات-\"ورنا\"-در-مهر-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6537b444b760b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در مرداد ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8465 میلیارد تومان رسید و 1008 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در مرداد ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8465 میلیارد تومان رسید و 1008 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-06-06 09:02:00","date":1693213320000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/275207\/عملکرد-«ورنا»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec3f729bfdb.jpg","img_text":""},{"text":" شرکت سرمایه گذاری رنا طی روز جاری با صف خرید خوبی همراه بود که در میان شرکت های هم گروه توانست بیشترین بازدهی روزانه را به ارمغان آورد. \n بورس24 : شرکت سرمایه گذاری رنا طی روز جاری با صف خرید خوبی همراه بود که در میان شرکت های هم گروه توانست بیشترین بازدهی روزانه را به ارمغان آورد.\nفرزاد ناظمی، مدیرعامل شرکت سرمایه گذاری رنا در خصوص عملکرد شرکت در سال پیش رو و دلایل اقبال بازار به این سهم به خبرنگار بورس24 گفت: تبدیل دارایی‌های غیر مولد به مولد در سال مالی گذشته انجام شده تا شرایط برای حفظ منافع سهامداران‌مان ایجاد شود. در سال گذشته از برخی دارایی‌های غیر مولد با هدف تبدیل به دارایی‌های اثر گذار و مولد واگذار شدند.\nوی گفت: در سال ۱۴۰۲ تمام برنامه‌هایی که در مجمع پیش بینی و هیئت مدیره مصوب کرد را محقق می‌کنیم.\nوی در خصوص دلایل رشد سهم و اقبال به سهم  در روز جاری گفت: با توجه به سیاست های سایپا برای افزایش نرخ و واگذاری شرکت‌های تودلی، اقبال به سهم دوچندان شده است.\nاو ادامه داد: آزاد سازی سهام وثیقه دولت موضوع دیگری است که در دستور کار قرار دارد و این سهام وثیقه عمدتا در رنا بوده است. البته سرعت این کار به سازمان‌های ذی‌ربط  بستگی دارد.\nوی گفت: همانطور که در کدال هم افشا کرده ایم سود ۹ ماهه  شرکت مناسب بوده و انتظار داریم تا پایان سال مالی شهریور ماه این روند ادامه دار باشد. احتمالا مجمع شرکت در  دی ماه برگزار می‌شود.\nاین مقام مسئول در «ورنا» در پاسخ به اینکه آیا با توجه به معافیت مالیاتی برنامه افزایش سرمایه از انباشته دنبال می شود یا خیر؟ گفت: به هر حال همه چیز به تقسیم سود در مجمع بستگی دارد ولی برای شرکت‌های زیر مجموعه‌مان برنامه افزایش سرمایه از انباشته دنبال می‌شود.\n","persian_date":"1402-05-24 12:42:00","date":1692103320000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/274400\/دلیل-صف-خرید-ورنا-چه-بود-؛-صف-خریدی-که-در-ماشین-معاملات-باقی-ماند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711UPGu-1692094321.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در تیر ماه حدود 76 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در تیر ماه حدود 76 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9473 میلیارد تومان رسید و 1850 میلیارد تومان کاهش داشت.\n","persian_date":"1402-05-03 12:16:00","date":1690287360000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/273235\/سود-76-میلیارد-تومانی-معاملات-\"ورنا\"-در-تیر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bf99ad0175e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در خرداد ماه حدود 20 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در خرداد ماه حدود 20 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 11324 میلیارد تومان رسید .\n\n","persian_date":"1402-04-06 10:26:00","date":1687861560000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/271177\/«ورنا»-در-خرداد-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649a96245183a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در اردیبهشت ماه حدود 63 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در اردیبهشت ماه حدود 63 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 13 هزار میلیارد تومان رسید و 222 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-03-03 12:45:00","date":1684932300000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/268942\/تغییرات-پرتفوی-«ورنا»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/646dd596dc3df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در فروردین ماه حدود 23 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در فروردین ماه حدود 23 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 13 هزار میلیارد تومان رسید و 3083 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-02-09 12:07:00","date":1682770020000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/267335\/فروردین-ماه-«ورنا»-چگونه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644cd71a3e1ea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در خصوص عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی رنا در خصوص عملکرد شفاف سازی نمود.\n\n","persian_date":"1402-02-06 15:39:00","date":1682523540000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/267169\/توضیحات-«ورنا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6449146fc75d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری گروه صنعتی رنا در 6 ماهه منتهی به اسفند 206 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 151 درصدی داشت. درامدهای عملیاتی با کاهش 25 درصدی به 74 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در 6 ماهه منتهی به اسفند 206 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 151 درصدی داشت. درامدهای عملیاتی با کاهش 25 درصدی به 74 میلیارد تومان رسید.\n\n","persian_date":"1402-01-29 14:34:00","date":1681828440000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/266513\/«ورنا»-در-نیمه-اول-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/643e790ec57a1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در اسفند ماه حدود 27 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9863 میلیارد تومان رسید و 1818 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در اسفند ماه حدود 27 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9863 میلیارد تومان رسید و 1818 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-01-07 11:16:00","date":1679915760000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/265665\/آیا-از-آخرین-وضعیت-پرتفوی-«ورنا»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/642149d33c1bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا اعلام نمود با توجه به اینکه تنها یک پیشنهاد جهت شرکت در مزایده فروش ساختمان آرژانتین دریافت گردید که مربوط به شرکت ایرانی تولید اتومبیل سایپا (سهامی عام ) می باشد پاکت دریافتی از شرکت ایرانی تولید اتومبیل سایپا ( سهامی عام)بازگشایی و با عنایت به پیشنهاد خرید ساختمان مذکور با قیمت کارشناسی 1،600،000میلیون ریال ، شرکت مذکور به عنوان برنده مزایده تعیین گردید. نتیجه قطعی پس از انعقاد قراردادبا خریدار از طریق سامانه کدال افشا خواهد شد. معامله مشمول ماده 129 بوده که با رعایت ضوابط مفاد ماده مذکور قانون تجارت انجام گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی رنا اعلام نمود با توجه به اینکه تنها یک پیشنهاد جهت شرکت در مزایده فروش ساختمان آرژانتین دریافت گردید که مربوط به شرکت ایرانی تولید اتومبیل سایپا (سهامی عام ) می باشد پاکت دریافتی از شرکت ایرانی تولید اتومبیل سایپا ( سهامی عام)بازگشایی و با عنایت به پیشنهاد خرید ساختمان مذکور با قیمت کارشناسی 1،600،000میلیون ریال ، شرکت مذکور به عنوان برنده مزایده تعیین گردید. نتیجه قطعی پس از انعقاد قراردادبا خریدار از طریق سامانه کدال افشا خواهد شد. معامله مشمول ماده 129 بوده که با رعایت ضوابط مفاد ماده مذکور قانون تجارت انجام گردیده است.\n","persian_date":"1401-12-15 15:46:00","date":1678117560000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/264746\/«ورنا»-ملک-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6405d988ad49f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا اعلام نمود از مبلغ فروش 7،323،966 میلیون ریال سهام شرکت خودروسازی بنیان توسعه صنعت پارس(تاپکو) مبلغ 3،652،496 میلیون ریال متعلق به گروه سرمایه گذاری رنا (سهامی عام) می باشد،که از این مبلغ 3،384،917 میلیون ریال سود شناسایی گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی رنا اعلام نمود از مبلغ فروش 7،323،966 میلیون ریال سهام شرکت خودروسازی بنیان توسعه صنعت پارس(تاپکو) مبلغ 3،652،496 میلیون ریال متعلق به گروه سرمایه گذاری رنا (سهامی عام) می باشد،که از این مبلغ 3،384،917 میلیون ریال سود شناسایی گردیده است.\n","persian_date":"1401-12-13 10:25:00","date":1677925500000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/264599\/شناسایی-سود-«ورنا»-از-فروش-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/6402eb3c83ab1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در نظر دارد یک دستگاه ساختمان متعلق به خود را به صورت نقدی از طریق برگزاری تشریفات مزایده عمومی واگذارنماید. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی رنا در نظر دارد یک دستگاه ساختمان متعلق به خود را به صورت نقدی از طریق برگزاری تشریفات مزایده عمومی واگذارنماید.\n","persian_date":"1401-12-09 09:28:00","date":1677576480000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/264428\/«ورنا»-و-برگزاری-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fd9808a92ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در بهمن ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8045 میلیارد تومان رسید و 1619 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در بهمن ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8045 میلیارد تومان رسید و 1619 میلیارد تومان کاهش داشت.\n\n","persian_date":"1401-12-06 08:12:00","date":1677312720000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/263979\/«ورنا»-در-بهمن-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f991ad322a9.jpg","img_text":""},{"text":" مهدی خطیبی مدیر عامل شرکت ایران خودرو در خصوص آخرین وضعیت واگذاری تودلی‌های این شرکت به خبرنگار بورس ۲۴ گفت: در مورد واگذاری سهام تودلی ها،آنچه که مربوط به ما بود، این بود که،از کانون کارشناسان درخواست کارشناس برای ارزشگذاری کنیم و نسبت به قیمت‌گذاری سهام اقدام کنیم که ۱۰۰ درصد این کار را انجام دادیم و آگهی هم انجام شد، نتایج هم به اطلاع سازمان گسترش نوسازی رساندیم ، از این پس مابقی در اختیار ما نیست... \n بورس24 : سال ۴۰۱ روبه پایان است در حالی که، اواسط فروردین ماه، وزیر صمت عنوان کرد که  بومی‌گزینی از اصول دولت است و به دنبال واگذاری ایران خودرو و به دنبال آن سایپا به بخش خصوصی هستیم ،   پس از آن رئیس سازمان خصوصی سازی در واکنش به صحبت‌های وزیر، آزادسازی سهام دولتی در وثیقه بانک ها، بازپرداخت تسهیلات سهام درونی خودروسازها (تودلی) ، اصلاحات و شفافیت مالی این شرکت‌ها و تجمیع سهام صندوق بازنشستگی کشوری، سهام درونی خودروسازها و سهام دولتی ایران خودرو و سایپا برای عرضه را، سه پیش شرط واگذاری خودروسازان دانست.\nاول تودلی ها، بعد سهام دولت\nاز طرفی تاکید کرد که، دولت در سایپا ۵ درصد و در ایران‌خودرو ۱۷ درصد سهام دارد و آنچه که مدنظر است، سهام تودلی دولت در شرکت‌های زیرمجموعه این دو خودروساز است که باید تا آخر سال مطابق تفاهم‌نامه با وزارت صنعت، این سهام تودلی به صورت بلوکی و از طریق بورس واگذار ‌شود.همچنین واگذاری سهام دولت به روش بلوکی و یکجا و از طریق بازار سرمایه خواهد بود.\nخودرو و سایپا حق رای ندارند ، اگر...\nرئیس سازمان خصوصی سازی، در موارد متعددی عنوان کرد، در صورتی که تا پایان سال جاری ، این واگذاری ها انجام نشود، ایران خودرو و سایپا حق رای در مجامع شرکتهای زیر مجموعه خود را ندارند.\nو حالا پس از گذشت ۱۱ ماه، با وجود تلاش های زیادی که بیشتر آن در حد تئوری بوده و هنوز عملی نشده، نتیجه مزایده های ایران خودرو و سایپا مشخص نشده و همچنان عرضه تودلی ها در هاله ابهام است.یک سالی است که ایران خودرو و سایپا درصدد عرضه سهام تودلی‌های خود هستند تا به این صورت مراتب خصوصی سازی و واگذاری این دو غول خودروسازی انجام شود.\n اما با توجه به نحوه قیمت گذاری و کارشناسی سهام تودلی از جمله سرمایه گذاری سایپا ،  گسترش سرمایه گذاری ایران خودرو و چند شرکت زیر مجموعه دیگر هنوز عدد شفافی از قیمت سهام این شرکت ها افشا نشده است این در حالی است که باید پروسه واگذاری تا پایان سال ۱۴۰۱ به نتیجه برسد از قراری وزارت اقتصاد تکلیف کرده بود که سهام تودلی ایران خودرو یعنی سهامی که خگستر و تعاونی خاص در ایران خودرو دارد تا آخر سال تکلیف شود وگرنه این شرکت ها در مجمع حق رای ندارند ، ولی همچنان تعیین تکلیف خاصی تا این مقطع انجام نشده و البته این موضوع به مفهوم این نیست که واگذاری ها کلا از دستور کار خارج شده است.\nایران خودرو مدعی است که تمام مراحل قانونی کار را از کارشناسی و ارزشگذاری سهام تا آگهی مزایده را به درستی انجام داده و ریش و قیچی در اختیار سازمان گسترش است، بالاخره این واگذاری امسال انجام می‌شود؟\nمنتظر سازمان گسترش هستیم،ما مشکلی برای عرضه نداریم\nمهدی خطیبی مدیر عامل شرکت ایران خودرو در خصوص آخرین وضعیت واگذاری تودلی‌های این شرکت به خبرنگار بورس24 گفت: در مورد واگذاری سهام تودلی ها،آنچه که مربوط به ما بود، این بود که،از کانون کارشناسان درخواست کارشناس برای ارزشگذاری   کنیم و نسبت به قیمت‌گذاری سهام اقدام کنیم که ۱۰۰ درصد این کار را انجام دادیم و آگهی هم انجام شد، نتایج هم به اطلاع سازمان گسترش نوسازی رساندیم ، از این پس مابقی در اختیار ما نیست.\nوی افزود: حتی برای واگذاری شرکت‌های زیر مجموعه هم که تکلیف شده بود، در هیات مدیره مصوب کردیم و انجام دادیم،اینکه چرا خریدار نیامده ارتباطی به ما ندارد همچنین اینکه چرا دو پاکتی که به دست ما رسیده بود ، به نتیجه نرسید باز هم به ما ارتباطی ندارد.\nبه گفته وی، تا جایی که اطلاع دارم دولت و وزارت صمت مصمم هستند و به طور حتم پیگیر رفع موانع و موضوعاتی که وجود دارد هستند، قطعا\" اگر کار راحتی بود تا امروز حتما انجام می‌شد.\n","persian_date":"1401-12-02 10:59:00","date":1676977140000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/263674\/یکسال-از-وعده-واگذاری-تودلی-ها-گذشت-؛-اعلام-آخرین-وضعیت-فرآیند-واگذاری-سهام-ایران-خودرو-و-سایپا-در-«-ورنا-،-وساپا-و-خگستر»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/68492X86-1676964569.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در دی ماه از معاملات خود حدود 17 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9663 میلیارد تومان ر سید و 1275میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در دی ماه از معاملات خود حدود 17 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9663 میلیارد تومان ر سید و 1275میلیارد تومان افزایش داشت.\n","persian_date":"1401-11-03 15:27:00","date":1674487620000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/261954\/\"ورنا\"-در-10-ماهه-چقدر-سود-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ce7626e14d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری گروه صنعتی رنا در 3 ماهه منتهی به آذر 17 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 4 درصدی داشت. درامدهای عملیاتی با کاهش 9 درصدی به 19 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا  در 3 ماهه منتهی به آذر 17 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 4 درصدی داشت. درامدهای عملیاتی با کاهش 9 درصدی به 19 میلیارد تومان رسید.\n\n","persian_date":"1401-10-28 13:38:00","date":1674049080000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/261282\/کاهش-سود-«ورنا»-در-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7c51773c14.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا بیان داشت پیرو اطلاعیه مورخ 1401.09.22 مبنی بر فروش سهام شرکت خودروسازی بنیان توسعه صنعت پارس(تاپکو)(سهامی خاص) صلح نامه فوق امضا و فروش قطعی گردید.سود حاصل از فروش این صلح نامه مبلغ 3.384.917 میلیون ریال می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا بیان داشت  پیرو اطلاعیه مورخ 1401.09.22 مبنی بر فروش سهام شرکت خودروسازی بنیان توسعه صنعت پارس(تاپکو)(سهامی خاص) صلح نامه فوق امضا و فروش قطعی گردید.سود حاصل از فروش این صلح نامه مبلغ 3.384.917 میلیون ریال می باشد. \n","persian_date":"1401-10-20 12:04:00","date":1673352240000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/260804\/«ورنا»-صلح-نامه-مزایده-فروش-سهام-تاپکو-را-امضا-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63bd2316b1c47.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در خصوص علت کاهش سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی رنا در خصوص علت کاهش سود شفاف سازی نمود.\n","persian_date":"1401-10-17 14:45:00","date":1673102700000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/260621\/بیان-علت-افت-سود-در-«ورنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b9542b480e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در آذر ماه حدود 12میلیارد تومان از معاملات خود سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8388 میلیارد تومان رسید و 859 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در آذر ماه حدود 12میلیارد تومان از معاملات خود سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8388 میلیارد تومان رسید و 859 میلیارد تومان افزایش داشت.\n","persian_date":"1401-10-04 11:47:00","date":1671968820000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/259702\/فروش-آذرماه-\"ورنا\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a80715b2d7a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری گروه صنعتی رنا در 12 ماهه منتهی به شهریور برای هر سهم 117 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 73 درصدی داشت. درامدهای عملیاتی با کاهش 68 درصدی به 174 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در 12 ماهه منتهی به شهریور برای هر سهم 117 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 73 درصدی داشت. درامدهای عملیاتی با کاهش 68 درصدی به 174 میلیارد تومان رسید.\n\n","persian_date":"1401-09-27 16:17:00","date":1671380220000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/259358\/«ورنا»-در-12-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/639f0bd24ecde.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا بیان داشت با توجه به اینکه تنها یک پیشنهاد جهت شرکت در مزایده فروش سهام شرکت خودروسازی بنیان توسعه صنعت پارس (تاپکو)(سهامی خاص)دریافت گردید که مربوط به شرکت ایرانی تولید اتومبیل سایپا (سهامی عام ) می باشد پاکت دریافتی از شرکت ایرانی تولید اتومبیل سایپا ( سهامی عام)بازگشایی و با عنایت به پیشنهاد خرید سهام شرکت خودروسازی بنیان توسعه صنعت پارس(تاپکو) با قیمت 7،323 میلیارد ریال ، شرکت مذکور به عنوان برنده مزایده تعیین گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی رنا بیان داشت با توجه به اینکه تنها یک پیشنهاد جهت شرکت در مزایده فروش سهام شرکت خودروسازی بنیان توسعه صنعت پارس (تاپکو)(سهامی خاص)دریافت گردید که مربوط به شرکت ایرانی تولید اتومبیل سایپا (سهامی عام ) می باشد پاکت دریافتی از شرکت ایرانی تولید اتومبیل سایپا ( سهامی عام)بازگشایی و با عنایت به پیشنهاد خرید سهام شرکت خودروسازی بنیان توسعه صنعت پارس(تاپکو) با قیمت 7،323 میلیارد ریال ، شرکت مذکور به عنوان برنده مزایده تعیین گردید. نتیجه قطعی پس از انعقاد صلح نامه با خریدار از طریق سامانه کدال افشا خواهد شد. معامله مشمول ماده 129 بوده که با رعایت ضوابط مفاد ماده مذکور قانون تجارت انجام گردیده است.\n","persian_date":"1401-09-22 13:14:00","date":1670937240000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/259140\/«ورنا»-از-نتیجه-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6398496a89079.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ﺳﺮﻣﺎﯾﻪ ﮔﺬاری ﮐﺎرﮐﻨﺎن ﺳﺎﯾﭙﺎ و ﺷﺮﮐﺖ ﺳﺮﻣﺎﯾﻪ ﮔﺬاری ﮔﺮوه ﺻﻨﻌﺘﯽ رﻧﺎ در ﻧﻈﺮ دارﻧﺪ 77.2 درﺻﺪ از ﺳﻬﺎم ﺷﺮﮐﺖ ﺧﻮدرو ﺳﺎزی ﺑﻨﯿﺎن ﺗﻮﺳﻌﻪ ﺻﻨﻌﺖ ﭘﺎرس(ﺳﻬﺎﻣﯽ ﺧﺎص) را ﺑﺼﻮرت ﯾﮑﺠﺎ و ﻧﻘﺪ از ﻃﺮﯾﻖ ﻣﺰاﯾﺪه ﻋﻤﻮﻣﯽ واﮔﺬار ﻧﻤﺎﯾﺪ \nبه گزارش کدال نگر بورس24 ، شرکت ﺳﺮﻣﺎﯾﻪ ﮔﺬاری ﮐﺎرﮐﻨﺎن ﺳﺎﯾﭙﺎ و ﺷﺮﮐﺖ ﺳﺮﻣﺎﯾﻪ ﮔﺬاری ﮔﺮوه ﺻﻨﻌﺘﯽ رﻧﺎ در ﻧﻈﺮ دارﻧﺪ 77.2 درﺻﺪ از ﺳﻬﺎم ﺷﺮﮐﺖ ﺧﻮدرو ﺳﺎزی ﺑﻨﯿﺎن ﺗﻮﺳﻌﻪ ﺻﻨﻌﺖ ﭘﺎرس(ﺳﻬﺎﻣﯽ ﺧﺎص) را ﺑﺼﻮرت ﯾﮑﺠﺎ و ﻧﻘﺪ  از ﻃﺮﯾﻖ ﻣﺰاﯾﺪه ﻋﻤﻮﻣﯽ واﮔﺬار ﻧﻤﺎﯾﺪ \n","persian_date":"1401-09-16 08:49:00","date":1670402940000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/258853\/مزایده-«ورنا»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6390224bd9aab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا بیان داشت فروش 6 دستگاه خودرو شامل 3 دستگاه چانگان و 3 دستگاه سیتروئن c3 از طریق شرکت لیزینگ رایان سایپا صورت پذیرفت و در تاریخ مقرر برندگان اعلام گردیدند.از محل فروش این خودروها در مجموع مبلغ 45 میلیارد ریال سود شناسایی گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی رنا بیان داشت  فروش 6 دستگاه خودرو شامل 3 دستگاه چانگان و 3 دستگاه سیتروئن c3 از طریق شرکت لیزینگ رایان سایپا صورت پذیرفت و در تاریخ مقرر برندگان اعلام گردیدند.از محل فروش این خودروها در مجموع مبلغ 45 میلیارد ریال سود شناسایی گردید.\n","persian_date":"1401-09-14 12:17:00","date":1670242620000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/258739\/سود-45-میلیارد-ریالی-«ورنا»-از-فروش-خودرو","img":"https:\/\/static.bourse24.ir\/editor\/images\/638db0286c705.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در آبان ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 836 میلیارد تومان رسید و 7529 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در آبان ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 836 میلیارد تومان رسید و 7529 میلیارد تومان افزایش داشت.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 10:37:00","date":1669545420000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/258233\/آیا-از-تغییرات-پرتفوی-«ورنا»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63830c8910cb3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در مهر ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6692 میلیارد تومان رسید . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در مهر ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6692 میلیارد تومان رسید .\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-03 09:09:00","date":1666688940000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/256107\/تغییرات-پرتفوی-«ورنا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6357766e4616c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا بیان نمود پاکت گزارش کارشناسان رسمی قوه قضاییه در خصوص قیمت پایه سهام سایپا با حضور ریاست محترم هیأت عامل سازمان گسترش و نوسازی صنایع ایران,مدیرعامل محترم و اعضاء هیأت مدیره سایپا, مدیرعامل شرکت های سهامدار بازگشایی گردید و قیمت پایه هر سهام 3442 ریال (بدون احتساب ارزش مدیریتی) برآورد گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی رنا بیان نمود پاکت گزارش کارشناسان رسمی قوه قضاییه  در خصوص قیمت پایه سهام سایپا  با حضور ریاست محترم هیأت عامل سازمان گسترش و نوسازی صنایع ایران,مدیرعامل محترم و اعضاء هیأت مدیره سایپا, مدیرعامل شرکت های سهامدار بازگشایی گردید و قیمت پایه هر سهام 3442 ریال (بدون احتساب ارزش مدیریتی) برآورد گردید. ضمناً لازم به توضیح است با توجه به فراخوان مورخ 1401.02.28 در خصوص شناسایی مشتریان بالقوه یک شرکت اعلام آمادگی نموده که نتیجه ارزیابی صلاحیت عمومی و تخصصی آن تا این تاریخ اعلام نگردیده است.\n","persian_date":"1401-06-06 09:50:00","date":1661680200000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/252544\/«ورنا»-هم-خبر-از-تعیین-قیمت-پایه-سهام-سایپا-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630afae9ec725.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا گزارش فعالیت ماهانه 11 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا گزارش فعالیت ماهانه 11 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود 27 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8224 میلیارد تومان رسید و 1289 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 11:03:00","date":1661598180000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/252319\/افزایش-ارزش-پرتفوی-«ورنا»-در-مرداد-ماه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/6309baa24234b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا از آگهی فراخوان متقاضیان جهت واگذاری سهام شرکت بنیان توسعه پارس خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا از آگهی فراخوان متقاضیان جهت واگذاری سهام شرکت بنیان توسعه پارس خبر داد.«ورنا»بیان نمود برای اعلام آمادگی خرید و تکمیل فرم های مربوطه جهت بررسی صلاحیت عمومی و تخصصی از تاریخ انتشار این آگهی به مدت 15 روز به معاونت اقتصادی گروه خودروسازی سایپا واقع در کیلومتر 15 جاده مخصوص کرج مراجعه نمایند.\n\n","persian_date":"1401-05-06 09:24:00","date":1659000240000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/250813\/«ورنا»مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e21661625c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا گزارش فعالیت ماهانه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا گزارش فعالیت ماهانه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود 3 میلیارد تومان زیان کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6935 میلیارد تومان رسید و 531 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n","persian_date":"1401-05-01 13:08:00","date":1658581680000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/249846\/مروری-بر-تغییرات-پرتفوی-«ورنا»-در-تیر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dbb36681215.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری گروه صنعتی رنا در 9 ماهه منتهی به خرداد 1401 به سود خالص 132 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در 9 ماهه منتهی به خرداد 1401 به سود خالص 132 میلیارد تومانی دست یافت. این شرکت 154 میلیارد تومان درآمد عملیاتی داشت که 121 میلیارد تومان آن مربوط به سود فروش سرمایه گذاری ها بوده است.\n\n","persian_date":"1401-04-21 09:57:00","date":1657619820000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/248689\/بررسی-عملکرد-9-ماهه-«ورنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cd06353535e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا گزارش فعالیت ماهانه 9 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا گزارش فعالیت ماهانه 9 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود 6 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7466 میلیارد تومان رسید و 999 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n","persian_date":"1401-04-07 09:30:00","date":1656408600000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/247794\/تحقق-سود-6-میلیارد-تومانی-«ورنا»-در-خرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ba8af16456d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا گزارش فعالیت ماهانه 8 ماهه منتهی به اردیبهشت ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا گزارش فعالیت ماهانه 8 ماهه منتهی به اردیبهشت ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اردیبهشت ماه از معاملات خود 10  میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8465 میلیارد تومان رسید و 91 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n","persian_date":"1401-03-04 08:16:00","date":1653466560000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/245024\/تحقق-سود-10-میلیارد-تومانی-«ورنا»-در-اردیبهشت-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/628da676ed7eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا آگهی بررسی صلاحیت عمومی و تخصصی متقاضیان خرید بلوکی سهام سایپا را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی رنا  آگهی بررسی صلاحیت عمومی و تخصصی متقاضیان خرید بلوکی سهام سایپا را منتشر نمود. شرکت بیان داشت بخشی از سهام سایپا وثیقه می باشد که عملیات رفع توثیق آن در حال انجام می باشد.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-28 09:14:00","date":1652865240000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/244245\/«ورنا»-بلوک-سایپا-را-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628479b7c15aa.jpg","img_text":""},{"text":" کار ارزشگذاری «تو دلی ها» تمام شد\nهفته سرنوشت ساز خودروسازان از راه رسید \n بورس24 : چند روزی است که سند تحول صنعت خودرو سازی در فضای مجازی و به طور غیر رسمی دست به دست می‌چرخد.\nدر این سند تاکید شده که به منظور اصلاح ساختار خودرو سازان و بر اساس سند تدوین شده توسط وزارت صمت، اصلاح ساختار حاکمیت شرکتی،  در راستای کاهش هزینه های غیرعملیاتی ، افزایش بهره وری و تامین بخشی از سرمایه مورد نیاز برای اجرای پروژه های طراحی و توسعه محصول خودرو سازان ،  باید واگذاری سهام در اختیار شرکت های تحت پوشش خودروسازان تا نیمه دوم اردیبهشت ماه انجام شود.\nدر همین راستا، گفت و گویی با یکی از مدیران وزارت صنعت ، معدن و تجارت داشتیم که از جزئیات این موضوع مطلع شویم.\nامیر صباغ مدیر اقتصادی و توسعه سرمایه‌گذاری سازمان توسعه و نوسازی معادن و صنایع معدنی( ایمیدرو) در خصوص احتمال واگذاری سهام خودرو سازان در نیمه دوم اردیبهشت ۱۴۰۱ به خبرنگار بورس  ۲۴ گفت: ایدرو مسئول است که گزارش ارزیابی دارایی های خودرو سازان را نهایی کند و طبق آنچه که ما مطلع هستیم احتمالا هفته سوم همین ماه طبق زمان بندی این واگذاری اتفاق بیفتد.\n\nوی گفت: پس از اتمام گزارش ارزیابی دارایی ها، با شرکت های علاقه مند به خرید مذاکرات لازم انجام و موضوع جمع‌بندی می‌شود.\nبه گفته‌ وی، به هر حال عدد ارزش این واگذاری مهم است، باید صبر کنیم این رقم مشخص شود و خریداران مذاکرات لازم را انجام دهند و سپس  وزارت صمت این موضوعات را شفاف‌سازی خواهد نمود.\nایرنا از واگذاری قریب الوقوع خودروسازان خبر داد\nشب گذشته هم خبرگزاری ایرنا پاسخ کارشناسی وزارت صمت به نمایندگان مجلس شورای اسلامی درباره برنامه واگذاری سهام خودروسازان را این گونه اطلاع رسانی کرد : «برنامه اصلاح ساختار سهامداری و مالی شرکت‌های خودروساز از سوی وزارت صمت ابلاغ‌شده و در قالب پروژه اصلاح ساختار مالی و سهامداری، شرکت‌های خودروساز موظف به فروش و واگذاری اموال و سهام شرکت‌های غیر مولد خود و تزریق منابع مالی در حوزه توسعه کمی و کیفی محصولات هستند.»\nمدیرعامل ایران خودرو چه گفته بود؟\nدو هفته پیش نیز مدیرعامل گروه صنعتی ایران خودرو خبر مهمی درباره آماده سازی شرکت های زیرمجموعه برای واگذاری سهام اعلام کرده بود.\nمهدی خطیبی مدیر عامل شرکت ایران خودرو در حاشیه برگزاری ضیافت افطار با خبرنگاران در پاسخ به پرسش خبرنگار بورس24 مبنی بر این که برنامه واگذاری سهام «خودرو» متعلق به زیرمجموعه ها از جمله «خگستر» به کجا رسید؟پاسخ داده بود :در رابطه با دستور رئیس جمهور مبنی بر واگذاری سهام دولت به بخش خصوصی ، گروه صنعتی ایران خودرو ۱۰۰ درصد آمادگی خود را اعلام کرده است.\nوی گفته بود : در حال حاضر حدود ۳۰۰ کارشناس رسمی دادگستری مشغول ارزش‌گذاری کل گروه هستند، در ۷۷ شرکت کار ارزش گذاری تقریبا به مرحله پایانی رسیده است، البته باید این مهم را در نظر گرفت که ابنیه، ملک و ماشین آلات این گروه بسیار گسترده است.\nبه گفته وی، پیش نیاز واگذاری تعیین قیمت است، شرکت گسترش سرمایه‌گذاری ایران خودرو «خگستر» بخشی از این مجموعه است که باید سهام ایران خودرو و سایر دارایی ها را واگذار کند، در سایر شرکت ها از جمله تعاونی خاص ایران خودرو هم این رویه ادامه دارد. بالغ بر ۸۰ درصد کار انجام شده است و به زودی و تا پایان اردیبهشت ماه تمام کار به نتیجه نهایی می رسد.\nمدیر عامل گروه صنعتی ایران خودرو  در خصوص زمان واگذاری گفته بود : واگذاری به مالک ایران خودرو  یعنی سازمان گسترش و نوسازی مرتبط است، طی یکی دو روز گذشته ، جلسه ای با معاون اول رئیس جمهور برگزار شد و مشتریان واجد شرایط مورد بررسی قرار گرفتند که پس از ارزیابی بتوانند سهام را به صورت بلوکی واگذار کنند.\nوزیر صمت چه گفته بود؟\nابتدای امسال وزیر صنعت، معدن و تجارت گفته بود : بلوک‌های 40 و 25 درصدی سهام دولت در سایپا و ایران‌خودرو از طریق بورس واگذار می‌شود.\nسید رضا فاطمی امین وزیر صنعت، معدن و تجارت اعلام کرده بود : بلوک 40 درصدی سهام دولت در سایپا و بلوک 25 درصدی سهام دولت در ایران‌خودرو که مربوط به خود سهامداری دولت است، از طریق بورس به بخش خصوصی واگذار می‌شود.\nوی تأکید کرده بود : دولت نباید سهامداری کند و سهام دولت از این طریق به مردم واگذار می‌شود.\nوی این نکته را‌‌‌‌‌‌‌‌ هم گفته بود که در صنعت خودروسازی دو مافیا وجود دارد که 1.5 مافیا با واگذاری‌ سهام دولت حل می‌شود و در نظر داریم، اوایل امسال سهام دولت به صورت بلوکی از طریق بورس عرضه شود.\nوزیر صنعت، معدن و تجارت همچنین درمورد اینکه سهام سایپا و ایران‌خودرو به خاطر تسهیلات بانکی در وثیقه بانک‌ها قرار دارد، گفته بود : بلوک 40 درصدی سهام دولت در سایپا و بلوک 25 درصدی سهام دولت در ایران‌خودرو وثیقه نیست و به صورت بلوکی از طریق بازار سرمایه ارائه می‌‌شود.\nفاطمی امین این را‌‌‌‌‌‌‌‌ هم گفت که دولت در ایران‌خودرو 6.7 درصد از طریق سازمان گسترش و نوسازی صنایع سهام دارد که این سهام وثیقه بانک‌ها است و همچنین در سایپا نیز 17 درصد سهام متعلق به سازمان گسترش است که این دو بلوک را‌‌‌‌‌‌‌‌ نمی‌توان واگذار کرد، اما 25 درصد از سهام دولت در ایران‌خودرو و 40 درصد از سهام دولت در سایپا مربوط به خود سهامداری (خگستر ، ورنا و وساپا و تعاون خاص ایران خودرو) است که آزاد بوده و آنها را‌‌‌‌‌‌‌‌ از طریق بازار سرمایه واگذار می‌کنیم.\nوی این را‌‌‌‌‌‌‌‌ هم گفته بود که طبق گفته رئیس جمهور واگذاری مدیریت ایران‌خودرو و سایپا به بخش خصوصی انجام می‌شود و کسی که بتواند 40 درصد سهام سایپا را‌‌‌‌‌‌‌‌ بخرد می‌تواند دو صندلی هیات مدیره را‌‌‌‌‌‌‌‌ به دست بگیرد و مدیرعامل را‌‌‌‌‌‌‌‌ او تعیین کند. در حال حاضر یک صندلی از هیات مدیره در اختیار صندوق بازنشستگی کشوری است.\nوزیر صنعت، معدن و تجارت اظهار داشته بود: با واگذاری سهام دولت در این دو شرکت خودروسازی هم مشکل سهامداری حل می‌شود و هم پول جدید وارد شرکت می‌شود و ساختار حاکمیت شرکتی و سهامداری هم بهتر می‌شود.\nدر پی این دستور شرکت های «خگستر» ، «ورنا» ، «تعاونی خاص کارکنان ایران خودرو» ، «وساپا» ، «سمند» و سایر شرکت ها ملزم شدند که سهام خود در ایران خودرو و سایپا و سایر دارایی های قابل واگذاری را برای عرضه آماده کنند که اکنون مدیرعامل گروه صنعتی ایران خودرو از آماده سازی و نهایی شدن قیمت گذاری خبر داده است.\n","persian_date":"1401-02-12 11:01:00","date":1651489260000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/243398\/خبر-مهم-برای-«وساپا-»-،-«خگستر»-و-«ورنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/626f7a65938f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در فروردین ماه حدود 25 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در فروردین ماه حدود 25 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 1143 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-02-05 14:46:00","date":1650897960000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/242607\/فروردین-ماه-پر-سود-برای-«ورنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/626674c65f456.jpg","img_text":""},{"text":" مدیرعامل ایران خودرو در گفت و گو با بورس 24 :\n300 کارشناس رسمی 80 درصد کار ارزشگذاری سهام را به اتمام رساندند\n«خگستر» و سایر زیرمجموعه ها سهام و دارایی های خود را می فروشند \n بورس24 : مدیرعامل گروه صنعتی ایران خودرو خبر مهمی درباره آماده سازی شرکت های زیرمجموعه برای واگذاری سهام اعلام کرد.\nمهدی خطیبی مدیر عامل شرکت ایران خودرو شب گذشته در حاشیه برگزاری ضیافت افطار با خبرنگاران در پاسخ به پرسش خبرنگار بورس24 مبنی بر این که برنامه واگذاری سهام «خودرو» متعلق به زیرمجموعه ها از جمله «خگستر» به کجا رسید؟پاسخ داد :در رابطه با دستور رئیس جمهور مبنی بر واگذاری سهام دولت به بخش خصوصی ، گروه صنعتی ایران خودرو ۱۰۰ درصد آمادگی خود را اعلام کرده است.\nوی گفت: در حال حاضر حدود ۳۰۰ کارشناس رسمی دادگستری مشغول ارزش‌گذاری کل گروه هستند، در ۷۷ شرکت کار ارزش گذاری تقریبا به مرحله پایانی رسیده است، البته باید این مهم را در نظر گرفت که ابنیه، ملک و ماشین آلات این گروه بسیار گسترده است.\nبه گفته وی، پیش نیاز واگذاری تعیین قیمت است، شرکت گسترش سرمایه‌گذاری ایران خودرو «خگستر» بخشی از این مجموعه است که باید سهام ایران خودرو و سایر دارایی ها را واگذار کند، در سایر شرکت ها از جمله تعاونی خاص ایران خودرو هم این رویه ادامه دارد. بالغ بر ۸۰ درصد کار انجام شده است و به زودی و تا پایان اردیبهشت ماه تمام کار به نتیجه نهایی می رسد.\nخطیبی گفت: روز گذشته جلسه ای با  حضور هیات مدیره و رئیس سازمان و معاون حمل و نقل وزات صمت در سازمان گسترش و نوسازی داشتیم و گزارش کاملی ارائه شد و مقامات اظهار رضایت از سرعت عمل  و دقت کار داشتند.\nمدیر عامل گروه صنعتی ایران خودرو  در خصوص زمان واگذاری گفت: واگذاری به مالک ایران خودرو  یعنی سازمان گسترش و نوسازی مرتبط است، طی یکی دو روز گذشته ، جلسه ای با معاون اول رئیس جمهور برگزار شد و مشتریان واجد شرایط مورد بررسی قرار گرفتند که پس از ارزیابی بتوانند سهام را به صورت بلوکی واگذار کنند.\nوزیر صمت چه گفته بود؟\nگفتنی است ، ابتدای امسال وزیر صنعت، معدن و تجارت گفته بود : بلوک‌های 40 و 25 درصدی سهام دولت در سایپا و ایران‌خودرو از طریق بورس واگذار می‌شود.\nسید رضا فاطمی امین وزیر صنعت، معدن و تجارت اعلام کرده بود : بلوک 40 درصدی سهام دولت در سایپا و بلوک 25 درصدی سهام دولت در ایران‌خودرو که مربوط به خود سهامداری دولت است، از طریق بورس به بخش خصوصی واگذار می‌شود.\nوی تأکید کرده بود : دولت نباید سهامداری کند و سهام دولت از این طریق به مردم واگذار می‌شود.\nوی این نکته را‌‌‌‌‌‌‌‌ هم گفته بود که در صنعت خودروسازی دو مافیا وجود دارد که 1.5 مافیا با واگذاری‌ سهام دولت حل می‌شود و در نظر داریم، اوایل امسال سهام دولت به صورت بلوکی از طریق بورس عرضه شود.\nوزیر صنعت، معدن و تجارت همچنین درمورد اینکه سهام سایپا و ایران‌خودرو به خاطر تسهیلات بانکی در وثیقه بانک‌ها قرار دارد، گفته بود : بلوک 40 درصدی سهام دولت در سایپا و بلوک 25 درصدی سهام دولت در ایران‌خودرو وثیقه نیست و به صورت بلوکی از طریق بازار سرمایه ارائه می‌‌شود.\nفاطمی امین این را‌‌‌‌‌‌‌‌ هم گفت که دولت در ایران‌خودرو 6.7 درصد از طریق سازمان گسترش و نوسازی صنایع سهام دارد که این سهام وثیقه بانک‌ها است و همچنین در سایپا نیز 17 درصد سهام متعلق به سازمان گسترش است که این دو بلوک را‌‌‌‌‌‌‌‌ نمی‌توان واگذار کرد، اما 25 درصد از سهام دولت در ایران‌خودرو و 40 درصد از سهام دولت در سایپا مربوط به خود سهامداری (خگستر ، ورنا و وساپا و تعاون خاص ایران خودرو) است که آزاد بوده و آنها را‌‌‌‌‌‌‌‌ از طریق بازار سرمایه واگذار می‌کنیم.\nوی این را‌‌‌‌‌‌‌‌ هم گفته بود که طبق گفته رئیس جمهور واگذاری مدیریت ایران‌خودرو و سایپا به بخش خصوصی انجام می‌شود و کسی که بتواند 40 درصد سهام سایپا را‌‌‌‌‌‌‌‌ بخرد می‌تواند دو صندلی هیات مدیره را‌‌‌‌‌‌‌‌ به دست بگیرد و مدیرعامل را‌‌‌‌‌‌‌‌ او تعیین کند. در حال حاضر یک صندلی از هیات مدیره در اختیار صندوق بازنشستگی کشوری است.\nوزیر صنعت، معدن و تجارت اظهار داشته بود: با واگذاری سهام دولت در این دو شرکت خودروسازی هم مشکل سهامداری حل می‌شود و هم پول جدید وارد شرکت می‌شود و ساختار حاکمیت شرکتی و سهامداری هم بهتر می‌شود.\nدر پی این دستور شرکت های «خگستر» ، «ورنا» ، «تعاونی خاص کارکنان ایران خودرو» ، «وساپا» ، «سمند» و سایر شرکت ها ملزم شدند که سهام خود در ایران خودرو و سایپا و سایر دارایی های قابل واگذاری را برای عرضه آماده کنند که اکنون مدیرعامل گروه صنعتی ایران خودرو از آماده سازی و نهایی شدن قیمت گذاری خبر داده است.\nاز ساتا و بانک پاسارگاد به عنوان خریدار سهام خودروسازان یاد می شد که البته ساتا روزگذشته این شایعه را رد کرد.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n","persian_date":"1401-01-31 11:30:00","date":1650454200000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/242253\/خبر-با-اهمیت-از-خودروسازان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849VlMT-1650438049.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 17:57:00","date":1726077420000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/241578\/پاسخ«ورنا»-به-سوالات-کنفرانس-اطلاع-رسانی","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سرمایه گذاری گروه صنعتی رنا از برگزاری کنفرانس اطلاع رسانی ناشی از تغییرات قیمت خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری گروه صنعتی رنا  از برگزاری کنفرانس اطلاع رسانی ناشی از تغییرات قیمت خبر داد.شرکت در خصوص سوال اینکه  قوانین حاکم منعی برای فروش بیش از 50درصد از ارزش دارایی های شرکت قائل است اعلام نمود طبق بند 10 ماده 41 اساسنامه شرکت در خصوص اختیارات هیات مدیره انعقاد هر نوع قرارداد تغییر،تبدیل،فسخ و یا اقاله ی آن در مورد اموال منقول که مرتبط با موضوع شرکت باشد و انجام کلیه عملیات و معاملات مذکور در ماده ی 3 اساسنامه و اتخاذ تصمیم در مورد کلیه ی ایقاعات از اختیارات هیات مدیره شرکت می باشد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-21 20:33:00","date":1649622780000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/241576\/پاسخ«ورنا»-به-سوالات-کنفرانس-اطلاع-رسانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6252ffbf83aba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا اعلام نمود شرکت های گروه سرمایه گذاری رنا ، گروه سرمایه گذاری سایپا و گروه سرمایه گذاری کارکنان سایپا بصورت مشترک هم اکنون عملیات ارزیابی سهام سایپا و شرکت های تابعه را با همکاری مرکز وکلا و کارشناسان رسمی قوه قضائیه آغاز نموده اند. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی رنا اعلام نمود از آنجائی که براساس برنامه های کلان عرضه خودروهای جدید ، افزایش 50% در تولید ، کاهش خودروهای ناقصی کف و افزایش کیفیت استفاده از کلیه ظرفیت ها و پتانسیل های موجود در گروه سایپا جهت تامین منابع مالی اهداف مذکور ضروری می باشد. لذا یکی از برنامه های مهم جهت دستیابی به اهداف مذکور واگذاری سهام شرکت مادر (سایپا) نزد شرکت های زیر مجموعه (سهام تودلی ) در چارچوب \" برنامه اصلاح ساختار مالی و سهامداری خودروسازان \" می باشد .\nبر این اساس شرکت های گروه سرمایه گذاری رنا ، گروه سرمایه گذاری سایپا و گروه سرمایه گذاری کارکنان سایپا بصورت مشترک هم اکنون عملیات ارزیابی سهام سایپا و شرکت های تابعه را با همکاری مرکز وکلا و کارشناسان رسمی قوه قضائیه آغاز نموده اند.\nبدیهی است پس از مشخص شدن نتایج کارشناسی و بررسی جوانب ، موضوع از طریق سامانه کدال به اطلاع عموم خواهد رسید . 3- مزید استحضار بجزء مراتب ذکر شده بشرح فوق که اخبار آن به صورت گسترده در جراید و رسانه ها منتشر گردیده است ، هیچ گونه اطلاعات نهانی و یا با اهمیت دیگر، جهت اعلام و شفاف سازی وجود ندارد.\n\n","persian_date":"1401-01-09 09:42:00","date":1648546920000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/240894\/ارزیابی-سهام-«ورنا»-آغاز-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242953bd3cbb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش وضعیت پرتفوی شرکت سرمایه گذاری گروه صنعتی رنا اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش وضعیت پرتفوی شرکت سرمایه گذاری گروه صنعتی رنا اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است.شرکت سرمایه گذاری گروه صنعتی رنا در اسفند ماه 5 میلیارد تومان سود داشته است. لذا ارزش پرتفوی بورسی این شرکت نیز در این ماه 7231 میلیارد تومان بوده که  نسبت به ماه قبل 684 میلیارد تومان افزایش شاهد بوده که در ادامه خلاصه از اطلاعات شرکت به صورت نمودار ترسیم شده است.\n\n","persian_date":"1401-01-08 08:42:00","date":1648456920000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/240783\/سود-5-میلیارد-تومانی-«ورنا»-در-اسفند-ماه-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/62413584b506d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا گزارش فعالیت ماهانه 5 ماهه منتهی به بهمن ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا گزارش فعالیت ماهانه 5 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در بهمن ماه از معاملات خود 54 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6546 میلیارد تومان رسید.و 175 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n","persian_date":"1400-12-07 08:19:00","date":1645863540000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/239063\/تحقق-سود-54-میلیارد-تومانی-«ورنا»-در-بهمن-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6219b14328916.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در دی ماه از معاملات خود 1 میلیارد تومان سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در دی ماه از معاملات خود 1 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6371 میلیارد تومان رسید.و   102میلیاردتومان نسبت به ماه قبل کاهش یافته است.\n\n","persian_date":"1400-11-04 13:29:00","date":1643030940000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/236530\/سود-1-میلیارد-تومانی-«ورنا»در-دی-ماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee786e9f720.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت سرمایه گذاری گروه صنعتی رنادر 3 ماهه منتهی به آذر سال 1400 برای هر سهم 14 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 شرکت سرمایه گذاری گروه صنعتی رنادر 3 ماهه منتهی به آذر سال 1400 برای هر سهم 14 ریال سود محقق کرد و سود خالص نیز 16 میلیارد تومان بود. این رقم به نسبت دوره مشابه قبل کاهش 68 درصدی داشت. درامدهای عملیاتی نیز به 21 میلیارد تومان رسید.\n","persian_date":"1400-10-22 13:07:00","date":1641992820000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/235186\/نگاهی-به-عملکرد-3-ماهه-«ورنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61dea153cb4ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در آذر ماه حدود 2 میلیارد تومان سود از معاملات خود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6474 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در آذر ماه حدود 2 میلیارد تومان سود از معاملات خود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6474 میلیارد تومان رسید.\n","persian_date":"1400-10-07 12:54:00","date":1640696040000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/234035\/سود-2-میلیارد-تومانی-«ورنا»در-آذر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cad7b9e9d70.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت گروه صنعتی رنا در 6 ماهه منتهی به شهریور برای هر سهم 650 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 84 درصدی داشت. \nبه گزارش کدال نگر بورس24 شرکت گروه صنعتی رنا در 6 ماهه منتهی به شهریور برای هر سهم 650 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 84 درصدی داشت. درامدهای عملیاتی با رشد 83 درصدی به 547 میلیارد تومان رسید.\n","persian_date":"1400-09-28 09:00:00","date":1639904400000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/232982\/تحقق-سود-65-تومانی-«ورنا»-در-یک-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/61bec32ab3ea2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در آبان ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در آبان ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 361 میلیارد تومان افزایش داشت.\n\n","persian_date":"1400-09-06 14:38:00","date":1638023880000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/231619\/سود-7-میلیارد-تومانی-«ورنا»-در-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a211b5eee24.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنعتی رنا در مهرماه سودی 9 میلیارد تومانی کسب کرده و ارزش پرتفوی بورسی این شرکت نیز در این ماه 6792 میلیارد تومان رسید . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در مهرماه سودی 9 میلیارد تومانی کسب کرده و  ارزش پرتفوی بورسی این شرکت نیز در این ماه 6792 میلیارد تومان رسید .\n\n","persian_date":"1400-08-05 10:56:00","date":1635332160000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/229134\/بررسی-تغییرات-پرتفوی-«ورنا»-در-مهرماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6178ff332fe2a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در شهریور ۴٣ میلیارد تومان سود داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در شهریور 43 میلیارد تومان سود داشت.\n\n","persian_date":"1400-07-10 16:13:00","date":1633191180000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/226881\/سود-۴٣-میلیارد-تومانی-«ورنا»-در-شهریور","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20211002152116.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ۴٧ درصدی شرکت سرمایه گذاری گروه صنعتی رنا از محل سود انباشته را صادر نمود. \n به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 47 درصدی شرکت سرمایه گذاری گروه صنعتی رنا از محل سود انباشته را صادر نمود.\n \n","persian_date":"1400-06-22 14:49:00","date":1631544540000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/225052\/افزایش-سرمایه-«ورنا»-رای-مثبت-سازمان-را-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا جزئیات زمین و ساختمان شرکت را افشا کرد. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا جزئیات زمین و ساختمان شرکت را افشا کرد.\n \n","persian_date":"1400-06-22 08:52:00","date":1631523120000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/225012\/افشای-جزئیات-زمین-و-ساختمان-«ورنا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا مرداد ماه سودی حدود١٠٨میلیارد تومان کسب کرد و ارزش پرتفوی بورسی این شرکت نیز در این ماه به ٨٨٣٠میلیارد تومان رسید. \n \n","persian_date":"1400-06-06 15:46:00","date":1630165560000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/223919\/سود-١٠٨-میلیارد-تومانی-«ورنا»-در-مرداد-ماه-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در تیر ماه حدود ٣٧ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٧٣۶ میلیارد تومان افزایش داشت. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در تیر ماه حدود 37 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 736 میلیارد تومان افزایش داشت.\n \n","persian_date":"1400-05-10 12:38:00","date":1627821480000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/222420\/تیر-ماه-پر-سود-برای-«ورنا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری گروه صنعتی رنا در ٩ ماهه منتهی به خرداد ١۴٠٠ برای هر سهم ۴٠٢ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ١۴٣ درصدی داشته است. گفتنی است جمع درآمدهای عملیاتی با رشد ١۴٠ درصدی به ٣۴٢ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت سرمایه گذاری گروه صنعتی رنا در 9 ماهه منتهی به خرداد 1400 برای هر سهم 402 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 143 درصدی داشته است. گفتنی است جمع درآمدهای\n عملیاتی با رشد 140 درصدی به 342 میلیارد تومان رسید.\n \n","persian_date":"1400-04-23 09:33:00","date":1626255180000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/220729\/رشد-١۴٣-درصدی-سود-«ورنا»-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در خرداد ماه حدود ١٠ میلیارد تومان از معاملات خود سود کسب نمود.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در خرداد ماه حدود 10 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-04-07 13:59:00","date":1624888740000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/219916\/شناسایی-سود-١٠-میلیارد-تومانی-در-«ورنا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره سرمایه گذاری گروه صنعتی رنا افزایش سرمایه ۵١ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره سرمایه گذاری گروه صنعتی رنا افزایش سرمایه 51 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n \n","persian_date":"1400-03-31 14:06:00","date":1624284360000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/219238\/تصویب-افزایش-سرمایه-۵١-درصدی-گروه-صنعتی-رنا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در اردیبهشت ماه حدود ١٣ میلیارد تومان از معاملات خود سود کسب نمود.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در اردیبهشت ماه حدود 13 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-03-04 12:00:00","date":1621944000000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/217704\/«ورنا»-در-دو-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری گروه صنعتی رنا در ۶ ماهه منتهی به اسفند ٩٩ برای هر سهم ٣۵۵ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ١۵۶ درصدی داشته است. گفتنی است جمع درآمدهای عملیاتی با رشد ١۴٧ درصدی به ٢٩٩ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت سرمایه گذاری گروه صنعتی رنا در 6 ماهه منتهی به اسفند 99 برای هر سهم 355 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 156 درصدی داشته است. گفتنی است جمع\n درآمدهای عملیاتی با رشد 147 درصدی به 299 میلیارد تومان رسید.\n \n","persian_date":"1400-02-07 15:16:00","date":1619536560000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/215911\/تحقق-سود-٣۵۵-ریالی-در-سرمایه-گذاری-گروه-صنعتی-رنا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در فروردین ماه ١٠ میلیارد تومان از معاملات خو سود کسب کرد. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی رنا در فروردین ماه 10 میلیارد تومان از معاملات خو سود کسب کرد.\n \n","persian_date":"1400-02-07 12:17:00","date":1619525820000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/215876\/«ورنا»-در-فروردین-١٠-میلیارد-تومان-سود-شناسایی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در اسفند ماه حدود ٢۶ میلیارد تومان از معاملات خود سود کسب نمود.  \n \n","persian_date":"1400-01-07 16:51:00","date":1616863860000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/214000\/سود-٢۶-میلیارد-تومانی-«ورنا»-تنها-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در بهمن ماه ٢٩ میلیارد تومان از معاملات خود سود کسب نمود. \n \n","persian_date":"1399-12-04 12:11:00","date":1613995860000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/212712\/سرمایه-گذاری-گروه-صنعتی-رنا-در-بهمن-ماه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در دی ماه حدود ۴٠ میلیارد تومان از معاملات خود سود کسب نمود. \n \n","persian_date":"1399-11-05 15:16:00","date":1611501360000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/211193\/کسب-سود-۴٠-میلیاردی-«ورنا»-در-دی-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا اعلام داشت تقسیم سود شرکت های تحت کنترل ١٠٠ درصدی به مبلغ ١١٨٠ میلیارد ریال که برای هر سهم رنا مبلغی برابر با ١۴٨ ریال اثر گذار خواهد بود.  \n \n","persian_date":"1399-10-30 09:01:00","date":1611046860000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/210787\/«ورنا»-و-تقسیم-سود-شرکت-های-تحت-کنترل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در ٣ماهه منتهی به آذر ١٣٩٩ مبلغ ۶٣ ریال برای هر سهم محقق کرده است که ٣٩١ درصد نسبت به دوره مشابه سال قبل رشد داشته است.گفتنی است عامل اصلی رشد سود در این دوره رشد ۵٠٣درصدی سود فروش سرمایه گذاری ها می باشد. \n \n","persian_date":"1399-10-15 14:44:00","date":1609771440000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/210064\/«ورنا»-در-٣ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در آذر ماه حدود ۴٢ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٩٢ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-10-03 14:51:00","date":1608735060000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/209398\/عملکرد-«ورنا»-در-آذر-ماه-خوب-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه که در روز ٢۴ دی ماه برگزار می شود، فراخواند. \n \n","persian_date":"1399-09-29 09:29:00","date":1608370140000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/209132\/«ورنا»-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری گروه صنعتی رنا در ١٢ ماهه منتهی به شهریور ٩٩ برای هر سهم ٣۵٣ ریال سود محقق کرد. ورنا در مدت مشابه سال قبل ١۵٣ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٢٠٩ درصدی سود در سال ٩٩ نسبت به سال قبل را می توان ناشی از رشد ١٩٢ درصدی درآمدهای عملیاتی دانست. \n \n","persian_date":"1399-09-26 16:16:00","date":1608135360000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/209072\/«ورنا»-پرونده-سال-مالی-خود-را-با-سود-٣۵٢-ریالی-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا از انتقال ٢.٠٠٠.٠٠٠.٠٠٠ سهم به صندوق سرمایه گذاری سهم آشنا و شناسایی سود ۴٣۴ میلیارد تومانی خبر داد. هم چنین از زمان واگذاری تا روز ١۵ آذر ارزش روز صندوق از ۴٨۴ به ۶١٠ میلیارد تومان رشد داشته است. \n \n","persian_date":"1399-09-15 12:01:00","date":1607169660000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/208485\/«ورنا»-از-افزایش-ارزش-روز-صندوق-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا اعلام نمود مبلغ فروش از بابت فروش سهام سایپا به تعداد ٢ میلیارد سهم به مبلغ ۴٨۴ میلیارد تومان و سود حاصل ۴٣۴ میلیارد تومان می باشد.  \n \n","persian_date":"1399-09-10 12:46:00","date":1606740360000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/208258\/«ورنا»-از-فروش-سهام-سایپا-۴٣۴-میلیارد-تومان-سود-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در مهر ماه ١٣٩٩ حدود ۶ میلیارد تومان از معاملات خود سود کسب نمود. \n \n","persian_date":"1399-08-06 12:20:00","date":1603801200000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/206554\/سود-۶-میلیارد-تومانی-سرمایه-گذاری-گروه-صنعتی-رنا-در-مهر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا ٧ میلیارد تومان از معاملات خود در شهریور ماه سود کسب نمود. \n \n","persian_date":"1399-07-02 15:41:00","date":1600875660000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/204925\/سود-٧میلیاردی-سرمایه-گذاری-گروه-صنعتی-رنا-در-شهریور-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در مرداد ماه به سود خوب ١٠٧ میلیاردی دست یافت. \n \n","persian_date":"1399-06-03 16:37:00","date":1598287020000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/203486\/وضعیت-پرتفوی-«ورنا»-در-مرداد-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در تیر ماه حدود ٢١ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٨۵٣٣ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-05-04 16:42:00","date":1595695320000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/202017\/شناسایی-سود-٢١-میلیارد-تومانی-در-«ورنا»-در-تیر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری گروه صنعتی رنا در ٩ ماهه منتهی به خرداد ٩٩ برای هر سهم ١۶۵ ریال سود محقق کرد. ورنا در مدت مشابه سال قبل ۶٩ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ١٣٨ درصدی شرکت را می توان ناشی از رشد ٢١٢ درصدی سود فروش سرمایه گذاری ها دانست. \n \n","persian_date":"1399-04-17 09:48:00","date":1594115280000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/200940\/شناسایی-سود-١۶۵-ریالی-در-«ورنا»-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در خرداد ماه حدود ۴ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٢٧٠ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-04-04 11:48:00","date":1592999280000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/200063\/سود-۴-میلیارد-تومانی-«ورنا»-در-ماه-خرداد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا اعلام نمود با عنایت به واریز مبلغ سپرده شرکت در مزایده ،توسط بیمه آرمان و ارسال مستندات مزایده،شرکت بیمه آرمان بعنوان برنده مزایده خرید ۶٩،٠٠٠،٠٠٠ سهم شرکت گسترش صنعت علوم زیستی (لیدکو) به قیمت پایه اغلام می گردد. مضافاً هیچ پیشنهاد قیمتی برای خرید سهام شرکت واسپاری توسعه گستر برنا دریافت نگردیده است. \n \n","persian_date":"1399-03-20 14:57:00","date":1591714620000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/199158\/مزایده--سرمایه-گذاری-گروه-صنعتی-رنا-به-کجا-رسید؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در اردیبهشت ماه حدود ٢ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ۴٣۶٨ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-03-07 11:07:00","date":1590577620000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/198324\/وضعیت-پرتفوی-سرمایه-گذاری-گروه-صنعتی-رنا-در-اردیبهشت-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گروه صنعتی رنا اعلام نمود در نظر دارد سهام شرکت گسترش صنعت علوم زیستی و واسپاری توسعه گستر برنا را از طریق مزایده عمومی به فروش برساند. \n \n","persian_date":"1399-02-31 13:21:00","date":1589980860000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/197966\/گروه-صنعتی-رنا-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری گروه صنعتی رنا در کنفرانس خبری اعلام نمود، تغییرات اخیر قیمت سهام بخاطر عرضه و تقاضا بوده است.همچنین در سامانه تدان سوالی طرح نشد. \n \n","persian_date":"1399-02-13 15:53:00","date":1588434780000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/196752\/کنفرانس-خبری-سرمایه-گذاری-گروه-صنعتی-رنا-برگزار-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در فروردین ماه حدود ١٢ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ١٨۶ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-02-02 01:20:00","date":1587432000000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/196021\/فروردین-ماه-پر-سود-برای-گروه-صنعتی-رنا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری گروه صنعتی رنا در گزارش تفسیری اعلام کرد ، از مهمترین استراتژی های شرکت تلاش برای افزایش ارزش سهام شرکت سایپا و در نتیجه افزایش ارزش پرتفوی رنا می باشد. استفاده از پتانسیل های مناسب گروه خودرو سازی سایپا جهت واگذاری برخی شرکت های زیرمجموعه ،واگذاری شرکت هایی که پتانسیل رشد قابل قبولی ندارند، از دیگر استراتژی های مهم شرکت می باشد. \n \n","persian_date":"1399-01-30 01:20:00","date":1587172800000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/195841\/تلاش-برای-افزایش-ارزش-سهام-شرکت-سایپا-از-استراتژی-سرمای-گذاری-«ورنا»-می-باشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،کنفرانس اطلاع رسانی شرکت سرمایه گذاری گروه صنعتی رنا برگزار و در این کنفرانس سوالی در سامانه تدان طرح نشد.همچنین شرکت اعلام کرد تا مقطع فعلی تغییرات با اهمیتی در شرکت روی نداده است. \n \n","persian_date":"1399-01-26 01:20:00","date":1586827200000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/195639\/کنفرانس-خبری-سرمایه-گذاری-گروه-صنعتی-رنا-برگزار-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،سرمایه گذاری گروه صنعتی رنا در اسفند ماه ۴میلیارد تومان از معاملات خود سود کرده و ارزش پرتفوی بورسی شرکت ٢١ میلیارد تومان کاهش داشته است. \n\n","persian_date":"1399-01-10 01:20:00","date":1585444800000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/194866\/عملکرد-اسفند-ماه-سرمایه-گذاری-گروه-صنعتی-رنا-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200329074721.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا در بهمن ماه حدود ۵٣ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در بهمن ٢١۶ میلیارد تومان افزایش داشت. \n \n","persian_date":"1398-12-06 01:20:00","date":1582593600000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/193221\/آخرین-وضعیت-پرتفوی-سرمایه-گذاری-گروه-صنعتی-رنا-چگونه-است؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا از فروش ١٧٠ میلیون برگه سهام شرکت سایپا به قیمت خالص ٣۵٢٧ ریال و بهای تمام شده ١١٧۴ ریال و شناسایی سود ۴٠٠.٠۵۵ میلیون ریال خبر داد. \n \n","persian_date":"1398-11-19 01:20:00","date":1581124800000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/192321\/سرمایه-گذاری-گروه-صنعتی-رنا-سهام-سایپا-را-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،ارزش پرتفوی بورسی شرکت سرمایه گذاری گروه صنعتی رنا در پایان دی ماه ٩٨ حدود ٣٧٠ میلیارد تومان افزایش داشته است.همچنین شرکت در دی ماه ۴٢ میلیارد تومان از معاملات خود سود کرده است. \n \n","persian_date":"1398-11-02 01:20:00","date":1579656000000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/191593\/وضعیت-پرتفوی-سرمایه-گذاری-گروه-صنعتی-رنا-در-پایان-دی-ماه-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت سرمایه گذاری گروه صنعتی رنا در ٣ ماهه منتهی به آذر ١٣٩٨ مبلغ ١٣ ریال به ازای هر سهم سود محقق کرده است که ۶٢درصد نسبت به دوره مشابه سال قبل کاهش داشته است.در این دوره درآمد سود سهام ١۶٠درصد نسبت به دوره مشابه قبل رشد داشته است،حال آن که سود عملیاتی ۵۶درصد کاهش داشته است. \n \n","persian_date":"1398-10-24 01:20:00","date":1578964800000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/191157\/سرمایه-گذاری-گروه-صنعتی-رنا-در-٣ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری گروه صنعتی رنا در آذر ماه حدود ٢٩ میلیارد تومان در سهام سرمایه گذاری داشته و حدود ٢٢ میلیارد تومان از سرمایه گذاری های خود را فروخته است ،گفتنی است شرکت از معاملات خود ٣ میلیارد تومان سود کرده است.ارزش پرتفوی شرکت در پایان آذر حدود ١٩٨۵ میلیارد تومان می باشد. \n\n","persian_date":"1398-10-03 01:20:00","date":1577150400000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/190079\/وضعیت-پرتفوی-سرمایه-گذاری-گروه-صنعتی-رنا-در-پایان-آذر-چگونه-است؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191224101824.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت سرمایه گذاری گروه صنعتی رنا در ١٢ماهه منتهی به شهریور ١٣٩٨ مبلغ ١١۴ریال به ازای هر سهم سود محقق کرده است که با احتساب افزایش سرمایه ٣٣ درصدی ١۵٣درصد نسبت به دوره مشابه قبلی رشد داشته است.دلیل اصلی افزایش سود در این دوره افزایش ٢۵۶درصدی سود فروش سرمایه گذاری ها و افزایش ۴۴درصدی درامد سود سهام می باشد. \n \n","persian_date":"1398-09-09 01:20:00","date":1575076800000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/188886\/سرمایه-گذاری-گروه-صنعتی-رنا-در-١٢ماهه-١١۴ریال-سود-محقق-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، گروه صنعتی رنا در مهر ماه حدود ٣ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در مهر ١١٢ میلیارد تومان افزایش داشت. \n\n","persian_date":"1398-08-04 01:20:00","date":1572052800000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/187336\/سرمایه-گذاری-رنا-و-سود-٣-میلیاردی-در-مهر-ماه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191026173508.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا از فک رهن تعداد ٣.٠۶٧.۶١۶.۵۴۴ سهم شرکت گروه خودروسازی سایپا و تعداد ١.٢٢٩.۶٣٨.٧۵۵ سهم شرکت پارس خودرو و توثیق تعداد ٣.۵٣٧.٠٠٠.٠٠٠ سهم گروه خودرو سازی سایپا و تعداد ١.٢١٩.٠٠٠.٠٠٠ سهم شرکت پارس خودرو خبر داد. \n \n","persian_date":"1398-08-01 01:20:00","date":1571793600000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/187185\/توثیق-و-فک-رهن-سهام-در-گروه-صنعتی-رنا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا خرید ۴۶٠.۵۶٠.٠٠٠ سهم سایپا به ارزش ١.۶١۴.۶٠٠ میلیون ریال،بر داد و اعلام داشت معامله فوق در راستای تسویه بدهی شرکت فرعی به شرکت اصلی بوده و سود حاصله از این معامله در شرکت فرعی ، با توجه به عدم توان پرداخت از سوی شرکت فرعی قابلیت تقسیم ندارد. \n \n","persian_date":"1397-12-12 16:59:00","date":1551632340000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/177616\/سرمایه-گذاری-گروه-صنعتی-رنا-سهام-سایپا-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، متعهد پذیره نویسی افزایش سرمایه سرمایه گذاری گروه صنعتی رنا اعلام داشت پس از اتمام دوره پذیره نویسی اقدام به خرید حق تقدم های استفاده نشده را خواهد نمود. \n \n","persian_date":"1397-05-18 09:14:00","date":1533806040000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/168847\/یک-شفاف-سازی-از-سرمایه-گذاری-گروه-صنعتی-رنا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7%20(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا اعلام داشت: کاهش سود حاصل از فروش سرمایه گذاریها بعلت پیش بینی عدم تحقق فروش شرکت بازرگانی برنا و تعدیل سود هر سهم شرکت اصلی از ٧۴ ریال به ٣٧ ریال و همچنین سود تلفیق از ١۵۴ به ١١٧ ریال می باشد. \n \n","persian_date":"1397-05-03 18:13:00","date":1532542380000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/168201\/تعدیل-منفی-۵٠-درصدی-در-سرمایه-گذاری-گروه-صنعتی-رنا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7%20(3)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار تهران مجوز افزایش سرمایه ٣٣ درصدی سرمایه گذاری گروه صنعتی رنا را صادر نمود. \n \n","persian_date":"1397-04-05 15:02:00","date":1530025320000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/166928\/افزایش-سرمایه-این-شرکت-مجوز-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7%20(2)(2).jpg","img_text":""},{"text":" به گزارس کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنعتی رنا از کاهش سود حاصل از سرمایه گذاریها بعلت تعدیل سود و زیان شرکت سایپا و تعدیل سود هر سهم این شرکت از مبلغ ٨۵ ریال به ٧۴ ریال و همچنین تغییر سود تلفیق از ١۶۶ ریال به ١۵۴ ریال خبر داد. \n \n","persian_date":"1397-03-01 13:07:00","date":1526994420000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/165521\/یک-شفاف-سازی-از--سرمایه-گذاری-گروه-صنعتی-رنا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری رنا در خصوص افزایش سود هر سهم به ١۶۶ ریال توضیح داد سودپایه هر سهم در پیش بینی سالیانه سود و زیان تلفیقی ٩٧\/۶\/٣١ از مبلغ ١۴۵ ریال به مبلغ ١۶۶ ریال معادل ١۴درصد افزایش یافته است و دلیل این افزایش ناشی از فروش سهام شرکتهای سازه گستر سایپا، مگا موتور و بنیان توسعه صنعت پارس بوده که در طی دوره ۶ ماهه منتهی به ٩۶\/١٢\/٢٩ بوده است. در این راستا سهم از زیان ارزش ویژه شرکتهای وابسته به عنوان سهم از سود شرکتهای وابسته برگشت داده شده است. \n \n","persian_date":"1397-02-10 12:49:00","date":1525092540000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/164650\/خبری-خوش-برای-سهامداران-رنا-تعدیل-مثبت-١۴-درصدی-ثبت-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت از تامین مالی بابت انتشار اوراق سلف شرکت گروه خودرو سازی سایپا با وثیقه قرار دادن تعداد ٣.٠۶٧.۶١۶.۵۴۴ سهم شرکت گروه خودرو سازی سایپا و تعداد ١.٢٢٩.۶٣٨.٧۵۵ سهم شرکت پارس خودرو خبر داد. هم چنین اعلام نمود پیرو افشای اطلاعات با اهمیت به شماره پیگیری ۴١۶٣۵٨ به تاریخ ١٩\/١١\/١٣٩۶ مبنی بر فسخ قراردادهای واگذاری شرکت تولیدی موتور، گیربکس و اکسل سایپا (سهامی خاص) و شرکت مهندسی و مشاور سازه‌گستر سایپا (سهامی خاص) از شرکتهای زیر مجموعه این شرکت (توسعه گستر برنا، توسعه سرمایه رادین و ساربان سرمایه ایرانیان) در سامانه کدال، به اطلاع می‌رساند قراردادهای مذکور فسخ گردیده و اقاله ‌نامه‌های تنظیم شده فی مابین در حسابهای شرکت های خریدار سهام مربوطه ثبت شده است و متعاقباً اثرات مالی ناشی از برگشت قراردادهای مزبور پس از نهایی شدن اطلاع‌رسانی خواهد شد . \n \n","persian_date":"1396-12-27 16:23:00","date":1521390180000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/163237\/دو-شفاف-سازی-مهم-از-سرمایه-گذاری-گروه-صنعتی-رنا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری گروه صنعتی رنا (ورنا) در حالی سال مالی منتهی به شهریور ٩۶ را به پایان برد که برای هر سهم ٢٣۶ ریال سود محقق نمود که معادل ٧٩ درصد بودجه می باشد. گفتنی است ورنا در مدت مشابه سال ٩۵ برای هر سهم ٣٣٧ ریال سود شناسایی نمود. افت ۵٩ درصدی سود فروش سرمایه گذاری ها را می توان عامل اصلی کاهش سود در سال ٩۶ نسبت به سال ٩۵ دانست. \n \n","persian_date":"1396-09-25 13:37:00","date":1513431420000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/159715\/«سرمایه-گذاری-گروه-صنعتی-رنا»-در-١٢-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری گروه صنعتی رنا (ورنا) اولین بودجه سال مالی منتهی به شهریور ماه ٩٧ خود را با پیش بینی ١٣٣ ریال سود برای هر سهم منتشر کرد که در مقایسه با آخرین بودجه سال مالی ٩۶ رقمی معادل ۵۶ درصد افت را نشان می دهد. ۶١ درصد کاهش در سود سرمایه گذاری ها و ۴۶ درصد افت سود فروش سرمایه گذاری ها را می توان از جمله عوامل اصلی این افت سود دانست. گفتنی است سود سال مالی ٩۶ در این گزارش بدون تغییر٣٠٠ ریال پیش بینی شده است. \n \n","persian_date":"1396-05-30 17:21:00","date":1503336060000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/156202\/عقبگرد-سود-در-گروه-صنعتی-رنا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،سرمایه گذاری خبر از توافق نامه واگذاری بخشی از سهام خودروسازی بنیان توسعه صنعت پارس داده است. \n \n","persian_date":"1396-05-16 20:30:00","date":1502137800000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/155761\/شفاف-سازی-از-یک-سرمایه-گذاری!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A72.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،سرمایه گذاری رنا افزایش سرمایه ٣۵ درصدی را به تصویب هیئت مدیره رساند. \n \n","persian_date":"1396-05-09 17:40:00","date":1501522800000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/155585\/«گروه-صنعتی-رنا»-در-اندیشه-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7(1).jpg","img_text":""},{"text":" مجمع ورنا با حضور ٨٢ درصد سهامداران برگزار شد . \n \n","persian_date":"1395-12-14 21:30:00","date":1488663000000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/149958\/نتایج-مجمع-«ورنا»-در-یک-نگاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7.jpg","img_text":""},{"text":" شرکت سرمایه گذاری گروه صنعتی رنا از پرداخت وجوه ناشی از حق تقدم استفاده نشده خود خبر داد. \n \n","persian_date":"1395-12-08 16:30:00","date":1488126600000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/149588\/قابل-توجه-سهامداران-«ورنا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/scan0366.jpg","img_text":""},{"text":" شرکت سرمایه گذاری گروه صنعتی رنا زمان پرداخت سود نقدی خود را اعلام کرد. \n \n","persian_date":"1395-12-07 08:10:00","date":1488010200000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/149461\/زمان-پرداخت-سود-ورنا-مشخص-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/0362.jpg","img_text":""},{"text":" شرکت سرمایه گذاری گروه صنعتی رنا افزایش سرمایه خود را در مرجه ثبت شرکت ها به ثبت رساند. \n\n","persian_date":"1395-12-04 14:10:00","date":1487772600000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/149411\/-افزایش-سرمایه-«ورنا»-در-ایستگاه-پایانی","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170222141020.jpg","img_text":""},{"text":" شرکت سرمایه گذاری گروه صنعتی رنا سهامداران خود را به شرکت در مجمع فراخواند. \n \n","persian_date":"1395-12-04 11:21:00","date":1487762460000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/149401\/«ورنا»-در-تدارک-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%AC%D9%85%D8%B9%20%D8%B9%D8%A7%D8%AF%DB%8C(27).jpg","img_text":""},{"text":" شرکت سرمایه گذاری رنا در خصوص فروش بلوک ٣۶٨ میلیون سهم خمحرکه به قیمت ۴٢۶۵ ریال شفاف سازی کرد.  \n\n","persian_date":"1395-11-20 11:23:00","date":1486552980000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/148607\/«ورنا»-از-فروش-خمحرکه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7%20%D8%B4%D9%81%D8%A7%D9%81.jpg","img_text":""},{"text":" شرکت سرمایه گذاری گروه صنعتی رنا سود تقسیمی مورد نظر در مجمع خود را اعلام کرد. \n \n","persian_date":"1395-11-20 08:52:00","date":1486543920000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/148597\/«ورنا»-چقدر-سود-تقسیم-خواهد-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/scan0001(1).jpg","img_text":""},{"text":" شرکت سرمایه گذاری رنا مهلت پذیره نویسی حق تقدم های استفاده نشده خود را تمدید کرد. \n \n","persian_date":"1395-11-04 14:07:00","date":1485180420000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/147654\/«ورنا»-تمدید-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%B0%DB%8C%D8%B1%D9%87(5).jpg","img_text":""},{"text":" شرکت سرمایه گذاری گروه صنعتی رنا مجمع عادی سالیانه خود را لغو و اعلام نمود زمان برگزاری آن متعاقبا اعلام می گردد. \n \n","persian_date":"1395-10-27 08:22:00","date":1484554920000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/147188\/قابل-توجه-سهامداران-«ورنا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%84%D8%BA%D9%88%20%D9%85%D8%AC%D9%85%D8%B9(11).jpg","img_text":""},{"text":" ورنا در سال مالی اخیر خود با کسب سود از محل فروش سرمایه گذاری ها، سود مناسبی شناسایی کرد که به تأیید حسابرس نیز رسید.  \n بورس24 : گزارش حسابرسی شده دوره 12 ماهه منتهی به شهریور 95 شرکت سرمایه گذاری گروه صنعتی رنا (ورنا) تقریبا بدون تغییر نسبت به گزارش حسابرسی نشده منتشر شد که بر اساس آن، سود هر سهم سال مالی مذکور، 337 ریال اعلام شده که بیانگر پوشش 102 درصدی بودجه می باشد. البته لازم به ذکر است که ورنا با لحاظ سرمایه جدید، در سال مالی 94 زیان 62 ریالی به ازای هر سهم شناسایی کرده بود. علت سودده شدن این شرکت در سال مالی 95 به دست آوردن 1963 میلیارد ریال سود حاصل از فروش سرمایه گذاری ها بود.\n\n","persian_date":"1395-10-22 20:03:00","date":1484164980000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/146972\/صحه-حسابرس-بر-سود-«ورنا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B1%D9%86%D8%A7%20%D8%AD%D8%B3%D8%A7%D8%A8%D8%B1%D8%B3%DB%8C%20%D8%B4%D8%AF%D9%87.jpg","img_text":""},{"text":" شرکت سرمایه گذاری گروه صنعتی رنا از زمان پرداخت سود نقدی خود خبر داد. \n \n","persian_date":"1395-10-20 12:12:00","date":1483963920000,"key":"ورنا","url":"https:\/\/www.bourse24.ir\/news\/146807\/اطلاعیه-ای-برای-سهامداران-«ورنا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B2%D9%85%D8%A7%D9%86%20%D8%A8%D9%86%D8%AF%DB%8C(7).jpg","img_text":""}]