[{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری آرمان گستر پاریز در مرداد ماه با 7 میلیارد تومان رشد به حدود 49 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری آرمان گستر پاریز در مرداد ماه با 7 میلیارد تومان رشد به حدود 49 میلیارد تومان رسید. شرکت در مرداد ماه 15 میلیارد تومان سهام جدید تحصیل نمود. همچنین 2 میلیارد تومان سهام فروخت و از این محل 160 میلیون تومان زیان شناسایی نمود. 55% پرتفوی متشکل از سهام خودرو و شستا می باشد.\n\n","persian_date":"1403-06-07 16:52:00","date":1724863920000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/298740\/آخرین-وضعیت-پرتفوی-«خکرمان»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cf24545358a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرمایه گذاری آرمان گستر پاریز در 12 ماهه منتهی به خرداد، حدود 490 میلیارد تومان سود خالص محقق نمود. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری آرمان گستر پاریز در 12 ماهه منتهی به خرداد، حدود 490 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 591 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از کاهش 17 درصدی سود خالص 12 ماهه نسبت به دوره مشابه قبل است. خکرمان به ازای هر سهم نیز 980 ریال سود ساخت. درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 14% کاهش به 534 میلیارد تومان در 12 ماهه رسید. کاهش درآمد عملیاتی عمدتا ناشی از کاهش سود فروش سرمایه گذاری ها بوده است.\n\n","persian_date":"1403-05-24 13:10:00","date":1723641000000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/297725\/«خکرمان»-پرونده-عملکرد-یک-ساله-را-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bc7b6181b3c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز در تیر ماه 2 میلیارد تومان از معاملاتش زیان کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری آرمان گستر پاریز  در تیر ماه 2 میلیارد تومان از معاملاتش زیان کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 424 میلیارد تومان رسید و 20 میلیارد تومان کاهش داشت.\n\n","persian_date":"1403-05-06 21:42:00","date":1722116520000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/296722\/ارزش-پرتفوی-«خکرمان»-کم-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a53858c1b4a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری آرمان گستر پاریز در خرداد ماه با 1 میلیارد تومان کاهش به حدود 61 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری آرمان گستر پاریز در خرداد ماه با 1 میلیارد تومان کاهش به حدود 61 میلیارد تومان رسید. شرکت در خرداد ماه 300 میلیارد تومان سهام جدید تحصیل نمود که مربوط به تبدیل حق تقدم گروه توسعه آینده کرمان بوده است. همچنین 300 میلیارد تومان سهام فروخت و از این محل 27 میلیون تومان زیان شناسایی نمود. 51% پرتفوی متشکل از سهام شستا می باشد.\n\n","persian_date":"1403-04-06 18:37:00","date":1719427020000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/294146\/«خکرمان»-از-پرتفوی-خرداد-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c2e94c75d9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری آرمان گستر پاریز در خرداد ماه با 1 میلیارد تومان کاهش به حدود 61 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری آرمان گستر پاریز در خرداد ماه با 1 میلیارد تومان کاهش به حدود 61 میلیارد تومان رسید. شرکت در خرداد ماه 300 میلیارد تومان سهام جدید تحصیل نمود که مربوط به تبدیل حق تقدم گروه توسعه آینده کرمان بوده است. همچنین 300 میلیارد تومان سهام فروخت و از این محل 27 میلیون تومان زیان شناسایی نمود. 51% پرتفوی متشکل از سهام شستا می باشد.\n\n","persian_date":"1403-04-06 18:37:00","date":1719427020000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/294145\/«خکرمان»-از-پرتفوی-خرداد-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c2e94c75d9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری آرمان گستر پاریز در اردیبهشت ماه با 400 میلیون تومان کاهش به 62 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری آرمان گستر پاریز  در اردیبهشت ماه با 400 میلیون تومان کاهش به 62 میلیارد تومان رسید. شرکت در اردیبهشت ماه 5 میلیارد تومان سهام جدید تحصیل نمود. 50% پرتفوی متشکل از سهم شستا می باشد.\n\n","persian_date":"1403-03-06 17:22:00","date":1716744120000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/292194\/«خکرمان»-از-آخرین-وضعیت-پرتفوی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66530d6504622.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری آرمان گستر پاریز در فروردین ماه با 2 میلیارد تومان رشد به 63 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری آرمان گستر پاریز در فروردین ماه با 2 میلیارد تومان رشد به 63 میلیارد تومان رسید. شرکت در فروردین ماه 6 میلیارد تومان سهام جدید تحصیل نمود. همچنین 3 میلیارد تومان سهام فروخت و از این محل 350 میلیون تومان زیان شناسایی نمود. 46% پرتفوی متشکل از سهم شستا می باشد.\n\n","persian_date":"1403-02-03 20:25:00","date":1713817500000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/289887\/«خکرمان»-از-پرتفوی-فروردین-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6626654bca632.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری آرمان گستر پاریز در 9 ماهه منتهی به اسفند، 204 میلیارد تومان سود خالص محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری آرمان گستر پاریز در 9 ماهه منتهی به اسفند،  204 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 245 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از کاهش 17 درصدی سود خالص 9 ماهه نسبت به دوره مشابه قبل است. خکرمان به ازای هر سهم نیز 408 ریال سود ساخت. درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 10% کاهش به 188 میلیارد تومان در 9 ماهه رسید. کاهش درآمد عملیاتی ناشی از کاهش سود فروش سرمایه گذاری ها بوده است.\n\n","persian_date":"1403-01-30 18:05:00","date":1713463500000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/289506\/«خکرمان»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6620fe4d8fdbf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز در اسفند ماه 2 میلیارد تومان زیان از فروش سهام شناسایی کرد. خکرمان \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری آرمان گستر پاریز در اسفند ماه 2 میلیارد تومان زیان از فروش سهام شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 46 میلیارد تومان رسید و 6 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-12-28 21:26:00","date":1710797160000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/288174\/«خکرمان»-اسفند-خوبی-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f84ee2a63fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری آرمان گستر پاریز در بهمن ماه با 20 میلیون تومان افزایش به 62.11 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری آرمان گستر پاریز در بهمن ماه با 20 میلیون تومان افزایش به 62.11 میلیارد تومان رسید. شرکت در بهمن ماه 28 میلیارد تومان سهام جدید تحصیل نمود. همچنین 25 میلیارد تومان سهام فروخت و از این محل سودی شناسایی ننمود. همچنین شرکت در مدت 8 ماهه 11 میلیارد تومان سود سهام دریافت نمود. 55% پرتفوی متشکل از سهم شستا و بمیلا می باشد.\n\n","persian_date":"1402-12-07 19:28:00","date":1708975680000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/286788\/آخرین-وضعیت-پرتفوی-«خکرمان»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc83d16ed13.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری آرمان گستر پاریز در 6 ماهه منتهی به آذر 1402 برای هر سهم 372 ریال سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری آرمان گستر پاریز در 6  ماهه منتهی به آذر 1402 برای هر سهم 372 ریال سود شناسایی کرد.\nسود خالص این شرکت با افزایش 28 درصدی  همراه بود و به حدود  186 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 32 درصدی همراه شد و به 205 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 6  ماهه منتهی به آذر سال 1402 با کاهش 15 درصدی همراه بود و به 11 میلیارد تومان رسید.\n","persian_date":"1402-10-30 11:36:00","date":1705750560000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/283898\/بررسی-عملکرد-\"خکرمان\"-در-6-ماهه-منتهی-به-آذر-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ab4da6c4d61.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش پرتفوی بورسی سرمایه گذاری آرمان گستر پاریز  در آذر ماه با 68 میلیارد تومان رشد به 175 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی سرمایه گذاری آرمان گستر پاریز  در آذر ماه با 68 میلیارد تومان رشد به 175 میلیارد تومان رسید. شرکت طی این ماه 230 میلیارد تومان سهام جدید تحصیل کرد که عمدتا غیر بورسی بود. 35 میلیارد تومان فروش داشت و از این محل 22 میلیارد تومان سود شناسایی نمود. 35% پرتفوی متشکل از دو صندوق صایند و ویستا می باشد.\n\n","persian_date":"1402-10-04 23:37:00","date":1703547420000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/282360\/آخرین-وضعیت-پرتفوی-«خکرمان»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6589af6f2e657.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز اعلام داشت این شرکت تعداد 69,997,750 سهم شرکت واسپاری کرمان موتور را به قیمت هر سهم 4,300 ریال به شرکت گروه مالی پیشگامان کارآمد واگذار نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری آرمان گستر پاریز اعلام داشت  پیرو موافقت اصولی مدیریت نظارت بر نهادهای مالی سازمان بورس و اوراق بهادار با تقاضای تبدیل شرکت گروه مالی پیشگامان کارآمد(شرکت فرعی) به نهاد مالی- شرکت مادر(هلدینگ) مشروط بر تحصیل سهام شرکت واسپاری کرمان موتور، این شرکت تعداد 69,997,750 سهم شرکت واسپاری کرمان موتور را به قیمت هر سهم 4,300 ریال جمعاً معادل 301 میلیاد ریال طبق گزارش کارشناس رسمی و مصوبه هیأت مدیره به شرکت گروه مالی پیشگامان کارآمد واگذار نمود. \n","persian_date":"1402-09-22 20:09:00","date":1702498140000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/281764\/«خکرمان»-سهام-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6579acdc08225.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه فرابورس ایران، شـرکت کرمان موتور در نظر دارد اوراق اختیار فروش تبعی بر روی سـهام شـرکت سـرمایه گذاری آرمان گسـتر پاریز (خکرمان) را به روش تامین مالی با ارزش 600 میلیارد تومان منتشـر نماید. عرضـه اوراق فوق از روز چهارشـنبه مورخ 1402.08.24 در فرابورس ایران آغاز میشود. \n بورس24 : بر اساس اطلاعیه فرابورس ایران، شـرکت کرمان موتور در نظر دارد اوراق اختیار فروش تبعی بر روی سـهام شـرکت سـرمایه گذاری آرمان گسـتر پاریز (خکرمان) را به روش تامین مالی با ارزش 600 میلیارد تومان منتشـر نماید. عرضـه اوراق فوق از روز چهارشـنبه مورخ 1402.08.24 در فرابورس ایران آغاز میشود.\n\n\n","persian_date":"1402-08-22 21:35:00","date":1699911300000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/279859\/عرضه-اوراق-اختیار-فروش-تبعی-«خکرمان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65523455156c1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز در مهر ماه حدود 2 میلیارد تومان از معاملات خود زیان شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری آرمان گستر پاریز در مهر ماه حدود 2 میلیارد تومان از معاملات خود زیان شناسایی نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 104 میلیارد  تومان رسید و 1میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به سرمایه گذاری تامین اجتماعی  به مبلغ 22 میلیارد تومان می باشد.\n","persian_date":"1402-08-06 16:23:00","date":1698510180000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/278918\/صورت-وضعیت-پرتفوی-\"خکرمان\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/653d0446a8cd8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری آرمان گستر پاریز در 3 ماهه منتهی به شهریور 154 میلیارد تومان سود خالص محقق کرد . در دوره مشابه قبل زیان 6 میلیارد تومانی ساخته بود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری آرمان گستر پاریز در 3  ماهه منتهی به شهریور  154  میلیارد تومان سود خالص محقق کرد . در دوره مشابه قبل زیان 6 میلیارد تومانی ساخته بود.\n\n","persian_date":"1402-07-30 21:27:00","date":1698010020000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/278268\/«خکرمان»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6535629219a12.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تجلی توسعه معادن و فلزات در شهریور ماه حدود 48 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تجلی توسعه معادن و فلزات در شهریور ماه حدود 48 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 110 میلیارد  تومان رسید و 20 میلیارد تومان افزایش داشت.\n","persian_date":"1402-07-04 16:54:00","date":1695747240000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/276553\/سود-\"خکرمان\"-از-معاملات-شهریور-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6512db5dac219.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز در مرداد ماه حدود 49 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری آرمان گستر پاریز در مرداد ماه حدود 49 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 90 میلیارد تومان رسید و 60 میلیارد تومان کاهش داشت.\n","persian_date":"1402-06-01 17:25:00","date":1692811500000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/274799\/سود-49-میلیارد-تومانی-\"خکرمان\"-از-معاملات-مرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e61da65c152.jpg","img_text":""},{"text":" در حاشیه مجمع عمومی عادی و فوق العاده صاحبان سهام شرکت آرمان گستر پاریز خکرمان ، حامد شادکام مدیر عامل این شرکت به تقسیم سود و برنامه‌های آتی شرکت اشاره کرد که در ادامه می‌خوانید. \n بورس24 : در حاشیه مجمع عمومی عادی و فوق العاده صاحبان سهام شرکت آرمان گستر پاریز\"خکرمان\"، حامد شادکام مدیر عامل این شرکت به تقسیم سود و برنامه‌های آتی شرکت اشاره کرد که در ادامه می‌خوانید:\nمدیر عامل شرکت آرمان گستر پاریز در رابطه با مصوبات مجمع گفت: مجمع عمومی عادی سالانه و فوق العاده خکرمان تشکیل شد که در آن اساسنامه مورد تایید مجمع قرار گرفت. همچنین ضمن تایید صورت‌های مالی سال ۱۴۰۱ از میزان سودی که نزدیک به ۶۰۰ میلیارد تومان بود، ۶۰ میلیارد تومان تقسیم شد که ظرف مدت زمان قانونی بین سهامداران تقسیم خواهد شد.\nشادکام به اهم اقدامات سال گذشته اشاره کرد و گفت: مهمترین موضوع پذیرش شرکت به عنوان نهاد مالی تحت نظارت سازمان بورس اوراق بهادار در فرابورس بود که نماد شرکت از بازار پایه به بازار اصلی منتقل و معاملات در این بازار شروع شد. همچنین یکی دیگر مهمترین برنامه‌ها در خکرمان تشکیل گروه مالی است که خدمات بازار سرمایه، بیمه‌ و لیزینگ را بتوانیم در خود مجموعه آرمان گستر پاریز داشته باشیم.\nوی در خصوص برنامه افزایش سرمایه افزود: با توجه به ساختار شرکت این امکان را داریم تا از چند محل افزایش سرمایه بدهیم که با دذر نظر گرفتن حقوق سهامداران و به صلاحدید هیات مدیره شرکت بهترین روش را انتخاب خواهیم کرد.\nمدیر عامل شرکت آرمان گستر پاریز ادامه داد: دو بانک برنامه سرمایه گذاری در گروه و شرکت مانا را دارند که با توجه به رقابتی که بین مجموعه های بانکی با هم وجود دارد هیچکدام از آنها اطلاعی از دیگری ندارد بنابراین نمی‌توان نام آنها را گفت. اما این فرصتی بزرگ است چرا که هدف فروش سهام نیست و بلکه قصد داریم منابع آنها در قالب واسپاری به شرکت تزریق شود.\nشادکام در خصوص نشست و جلسه مهم گروه صنایع کرمان موتور با رییس سازمان بورس گفت: همانطور که تامین مالی مناسبی برای شرکت کرمان موتور از بازار سرمایه انجام شد و باتوجه به برنامه‌های گروه مالی و پذیرش شرکت‌ها، تقاضا داشتیم روند کارها با سرعت بیشتری انجام شود که رییس سازمان بورس دستور ویژه‌ای دادند تا هر چه سریع‌تر شرایط برای عرضه شرکت‌ها فراهم شود.\n","persian_date":"1402-05-31 11:01:00","date":1692702060000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/274682\/\"خکرمان\"-از-سرمایه-گذاری-دو-بانک-خبر-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711pz0w-1692693091.jpg","img_text":""},{"text":" امروز چهارشنبه (۲۵ مرداد) مجمع عمومی عادی سالیانه شرکت سرمایه‌گذاری آرمان گستر پاریز با حضور اکثریت سهامداران این شرکت برگزار شد. \n بورس24 : امروز چهارشنبه (۲۵ مرداد) مجمع عمومی عادی سالیانه شرکت سرمایه‌گذاری آرمان گستر پاریز با حضور اکثریت سهامداران این شرکت برگزار شد.\nبر اساس رای سهامداران سرمایه‌گذاری آرمان گستر پاریز معادل ۶۰ میلیارد تومان سود تقسیم شد و به ازای هر سهم خکرمان ۱۲ تومان سود تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*سرمایه‌گذاری آرمان گستر پاریز هیچ سرمایه ای را از عمران کرمان خارج نکرده و همچنان مالک ۵۰ درصد این شرکت خکرمان است.\n*با توجه به بدهی تجمیعی آریان ماهتاب نحوه سودآوری این شرکت تغییر کرده است و با توجه بر اینکه اگر اجازه داده شود برق در بورس به فروش رود,  سود بالایی برای این شرکت به همراه آورده خواهد شد.\n*هم اکنون امکان فروش برق آریان ماهتاب تنها در شبکه وجود داشته و امکان فروش را  به شرکت خصوصی ندارد.\n*اشکوپارس به منظور ورود به شرکت‌های پتروشیمی تاسیس شده است.\n*یادآور می‌شود، نحوه کسب سود از شرکت‌های پتروشیمی سخت و تخصصی به شمار می رود. به عنوان مثال هرچند به شرکت‌های پتروشیمی تخصیص خوراک داده شده اما این خوراک در زمان مقرر و یا میزان تعیینی، ارائه نمی‌شود، بنابراین نیازمند بوده تا خکرمان شرکتی تخصصی در این زمینه داشته باشد.\n*در این مجمع و در خصوص افزایش سرمایه اعلام شد، خکرمان ابتدا باید در بازار دوم پذیرش شود و این پذیرش به دلیل ضوابط قانونی در نهادهای مالی، روند طولانی و زمان زیادی را صرف کرده است.\n*افزایش سرمایه خکرمان از محل‌های گوناگون همچون تجدید ارزیابی دارایی‌ها، سود انباشته و... اجرایی می‌شود و این مهم تا قبل از مجمع سالیانه ۱۴۰۲ ثبت، تایید و به اطلاع سهامداران می رسد.\n*یکی از اولویت‌های سرمایه‌گذاری آرمان گستر پاریز پذیرش شرکت‌های زیر مجموعه بر تابلوی معاملات بازار سرمایه به شمار می‌رود.\n*محصولات کرمان موتور شامل قیمت گذاری دولت شده اما تا به امروز آیین نامه مصوب و ابلاغیه‌ای قانونی اعلام وارائه نشده است.\n*شرکت استراتژیک خارجی و همکار خکرمان هیوندایی به شمار می‌رود.\n*این شرکت معادل ۵۹۱ میلیارد تومان سود قابل تقسیم دارد.\nاین خبر تکمیل می شود...\n","persian_date":"1402-05-25 12:01:00","date":1692187260000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/274454\/مجمع-«خکرمان»-12-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711cRrp-1692178291.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرمایه گذاری آرمان گستر پاریز در 12 ماهه منتهی به خرداد 1402 برای هر سهم 1182 ریال سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری آرمان گستر پاریز در 12 ماهه منتهی به خرداد 1402 برای هر سهم 1182 ریال سود شناسایی کرد. سود خالص این شرکت به 591 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش همراه بود و به 618 میلیارد تومان رسید. گفتنی است درآمد سود سهام این شرکت در سال 1401  با رشد 29905 درصدی همراه بود و به 169 میلیارد تومان رسید.\n","persian_date":"1402-05-14 19:05:00","date":1691262300000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/273992\/\"خکرمان\"-از-عملکرد-یکساله-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ce7a41cbac5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز در تیر ماه حدود 48 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری آرمان گستر پاریز در تیر ماه حدود 48 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 150 میلیارد تومان رسید و 48 میلیارد تومان افزایش داشت.\n","persian_date":"1402-05-07 20:49:00","date":1690663740000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/273728\/تحقق-سود-48-میلیاردی-\"خکرمان\"-از-معاملات-تیر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c558132f2a1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز گزارش فعالیت ماهانه 12 ماهه منتهی به خرداد ماه 1402 خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری آرمان گستر پاریز گزارش فعالیت ماهانه 12 ماهه منتهی به خرداد ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود 48 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 102 میلیارد تومان رسید و 46 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n","persian_date":"1402-04-05 18:12:00","date":1687803120000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/271116\/تحقق-سود-48-میلیارد-تومانی-«خکرمان»-در-خرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6499b1dde85eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری آرمان گستر پاریز در اردیبهشت ماه حدود 45 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری آرمان گستر پاریز در اردیبهشت ماه حدود 45 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 56 میلیارد تومان رسید و 6 میلیارد تومان افزایش داشت.\n","persian_date":"1402-03-03 10:16:00","date":1684923360000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/268894\/تغییرات-پرتفوی-\"خکرمان\"-در-اردیبهشت-ماه-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/646db2a68969e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز در خصوص عملکرد خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری آرمان گستر پاریز در خصوص عملکرد خود شفاف سازی نمود.\n","persian_date":"1402-02-10 14:24:00","date":1682864640000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/267511\/توضیحات-«خکرمان»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e48f638410.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان فرابورس ایران اعلام کرد: نماد معاملاتی سهام شرکت سرمایه گذاری آرمان گستر پاریز(سهامی عام) در نماد خکرمان روز شنبه مورخ 1402.02.09 در بازار دوم گشایش خواهد یافت. \nبه گزارش کدال نگر بورس24 ، سازمان فرابورس ایران اعلام کرد: نماد معاملاتی سهام شرکت سرمایه گذاری آرمان گستر پاریز(سهامی عام) در نماد \"خکرمان\" روز شنبه مورخ 1402.02.09 در بازار دوم گشایش خواهد یافت. با توجه به اینکه قابلیت معامله سهام شرکت مذکور منوط به تعیین کارگزار می باشد، مقتضی است کارگزاران محترم عضو فرابورس نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه معاملاتی ، حداکثر تا پایان روز چهارشنبه مورخ 1402.02.06 اقدام نمایند.\n","persian_date":"1402-02-04 18:25:00","date":1682360700000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/266876\/گشایش-نماد-معاملاتی-شرکت-سرمایه-گذاری-آرمان-گستر-پاریز-در-نماد-\"خکرمان\"-در-بازار-دوم-فرابورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/6446978575516.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز در فروردین ماه حدود 95 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری آرمان گستر پاریز در فروردین ماه حدود 95 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 50 میلیارد تومان رسید و 11 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-02-04 16:51:00","date":1682355060000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/266863\/«خکرمان»-از-تغییرات-پرتفوی-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644682362857d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز در اسفند ماه حدود 95 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 35 میلیارد تومان رسید و 4 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری آرمان گستر پاریز در اسفند ماه حدود 95 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 35 میلیارد تومان رسید و 4 میلیارد تومان کاهش داشت.\n","persian_date":"1402-01-14 19:05:00","date":1680548700000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/266021\/\"خکرمان\"-در-اسفند-ماه-چقدر-از-معاملاتش-سود-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/642af2319e6b5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری آرمان گستر پاریز در اسفند ماه از معاملات خود هیچ سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 38 میلیارد تومان رسید و 3 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری آرمان گستر پاریز در اسفند ماه از معاملات خود هیچ سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 38 میلیارد تومان رسید و 3 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-01-05 15:05:00","date":1679756700000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/265559\/صورت-وضعیت-پرتفوی-\"خکرمان\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/641edc7146bed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز با نماد معاملاتی خکرمان پس از احراز کلیه شرایط پذیرش از تاریخ 1401.12.23 بعنوان دویست و نود و سومین نماد معاملاتی (یکصد و هشتاد و ششمین شرکت در بازار دوم) در فهرست نرخ های فرابورس ایران درج گردید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری آرمان گستر پاریز با نماد معاملاتی \"خکرمان\" پس از احراز کلیه شرایط پذیرش از تاریخ 1401.12.23 بعنوان دویست و نود و سومین نماد معاملاتی (یکصد و هشتاد و ششمین شرکت در بازار دوم) در فهرست نرخ های فرابورس ایران درج گردید.\n\n","persian_date":"1401-12-23 21:12:00","date":1678828320000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/265117\/درج-نماد-\"خکرمان\"-در-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/6410b1fcbc563.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز از تحصیل 20 درصد سهام شرکت اشکوپارس(سهامی عام) با مبلغ اسمی 1000 ریال جمعا به مبلغ 20 میلیون ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری آرمان گستر پاریز از تحصیل 20 درصد سهام شرکت اشکوپارس(سهامی عام) با مبلغ اسمی 1000 ریال جمعا به مبلغ 20 میلیون ریال خبر داد.\n","persian_date":"1401-11-30 20:06:00","date":1676837160000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/263559\/\"خکرمان\"-بخشی-از-سهام-شرکت--اشکوپارس-را-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f25011c93a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز از ثبت پروژه مانا به عنوان شرکت سهامی خاص (شرکت مدیریت اطلاعات نوین ارگ) در اداره ثبت شرکت ها خبر داد. \nبه گزارش کدال نگر بورس  24، شرکت  سرمایه گذاری آرمان گستر پاریز از  ثبت پروژه مانا به عنوان شرکت سهامی خاص (شرکت مدیریت اطلاعات نوین ارگ) در اداره ثبت شرکت ها خبر داد.\n","persian_date":"1401-11-30 16:39:00","date":1676824740000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/263539\/«خکرمان»-پروژه-مانا-را-به-عنوان-شرکت-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f21f9659512.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز در خصوص صورت های مالی 6 ماهه منتهی به 1401.9.30 توضیحاتی را ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری آرمان گستر پاریز  در خصوص صورت های مالی 6 ماهه منتهی به 1401.9.30 توضیحاتی را ارائه نمود.\n","persian_date":"1401-11-08 18:21:00","date":1674930060000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/262593\/شفاف-سازی-«خکرمان»در-خصوص-صورت-های-مالی-6-ماهه-منتهی-به-1401.9.30","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d53663049c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 1 ماهه نخست 1401 حدود 2768 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 367 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 25 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 1 ماهه نخست 1401 حدود 2768 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 367 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 25 درصد رشد داشته است.\n","persian_date":"1401-11-05 10:27:00","date":1674642420000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/262224\/روند-فروش-\"دارو\"-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0d2e097f8e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری ارمان گستر پاریز در 6 ماهه منتهی به آبان 145 میلیارد تومان سود محقق کرد ک. درامدهای عملیاتی نیز با افزایش نزدیک به 2793 درصد افزایش داشت و به 155 میلیارد تومان رسید. همچنین این شرکت برای هر سهم 289 ریال سود ساخت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ارمان گستر پاریز در 6 ماهه منتهی به آبان 145 میلیارد تومان سود محقق کرد ک. درامدهای عملیاتی نیز با افزایش نزدیک به 2793 درصد افزایش داشت و به 155 میلیارد تومان رسید. همچنین این شرکت برای هر سهم 289  ریال سود ساخت.\n","persian_date":"1401-11-01 08:29:00","date":1674289740000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/261650\/\"خکرمان\"-9-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cb71326bddf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز بیان داشت با توجه به سطح اهمیت افشا مذکور نوع اطلاعیه به افشا اطلاعات با اهمیت گروه ب تغییر یافت \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری آرمان گستر پاریز بیان داشت  با توجه به سطح اهمیت افشا مذکور نوع اطلاعیه به افشا اطلاعات با اهمیت گروه ب تغییر یافت \n","persian_date":"1401-10-05 15:15:00","date":1672067700000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/259893\/تغییر-گروه-اطلاعیه-در-«خکرمان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a9892be2994.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز از خرید سهام شرکت گروه توسعه آینده کرمان (سهامی عام) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری آرمان گستر پاریز از خرید  سهام شرکت گروه توسعه آینده کرمان (سهامی عام) خبر داد.\n","persian_date":"1401-10-03 16:22:00","date":1671898920000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/259633\/«خکرمان»-سهام-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a6f60958b61.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری آرمان گستر پاریز از فروش 45.900.000 سهم شرکت صنایع خودروسازی مدیران معادل 4.59 درصد از کل سهام آن شرکت به مبلغ 6.000.000 میلیون ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری آرمان گستر پاریز از  فروش 45.900.000 سهم شرکت صنایع خودروسازی مدیران معادل 4.59 درصد از کل سهام آن شرکت به مبلغ 6.000.000 میلیون ریال خبر داد.\n","persian_date":"1401-09-29 13:12:00","date":1671541920000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/259445\/«خکرمان»-از-نتیجه-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a1834527d48.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت گروه اقتصادی کرمان خودرو 45.900.000 سهم شرکت صنایع خودروسازی مدیران معادل 4.59 درصد از کل سهام شرکت مذکور بصورت یکجا و با شرایط نقد و اقساط را به فروش می رساند. \nبه گزارش کدال نگر بورس24 شرکت  گروه اقتصادی کرمان خودرو 45.900.000 سهم شرکت صنایع خودروسازی مدیران معادل 4.59 درصد از کل سهام شرکت مذکور بصورت یکجا و با شرایط نقد و اقساط را به فروش می رساند.\n","persian_date":"1401-09-22 10:07:00","date":1670926020000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/259128\/«خکرمان»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63981da2ebba0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه اقتصادی کرمان خودرو در خصوص عملکرد و صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  گروه اقتصادی کرمان خودرو در خصوص عملکرد و صورت های مالی شفاف سازی نمود.\n","persian_date":"1401-08-04 15:28:00","date":1666798080000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/256298\/شفاف-سازی-«خکرمان»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/635920e9ddbc8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ۲۴،گروه اقتصادی کرمان خودرو در دوره سه ماهه منتهی به شهریور۱۴۰۱ به ازای هر سهم ۱۱ریال زیان شناسایی کرد که به نسبت بازه زمانی مشابه سال قبل زیان این شرکت ۱۷۵درصد افزایش پیدا کرده است. \nبه گزارش کدال نگر بورس24 ،گروه اقتصادی کرمان خودرو در دوره سه ماهه منتهی به شهریور۱۴۰۱ به ازای هر سهم ۱۱ریال زیان شناسایی کرد که به نسبت بازه زمانی مشابه سال قبل زیان این شرکت ۱۷۵درصد افزایش پیدا کرده است.همچنین زیان شناسایی شده در این بازه سه ماهه به نسبت مدت زمان مشابه سال قبل حدودا ۲۰۰درصد افزایش پیدا کرده است.\n","persian_date":"1401-07-26 20:18:00","date":1666124280000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/255307\/«خکرمان»-سه-ماه-اول-را-با-زیان-یه-پایان-رساند","img":"https:\/\/static.bourse24.ir\/editor\/images\/634ed8d608a13.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه اقتصادی کرمان خودرو در خصوص برخی موارد صورت های مالی از جمله افزایش 143 درصدی سرمایه گذاری کوتاه مدت، علت افزایش 131 درصدی زیان عملیاتی و ... شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت گروه اقتصادی کرمان خودرو در خصوص برخی موارد صورت های مالی از جمله افزایش 143 درصدی سرمایه گذاری کوتاه مدت، علت افزایش 131 درصدی زیان عملیاتی و ... شفاف سازی کرد.\n","persian_date":"1401-07-23 17:23:00","date":1665854580000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/255151\/شفاف-سازی-«خکرمان»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/634abb23e3753.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه اقتصادی کرمان خودرو اعلام نمود مزایده واگذاری 25 درصد سهام شرکت رینگ مارال برگزار گردید و نظر به عدم وجود پیشنهاد جهت شرکت در مزایده، هیات مدیره با واگذاری سهام به قیمت اسمی (هر سهم 1000 ریال) به شرکت بین المللی پارس تجارت جمعا برابر با 12،500 میلیون ریال، که بالاتر از مبلغ کارشناسی شده می باشد، موافقت نمود. \nبه گزارش کدال نگر بورس24 ، شرکت گروه اقتصادی کرمان خودرو اعلام نمود مزایده واگذاری 25 درصد سهام شرکت رینگ مارال برگزار گردید و نظر به عدم وجود پیشنهاد جهت شرکت در مزایده، هیات مدیره با واگذاری سهام به قیمت اسمی (هر سهم 1000 ریال) به شرکت بین المللی پارس تجارت جمعا برابر با 12،500 میلیون ریال، که بالاتر از مبلغ کارشناسی شده می باشد، موافقت نمود.\n\n","persian_date":"1401-05-29 17:29:00","date":1661016540000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/251824\/مزایده-«خکرمان»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6300da91ecc82.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه اقتصادی کرمان خودرو افزایش 56 درصدی در زیان عملیاتی این شرکت در دوره 3 ماهه سال جاری نسبت به مدت مشابه سال قبل را عمدتاً ناشی از افزایش هزینه های عمومی اداری و افزایش زیان کاهش ارزش سرمایه گذاریها دانست. \nبه گزارش کدال نگر بورس24 ،  شرکت گروه اقتصادی کرمان خودرو افزایش 56 درصدی در زیان عملیاتی این شرکت در دوره 3 ماهه سال جاری نسبت به مدت مشابه سال قبل را عمدتاً ناشی از افزایش هزینه های عمومی اداری و افزایش زیان کاهش ارزش سرمایه گذاریها دانست.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n\n","persian_date":"1401-05-11 14:00:00","date":1659448800000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/251130\/توضیحات-تکمیلی-«خکرمان»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e8ee81f21a6.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت اقتصادی 25% سهام شرکت رینگ مارال (سهامی عام) را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ،شرکت اقتصادی 25% سهام شرکت رینگ مارال (سهامی عام) را از طریق مزایده به فروش می رساند.\n","persian_date":"1401-05-08 12:54:00","date":1659185640000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/250881\/«خکرمان»-سهام-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e4eab2a680e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه اقتصادی کرمان خودرو صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت گروه اقتصادی کرمان خودرو صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 8 ریال زیان شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل  به ازای هر سهم 12 ریال زیان شناسایی کرده بود.شرکت در این مدت 3 ماهه منتهی به خرداد 1401 ،4 میلیارد تومان زیان خالص شناسایی کرده است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-26 21:37:00","date":1658093820000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/249096\/«خکرمان»در-3-ماهه-1401-حدود-4-میلیارد-تومان-زیان-خالص-شناسایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d441c191341.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه اقتصادی کرمان خودرو بیان داشت علت افت سود ناشی از کاهش فروش سرمایه گذاری ها، کاهش ارزش سهام بانک پارسیان و قند ثبات خراسان بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  گروه اقتصادی کرمان خودرو بیان داشت علت افت سود ناشی از کاهش فروش سرمایه گذاری ها، کاهش ارزش سهام بانک پارسیان و قند ثبات خراسان بوده است.\n","persian_date":"1401-04-21 14:54:00","date":1657637640000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/248715\/«خکرمان»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cd4be241917.jpg","img_text":""},{"text":" مدیر عامل گروه اقتصادی کرمان خودرو از انتقال نماد «خکرمان»از بازار پایه به بازار دوم فرابورس و کسب موافقت اصولی از سازمان بورس جهت تبدیل گروه اقتصادی کرمان خودرو به یک نهاد مالی خبرداد. \n بورس24 : مدیر عامل گروه اقتصادی کرمان خودرو از انتقال نماد «خکرمان»از بازار پایه به بازار دوم فرابورس و کسب موافقت اصولی از سازمان بورس جهت تبدیل گروه اقتصادی کرمان خودرو به یک نهاد مالی خبرداد.\nحامد شادکام مدیرعامل شرکت گروه اقتصادی کرمان خودرو (سهامی عام) در مجمع عمومی عادی سالیانه و فوق العاده این شرکت با اشاره به شرایط اقتصادی کشور گفت: گروه اقتصادی کرمان خودرو علاوه برفعالیت اصلی خود در 2حوزه خودرو و انرژی ،  مربوط به شرکت های کرمان موتور(12.5 درصد)و آرین ماهتاب گستر (10درصد )، نسبت به سرمایه گذاری در حوزه های فناوری های نوین،صنعتی ، معدنی و همچنین بازارهای مالی اقدام کرده است. \n وی افزود: سودآوری خوب و بالای شرکت در سال 98 ،حاصل فروش دارایی ها بود،اما سود حاصل شده در سال 1400ناشی از فعالیت عملیاتی شرکت های سرمایه پذیر بوده و تلاش شده تا مسیر سودآوری با روندی با کیفیت و تکرار پذیر همراه باشد.\n\nهمبستگی بالای «خکرمان» با شاخص صنعت خودرو\nشادکام با مدنظر قراردادن ضریب همبستگی بالای سهام شرکت با صنعت خودرو در بازار سرمایه  گفت: امیدوارم با تغییر روند حرکت بازار شاهد تغییرات خوبی در قیمت سهام شرکت باشیم.\nمدیرعامل گروه اقتصادی کرمان خودرو پیگیری ها در خصوص انتقال نماد شرکت به بازار دوم فرابورس و همچنین درخواست از سازمان بورس جهت تبدیل شرکت به نهاد مالی را مهمترین اقدامات سال 1400 عنوان کرد همچنین افزایش سهم داخلی سازی شرکت فرعی آرمان موتور؛ بررسی و فراهم کردن مقدمات لازم جهت ورود به بازار استارت آپ‌های زنجیره خدمات خودرو؛ بهینه سازی پورتفوی سرمایه گذاری شرکت در بازار سهام؛ شرکت در افزایش سرمایه کارگزاری کارآمد، شروع فرآیند افزایش سرمایه شرکت های بم تجارت خودرو، مدیران خودرو و ابر داده کرانسو و پیگیری درخواست شرکت تجارت بم خودرو جهت  درج نماد  در بازار فرابورس را از دیگر اقدامات مهم شرکت در سال گذشته برشمرد  .\n   گروه اقتصادی کرمان خودرو «نهاد مالی» شد\n  شادکام انتقال نماد «خکرمان» به بازار دوم فرابورس و کسب موافقت اصولی از سازمان بورس جهت تبدیل گروه اقتصادی کرمان خودرو به یک نهاد مالی را عاملی برای تغییر ساختار شرکت برشمرد و گفت: در حال حاضر شرایط لازم برای هر2 مورد مهیا شده  و منجر به رشد و توسعه شرکت خواهد شد.\nشادکام در ادامه به بررسی عملکرد شرکت های سرمایه پذیر پرداخت و افزود: شرکت آریان ماهتاب گستر که حدود 6درصد برق کشور را تولید می کند و به واسطه تنوع در تکنولوژی تولید و موقعیت مناسب جغرافیایی و همچنین سیاست های دولت در مورد اصلاح قیمت حامل های انرژی شرایط خوبی برای پذیرش در بورس دارد.\nوی افزود: هرچند فعالیت شرکت کرمان موتور دچار نوسان بالا شد  علی رغم مسائل و شرایط عمومی حاکم بر فضای اقتصادی کشور،اما تولید خودرو در این شرکت با رشد 61 درصد ی روبرو بوده است  و در کنار آن شرکت آرمان موتور به عنوان مهمترین شرکت قطعه سازی گروه با توجه به حاشیه سود مطلوب تولیدصندلی،از نظر تعداد تولید و سودآوری جایگاه خوبی دارد.\nشناسایی فرصت های جدید سرمایه گذاری ؛برنامه های آتی خکرمان\nشادکام پیگیری فرآیند پذیرش و تعریف «نمادجدید» برای شرکت را از جمله برنامه های آتی شرکت برشمرد و گفت : شناسایی فرصت های جدید سرمایه گذاری با توجه به فعالیت اصلی شرکت در حوزه خودروانرژی، افزوده شدن زمینه های جدید صنعتی و معدنی و همچنین ورود به خدمات بازار سرمایه با فعالیت شرکت های کارگزاری ، لیزینگ و بیمه و گرفتن مجوز سبدگردانی از دیگر برنامه های آتی شرکت است.\n\nبراساس این گزارش در مجمع عادی سالیانه  که با حضور 59.23 درصدی سهامداران برگزار شد علاوه بر تصویب تقسیم سود «150 میلیارد ریال»، صورت های مالی شرکت تصویب شد همچنین شرکت های « صنایع خودور سازی کرمان»، ؛«کرمان موتور»،«خودروسازان بم»،«خدمات و تجارت بم خودرو»و « تجارت بین المللی و پشتیبانی کرمان خودرو»  برای مدت 2 سال به عنوان اعضای هیات مدیره شرکت انتخاب شدند .\nدر ادامه این جلسه؛ مجمع عمومی فوق العاده شرکت نیز برگزار و پیرو آن تغییر نام شرکت از \" گروه اقتصادی کرمان خودرو » به «شرکت سرمایه گذاری آرمان گستر پاریز» ؛ و همچنین تغییر اساسنامه شرکت منطبق بر نمونه اساس نامه نهاد مالی به تصویب رسید.\n","persian_date":"1401-04-14 12:35:00","date":1657024500000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/248321\/مدیر-عامل-گروه-اقتصادی-کرمان-خودرو-خبرداد؛-انتقال-نماد«خکرمان»-به-بازار-دوم-فرابورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c3f124b80bd.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه اقتصادی کرمان خودرو از اخذ موافقت اصولی سازمان بورس اوراق بهادار با تبدیل این شرکت به نهاد مالی (مادر\/هلدینگ) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  گروه اقتصادی کرمان خودرو از  اخذ موافقت اصولی سازمان بورس اوراق بهادار با تبدیل این شرکت به نهاد مالی (مادر\/هلدینگ) خبر داد.\n","persian_date":"1401-03-29 16:27:00","date":1655656020000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/246890\/«خکرمان»-به-نهاد-مالی-تبدیل-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62af0f1ae64f4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه اقتصادی کرمان خودرو گروه اطلاعیه خود را به گروه «ب» تغییر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  گروه اقتصادی کرمان خودرو گروه اطلاعیه خود را به گروه «ب» تغییر داد.\n","persian_date":"1401-03-29 09:05:00","date":1655629500000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/246860\/تغییر-گروه-اطلاعیه-در-«خکرمان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62aea792e92c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه اقتصادی کرمان خودرو در خصوص عملکرد خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  گروه اقتصادی کرمان خودرو در خصوص عملکرد خود شفاف سازی نمود.\n","persian_date":"1401-03-07 17:16:00","date":1653758160000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/245513\/شفاف-سازی-«خکرمان»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6292197d7b8f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت گروه اقتصادی کرمان خودرو صورت های مالی 12 ماهه منتهی به اسفند ماه سال جاری حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت گروه اقتصادی کرمان خودرو صورت های مالی 12 ماهه منتهی به اسفند ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 13 ریال زیان شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 97 ریال سود شناسایی کرده بود.شرکت در این مدت 12 ماهه منتهی به اسفند 1400 ،7 میلیارد تومان زیان خالص شناسایی کرده است.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-28 18:55:00","date":1652900100000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/244338\/عملکرد-12-ماهه-«خکرمان»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628501d6baeab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،صندوق سرمایه گذاری اختصاصی بازارگردانی معیار در نظر دارد نماد معاملاتی «خکرما»را در تابلوی زرد بازار پایه فرابورس ایران با استفاده از روش مبتنی بر حراج از روز شنبه مورخ 1401.2.17 عرضه کند. \nبه گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری اختصاصی بازارگردانی معیار در نظر دارد نماد معاملاتی «خکرما»را  در تابلوی زرد بازار پایه فرابورس ایران با استفاده از روش مبتنی بر حراج از روز شنبه مورخ 1401.2.17 عرضه کند.حداقل معاملات روزانه 1،500،000 سهم می باشد.\n\n","persian_date":"1401-02-11 16:19:00","date":1651421940000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/243358\/بازارگردانی-«خکرمان»از-کی-آغاز-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/626e73a22bd43.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت گروه اقتصادی کرمان خودرو توضیحات تکمیلی در خصوص صورت های مالی نه ماهه حسابررسی نشده منتهی به 1400.9.30 ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت گروه اقتصادی کرمان خودرو توضیحات تکمیلی در خصوص صورت های مالی نه ماهه حسابررسی نشده منتهی به 1400.9.30 ارائه داد.و شرکت به برخی از بند ها پاسخ داد شرکت در پاسخ به بند 1 اعلام نمود عدم تطابق سود فروش سرمایه گذاری ها در صورت سود و زیان با فرم صورت ریز معاملات سهام واگذاری شده مربوط به برگشت ذخیره کاهش ارزش سهام شناسایی شده در  سال 1399 به مبلغ 43میلیون تومان بابت سودآور بودن بخشی از سهام فروخته شده طی دوره می باشد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 17:26:00","date":1643217960000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/237126\/«خکرمان»در-خصوص-اطلاعیه-منتشر-شده-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f152db23d1d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه اقتصادی کرمان خودرو اعلام داشت درخواست پذیرش سهام در فرابورس ایران ، در جلسۀ هیأت محترم پذیرش فرابورس مورخ 1400.09.09 مطرح و با پذیرش این شرکت در بازار دوم فرابورس به صورت مشروط و منوط به ارائه مدارک و مستندات تکمیلی موافقت گردید. همچنین درج این شرکت در بازار دوم پس از تکمیل مدارک صورت خواهد پذیرفت. \nبه گزارش کدال نگر بورس24 ، شرکت گروه اقتصادی کرمان خودرو اعلام داشت درخواست پذیرش سهام در فرابورس ایران ، در جلسۀ هیأت محترم پذیرش فرابورس مورخ 1400.09.09 مطرح و با پذیرش این شرکت در بازار دوم فرابورس به صورت مشروط و منوط به ارائه مدارک و مستندات تکمیلی موافقت گردید. همچنین درج این شرکت در بازار دوم پس از تکمیل مدارک صورت خواهد پذیرفت.     \n\n","persian_date":"1400-09-10 14:56:00","date":1638370560000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/232061\/«خکرمان»-در-بازار-دوم-فرابورس-پذیرش-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a75be41d8af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پیرو مجوز فعالیت و به درخواست صندوق سرمایه گذاری اختصاصی بازارگردانی تاک دانا مبنی بر بازارگردانی در نماد معاملاتی «خکرمان» قابل معامله در تابلوی زرد بازار پایه فرابورس ایران به اطلاع میرساند؛ بازارگردانی در نماد معاملاتی مذکور به عنوان بازارگردان دوم با استفاده از روش مبتنی بر حراج، از روز سه شنبه مورخ 1400.08.25آغاز می شود. \nبه گزارش کدال نگر بورس24 ، پیرو مجوز فعالیت و به درخواست صندوق سرمایه گذاری اختصاصی بازارگردانی تاک دانا مبنی بر بازارگردانی در نماد معاملاتی «خکرمان» قابل معامله در تابلوی زرد بازار پایه فرابورس ایران به اطلاع میرساند؛ بازارگردانی در نماد معاملاتی مذکور به عنوان بازارگردان دوم با استفاده از روش مبتنی بر حراج، از روز سه شنبه مورخ 1400.08.25آغاز می شود.\n\n","persian_date":"1400-08-23 17:53:00","date":1636912380000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/230440\/بازارگردانی-«خکرمان»-از-کی-شروع-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61911bd7391ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گروه اقتصادی کرمان خودرو توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی شرکت منتشر کرد. \nبه گزارش کدال نگر بورس24 ، گروه اقتصادی کرمان خودرو توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی شرکت منتشر کرد.\n","persian_date":"1400-08-15 11:07:00","date":1636196820000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/229930\/توضیحات-«خکرمان»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6186308ea59a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گروه اقتصادی کرمان خودرو لیست دارایی ها ی ملکی خود را منتشر نمود \n به گزارش کدال نگر بورس24 ، شرکت گروه اقتصادی کرمان خودرو لیست دارایی ها ی ملکی خود را منتشر نمود\n \n","persian_date":"1400-06-31 16:06:00","date":1632326760000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/225745\/«خکرمان»دارایی-های-ملکی-خود-را-لیست-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%B1%D9%85%D8%A7%D9%86(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،گروه اقتصادی کرمان خودرو در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٣۶ ریال سود محقق کرد. \n به گزارش کدال نگر بورس24 ،گروه اقتصادی کرمان خودرو در 12 ماهه منتهی به اسفند 99 برای هر سهم 36 ریال سود محقق کرد.\n \n","persian_date":"1400-03-26 20:25:00","date":1623875100000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/219016\/سود-١٢ماهه-«خکرمان»-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%B1%D9%85%D8%A7%D9%86(9).jpg","img_text":""},{"text":" تفاهم نامه همکاری بین گروه اقتصادی کرمان خودرو به عنوان یکی از بزرگترین هلدینگ های چند رشته ای کشور و شرکت دانش بنیان «استادکار» به عنوان رهبر استارتاپ های خدمات آنلاین به امضا رسید. \n بورس24 : تفاهم نامه همکاری بین گروه اقتصادی کرمان خودرو به عنوان یکی از بزرگترین هلدینگ های چند رشته ای کشور و شرکت دانش بنیان «استادکار» به عنوان رهبر استارتاپ های خدمات آنلاین به امضا\n رسید.\n حامد شادکام مدیرعامل گروه اقتصادی کرمان خودرو درخصوص جزییات این تفاهم نامه سرمایه‌گذاری بیان کرد: «با توجه به پیشینه موفق صنایع خودروسازی کرمان در صنعت خودروسازی و با در نظر داشتن آینده\n روشن حوزه استارتاپ ها تصمیم گرفتیم تا در این حوزه وارد شویم و مصمم هستیم تا آینده را به کمک تکنولوژی های جدید و شرکت های پیشرو در این حوزه تضمین کنیم».\n وی با اشاره به حضور صنایع بزرگ در استارتاپ ها در کشورهای توسعه یافته افزود: «حضور چشمگیر کسب و کارهای تکنولوژی محور در بورس های بزرگ دنیا بیانگر آن است که حضور شرکت های سهامی عام در\n استارتاپ ها می تواند یکی از راه های اصلی به سمت پیشرفت اقتصادی کشور باشد و به نظر می رسد این اتفاق موجب ورود شرکت های بورسی و اقتصادی بزرگ به حوزه استارتاپ ها شود تا از این منظر بستر رشد شرکتهای\n استارتاپی فراهم گردد و سهامداران در منافع رشد سریع این سرمایه گذاری ها ذینفع باشند ».\n در این مراسم محمدحسین اسلامیان رئیس هیئت مدیره استادکار با اشاره به فعالیت این شرکت در حوزه خدمات آنلاین اعلام کرد: «ما خوشحالیم که توانستیم اعتماد یک شرکت سهامی عام را جلب کنیم. ایمان\n داریم که این دست مشارکت ها طی سال های آینده بیش از این اتفاق خواهد افتاد».\n اسلامیان با بیان اینکه «استادکار» پل ارتباطی میان متخصصان و مشتریان است تصریح کرد: «مشتریان سفارش خود برای انجام کارهای مربوط به منزل، ساختمان و خودرو را در اپلیکیشن\n «استادکار» ثبت و متخصصان در سوی دیگر برای انجام کارها اعلام آمادگی می کنند و درواقع «استادکار» به عنوان اپلیکیشن درخواست خدمات و پل ارتباطی بین این دو\n است».\n مدیرعامل استادکار نیز در مورد روند رو به رشد این مجموعه گفت:«ما طی دو سال گذشته رشد فوق العاده ای را تجربه کردیم و تیم حرفه ای را ساختیم. استراتژی درست و پشتوانه مناسب به همراه یک تیم\n حرفه ای شاخصه مهمی برای موفقیت به شمار می آید. در دو سال اخیر افرادی که سال ها تجربه استارتاپی در کشور را داشته اند به تیم ملحق شدند که نتیجه آن موفقیت استادکار تا اینجا و اکنون بوده است. البته این\n تازه آغاز ماجرا برای ماست».\n منبع: روابط عمومی کرمان خودرو\n","persian_date":"1400-03-04 11:15:00","date":1621941300000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/217693\/هلدینگ-چند-رشته-ای-گروه-اقتصادی-کرمان-خودرو-در-استارتاپ-خدمات-آنلاین-«استادکار»--سرمایه-گذاری-کلان-یک-شرکت-بورسی-در-عرصه-استارتاپ-ها-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210525064556.jpg","img_text":""},{"text":" کرمان موتور شرکت سرمایه پذیر گروه اقتصادی کرمان خودرو و مکو به عنوان نماینده گروه مپنا اقدام به مشارکت و همکاری در خصوص تولید نخستین خودرو جدید با پلت‌فرم الکتریکی در ١٢ تا ١٨ ماه آینده خواهند کرد. \n بورس24 : کرمان موتور شرکت سرمایه پذیر گروه اقتصادی کرمان خودرو  و مکو به عنوان نماینده گروه مپنا اقدام به مشارکت و همکاری در خصوص تولید نخستین خودرو جدید با پلت‌فرم الکتریکی در 12 تا 18 ماه آینده خواهند کرد.\nمحمدحسین رفان مدیرعامل شرکت مهندسی و ساخت برق و کنترل مپنا (مکو) با اشاره به عقد تفاهم‌نامه‌های گروه مپنا با چند خودروساز کشورمان برای برقی‌سازی خودروها، گفت: این اولین قرارداد اجرایی حوزه خودرو برقی در ایران است که بین مپنا و کرمان موتور امضا شده و امیدواریم تولید خودرو برقی با کیفیت، به صورت فشرده برنامه‌ریزی و اجرا شود.\nدر این مراسم سامان فیروزی مدیرعامل شرکت کرمان موتور، گفت: پس از 7 ماه مذاکرات فشرده، به دو قرارداد همکاری با گروه مپنا دست یافتیم و امیدواریم بین 12 ماه تا 18 ماه آینده، اولین خودرو برقی مشترک تولید و عرضه شود.\nوی با بیان اینکه در زمینه تولید خودروهای احتراقی فاصله ای حدود 25 تا 30 ساله با کشورهای توسعه یافته داریم افزود: برخلاف این حوزه در زمینه تولید خودروهای برقی، فاصله ما با دیگر سازندگان حداکثر حدود دو تا سه سال است و با کار و تلاش می‌توانیم به کیفیت جهانی برسیم.\nوی با تقدیر از کیفیت دانش فنی موجود در گروه مپنا، قرارداد مشترک کرمان موتور و مپنا را اتفاق مثبتی دانست که می‌تواند برای کشور و صنعت مبارک باشد.\nارائه خودروهای برقی با کیفیت\nدر ادامه این مراسم عباس علی آبادی مدیرعامل گروه مپنا با اشاره به توانمندی‌های دانش‌بنیان گروه مپنا در عرصه صنعت و همچنین برنامه‌ریزی‌ها و پیشرفت‌های کرمان موتور در دوران تأسیس نه چندان طولانی خود ابراز امیدواری کرد تا در آتیه نزدیک شاهد ارائه خودروهای برقی با کیفیت برای عرضه عمومی باشیم.\nوی با بیان اینکه گروه مپنا از مدت‌ها پیش برنامه ایجاد زیرساخت برای خودروهای برقی را دنبال کرده و در زمینه ایجاد پلت‌فرم‌ خودرو برقی نیز اقدامات مناسبی در گروه مپنا صورت گرفته است تصریح کرد: تولید خودروهای برقی، موجب کاهش میزان آلایندگی زیست‌محیطی، مقدار انرژی مصرفی مورد نیاز و کاهش مصرف سوخت‌های فسیلی می‌شود.\nعلی آبادی ایجاد زیرساخت‌ خودرو برقی را با اهمیت خواند و گفت: لازم است زیرساخت‌ها همزمان به صورت سخت‌افزاری و نرم‌افزاری فراهم شود، بنابراین علاوه بر برقی‌سازی خودروها،تمرکز بر ساخت ایستگاه‌های متعدد شارژ، شبکه و مرتبط کردن آنها با یکدیگر نیز مهم است.\nبه گفته وی ؛بر اساس مستندات در بسیاری از کشورهای توسعه یافته از سال ۲۰۳۰ میلادی عمده خودروها برقی خواهند بود و لازم است مانیز در این زمینه گام‌های مفید و جدی برداریم.\nعلی‌آبادی با اشاره به ورود مپنا به عرصه باتری خودروهای برقی خاطرنشان کرد: برخلاف خودروهای احتراقی، فاصله صنایع خودرو سازی داخلی با خودروسازهای برقی برتر دنیا چندان زیاد نیست و وقت مناسبی است تا با تلاش و برنامه‌ریزی دقیق، تحول مثبتی در زمینه برقی‌سازی ایجاد کنیم و در رده‌های اول جهانی در این عرصه قرار بگیریم.\nبه گفته مدیرعامل گروه مپنا ؛کشورهای توسعه یافته، با در نظرگرفتن حفظ محیط زیست و اقتصاد به سرعت به سمت برقی‌سازی پیش می‌روند و ما نیز در حال آماده‌سازی خود برای فراهم کردن زیرساخت‌ها هستیم تا خودروسازها، برقی سازی خودروهای تولیدی‌ را هدف‌گذاری و اجرا کنند.\nوی ورود مپنا به برقی سازی را یک اقدام صحیح زیست محیطی و اساسی دانست و گفت: قطعا مپنا در این زمینه به صورت قدرتمند، کاربردی و با تمام ظرفیت ورود خواهد کرد و امیدواریم نتیجه همکاری مپنا وکرمان موتور در زمینه ساخت خودرو برقی سبب رضایت بیشتر مردم شود.\nگفتنی است ؛ قراردادهای همکاری \"توسعه دانش فنی و طراحی خودرو برقی\" و \"تولید پیشرانه خودرو برقی\" با هدف طراحی، توسعه، تأمین قطعات و تولید خودرو الکتریکی، روز سه‌شنبه نهم دی ماه، به امضای مدیران عامل شرکت مهندسی و ساخت برق و کنترل مپنا (مکو) و شرکت کرمان موتور رسید.\nبر اساس مفاد قرارداد تولید پیشرانه خودرو برقی، شرکت مکو 37 هزار دستگاه باتری پک و تجهیزات پیشرانه شامل موتور، گیربکس، درایو، سیستم شارژ و ... را در فاصله 5 سال، برای تولید خودروهای برقی به شرکت کرمان موتور ارائه می‌کند. همچنین پیش‌بینی می‌شود خودرو برقی تولید شده در شرکت کرمان موتور با تجهیزات پیشرانه برقی و باتری پک ساخت مپنا دارای پیمایشی بیش از 250 کیلومتر و سرعت 160 کیلومتر بر ساعت و شتاب صفر تا 100 کمتر از 10 ثانیه داشته باشد. این خودرو علاوه بر ویژگی امکان بازگشت انرژی، از شارژرهای سریع و کند نیز بهره می‌برد.\nهمچنین در این مراسم علاوه بر امضای قرارداد، اولین فاز پروژه یعنی تحویل کتابچه تارگت بوک این دو قرارداد نیز مبادله شد . در این کتابچه، بنچ مارک مختلف، طراحی‌های اولیه، هدف‌گذاری فنی و مالی، چارچوب‌های توسعه محصول، مشخصات اولیه قطعات، بررسی و اعلام تغییرات پلت فرم خودرو هدف منعکس شده است.\n","persian_date":"1399-10-14 10:23:00","date":1609669380000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/209979\/امضای-بزرگترین-قرارداد-توسعه-و-تولید-پیشرانه-خودرو-برقی-در-ایران----تولید-نخستین-خودرو-جدید-با-پلت‌فرم-الکتریکی-کلید-خورد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210103065343.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گروه اقتصادی کرمان خودرو از انعقاد قرارداد همکاری توسعه دانش فنی و طراحی خودرو برقی بین شرکت کرمان موتور و یکی از گروه های صنعتی بزرگ کشور خبر داد. \n \n","persian_date":"1399-10-14 09:49:00","date":1609667340000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/209974\/انعقاد-قرارداد-در-زیر-مجموعه-کرمان-خودرو","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%B1%D9%85%D8%A7%D9%86(7).jpg","img_text":""},{"text":" باحمایت گروه اقتصادی کرمان خودرو به عنوان یکی از سهامداران شرکت کرمان موتور،خودکفایی بیش از ۴٠ درصدی در تولید قطعات بدنه خودرو با تکیه بر توان داخل محقق شد. \n بورس24 : با حمایت گروه اقتصادی کرمان خودرو به عنوان یکی از سهامداران شرکت کرمان موتور،خودکفایی بیش از 40 درصدی در تولید قطعات بدنه خودرو با تکیه بر توان داخل محقق شد.\n شرکت کرمان موتور از ابتدای فعالیت خود اهدافی همچون ایجاد اشتغال، کاهش ارزبری و بومی سازی تکنولوژی را به عنوان رئوس اصلی فعالیت مجموعه در نظر داشته و در همین راستا از سال 1396 نسبت به خودکفایی\n قطعات و مجموعه های خودروهای تولیدی رویکرد جدیدی را اخذ کرده که نتیجه آن خودکفایی از 33 تا 42 درصد در خودروهای جک بوده است و این رقم تا سال 1400 به 70 درصد در قطعات بدنه خواهد\n رسید.\n هدف بعدی خودکفایی قطعات موتوری و محوری خودرو با چشم انداز داخلی سازی موتور تا سال 1401 است.\n فعالیت در ساخت و تولید پیشرانه های برقی و سیستم های مرتبط با آن با رویکرد حفظ محیط زیست و کاهش آلودگی هوا از جمله اقدامات و برنامه های پیش رو در بخش تحقیق و توسعه شرکت کرمان موتور است که گروه\n اقتصادی کرمان خودرو به عنوان یکی از سهامداران آن به شمار می رود.\n تمامی این فعالیت ها در جهت رسیدن به امکان داخلی سازی با استفاده از حداکثر توانایی کشور در تولید قطعات، استفاده از نیروی کار محلی و بومی سازی تکنولوژی است و شرکت طراحی مهندسی قطعات کرمان خودرو\n (کادک)، به عنوان بازوی اجرایی صنایع خودروسازی کرمان این مجموعه را همواره همراهی کرده است.\n","persian_date":"1399-08-12 11:26:00","date":1604316360000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/206831\/با-تکیه-بر-توان-داخل-و-به-همت-کرمان-موتورمحقق-شد؛-خودکفایی-بیش-از-۴٠-درصدی-در-تولید-قطعات-بدنه-خودرو","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201102075605.jpg","img_text":""},{"text":" مدیرعامل گروه اقتصادی کرمان خودرو تبدیل شرکت به یک هلدینگ چند رشته ای برای تنوع بخشی به سبد سرمایه گذاری جهت مدیریت ریسک دارایی ها و سرمایه گذاری ها ، ارتقا جایگاه سهام شرکت به بازار بالاتر و همچنین بهره گیری از ظرفیت شرکت های پتروشیمی صادرات محور به منظور ایجاد ارزش افزوده را از جمله برنامه های مهم شرکت برشمرد.  \n بورس24 : مدیرعامل گروه اقتصادی کرمان خودرو تبدیل شرکت به یک هلدینگ چند رشته ای برای تنوع بخشی به سبد سرمایه گذاری جهت مدیریت ریسک دارایی ها و سرمایه گذاری ها ، ارتقا جایگاه سهام شرکت به بازار بالاتر و همچنین بهره گیری از ظرفیت شرکت های پتروشیمی صادرات محور به منظور ایجاد ارزش افزوده را از جمله برنامه های مهم شرکت برشمرد.\nحامد شادکام، مدیرعامل گروه اقتصادی کرمان خودرو در حاشیه برگزاری مجمع سالیانه شرکت با تشریح اقدامات صورت گرفته شرکت در سال 98گفت: در سالی که به عنوان سال جهش تولید از سوی مقام معظم رهبری نامگذاری شده این شرکت به منظور اجرای طرح های توسعه ای به عنوان یک بنگاه اقتصادی نسبت به تبدیل دارایی های غیرمولد به دارایی های مولد اقدام کرد تا در مسیر توسعه فعالیت ها و استفاده بیشتر ازتوان داخل گام بردارد.\nوی افزود: افزایش سهم شرکت از بازار خودرو کشور و همچنین ارتقا ظرفیت در تولید قطعات، ارائه خدمات و افزایش درصد داخلی سازی محصولات از جمله برنامه های در درست اجرا شرکتهای سرمایه پذیر به منظور تحقق شعار سال است.\nمدیرعامل گروه اقتصادی کرمان خودروگفت: پیگیری برای ارتقای جایگاه سهام شرکت از بازار پایه به یکی از بازارهای بالاتر به عنوان یکی از اقدامات قابل توجه در حال پیگیری است و امید می رود با همراهی متولیان سازمان بورس در آینده نزدیک شاهد عملیاتی شدن آن باشیم تا پیرو آن بتوانیم از ظرفیت های هرچه بیشتر بازار ثانویه برای توسعه بازار اولیه (تولیدداخل) بهره بگیریم.\nشادکام با توجه به پتانسیل بالای بازار سرمایه از برنامه ریزی برای تأسیس شرکت خدمات بازار سرمایه جهت گسترش فعالیتهای شرکت در بازارسرمایه خبرداد.\nوی با بیان اینکه حضور شرکت ها در بورس علاوه بر ایجاد شفافیت می تواند ظرفیت های قابل توجهی را برای تامین مالی بنگاههای تولیدی مهیا کند گفت: درصدد هستیم تا با توسعه فعالیت ها در حوزه بازار سرمایه علاوه بر شفافیت،افزایش کارایی و همچنین بهبود عملکرد شرکتها رقم بخورد.\nوی با اعلام خبر برنامه ریزی برای بورسی شدن شرکت های «کرمان موتور»،«آرمان موتور» و «خدمات و تجارت بم» تصریح کرد:حضوردر بازار سرمایه علاوه بر تجهیز، جذب و هدایت منابع مالی و هدایت به سمت فعالیت‌های مولد و اشتغال‌زا، می تواند نقش پررنگی در تأمین مالی بنگاه‌ها و مؤسسات اقتصادی ایفا کند و رونق بازار سرمایه و تولید را به وجود آورد.\nمدیرعامل گروه اقتصادی کرمان خودرو در خصوص تبدیل شرکت به یک هلدینگ چند رشته ای و اهداف پیش روی این اقدام اظهار داشت:به منظور تنوع بخشی به سبد سرمایه گذاری جهت مدیریت ریسک دارایی ها و سرمایه گذاری های شرکت و جذب منابع مالی از بازارهای سرمایه، برنامه اصلی شرکت تبدیل شدن به شرکت چند رشته ای صنعتی است.\nشادکام به ورود شرکت در حوزه های تولید برق و انرژی ،پتروشیمی و کشاورزی اشاره کرد و گفت: خرید بخشی از سهام شرکت آرین ماهتاب گستر به منظور سرمایه گذاری در صنعت انرژی و همچنین گسترش سرمایه گذاری در صنعت برق ،برنامه ریزی برای سرمایه گذاری در حوزه پتروشیمی با نگاه صادرات محور و ایجاد ارزش افزوده و همچنین ورود به بخش کشاورزی و تولید محصولات فرآوری شده اقداماتی است که در مسیر ارزش آفرینی و تولید ثروت انجام شده است.\nبه گفته وی شرکت تولیدی آرین ماهتاب گستر؛ شرکت های همچون گسترش برق امیرکبیر، تولید برق ماهتاب کهنوج، تولید برق ماهتاب کاسپین و نیروگاه رودشور ...را تحت مدیریت دارد و در حال حاضر ظرفیت اسمی نیروگاههای تحت مالکیت شرکت در مجموع 5،205 مگاوات است.\nمدیرعامل کرمان خودرو از بررسی گزینه های سرمایه گذاری در حوزه کسب و کارهای نوین خبر داد و گفت: با توجه به توان شرکت های داخلی دانش بنیان و استارتاپی در تلاش هستیم تا از طریق سرمایه گذاری در صندوقهای سرمایه گذاری جسورانه علاوه بر سرعت بخشیدن به توسعه آنها از ظرفیت های موجود دراین حوزه بهره بگیریم.\nشادکام مشارکت برای تأسیس کارگزاری بیمه به منظور کسب سود بیشتر از زنجیره خدمات خودرو وسایر حوزه های بیمه ای و همچنین بهینه سازی پرتفوی سرمایه گذاری شرکت در بازار سهام را از دیگر دستاوردهای شرکت در سال 98 عنوان کرد.\nگفتنی است مجمع سالیانه گروه اقتصادی کرمان خودرو به منظور ارایه گزارش هیات مدیره و بررسی صورت های مالی شرکت با حضور اعضای هیات مدیره ، حسابرس قانونی و سهامداران بر طبق دستورالعمل سازمان بورس برگزار و پس از بررسی موارد یاد شده ؛ بر سر تقسیم سود به مبلغ ۳۵ ریال به ازا هر سهم توافق شد.\n","persian_date":"1399-05-01 11:01:00","date":1595415660000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/201882\/بهره-گیری-گروه-اقتصادی-کرمان-خودرو-از-ظرفیت-های-بازار-ثانویه-در-بازار-اولیه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200722063142.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت گروه اقتصادی کرمان خودرو در ١٢ماهه منتهی به اسفند ١٣٩٨ مبلغ ٣۴۶ ریال به ازای هر سهم سود محقق کرده است که ١۴٢درصد نسبت به سال ٩٧ رشد داشته است.گفتنی است درآمد سود سهام ١٣٧۴درصد و درآمد های غیرعملیاتی ١٩٩۴درصد نسبت به سال ٩٧ رشد کرده است. \n \n","persian_date":"1399-03-26 23:15:00","date":1592262900000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/199580\/عملکرد-١٢ماهه-گروه-اقتصادی-کرمان-خودرو-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%B1%D9%85%D8%A7%D9%86(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، گروه اقتصادی کرمان خودرو اعلام داشت ٧ درصد از سهام شرکت آرین ماهتاب گستر را خریداری نموده و به این ترتیب مالکیت خکرمان در این شرکت به ١٠ درصد رسید. \n \n","persian_date":"1398-09-06 01:20:00","date":1574817600000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/188745\/کرمان-خودرو-جزئیات-خرید-سهام-آرین-ماهتاب-گستر-را-اعلام-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%B1%D9%85%D8%A7%D9%86(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، گروه اقتصادی کرمان خودرو اعلام داشت مطابق با برنامه های اعلامی قبلی هیات مدیره مبنی بر تبدیل دارایی های غیر مولد گروه به دارایی های مولد و نقدشونده ، ساختمان صدف در ازای حصه نقدی ،تحصیل بخشی از سهام شرکت آرین ماهتاب گستر(سهامی خاص) و نیز تسویه بدهی های قبلی ، منتقل گردید.  \n\n","persian_date":"1398-09-06 01:20:00","date":1574817600000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/188742\/کرمان-خودرو-از-انتقال-ساختمان-صدف-خبر-داد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191127090124.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، گروه اقتصادی کرمان خودرو در خصوص تحصیل سهام شرکت آرین ماهتاب گستر اطلاعات تکمیلی ارائه نمود. \n \n","persian_date":"1398-06-31 01:20:00","date":1569115200000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/185667\/کرمان-خودرو-از-جزئیات-خرید-سهام-آرین-ماهتاب-گستر-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%B1%D9%85%D8%A7%D9%86(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، گروه اقتصادی کرمان خودرو از خرید ٣ درصد از سهام شرکت آرین ماهتاب گستر خبر داد. \n \n","persian_date":"1398-06-05 01:20:00","date":1566868800000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/184574\/کرمان-خودرو--٣-درصد-از-سهام-آرین-ماهتاب-گستر-را-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%B1%D9%85%D8%A7%D9%86(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گروه اقتصادی کرمان خودرو در رابطه با عملکرد شرکت توضیحاتی ارائه نمود. \n \n","persian_date":"1398-04-29 01:20:00","date":1563585600000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/182950\/توضیحات-کرمان-خودرو-در-خصوص-عملکرد-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%B1%D9%85%D8%A7%D9%86(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گروه اقتصادی کرمان خودرو اعلام داشت مطابق با قرارداد سه جانبه میان شرکتهای صنایع خودروسازی کرمان، کرمان موتور و گروه اقتصادی کرمان خودرو، قرارداد سرمایه گذاری در خط رنگ شرکت کرمان موتور به مبلغ اصل ١،۶١٨،٠٠٠ میلیون ریال با در نظر گرفتن سود حاصل از سرمایه گذاری به میزان ۶٩٩،٨٨٠ میلیون ریال (در مجموع به مبلغ ٢،٣١٧،٨٨٠ میلیون ریال) در ازای دریافت مبلغ ١۵۴،٣٣١ میلیون ریال نقد و تحصیل ١٢.۵۶ درصد از سهام شرکت کرمان موتور(سهامی خاص) به ارزش ٢،١۶٣،۵۴٩ میلیون ریال، خاتمه پیدا کرد. از این رو مبلغ ۶٩٩،٨٨٠ میلیون ریال سود ناشی از سرمایه گذاری در خط رنگ، در صورت سود و زیان سال مالی ١٣٩٧شناسایی می گردد. شرکت کرمان موتور(سهامی خاص) غیربورسی و فعال در صنعت خودرو می باشد. \n \n","persian_date":"1398-03-19 01:20:00","date":1560043200000,"key":"خکرمان","url":"https:\/\/www.bourse24.ir\/news\/180987\/گروه-اقتصادی-کرمان-خودرو-از-تحصیل-سهام-کرمان-موتور-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%B1%D9%85%D8%A7%D9%86.jpg","img_text":""}]