[{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری گروه صنایع بهشهر ایران در مرداد ماه با 120 میلیارد تومان کاهش به حدود 1612 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری گروه صنایع بهشهر ایران در مرداد ماه با 120 میلیارد تومان کاهش به حدود 1612 میلیارد تومان رسید. شرکت در مرداد ماه 12 میلیارد تومان سهام جدید تحصیل نمود. همچنین 7 میلیارد تومان سهام فروخت و از این محل 0.8 میلیارد تومان سود شناسایی نمود. 71% پرتفوی متشکل از سهام ونوین می باشد.  گفتنی است شرکت از ابتدای سال مالی تا پایان مرداد ماه 99 میلیارد تومان از محل سود سهام درآمد داشته است.\n\n","persian_date":"1403-06-07 20:04:00","date":1724875440000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/298782\/نگاهی-به-تغییرات-سبد-سهام-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cf51798aac8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اعضای هیأت مدیره خود را معرفی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اعضای هیأت مدیره خود را معرفی نمود. بر این اساس امیر شفیعی به عنوان رئیس هیئت مدیره، سعید کریمی به عنوان نائب رئیس هیئت مدیره و همچنین هادی واحداحمدیان به عنوان اعضای هیئت مدیره انتخاب شدند.   همچنین این شرکت سعید کریمی را به عنوان مدیر عامل شرکت معرفی کرد.\n","persian_date":"1403-05-24 19:50:00","date":1723665000000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/297748\/\"وصنا\"-اعضای-هیئت-مدیره-خود-را-معرفی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bcd93ca5d9d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خصوص علت تغییر سود بیان داشت کاهش درآمد فروش سرمایه گذاری های عامل اصلی این امر بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران در خصوص علت تغییر سود بیان داشت کاهش درآمد فروش سرمایه گذاری های عامل اصلی این امر بوده است.\nطی دوره مالی قبل بخش زیادی از پرتفوی شرکت به منظور تامین نقدینگی مورد نیاز جهت تسویه اوراق اختیار فروش تبعی به فروش رفت. هم چنین سهام شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر فروخته شد و وسدی معادل 1323 میلیارد ریال محقق گردید.\n\n","persian_date":"1403-05-15 17:02:00","date":1722877320000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/297291\/«وصنا»-از-علت-تغییر-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b0d45538bb7.jpg","img_text":""},{"text":" بورس 24: در گروه سرمایه گذاری ها، نسبت ارزش افزوده به بهای تمام شده و نیز نسبت قیمت به خالص ارزش دارایی از مهمترین نسبت های سنجش عملکرد شرکت است. نسبت اول گویای آن است که به ازای هر 1 میلیون ریال بهای تمام شده، چه میزان ارزش افزوده برای سهامداران ایجاد شده است. بنابراین هرچه این نسبت بالاتر باشد، بدین معنی است که توان شرکت در تحقق سودآوری بالاتر است. \n بورس24 : در گروه سرمایه گذاری ها، نسبت ارزش افزوده به بهای تمام شده و نیز نسبت قیمت به خالص ارزش دارایی از مهمترین نسبت های سنجش عملکرد شرکت است. نسبت اول گویای آن است که به ازای هر 1 میلیون ریال بهای تمام شده، چه میزان ارزش افزوده برای سهامداران ایجاد شده است. بنابراین هرچه این نسبت بالاتر باشد، بدین معنی است که توان شرکت در تحقق سودآوری بالاتر است.در انتهای خرداد 1403 بهای تمام شده پرتفوی بورسی «وصنا» برابر با 680 میلیارد تومان بوده و این پرتفوی تقریبا 1.8 هزار میلیارد تومان در بازار ارزش گذاری شده است؛ فلذا ارزش افزوده ای معادل 1.12 هزار میلیارد تومان برای سهامداران ایجاد شده است. نسبت ارزش افزوده به بهای تمام شده برای «وصنا» برابر با 160% محاسبه شده که در قیاس با رقبا بسیار بالاتر است\n\nاین روزها سهام «وصنا» به قیمت 187 تومان در بازار دست به دست می ­شود؛ قیمتی که حتی از50% ارزش ذاتی سهم نیز کمتر است.\nمطابق محاسبات تخصصی مربوط به NAV، خالص ارزش دارایی­های هر سهم «وصنا» تقریبا برابر با 400 تومان است و این یعنی قیمت بازار سهم معادل47 % از ارزش ذاتی سهم است. (نسبت P\/NAV برابر با47% است)\nاین فاصله قیمتی نسبت به ارزش ذاتی می­تواند محرک خوبی برای صعود سهم باشد، چرا که در حال حاضر سهم به کف کانال میان مدتی نزدیک شده و پتانسیل سود45 % را برای سهامداران ایجاد کرده است. (ریسک به ریواردی برابر با 4.6)\nاصلی ­ترین سرمایه ­گذاری بورسی «وصنا» مالکیت6.7 % از سهام بانک اقتصاد نوین به بهای130میلیارد تومان بوده که در انتهای خرداد ماه تقریبا 1.16 هزار میلیارد تومان ارزش­گذاری شده؛ فلذا ارزش افزوده این سرمایه­ گذاری برابر با 1.02 همت محاسبه شده است. این بانک ارزنده بورسی در انتهای بهار 1403 به ازای هر سهم تقریبا 46 تومان سود ساخته و توانسته32% از سود هر سهم دوره 1402 را کاور کند.\n\nدر خصوص سرمایه گذاری ­های «وصنا» در املاک باید گفت که:\nدر اسفند 1402 موفق به تملک ملک خیابان خوش مربوط به قرارداد مشارکت با سیف خودرو شده است. ارزش کارشناسی این ملک حدود 700میلیارد تومان برآورد شده است. از همین تاریخ ملک را به شرکت مرتب خودرو اجاره داده و ماهانه مبلغ 1.2 میلیارد تومان درآمد از محل اجاره این ملک دریافت می­کند.\n- پروژه مروارید بهشهر نیز به ارزش کارشناسی 620 میلیارد تومان یکی از پتانسیل­های دیگر وصناست که بنابر اعلام مدیرعامل شرکت، چنانچه فروش آن محقق نشود، شرکت اقدام به مشارکت و ساخت پروژه مذکور خواهد نمود تا از طریق واگذاری واحدهای ساخته شده، سود قابل توجهی نصیب سهامداران نماید. علاوه بر این دو ملک، ساختمان اداری وصنا واقع در خیابان ولیعصر نیز از ارزش قابل توجهی برخوردار است.\nوصنا و کف کانال 45%\nاز ابتدای دوره 1402 سهم وارد یک کانال با کف 170 تومان و سقف 240 تومان شده و پس از هر بار برخورد با کف تقریبا45% بازدهی به سهامداران داده است.\nدر صورت رسیدن سهم به کف، فرصت خرید کم ریسکی برای معامله گران ایجاد خواهد شد. ورود به سهم در قیمت 170 تومان، با رعایت حد ضرر 155 تومان و تارگت240 تومان، نسبت ریسک به ریواردی برابر با 4.6 به همراه خواهد داشت که خب ارزنده و معقول است؛ به ازای هر یک ده میلیون زیان احتمالی، شانس کسب 46 میلیون تومان سود وجود دارد.\n\n","persian_date":"1403-05-08 09:00:00","date":1722243600000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/296836\/جذابیت-های-«وصنا»-از-نگاه-بنیادی-و-تکنیکالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a728df82245.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری گروه صنایع بهشهر ایران در تیر ماه با 9 میلیارد تومان کاهش به حدود 1732 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی  سرمایه گذاری گروه صنایع بهشهر ایران در تیر ماه با 9 میلیارد تومان کاهش به حدود 1732 میلیارد تومان رسید. شرکت در تیر ماه 0.6 میلیارد تومان سهام جدید تحصیل نمود. همچنین 76 میلیارد تومان سهام فروخت و از این محل 50 میلیارد تومان سود شناسایی نمود. 70% پرتفوی متشکل از سهام ونوین می باشد.\n\n","persian_date":"1403-05-06 19:04:00","date":1722107040000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/296705\/معاملات-«وصنا»-در-تیر-ماه-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a5136496e9d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرمایه گذاری گروه صنایع بهشهر ایران در 6 ماهه منتهی به خرداد، حدود 117 میلیارد تومان سود خالص محقق نمود. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری گروه صنایع بهشهر ایران در 6 ماهه منتهی به خرداد، حدود 117 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 338 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از کاهش 65 درصدی سود خالص 3 ماهه نسبت به دوره مشابه قبل است. درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 66% کاهش به 137 میلیارد تومان در 3 ماهه رسید. کاهش درآمد عملیاتی عمدتا ناشی از رشد سود فروش سرمایه گذاری ها بوده است.\n\n","persian_date":"1403-04-30 21:08:00","date":1721509680000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/295686\/«وصنا»-در-نیمه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bf60ae539c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران زمانبندی جدید پرداخت سود سهامداران خود را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران زمانبندی جدید پرداخت سود سهامداران خود را اعلام کرد.\nبر همین اساس سود سهامداران حقیقی، سبدگردان ها و صندوق هاب سرمایه گذاری و سایر سهامداران حقوقی که تعداد سهام آن ها در تاریخ برگزاری مجمع بین 1 تا 81.500 هزار برگه سهم بوده در تاریخ 23 تیر ماه از طریق سامانه سجام پرداخت می شود.\nسود سایر سهامداران  که تعداد سهامشان از 81.500 هزار برگه سهم بیشتر است از طریق اعلام شماره حساب و در مهلت قانونی پرداخت خواهد شد.\n\n","persian_date":"1403-04-11 10:12:00","date":1719828720000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/294497\/«وصنا»-زمان-پرداخت-سود-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66824fa8a3cc5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خرداد ماه حدود 15 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خرداد ماه حدود 15 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1740 میلیارد  تومان رسید و 74 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به بانک اقتصاد نوین به مبلغ  1160 میلیارد تومان می باشد.\n","persian_date":"1403-04-09 22:16:00","date":1719699360000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/294415\/آخرین-وضعیت-پرتفوی-\"وصنا\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6680565da4456.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت سرمایه گذاری گروه صنایع بهشهر ایران افزایش سرمایه 43 درصدی این شرکت را از محل سود انباشته به منظور اصلاح ساختار مالی به تصویب رساند. \nبه گزارش کدال نگر بورس 34، هیئت مدیره شرکت سرمایه گذاری گروه صنایع بهشهر ایران افزایش سرمایه 43 درصدی این شرکت را از محل سود انباشته به منظور اصلاح ساختار مالی به تصویب رساند.\n\n","persian_date":"1403-04-02 11:05:00","date":1719054300000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/293555\/«وصنا»-در-تدارک-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66767e9a55d62.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اعضای هیأت مدیره خود را معرفی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اعضای هیأت مدیره خود را معرفی نمود. \nبر این اساس سیدمهدی آستانی به عنوان رئیس هیئت مدیره،  سعید کریمی به عنوان نائب رئیس هیئت مدیره و همچنین هادی واحداحمدیان، سیدعلیرضا سیف زاده عمرانی و امیر شفیعی به عنوان اعضای هیئت مدیره انتخاب شدند.  \nهمچنین این شرکت سعید کریمی را به عنوان مدیر عامل شرکت معرفی کرد.\n","persian_date":"1403-03-29 23:55:00","date":1718754900000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/293406\/ابقای-مدیر-عامل-در-وصنا-و-جدید-ترین-ترکیب-هیات-مدیره","img":"https:\/\/static.bourse24.ir\/editor\/images\/6671ed22f0340.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خصوص مالیات عملکرد سال 1400 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، پیرو اطلاع رسانی قبلی در سامانه کدال با شماره پیگیری 1016437 در تاریخ 1402.02.06 با موضوع مالیات عملکرد و مالیات و عوارض ارزش افزوده و جرایم موضوع ماده 169 ق.م.م سال 1400 شرکت سرمایه گذاری گروه صنایع بهشهر ایران، اظهار داشت:  مالیات عملکرد سال مذکور با مبلغ 253.740 میلیون ریال بابت اصل و جریمه مالیات مربوطه مورد مطالبه سازمان امور مالیاتی قرار گرفته است.\nاز آنجایی که مهمترین اختلاف این شرکت با سازمان امور مالیاتی در خصوص مالیات مورد مطالبه فوق الذکر مربوط به نحوه محاسبه مأخذ مالیات بوده که آن سازمان مأخذ محاسبه مالیات و استخراج درآمد مشمول را با عدم تسهیم هزینه های شرکت در قرارداد مشارکت مدنی با شرکت سیف خودرو مبنا قرار داده است. لذا مطالبه حقوق شرکت در این پرونده مالیاتی در سایر مراجع رسیدگی از جمله شورای عالی مالیاتی در حال پیگیری می باشد\n","persian_date":"1403-03-29 19:30:00","date":1718739000000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/293396\/\"وصنا\"-از-برگ-قطعی-مالیات-عملکرد-سال-1400-خبر-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/2201345hM2-1718726441.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری گروه صنایع بهشهر ایران در اردیبهشت ماه از معاملات خود سودی کسب نکرد. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری گروه صنایع بهشهر ایران در اردیبهشت ماه از معاملات خود سودی کسب نکرد.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1814 میلیارد  تومان رسید و 84 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به بانک اقتصاد نوین به مبلغ  1178 میلیارد تومان می باشد.\n","persian_date":"1403-03-07 11:43:00","date":1716810180000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/292308\/تغییرات-پرتفوی-\"وصنا\"-در-اردیبهشت-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66540f3dbb6d2.jpg","img_text":""},{"text":" شرکت سرمایه گذاری گروه صنایع بهشهر تفاهم نامه تکمیل پروژه ساختمان مسکونی مروارید را با یکی از شرکت های هم خانواده این گروه کلید زد. \n بورس24 : شرکت سرمایه گذاری گروه صنایع بهشهر تفاهم نامه تکمیل پروژه ساختمان مسکونی مروارید را با یکی از شرکت های هم خانواده این گروه کلید زد.\nهمکاری مشارکت در ساخت پروژه ساختمانی مروارید با شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران در حالی آغاز شد که پیشتر آگهی مزایده فروش این پروژه که در روزنامه های کثیرالانتشار و در چند نوبت منتشر شده بود، دارای متقاضی نبود.\nبر این اساس به منظور ارزش آفرینی و ایجاد ارزش افزوده برای سهامداران شرکت سرمایه گذاری گروه صنایع بهشهر ایران تفاهم­ نامه ­ای را با شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران به امضا رسانده تا پس از تعیین ارزش پروژه در حال ساخت مروارید و همچنین برآورد هزینه های تکمیل پروژه توسط کارشناس رسمی دادگستری و پس از تائید طرفین نسبت به میزان سهم الشرکه مالک ملک و سازنده پروژه بر اساس ارزیابی های صورت گرفته تصمیم گیری شود.\nبر اساس این تفاهم نامه سه ماهه پس از تهیه گزارش رسمی دادگستری و با توافق طرفین نسبت به تعیین سهم هر یک از طرفین و تعیین درصد مشارکت هر طرف و نیز مدت زمان مورد نیاز تکمیل پروژه در قرارداد مشارکت جداگانه ای اقدام خواهد شد.\nنظارت بر اجرای این تفاهم ­نامه که به منظور مولد سازی دارایی­ های سهامداران وصنا صورت می­ گیرد با شرکت توسعه صنایع بهشهر خواهد بود.\nتعیین تکلیف این پروژه یکی از تکالیف مجمع شرکت بوده است که تیم مدیریتی با رایزنی­ های صورت گرفته تلاش دارد بیشترین آورده را برای سهامداران «وصنا» به دست آورد.\n","persian_date":"1403-03-05 12:58:00","date":1716641880000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/291946\/امضای-تفاهم-نامه-تکمیل-پروژه-مروارید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711eyes-1716616706.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر مجوز مالکیت 33 درصدی سهام بانک اقتصادنوین را دریافت کرد \nبه گزارش کدال نگر بورس24 ، با توجه به افشای با اهمیت شرکت توسعه صنایع بهشهر طی نامه 848-03 مورخ 1403.02.26 در خصوص اخذ مجوز تملک ۳۳ درصد از سهام بانک اقتصاد نوین برای آن شرکت و شرکت های همگروه، با مجوز مذکور بخش عمده محدودیت های پیشین برای کسب منافع حداکثری از سهامداری بانک اقتصاد نوین برای شرکت سرمایه گذاری گروه صنایع بهشهر ایران برطرف شده است.\nلذا پس از این میزان سود نقدی دریافتی از بانک اقتصاد نوین به میزان قابل توجهی افزایش خواهد یافت.\nاثرات ریالی این موضوع با توجه به نامشخص بودن میزان سود تقسیمی بانک اقتصاد نوین نامشخص است.\n","persian_date":"1403-02-30 20:19:00","date":1716149940000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/291672\/\"وصنا\"-مجوز-مالکیت-33-درصدی-سهام-بانک-اقتصادنوین-را-دریافت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6649fc3e8086b.jpg","img_text":""},{"text":" مدیرعامل شرکت سرمایه گذاری گروه صنایع بهشهر ایران برنامه های عملیاتی شرکت در سال ۱۴۰۳ را جهت افزایش پتانسیل سود سازی و خلق ثروت برای شرکت و سهامداران تشریح کرد. \n بورس24 : مدیرعامل شرکت سرمایه گذاری گروه صنایع بهشهر ایران برنامه های عملیاتی شرکت در سال ۱۴۰۳ را جهت افزایش پتانسیل سود سازی و خلق ثروت برای شرکت و سهامداران تشریح کرد.\nسعید کریمی در ابتدا با اشاره به اینکه «وصنا» در سال مالی 1402 توانست با کسب بازدهی 54 درصدی در سهام در مقایسه با بازدهی 47درصدی شاخص کل و نیز شناسایی سود مناسب عملکرد قابل دفاعی داشته باشد؛ گفت: در سال مالی آیندهبا ورود به بازارهای سرمایه­گذاری جدید مانند بازار اوراق مشتقه، سرمایه گذاری در پروژه های تامین مالی جمعی، سرمایه­گذاری در صندوق­های طلا و بررسی فرصت­های سرمایه گذاری در صندوق­های سرمایه­گذاری خطر پذیر(VC) می­توانیم بازدهی مطلوب­تری را برای سرمایه­گذاران خود فراهم کنیم.\nوی با اشاره به اینکه بهینه­سازی پرتفوی در دسترس شرکت جزو برنامه­های سال آتی خواهد بود، افزود: افزایش سرمایه­گذاری در شرکت­های کوچک و متوسط در میانه زنجیره ارزش، خصوصاً آنها که در معرض قیمت گذاری دستوری نیستند و نیز امکان تجدید ارزیابی دارند دنبال خواهد شد. ضمن اینکه از مهمترین برنامه هایی که وصنا در سال پیش رو اقدام خواهد نمود تلاش در جهت واگذاری بخش قابل توجهی از سهام بانک اقتصاد نوین و استفاده از منابع آن در جهت بهبود ترکیب پورتفوی شرکت می باشد.\nوی با تاکید بر اینکه افزایش سرمایه یکی از مباحث کلیدی جهت افزایش توان سرمایه گذاری و بازدهی بیشتر است، ادامه داد: افزایش سرمایه از محل سود انباشته و تبدیل «وصنا» به شرکت سرمایه­گذاری با سرمایه بیش از 1200 میلیارد تومان از برنامه­های اصلی ساختار مالی در سال آتی است.\nکریمی  با اشاره به نتیجه حاصل شده از پیگیری­های قضایی صورت گرفته در موضوع مشارکت با سیف خودرو و توافق نهایی صورت گرفته، تصریح کرد که «وصنا» در سال آینده سعی دارد این سرمایه­گذاری و منافع حاصل از فروش آن را به یک سرمایه­گذاری مرتبط در حوزه کسب و کار شرکت بدل نماید.\nوی همچنین پیگیری و حل و فصل کلیه پرونده­ها و ادعاهای حقوقی شرکت به نحو مطلوب را از جمله راهبردهای سال آتی عنوان نمود.\nمدیرعامل وصنا در ادامه از فروش و واگذاری پروژه ساختمانی مروارید بهشهر و در صورت عدم امکان واگذاری، مشارکت جهت ساخت پروژه آن و فروش تدریجی واحدهای ساخته شده تحت عنوان ساماندهی برنامه سرمایه گذاری­ها یاد کرد.\nکریمی با تاکید بر اینکه در راستای افزایش بهره­وری، توانمند سازی سرمایه انسانی از مهمترین راهبردها خواهد بود به بهبود دانش و مهارت­های نیروی انسانی در راستای تبدیل شرکت به یک سازمان یاد گیرنده و جذب نیروهای متخصص و توانمند در حوزه سرمایه­گذاری از طریق جذب مستقیم اشاره کرد. همچنین بهینه سازی فرآیندهای شرکت از طریق استقرار سیستم یکپارچه فرآیندها یکی از اقدامات سال 1403 شرکت می باشد.\nوی در پایان تصریح کرد که افزایش حداکثری تعامل با سازمان بورس و فرابورس جهت تقویت فرآیندهای صندوق اختصاصی بازارگردان توسعه بهشهر و ارائه حداکثری تعهدات صندوق به عنوان یکی از برنامه­ها در حوزه صندوق بازارگردان دنبال می­شود.\n","persian_date":"1403-02-23 13:14:00","date":1715519640000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/291120\/برنامه-های-مدیرعامل-وصنا-در-سال-۱۴۰۳","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711d0yA-1715494466.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در فروردین ماه 5 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران  در فروردین ماه 5 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1898 میلیارد تومان رسید و 16 میلیارد تومان افزایش داشت.\n\n","persian_date":"1403-02-05 20:05:00","date":1713989100000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/290320\/پرتفوی-پر-سود-«وصنا»-در-فروردین","img":"https:\/\/static.bourse24.ir\/editor\/images\/6629037e70e7b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nصورت‌های مالی شرکت برای سال منتهی به  1402.09.30 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت.  \nموسسه حسابرسی هشیار بهمند با شناسه ملی 10100168746 به‌ عنوان حسابرس مستقل و بازرس قانونی اصلی و موسسه حسابرسی بهمند با شناسه ملی 10100174390 به‌ عنوان بازرس قانونی علی‌البدل برای مدت یک سال (سال مالی منتهی به1403.09.30) انتخاب گردیدند.  \n بر اساس تصمیمات مجمع اعضای هیئت مدیره، به پخش، سرمایه گذاری ساختمان گروه صنایع بهشهر تهران، توسعه صنایع بهشهر، سرمایه گذاری آتیه صبا، کاوشگران بازار سرمایه انتخاب گردید و پاداش هیئت مدیره 4.316 میلیون ریال تعیین شد.  \nگفتنی است سعید کریمی نیز به عنوان مدیر عامل و سید علیرضا سیف زاده عمرانی به عنوان رییس کمیته حسابرسی منصوب گردید.\n","persian_date":"1403-02-02 17:28:00","date":1713720480000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/289741\/\"وصنا\"-از-تصمیماتش-در-مجمع-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6624ea4ba3b59.jpg","img_text":""},{"text":" امروز دوم اردیبهشت 1403 شرکت گروه صنایع بهشهر ایران مجمع عمومی عادی به طور فوق العاده خود را به منظور انتخاب حسابرس و بازرس قانونی برگزار کرد. \n بورس24 : امروز دوم اردیبهشت 1403 شرکت گروه صنایع بهشهر ایران مجمع عمومی عادی به طور فوق العاده خود را به منظور انتخاب حسابرس و بازرس قانونی برگزار کرد.\nعلت برگزار مجدد این مجمع این بود که حسابرس و بازرس در مجمع قبلی انتخاب شده بود اما چون در دستور جلسه ذکر نشده بود، سازمان بورس تشریفات انتخاب حسابرس را از شرکت قبول نکرد و درخواست برگزاری مجدد مجمع را داشت.\nدر واقع حسابرسی که در مجمع امروز انتخاب شد، همان حسابرسی است که در مجمع 18 فروردین انتخاب شده بود.\n","persian_date":"1403-02-02 16:21:00","date":1713716460000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/289727\/«وصنا»-حسابرس-خود-را-انتخاب-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711kDDj-1713691309.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 3 ماهه منتهی به اسفند 1402 برای هر سهم 106 ریال سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 3 ماهه منتهی به اسفند 1402 برای هر سهم 106 ریال سود شناسایی کرد.\nسود (زیان) خالص این شرکت با 197 درصد افزایش همراه بود و به حدود  86 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 62 درصدی همراه شد و به 95 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 3 ماهه منتهی به اسفند سال 1402 با افزایش 29 درصدی همراه بود و به 25 میلیارد تومان رسید.\n","persian_date":"1403-01-30 19:04:00","date":1713467040000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/289515\/بررسی-وضعیت-عملکرد-3-ماهه-\"وصنا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/66210c2279de1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران  اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود.\n\n","persian_date":"1403-01-19 20:19:00","date":1712521140000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/288989\/در-مجمع-«وصنا»-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66129d4dc724d.jpg","img_text":""},{"text":" مجمع شرکت گروه صنایع بهشهر ایران امروز با حضور ۷۷.۲۴ درصد سهامداران تشکیل شد. این مجمع 250 ریال سود به ازای هر سهم تقسیم کرد. \n بورس24 : مجمع شرکت گروه صنایع بهشهر ایران امروز با حضور ۷۷.۲۴ درصد سهامداران تشکیل شد. این مجمع 250 ریال سود به ازای هر سهم تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*کریمی مدیر عامل وصنا: امیدواریم در سال ۱۴۰۳ بتوانیم افزایش سرمایه ای داشته باشیم.\n*بیشترین سرمایه گذاری های شرکت در بانک ها به خصوص ونوین است.\n*در مجموعه های غیر بورسی هم سهامدار هستیم که دارایی های ارزشمندی هستند.\n*۲ درصد مجموعه صنایع شیران را در اختیار داریم.\n*ما ۳۰ درصد سهامدار مجموعه بیمه ای گروه توسعه بهشهر هستیم\n*در ۱۴۰۲ ، مجموع دارایی های شرکت یا از محل بدهی است یا آورده سهامداران است که نزدیک ۴۰ درصد از محل آروده اضافه شده  و از محل بدهی کاهش داشته است.\n*ارزش پرتفوی شرکت ۲۶ درصد رشد داشته است.‌\n*امسال سود قابل توجهی شناسایی شده که از چند محل بوده است.\n*سود عملیاتی شرکت ۴۴۷ میلیارد تومان و ۵۱ میلیارد تومان درآمد غیر عملیاتی داشتیم.\n*سود انباشته شرکت ۵۸۲ میلیارد تومان است .\n*درآمد های شرکت از سود سهام، سیف خودرو، سرمایه‌گذاری ها بوده که بیشترین درآمد بالا ۷۵ درصد از محل سرمایه گذاری ها بوده است.\n*بازدهی سهام وصنا در سال گذشته ۵۸ درصد بوده است\n*با وجود اینکه شرکت در حدود ۳۶۰۰ میلیارد تومان دارایی با ارزش دارد، اما میزان دارایی نقد شونده شرکت, سهام شناور با ارزش افزوده ،مثبت تنها بالغ بر ۶۳۶ میلیارد تومان است.\n*اقدامات انجام شده در خصوص پرونده سیف خودرو و سایر اقدامات حقوقی\n-شرکت ملی پیگیری‌های مکرر و اقدامات حقوقی و کیفری صورت گرفته علیه ذینفعان پرونده سیف خودرو تحت نظارت دستگاه قضایی دادگستری تهران موفق شد املاک مرتب خودرو تهران را که سند آنها در رهن ۱۰ ساله شرکت بود طی توافق نامه ای با ملک نام خود منتقل نماید.\n-طی اجاره نامه اى فی مابین وصنا (موجر) و مرتب خودرو تهران (مستاجر)، شرکت مرتب خودرو برای مدت ۱ سال به عنوان مستاجر وصنا در آن مستقر می شود.\n-مقرر شد چنانچه در یک سال دوره اجاره شرکت مرتب خودرو تهران مبلغ ۹۶۶ میلیارد تومان پرداخت نماید.\n-در خصوص ارزان فروشی ملک شرکت در خیابانی در  تهران و گران نمایی ملک شناسایی دفتر مرکزی فعلی شرکت و هزینه های بعدی شکایت کیفری صورت گرفته حال پیگیری است.\n*آخرین وضعیت مروارید بهشهر\nاولویت اصلی ما فروش شرکت و ورود به سرمایه گذاری های دیگر است.\nاگر مشتری نیاید، به سمت تکمیل آن و مولد سازی آن پیش می رویم.\n۵۰۰ میلیارد تومان پول برای تکمیل پروژه نیاز است.\n*مولد سازی مروارید بهشهر و نقد شدن سهام اقتصاد نوین  دو اتفاق مهم سال ۱۴۰۳ شرکت خواهد بود\nهمچنین امروز مواد ۳, ۳۰, ۲۲,۲۰,۳۲,۱۶ اساسنامه شرکت مطابق با مصوبات سازمان بورس اصلاح شد.\nخبر تکمیلی...\nمجمع سرمایه گذاری گروه صنایع بهشهر در روز جاری با حضور ۷۷.۲۵درصدسهامداران برگزار شد.\nبه گزارش بورس24 , مجمع وصنا به ازای هر سهم ۲۵۰ ریال سود تقسیم کرد.‌\nسعید کریمی در مجمع وصنا  توضیح داد:  مجمع سال ۱۴۰۲ را برگزار کرده‌ایم، که سال  مهمی برای مجموعه ما بود، موضوع پروژه سیف خودرو و قراردادی که داشته‌ایم به نقطه مطلوبی رسید.\nمدیر عامل وصنا گفت:  بدهی‌های حاصل از اوراق تبعی را تسویه کرده‌ایم، این دو اتفاق اتفاقات مهمی بود که در سال گذشته افتاد. سود قابل توجهی را شناسایی کرده‌ایم و امسال هم در ۱۴۰۳ اگر مقدمات آن فراهم شود بحث پروژه مروارید را داریم برای اینکه آن پروژه را مولد سازی کنیم.\nبه گفته وی، سال گذشته  مسائل حقوقی وجود داشت  که البته امیدواریم     این پروژه را بتوانیم مولد سازی کنیم و قدم های خوبی  برداشتیم .در خصوص مروارید بهشهر در دیوان عدالت اداری توانستیم رای بگیریم. \nکریمی گفت:  در خصوص سهام اقتصاد نوین را هم امیدواریم  بخشی از آن را  بفروشیم یا مجوز واگذاری آن را در کنار سایر شرکت‌های گروه از بانک مرکزی بگیریم.درمجموع ۲۰۰ میلیارد تومان سود در مجمع  تقسیم شد که  نزدیک به ۲۵ تومان به ازای هر سهم است.\nوی گفت:  امیدواریم بتوانیم از محل انباشته  افزایش سرمایه را به هم استارت بزنیم. که باید  سهامدار عمده و سازمان بورس هم تائیدیه لازم را بدهند ، ولی ما از همین امروز کار را شروع می‌کنیم.\n","persian_date":"1403-01-18 15:30:00","date":1712417400000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/288922\/مجمع-«وصنا»-250-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bKIb-1712392236.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی شرکت سرمایه گذاری گروه صنایع بهشهر ایران در اسفند ماه با 53 میلیارد تومان کاهش به 1884 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی شرکت سرمایه گذاری گروه صنایع بهشهر ایران در اسفند ماه با 53 میلیارد تومان کاهش به 1884 میلیارد تومان رسید. شرکت در اسفند ماه 46 میلیارد تومان سهام جدید تحصیل نمود. همچنین 74 میلیارد تومان سهام فروخت و از این محل 29 میلیارد تومان سود شناسایی نمود. همچنین شرکت در مدت 3 ماهه 21 میلیارد تومان سود سهام دریافت نمود. 63% پرتفوی متشکل از سهم ونوین می باشد.\n\n","persian_date":"1403-01-07 14:14:00","date":1711462440000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/288415\/آخرین-وضعیت-پرتفوی-«وصنا»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/660275bb7e93f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران بیان داشت انتقال قطعی املاک مرتب خودرو توسط دفتر خانه اسناد رسمی به این شرکت صورت پذیرفت . \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران بیان داشت انتقال قطعی املاک مرتب خودرو توسط دفتر خانه اسناد رسمی به این شرکت صورت پذیرفت .\n\n","persian_date":"1402-12-28 20:08:00","date":1710792480000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/288156\/انتقال-قطعی-یک-ملک-در-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f83c9708f5b.jpg","img_text":""},{"text":" وصنا خبر از یک توافق سود ساز با سیف خودرو داد.\nوصنا دو افشای بسیار مهم و ارزنده در روزهای اخیر بر روی کدال قرار داد:\nافشای اول: در این افشا عنوان شد که املاک مرتب خودروی تهران با متراژ حدودی 6300 متر در یکی از بهترین مناطق تجاری مرکزی تهران به وصنا منتقل شد که حدود 168میلیارد تومان سود ناخالص برای شرکت به همراه داشت و سود قابل تقسیم هر سهم را به 70 تومان افزایش داد. این در حالیست که سود تقسیمی محاسبه شده هرسهم قبل از این انتقال 49 تومان بود.\nافشای دوم: این افشا خبر از عقد قرارداد اجاره به شرط تملیک همان ملک (فیمابین وصنا بعنوان موجر و مرتب خودروی تهران بعنوان مستاجر) برای مدت یکسال می دهد. نکته حائز اهمیت در این قرارداد، مبلغ توافق شده جهت تملک آن است که در سال آینده مبلغ 966 میلیارد تومان می باشد. توافق بر روی چنین مبلغی در سال آینده نشان از ارزش بالای ملک مذکور دارد. به عبارتی؛ قرارداد پر دردسر و مشکل ساز مشارکت وصنا با سیف خودرو، نهایتاً با پیگیری های قانونی و قضایی فراوان منجر به اکتساب دارایی بسیار ارزشمندی برای وصنا گردید. به طوری که چنانچه در سال آینده این ملک با ارزش توافق شده واگذار گردد، سودی حدود 550 میلیارد تومان را برای وصنا به ارمغان خواهد آورد. \n بورس24 : وصنا در سال 1400 طی یک قرارداد 250 میلیارد تومانی به منظور مشارکت در «سرمایه گذاری در واردات قطعات CKDخودرو» با شرکت سیف خودرو، املاک مرتب خودروی تهران را به مدت یک سال و با شرط مراجعه به املاک در پایان دوره ترهین، به عنوان تضمین قرارداد در رهن خود درآورده بود.\nدر پی عدم اقدام شرکت سیف خودرو در عمل به تعهدات خود در قرارداد و همچنین وجود مشکلات ساختاری در شیوه ترهین املاک مرتب خودروی تهران (طولانی تر شدن دوره ترهین از یک به 10 سال) که مانع از انتقال تضامین مربوطه (املاک) به نام وصنا می شد، شرکت وصنا اقدام به طرح دعوای حقوقی و کیفری علیه سیف خودرو، مرتب خودروی تهران و مدیران اسبق شرکت نمود.وصنا در دوسال اخیر ضمن پیگیری های حقوقی مکرر و شکایت حقوقی و کیفری از ذینفعان پرونده تحت نظارت مستمر دستگاه قضایی کشور، موفق شد با کمک دستگاه قضایی کشور مشکلات را حل و فصل کرده و املاک مرتب خودروی تهران را به نام خود منتقل کند. می توان گفت این موضوع، بزرگترین پرونده و چالش حقوقی وصنا در طول دوران حیاتش بوده که سرانجام با پیگیری های مجدانه مدیران این شرکت و همکاری دستگاه قضایی با موفقیت پشت سر گذاشته شد و منافع قابل توجهی را برای صاحبان سهام رقم زد.وصنا دو افشای بسیار مهم و ارزنده در روزهای اخیر بر روی کدال قرار داد:افشای اول: در این افشا عنوان شد که املاک مرتب خودروی تهران با متراژ حدودی 6300 متر در یکی از بهترین مناطق تجاری مرکزی تهران به وصنا منتقل شد که حدود 168میلیارد تومان سود ناخالص برای شرکت به همراه داشت و سود قابل تقسیم هر سهم را به 70 تومان افزایش داد. این در حالیست که سود تقسیمی محاسبه شده هرسهم قبل از این انتقال 49 تومان بود.افشای دوم: این افشا خبر از عقد قرارداد اجاره به شرط تملیک همان ملک (فیمابین وصنا بعنوان موجر و مرتب خودروی تهران بعنوان مستاجر) برای مدت یکسال می دهد. نکته حائز اهمیت در این قرارداد، مبلغ توافق شده جهت تملک آن است که در سال آینده مبلغ 966 میلیارد تومان می باشد. توافق بر روی چنین مبلغی در سال آینده نشان از ارزش بالای ملک مذکور دارد. به عبارتی؛ قرارداد پر دردسر و مشکل ساز مشارکت وصنا با سیف خودرو، نهایتاً با پیگیری های قانونی و قضایی فراوان منجر به اکتساب دارایی بسیار ارزشمندی برای وصنا گردید. به طوری که چنانچه در سال آینده این ملک با ارزش توافق شده واگذار گردد، سودی حدود 550 میلیارد تومان را برای وصنا به ارمغان خواهد آورد.\n","persian_date":"1402-12-21 15:02:00","date":1710169320000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/287670\/قابل-تامل-برای-سهامداران-گروه-صنایع-بهشهر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849N6CA-1710144136.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران صورت های مالی حسابرسی شده سالانه منتهی به 30 آذر 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران صورت های مالی سالانه منتهی به 30 آذر 1402 را منتشر کرد.\nبر اساس این گزارش شرکت سرمایه گذاری گروه صنایع بهشهر ایران با سرمایه ثبت شده 815 میلیارد تومانی به ازای هر سهم سود 545 ریالی ساخت.\nاین شرکت همچنین در دوره مذکور موفق به شناسایی سود خالصی معادل 444 میلیارد تومان گردید که نسبت به سال گذشته با رشدی 408 درصدی همراه بود.\nبر اساس گزارش منتشر شده، علت تغییرات سایر درآمدهای عملیاتی و تعدیلات سنواتی این شرکت، از بابت سود قرارداد مشارکت با شرکت سیف خودرو و انتقال ملک شرکت مرتب خودرو از بابت تسویه بدهی وفق قرارداد مشارکت مدنی فی مابین می باشد.\nگفتنی است درآمد شناسایی شده مطابق قرارداد تا تاریخ ۱۴۰۱.۰۹.۳۰ نیز به عنوان حسابهای دریافتنی از آن شرکت تجدید ارائه شده است.\nسود فروش سرمایه گذاری های این شرکت نیز در دوره جاری با 550 درصد افزایش به حدود  403 میلیارد تومان رسید.\nلازم به ذکر است سرمایه گذاری گروه صنایع بهشهر ایران در 12 ماهه منتهی به 30 آذر 1402 افزایش سرمایه 63 درصدی نیز به ثبت رساند.\n","persian_date":"1402-12-21 02:16:00","date":1710123360000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/287652\/جهش-سود-408-درصدی-\"وصنا\"-در-سال-مالی-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ee06f62a9c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران بیان داشت تغییرات 234 درصدی درآمدهای عملیاتی به دلیل افزایش سود حاصل از سرمایه گذاری ها بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران بیان داشت تغییرات 234 درصدی درآمدهای عملیاتی به دلیل افزایش سود حاصل از سرمایه گذاری ها بوده است. با توجه به سیاست های شرکت و شرایط بازار و نیاز مالی در سال گذشته معاملات خرید و فروش اندک توسط شرکت انجام شده است در حالی که در سال مالی مورد گزارش با توجه به مجموع شرایط از جمله تامین وجه جهت تسویه بدهی اوراق تبعی و تصمیم به واگذاری سهام شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران، معاملات انجام شده در نیمه اول سال افزایش یافته است.\n\n","persian_date":"1402-12-15 21:10:00","date":1709673000000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/287446\/چرایی-تغییر-سود-«وصنا»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e727dfc7655.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران از انعقاد قرارداد اجاره به شرط تملیک با شرکت مرتب خودرو تهران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران از انعقاد قرارداد اجاره به شرط تملیک با  شرکت مرتب خودرو تهران خبر داد. وصنا توضیح داد   قرارداد اجاره به شرط تملیک مربوط به املاک آدرس ‌خیابان خوش شمالی،نبش چهارراه پرچم، فی ما بین شرکت سرمایه گذاری گروه صنایع بهشهرایران ایران (موجر) و شرکت مرتب خودرو تهران(مستاجر) مقرر گردید در صورتیکه پیش از پایان مدت قرارداد اجاره ( تاریخ 1403.11.30) مبلغ 9660 میلیارد ریال به موجر پرداخت گردد ، ملک به مبلغ مذکور به مستاجر فروخته شود. مبلغ قرارداد مذکور 144,000 میلیون ریال و بصورت دو پرداخت با مبلغ مساوی هر شش ماه یکبار می باشد.\n\n","persian_date":"1402-12-15 12:24:00","date":1709641440000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/287400\/انعقاد-قرارداد-مهم-در-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e6ac75b3d6d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران بیان داشت پیرو قرارداد منعقده با موضوع مشارکت مدنی با شرکت سیف خودرو (با مبلغ آورده شرکت سرمایه گذاری گروه صنایع بهشهر ایران به میزان 2.500 میلیارد ریال) ، پس از پیگیری های مکرر توسط این شرکت در راستای تسویه قرارداد مذکور نسبت به انتقال املاک 2 پلاک ثبتی واقع در خیابان خوش شمالی، نبش چهارراه پرچم به این شرکت اقدام نمود . \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران بیان داشت  پیرو قرارداد منعقده با موضوع مشارکت مدنی با شرکت سیف خودرو (با مبلغ آورده شرکت سرمایه گذاری گروه صنایع بهشهر ایران به میزان 2.500 میلیارد ریال) ، پس از پیگیری های مکرر توسط این شرکت و اقدامات حقوقی و قضایی صورت گرفته و تحت نظارت و همراهی دستگاه قضایی و سایر دستگاه های ذیربط بوده است ، نهایتاً شرکت مرتب خودرو تهران (که ضامن ایفای تعهدات سیف خودرو در قرارداد مشارکت بود) در راستای تسویه قرارداد مذکور نسبت به انتقال املاک 2 پلاک ثبتی (که در رهن شرکت سرمایه گذاری گروه صنایع بهشهر ایران قرار داشت) با مجموع 6286.57 مترمربع واقع در خیابان خوش شمالی، نبش چهارراه پرچم به این شرکت اقدام نمود . مبلغ سود ناخالص شناسایی شده از این محل 1.680 میلیارد ریال برآورد می گردد.\n\n","persian_date":"1402-12-15 11:50:00","date":1709639400000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/287394\/«وصنا»-از-تعیین-تکلیف-نحوه-تسویه-قرارداد-مشارکتی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e6a46f58092.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در بهمن ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در بهمن ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1937 میلیارد  تومان رسید و 104 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به شرکت بانک اقتصاد نوین به مبلغ  1263 میلیارد تومان می باشد.\n","persian_date":"1402-12-08 20:13:00","date":1709064780000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/287030\/سود-معاملات-\"وصنا\"-در-بهمن-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dddfcfd317e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 12 ماهه منتهی به آذر 1402 برای هر سهم 491 ریال سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 12 ماهه منتهی به آذر 1402 برای هر سهم 491 ریال سود شناسایی کرد.\nسود خالص این شرکت با افزایش 869 درصدی  همراه بود و به حدود  400 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 209 درصدی همراه شد و به 489 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 12 ماهه منتهی به آذر سال 1402 به 85 میلیارد تومان رسید.سود فروش سرمایه گذاریهای این شرکت در دوره مذکور با 552 درصد رشد به 403 میلیارد تومان رسید.همچنین سایر درآمدهای عملیاتی این شرکت نیز 66 درصد رشد داشت و به حدود 1 میلیارد تومان رسید.\n","persian_date":"1402-12-01 01:27:00","date":1708392420000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/286245\/پرواز-وصنا-با-سوخت-عملیاتی-۵۰۰-میلیارد-تومانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d39d6062a61.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران جهت تامین مالی ارزی شرکت زیرمجموعه اش (شرکت مارگارین)، بخشی از سهام بانک اقتصاد نوین متعلق به خود را به نفع تامین کننده مالی وثیقه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران بیان داشت باتوجه به محدودیت های سجامی هلدینگ توسعه بهشهر جهت وثیقه گذاری سهام متعلق به خود به جهت تامین مالی ارزی شرکت زیرمجموعه اش (شرکت مارگارین)، بخشی از سهام بانک اقتصاد نوین متعلق به خود را به نفع تامین کننده مالی (برای مدت محدود 6 ماه و با نرخ کارمزد معین) وثیقه نمود . لازم به ذکر است تعهد شرکت مارگارین در قبال سرمایه‌گذاری گروه صنایع بهشهر ایران مبنی بر عودت سهام وثیقه شده در صورت ضبط توسط تامین کننده مالی را هلدینگ توسعه صنایع بهشهر تضمین نموده و همچنین متعهد شده است که به محض رفع مشکلات سجامی خود یا شرکت های تحت کنترل، نسبت به تعویض وثیقه با سهام متعلق به خود یا شرکتهای تحت کنترل اقدام نماید. گفتنی است ارزش سهام مورد توثیق 432,979 میلیون ریال می باشد.\n\n","persian_date":"1402-11-23 19:53:00","date":1707767580000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/285878\/توثیق-دارایی-در-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ca14d14ce1f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران از برگزاری مزایده ملک ، اموال و تجهیزات واقع در استان تهران بزرگراه کرج نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران از برگزاری مزایده ملک ، اموال و تجهیزات واقع در استان تهران بزرگراه کرج به دلیل عدم وجود پیشنهاد قیمت نتیجه نگرفت.\n\n","persian_date":"1402-11-17 20:03:00","date":1707249780000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/285693\/مزایده-«وصنا»-نتیجه-ای-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c22e2967c6c.jpg","img_text":""},{"text":" بورس 24: وصنا از ابتدای سال جز سهام کم حاشیه با تحولات بنیادی و بازدهی قابل توجه بوده است به طوری که این سهم بر خلاف اکثریت بازار به بازدهی مثبت دست یافته هم این که شاهد تحولات خوبی در سهم هستیم که می تواند این بازدهی را بیش از پیش افزایش دهد. \n بورس24 : وصنا از ابتدای سال جز سهام کم حاشیه با تحولات بنیادی و بازدهی قابل توجه بوده است.\nبه طوری که این سهم بر خلاف اکثریت بازار به بازدهی مثبت دست یافته هم این که شاهد تحولات خوبی در سهم هستیم که می تواند این بازدهی را بیش از پیش افزایش دهد.\n\nوصنا از ابتدای سال بازدهی خوب 40 درصدی داشته است که کسب بازدهی 40 درصدی از ابتدای سال در بازاری منفی خود می تواند به عنوان رکورد مطرح باشد.\nهمانطور که مشاهده می شود وصنا بازدهی بسیار جذابی داشته است؛ به طوری که بازدهی وصنا چند برابر شاخص کل و هم وزن و حتی شاخص صنعت خود یعنی سرمایه گذاری ها می باشد. در حالی شاهد بازدهی 40 درصدی سهام وصنا هستیم که از ابتدای سال بازدهی شاخص کل تنها 7 درصد بوده است.\nهمچنین طی این مدت بازدهی شاخص هم وزن تنها 26 درصد و بازدهی شاخص صنعت تخصصی وصنا یعنی گروه سرمایه گذاری ها نیز فراتر از 5 درصد نرفته است. در حالی که سهام وصنا بازدهی بسیار بالایی را از ابتدای سال به همراه داشته است. این امر در حالی صورت می پذیرد که انتظار می رود با توجه به عملکرد عالی این سهم در بازار سرمایه این بازدهی به بالای 50 درصد نیز برسد.\nنکته مهم این که سال مالی این شرکت منتهی به پایان آذر ماه به پایان رسیده و یک مجمع تقسیم سود جذاب نیز در انتظار سهامداران است\nدر نهایت با توجه به برنامه های شرکت به خصوص واگذاری برخی سرمایه گذاری ها در سال مالی جدید این روند برای سال مالی 1403 نیز کماکان ادامه داشته و همچنان شاهد بازدهی خوب این سهم و فاصله گیری صعودی وصنا به نسبت شاخص های مورد قیاس خواهیم بود.\n","persian_date":"1402-11-17 00:43:00","date":1707180180000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/285661\/مقایسه-بازدهی-«وصنا»-با-سه-شاخص-با-اهمیت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c11da258fcc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری گروه صنایع بهشهر ایران در دی ماه با 18 میلیارد تومان رشد به 2041 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری گروه صنایع بهشهر ایران در دی ماه با 18 میلیارد تومان رشد به 2041 میلیارد تومان رسید. شرکت در دی ماه 23 میلیارد تومان سهام خرید. همچنین 64 میلیارد تومان سهام فروخت و از این محل 38 میلیارد تومان سود شناسایی نمود. وصنا طی مدت 1 ماهه 16 میلیارد تومان نیز سود سهام دریافت نمود. 64% پرتفوی متشکل از سهم ونوین می باشد.\n\n","persian_date":"1402-11-07 23:51:00","date":1706399460000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/285174\/دی-ماه-سراسر-سود-در-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b53469a8d20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در نظر دارد طی برگزاری مزایده نسبت به فروش ملک ( پروژه مروارید ) ، اموال و تجهیزات واقع در بزرگراه کرج اقدام نماید . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در نظر دارد طی برگزاری مزایده نسبت به فروش ملک ( پروژه مروارید ) ، اموال و تجهیزات واقع در بزرگراه کرج محدوده وردآورد با زیربنای کل بیش از 41 هزار مترمربع با قیمت پایۀ 6,740 میلیارد ریال اقدام نماید .\n\n","persian_date":"1402-10-26 15:22:00","date":1705418520000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/283601\/«وصنا»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a63c9f13777.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در آذر ماه حدود 11 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در آذر ماه حدود 11 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1946 میلیارد  تومان رسید و 94 میلیارد تومان افزایش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به بانک اقتصاد نوین  به مبلغ  1230 میلیارد تومان می باشد.\n\n","persian_date":"1402-10-06 22:22:00","date":1703715720000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/282809\/سود-\"وصنا\"-از-معاملات-آذر-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c41131e8cc.jpg","img_text":""},{"text":" بورس 24: وصنا امسال را به صورت خاص آغاز کرده است سهمی که به نظر می رسد تحولات بنیادی بسیار خوبی در دل خود داشته و این تحولات هم در سود هم در روند قیمتی سهم مشهود است. \n بورس24 : وصنا امسال را به صورت خاص آغاز کرده است سهمی که به نظر می رسد تحولات بنیادی بسیار خوبی در دل خود داشته و این تحولات هم در سود هم در روند قیمتی سهم مشهود است.\nشرکت در 2ماهه پاییز هم به سود خوب بیش از 19 میلیارد تومانی ناشی از فروش سرمایه گذاری ها دست یافته و سود محقق شده زیر مجموعه ها نیز به نزدیک 85 میلیارد تومان طی عملکرد 11 ماهه رسیده است.\nوصنا در عملکرد 9ماهه خود توانسته یکی از بهترین عملکرد ها را داشته باشد؛ به طوری که با رشد 820 درصدی به سود خالص 381 میلیارد تومانی دست یافته است.  بدین ترتیب می توان انتظار داشت صورت های مالی 12 ماهه هم پر سود و امسال وصنا با سود سازی قابل توجهی همراه باشد.\nدر خصوص پروژه مروارید، وصنا پس از صدور رأی تخریب اضافه بنا توسط کمیسیون ماده 100، با اعتراض به رأی مذکور موفق به دریافت رأی دیوان عدالت اداری جهت ابطال رأی کمیسیون ماده 100 شد.\n بدین ترتیب با دریافت این رأی، هیچ مانعی جهت ادامه فرآیند ساخت و یا فروش پروژه مروارید وجود ندارد.\nطبق آخرین ارزیابی انجام شده کانون کارشناسان رسمی رقم این پروژه به همراه تجهیزات 670 میلیارد تومان برآورد شده که رقم بالاتری از رقم های قبلی می باشد.\nبا توجه به بهای تمام شده 307 میلیارد تومانی بیش از 360 میلیارد تومان سود حاصل این پروژه برای شرکت حاصل می شود که به ازای هر سهم وصنا حدود 44 تومان خواهد شد که البته این سود به سال مالی 1403 منتقل خواهد شد. به عبارتی شرکت برای سال مالی 1402 که در آذرماه به اتمام می رسد نزدیک 45 تومان سود به ازای هر سهم ساخته است و برای سال آینده یعنی سال مالی 1403 در صورت فروش پروژه مروارید تنها 44 تومان سود  از این محل خواهد داشت که می توان این طور بیان داشت طی دو سال مالی که یک سالش به زودی به پایان خواهد رسید وصنا حداقل100 تا 110 تومان سود به ازای هر سهم دارد آن هم برای سهمی با قیمت 250 تومان که نشان از پتانسیل های بالا و سود قابل توجه در دل این شرکت است.\nاین سود غیرعملیاتی، به جز سود احتمالی ای است که در صورت به نتیجه رسیدن دعوای پروژه مشارکت با سیف خودرو عاید شرکت خواهد شد. با توجه به اقدامات و پیگیری های مداوم شرکت، باید امید داشت که پرونده سیف خودرو نیز عایدات و سود قابل ملاحظه¬ای برای وصنا در پی داشته باشد.\n","persian_date":"1402-09-28 12:45:00","date":1702989900000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/281922\/«وصنا»-،-داستان-پروژه-مروارید-،-سیف-خودرو-و-آخرین-تحولات","img":"https:\/\/static.bourse24.ir\/editor\/images\/65812d8419d1d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران بیان داشت با توجه به رای قطعی کمیسیون ماده 100 شهرداری منطقه 22 تهران مبنی بر قلع 1.387 متر از پروژه مروارید (پروژه 200واحد مسکونی) این شرکت در تاریخ 1402.02.03 نسبت به رای مذکور در دیوان عدالت اداری اعتراض نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران بیان داشت با توجه به رای قطعی کمیسیون ماده 100 شهرداری منطقه 22 تهران مبنی بر قلع 1.387 متر از پروژه مروارید (پروژه 200واحد مسکونی)  این شرکت در تاریخ 1402.02.03 نسبت به رای مذکور در دیوان عدالت اداری اعتراض نمود، لذا مطابق رای بدوی و تجدید نظر دیوان عدالت اداری ضرورت تخریب احراز نگردید و شکایت شرکت مورد پذیرش قرار گرفت.\n\n","persian_date":"1402-09-27 11:49:00","date":1702900140000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/281859\/دادگاه-تجدید-نظر-به-نفع-«وصنا»-رای-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/657fcf5e032fc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در آبان ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در آبان ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 768 میلیارد  تومان رسید و 72 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به بانک اقتصاد نوین به مبلغ 1190 میلیارد تومان می باشد.\n","persian_date":"1402-09-07 18:14:00","date":1701195240000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/280983\/سود-\"وصنا\"-از-معاملات-آبان-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565cb70d7900.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خصوص دلایل رشد سود شفاف سازی کرد و فروش سهام شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر و فروش بخشی از پرتفوی شرکت در خرداد ماه را عامل آن دانست. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران در خصوص دلایل رشد سود شفاف سازی کرد و فروش سهام شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر و فروش بخشی از پرتفوی شرکت در خرداد ماه را عامل آن دانست.\n","persian_date":"1402-08-09 14:39:00","date":1698763140000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/279260\/بیان-علت-رشد-سود-در-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6540e061332a6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در مهر ماه حدود 16 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در مهر ماه حدود 16 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 251 میلیارد  تومان رسید و 2 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به بانک اقتصاد نوین به مبلغ 1422 میلیارد تومان می باشد.\n","persian_date":"1402-08-07 16:44:00","date":1698597840000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/279110\/افزایش-ارزش-پرتفوی-\"وصنا\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e5aa241cdd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 9 ماهه منتهی به شهریور 381 میلیارد تومان سود خالص محقق کرد . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 9  ماهه منتهی به شهریور  381  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 820  درصدی داشت. درامدهای عملیاتی با افزایش 259  درصدی به 457 میلیارد تومان رسید.\n\n","persian_date":"1402-07-30 19:16:00","date":1698002160000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/278190\/پرش-بلند-سود-در-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/653543b066325.jpg","img_text":""},{"text":" بورس 24: وصنا به واسطه عملکرد عالی خود به خصوص فروش سرمایه گذاری ها و شناسایی سود سنگین و ورود نقدینگی به شرکت عملکرد بسیار خوبی داشته است. \n بورس24 : وصنا به واسطه عملکرد عالی خود به خصوص فروش سرمایه گذاری ها و شناسایی سود سنگین و ورود نقدینگی به شرکت عملکرد بسیار خوبی داشته است.\nوصنا در 6 ماهه منتهی به پایان خرداد ماه توانسته به واسطه عمدتا رشد سود فروش سرمایه گذاری ها با جهش سنگین نزدیک 1900 درصدی سود خالص همراه و در 6 ماهه به سود 338 میلیاردی برسد. همچنین شرکت طبق عملکرد سه ماهه سوم سال مالی خود موفق به شناسایی سود 11.2 میلیارد تومانی ناشی از فروش سرمایه گذاری ها آن هم در شرایط منفی بازار شده است.\nاما شرکت توانسته در عملکرد 9 ماهه به سود 81 میلیارد تومانی ناشی از سرمایه گذاری ها نیز دست یابد.\nبه عبارتی تا پایان عملکرد 9 ماهه وصنا موفق به شناسایی سود 81 میلیارد تومانی ناشی از زیر مجموعه ها و حدود 372 میلیارد تومان سود فروش سرمایه گذاری ها و جمعا بیش از 450 میلیارد تومان درآمد شده است که با کسر هزینه ها شرکت حدود 360 میلیارد تومان حدود 44 تومان به ازای هر سهم سود ساخته است که با توجه به قیمت های فعلی انتشار صورت های مالی 9 ماهه سبب تحرکات خوبی در این سهم خواهد شد.\n","persian_date":"1402-07-25 14:31:00","date":1697553060000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/277698\/تعدیل-مثبت-1900-درصدی-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/652e6947ae7a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه 1402 خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود 2 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1916 میلیارد تومان رسید و 283 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n","persian_date":"1402-07-04 18:19:00","date":1695752340000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/276580\/بررسی-تغییرات-پرتفوی-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6512ef8565138.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اعلام داشت با توجه به عدم ایفای تعهدات توسط شرکت سیف خودرو در قرارداد مشارکت مدنی ، این شرکت اقدام به وصول مطالبات قرارداد مذکور از طریق چک ضمانت صادر شده توسط شرکت کارن پیشرو تجارت ایرانیان (ضامن قرارداد مذکور) به مبلغ 3.433 میلیارد ریال نمود و با توجه به عدم موجودی حساب مذکور نسبت به برگشت چک و صدور دادخواست اجرائیه نسبت به چک بلا محل و امضا کنندگان چک اقدام نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران اعلام داشت  با توجه به عدم ایفای تعهدات توسط شرکت سیف خودرو در قرارداد مشارکت مدنی ، این شرکت اقدام به وصول مطالبات قرارداد مذکور از طریق چک ضمانت صادر شده توسط شرکت کارن پیشرو تجارت ایرانیان (ضامن قرارداد مذکور) به مبلغ 3.433 میلیارد ریال نمود و با توجه به عدم موجودی حساب مذکور نسبت به برگشت چک و صدور دادخواست اجرائیه نسبت به چک بلا محل و امضا کنندگان چک اقدام نموده است.\n\n","persian_date":"1402-06-30 16:25:00","date":1695313500000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/276287\/«وصنا»-از-طرح-یک-دعوی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/650c4b286a369.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران بیان نمود نظر به عدم ایفای تعهدات از طرف شرکت سیف خودرو این شرکت دادخواست خود را مبنی بر انتقال و تحویل دو پلاک ثبتی از شرکت سیف خودرو به این شرکت مطرح نموده است \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران بیان نمود  نظر به عدم ایفای تعهدات از طرف شرکت سیف خودرو این شرکت دادخواست خود را مبنی بر انتقال و تحویل دو پلاک ثبتی از شرکت سیف خودرو به این شرکت مطرح نموده است .وصنا بیان نمود  شرکت موکل با شرکت سیف خودرو در اسفند 1399 قرارداد مشارکت مدنی و سرمایه گذاری در امر انجام عملیات اجرایی واردات خودرو (CKD) به مدت ۷ ماه منعقد می نماید و شرکت سیف خودرو به عنوان تضامین قرارداد دو پلاک ثبتی متعلق به شرکت مرتب خودرو را به عنوان تضامین قرارداد قرار می دهد.\nلازم به ذکر است شرکت مرتب خودرو تهران طی سند رسمی  موافقت کامل خود را نسبت به کلیه مندرجات و تعهدات مفاد قرارداد فوق الذکر اعلام است و هر گونه اعتراضی را در این زمینه نسبت به خود سلب و ساقط نموده است . تاریخ خاتمه قرارداد مذکور ۱۴۰۰.۰۷.۲۰ بوده است که به موجب اظهارنامه عدم ادامه و تمدید قرارداد از طرف شرکت سرمایه گذاری گروه صنایع بهشهر ایران به اطلاع آن شرکت رسیده است.  \nنظر به اینکه شرکت سیف خودرو تاکنون از ایفای تعهد خود و پرداخت مطالبات شرکت موکل اعم از اصل و سود قرارداد مشارکت امتناع نموده است لذا  صدور حکم مبنی بر الزام خواندگان به حضور در دفترخانه و تنظیم سند رسمی انتقال و تحویل دوپلاک ثبتی فوق الذکر به نام موکل با احتساب جمیع خسارات قانونی وارده از جمله خسارات دادرسی و حق الوکاله وکیل از محضر دادگاه درخواست شده است.\n\n","persian_date":"1402-06-26 16:34:00","date":1694968440000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/276089\/«وصنا»-وارد-یک-دعوی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6507077b80811.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در مرداد ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در مرداد ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 1635 میلیارد تومان رسید و 106 میلیارد تومان کاهش داشت.\n","persian_date":"1402-06-07 10:49:00","date":1693306140000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/275389\/سود-\"وصنا\"-از-معاملات-مرداد-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eda9f2cdb6a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خصوص موضوع ابطال و نقض رای کمیسیون تجدید نظر ماده صد شهرداری در خصوص پروژه ساختمانی مروارید بهشهر توضیحاتی را ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خصوص موضوع ابطال و نقض رای کمیسیون تجدید نظر ماده صد شهرداری در خصوص پروژه ساختمانی مروارید بهشهر توضیحاتی را ارائه داد.\nشرکت بیان کرد نظر به تایید استحکام بنا و مفاد نظریه کارشناس رسمی دادگستری موضوع تامین دلیل پیوست پرونده، ضرورت تخریب احراز نمی گردد و رای معترض عنه به شماره 1401060482 مورخ 1401.10.25 نقض می گردد.\nشرح کامل ادعا : شاکی با تقدیم دادخواست به خواسته فوق که به شماره صدرالاشاره ثبت و به این شعبه ارجاع شده است اجمالاً اظهار داشته با عنایت به اینکه حسب مفاد نظریه کارشناس احداث آسانسور خللی در روند استحکام بنا ایجاد ننموده است و اصولاً جهت انجام موارد ایمنی احداث شده است و معترض نیز وجود ندارد تقاضای نقض رای شماره 1401060482 مورخ 1401.10.25 شهرداری طرف شکایت را دارم. طرف شکایت در پاسخ به شکایت شاکی به موجب لایحه دفاعیه که تحت شماره 1713562 مورخ 1402.04.14 در دفتر این شعبه ثبت شده است اعلام کرده اقدامات و رسیدگی وفق ضوابط و مقررات انجام شد به تخلفات رسیدگی شده است آسانسور بدون مجوز احداث شده است تقاضای رد شکایت را دارم. اینکه جلسه رسیدگی شعبه در وقت فوق العاده تشکیل است و پس از بررسی دلایل و مستندات طرفین ختم رسیدگی را اعلام و با استعانت از خداوند متعال به شرح آتی مبادرت به صدور رای می نماید . نتیجه نهایی : با عنایت به جامع محتویات پرونده و مفاد لایحه دفاعیه شهرداری طرف شکایت نظر به تایید استحکام بنا و مفاد نظریه کارشناس رسمی دادگستری موضوع تامین دلیل پیوست پرونده، ضرورت تخریب احراز نمی گردد و لذا شکایت وکیل شرکت شاکی بدوی وارد تشخیص مستنداً به مواد 10 و 63 از قانون دیوان عدالت اداری مصوب 1402 حکم به ورود شکایت و نقض رای معترض عنه به شماره 1401060482 مورخ 1401.10.25 صادره از کمیسیون تجدید نظر ماده صد شهرداری و رسیدگی مجدد در مرجع مربوطه (کمیسیون تجدید نظر ماده صد شهرداری) با رعایت مفاد این دادنامه صادر و اعلام می گردد. رای صادره ظرف بیست روز پس از ابلاغ قابل اعتراض در شعب تجدید نظر دیوان عدالت اداری می باشد.\n\n","persian_date":"1402-06-01 19:11:00","date":1692817860000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/274803\/«وصنا»-نتیجه-نهایی-دعوی-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e636a2f3d8e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خصوص مزایده فروش پروژه ساختمانی مروارید بهشهر توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اظهار داشت: باتوجه به عدم واریز وجه مشخص شده در زمان بندی مقرر ذکر شده در شرایط مزایده مورخ 1402.04.31 به شماره پیگیری 1061498 منتشر شده در سامانه کدال، در مورد فروش پروژه ساختمانی مروارید بهشهر توسط برنده این مزایده (شرکت تعاونی مسکن نوید توسعه مدیریت و منابع انسانی وزارت جهاد کشاورزی) ضمانت مزایده دریافتی از طرف آن شرکت به مبلغ 50 میلیارد ریال به نفع این شرکت ضبط گردید و مزایده برگذار شده به نتیجه نرسید . تصمیم های بعدی در خصوص این پروژه متعاقباً اعلام می گردد.\n","persian_date":"1402-05-30 07:40:00","date":1692603600000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/274615\/\"وصنا\"--در-خصوص-مزایده-فروش-پروژه-ساختمانی-مروارید-بهشهر-شفاف-سازی--کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e2f1ce3a5c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرمایه گذاری گروه صنایع بهشهر ایران در 6 ماهه منتهی به خرداد 1402 برای هر سهم 415 ریال سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری گروه صنایع بهشهر ایران در 6 ماهه منتهی به خرداد 1402 برای هر سهم 415 ریال سود شناسایی کرد که نسبت به سال گذشته رشد 1121 درصدی داشت. سود خالص این شرکت نیز  با افزایش 1893 درصدی  همراه بود و به 338 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 459 درصدی همراه شد و به 403 میلیارد تومان رسید. گفتنی است درآمد سود سهام این شرکت با سرمایه 815 میلیارد تومانی در سال 1402 با رشد 18 درصدی همراه بود و به 35 میلیارد تومان رسید.\n","persian_date":"1402-05-29 17:29:00","date":1692552540000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/274601\/رشد-چشمگیر-سود-\"وصنا\"-در-6-ماهه-منتهی-به-خرداد-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e229a556071.jpg","img_text":""},{"text":" بورس 24 : شرکت سرمایه گذاری گروه صنایع بهشهر ایران در سال های اخیر به واسطه برخی سرمایه گذاری ها که ریسک مضاعفی را به سهامداران تحمیل کرده بود، با چالش های زیاد مواجه شده است. اما پس از تغییر این شرایط و رویکردهای جدید مدیریتی، رفته رفته با بهبود شرایط و مدیریت ریسک های سرمایه گذاری و پیگیری مستمر مدیران، شرایط شرکت به تدریج تغییر یافته و در مسیر بهبود و رشد قرار گرفته است.\nدر این میان سعید کریمی متولد سال 1364، فارغ التحصیل رشته مهندسی صنایع  که از مقطع لیسانس تا دکتری را در دانشگاه امیرکبیر و علم و صنعت گذرانده در جایگاه مدیرعامل شرکت، راهبری شرایط تغییر را عهده دار بوده است. او از اواخر مرداد 1401 وارد «وصنا» شده و پس از طی مراحل اخذ تائید صلاحیت حرفه ای مدیران از بورس بعنوان عضو هیأت مدیره «وصنا» تاکنون مسئولیت هدایت این مجموعه را بر عهده دارد.\nآنچه در ادامه خواهید خواند مرور وقایعی است که او در مدت مسئولیت خود در این مجموعه تلاش کرده که کارسازی کند. \n بورس24 : شرکت سرمایه گذاری گروه صنایع بهشهر ایران در سال های اخیر به واسطه برخی سرمایه گذاری ها که ریسک مضاعفی را به سهامداران تحمیل کرده بود، با چالش های زیاد مواجه شده است. اما پس از تغییر این شرایط و رویکردهای جدید مدیریتی، رفته رفته با بهبود شرایط و مدیریت ریسک های سرمایه گذاری و پیگیری مستمر مدیران، شرایط شرکت به تدریج تغییر یافته و در مسیر بهبود و رشد قرار گرفته است.\nدر این میان سعید کریمی متولد سال 1364، فارغ التحصیل رشته مهندسی صنایع  که از مقطع لیسانس تا دکتری را در دانشگاه امیرکبیر و علم و صنعت گذرانده در جایگاه مدیرعامل شرکت، راهبری شرایط تغییر را عهده دار بوده است. او از اواخر مرداد 1401 وارد «وصنا» شده و پس از طی مراحل اخذ تائید صلاحیت حرفه ای مدیران از بورس بعنوان عضو هیأت مدیره «وصنا» تاکنون مسئولیت هدایت این مجموعه را بر عهده دارد.\nآنچه در ادامه خواهید خواند مرور وقایعی است که او در مدت مسئولیت خود در این مجموعه تلاش کرده که کارسازی کند.\n- در بدو ورود به «وصنا»  با چه چالش هایی روبرو بودید؟\nمهمترین چالش در بدو ورود، همان مسائلی بود که در گزارش حسابرسی ویژه تابستان 1401 به آن اشاره شده. اما اصلی ترین مانع حل آن موارد، درگیری ها بین تیم مدیریتی شرکت و ضعف حاکمیت شرکتی بود که شواهد آن در صورت های مالی شش ماهه سال گذشته موجود است. با وجود گذشت چندین ماه از مجمع تعیین اعضا هیأت مدیره، عملاً هیچ کدام از اعضاء حقوقی هیأت مدیره، نماینده ای برای حضور در هیأت مدیره تعیین نکرده بودند و شرکت از لحاظ کادر سطوح عالی مدیریتی دچار چالش بود.\n- در گزارش ویژه حسابرسی به چه مواردی اشاره شده بود؟\nدر سال 1401 گزارشی تحت عنوان گزارش حسابرسی ویژه به درخواست و دستور سهامداران توسط مؤسسه حسابرسی تهیه شده بود تا عملکرد مدیران شرکت در سال های 1399 و 1400 مورد ارزیابی دقیق تری قرار گیرد. این گزارش به نکات مبهمی در خصوص معاملات صورت گرفته و موارد متعدد دیگر اشاره داشت و در خصوص بندهایی به سهامداران هشدار داد.\nبنابراین یکی از وظایف مدیریت شرکت از آن مقطع تا امروز، پیگیری موضوعاتی است که گزارش حسابرسی ویژه به آن اشاره کرده و مجمع سهامداران، مدیریت شرکت را موظف به پیگیری آن کرده بود.\nاین موضوعات شامل معاملات املاک، مشارکت با شرکت سیف خودرو، سرمایه گذاری در پروژه مروارید و معاملات سهام بود.\n- در مورد معاملات املاکی که در گزارش حسابرسی ویژه به آن اشاره شده چه کردید؟\nدر گزارش حسابرسی ویژه به ارزان فروشی ساختمان قبلی شرکت در خیابان شهانقی ملاصدرا و گرانخری ساختمان فعلی شرکت در خیابان حق شناس اشاره شده بود که در این خصوص شرکت تصمیم گرفت در جهت حفظ منافع ذینفعان ضمن تامین دلیل از کانون کارشناسان قوه قضاییه از تیم ارزیاب و مدیریت اسبق طرح دعوا کند و تیم حقوقی شرکت پیگیر این مورد است.\n- در خصوص سرمایه گذاری در پروژه مروارید مختصری توضیح دهید. \nدر مورد پروژه مروارید بطور خلاصه باید گفت سال 1399 «وصنا» تصمیم می گیرد برج نیمه کاره ای خریداری کند. این برج در نوع خود ویژگی های مثبتی دارد اما به دلیل تخلفاتی که سال 1400 در ساخت از طرف شهرداری اعلام می شود،  ادامه فعالیت اجرایی در آن متوقف شده است. هر چند از نیمه دهه 90 ساخت و ساز در آن متوقف بوده است.\n- تخلفات چه بوده و چرا به جریمه تبدیل نشده است؟ \nسند اصلی این ملک دارای کاربری باغ بوده و عملاً جواز ساخت آن در چارچوب برج باغ است. قانون برای هرگونه ساخت و ساز غیرمجاز و خلاف پروانه اولیه در مکانی با کاربری مذکور جریمه­های سنگینی در نظر گرفته است. تخلف انجام شده بالغ بر 917 مترمربع اضافه متراژ در پوسته و469 متر اضافه متراژ در مشاعات و همچنین حدود 8 متر اضافه ارتفاع در کل بنا بوده است. با تلاش هایی که انجام شده موضوع اضافه ارتفاع در مرحله تجدید نظر کمیسیون ماده 100 حل شد، اما با توجه به بحث کاربری اصلی زمین امکان توافق با شهرداری در مورد سایر تخلفات وجود ندارد و تلاش ها برای تغییر رأی کمیسیون در دیوان عدالت اداری می بایست دنبال گردد که البته «وصنا» در اریبهشت ماه شکایت خود را در دیوان عدالت اداری ثبت نموده و پیگیر موضوع است.\n- در حال حاضر چه برنامه ای برای پروژه مروارید دارید؟\nپس از سه نوبت مزایده برگزار شده برای این پروژه که بی نتیجه بود در نهایت مزایده نوبت چهارم با قیمتی بالاتر از قیمت پایه (قیمت پایه 567 میلیارد تومان بوده که نهایتاً با پیشنهاد 580 میلیارد تومان، برنده مزایده شناسایی شد) با موفقیت برگزار شد. در حال حاضر منتظر تکمیل وجه توسط برنده مزایده هستیم و در صورت تحقق معامله با رقم پیشنهادی سود 275 میلیارد تومانی نصیب «وصنا» خواهد شد. حتی در صورت عدم تحقق معامله نیز به هر حال این دارایی با رقم مذکور در سبد دارایی های شرکت باقی می ماند.\n- در مورد قرارداد مشارکت مدنی با سیف خودرو و تضامین اخذ شده که در مجمع و گزارش ویژه به آن اشاره شده چه اقداماتی ترتیب دادید.\nاجازه بدهید موضوع مشارکت با سیف خودرو را یکبار بصورت خلاصه برای مخاطبان عنوان کنم. در سال 1399 قراردادی با شرکتی که موضوع اصلی فعالیت آن تولید یا مونتاژ خودرو بوده منعقد می شود و در این قرارداد مجموعاً مبلغ 250 میلیارد تومان به عنوان سرمایه گذاری پرداخت می شود.\nبر اساس این قرارداد سیف خودرو متعهد می شود سهمی از سود حاصل از واردات قطعات و ساخت خودرو را به «وصنا» بپردازد. موضوع اهلیت طرف قرارداد، اعتبارسنجی آن و رعایت حقوق«وصنا» در قرارداد در جای خود محل بحث و تامل است لکن مسئله ای که معضل اصلی امروز «وصنا»ست املاکی است که بعنوان تضامین قرارداد  به مدت یکساله در رهن «وصنا» قرار گرفته بود. بر اساس مفاد قرارداد، چنانچه «وصنا»  تا یکسال از شروع قرارداد به حقوق خود نمی رسید، امکان احقاق حق خود از طریق ضبط وثیقه ملکی مذکور و چک ضمانت دریافتی را داشت. معضلی که در حال حاضر به مشکل تبدیل شده اینست که صاحب حساب چک تضمین، اعتباری نزد بانک نداشته و از طرفی در اقدامی از طرف مدیرعامل اسبق «وصنا»، دوره سند رهنی از یکسال به ده سال افزایش یافته است.\n- در قراردادهای این چنینی افزایش مدت سند رهنی به ضرر راهن و به نفع مرتهن (وصنا) است. پس چرا این موضوع به ضرر وصنا تمام شده است؟\n به طور کلی حرف شما درست است اما در این مورد خاص، کیفیت متن سند رهنی به نحوی تنظیم شده که «وصنا» تا پایان دوره رهن (ده سال) امکان مراجعه به آن را ندارد. البته بندها و تبصره هایی در قرارداد وجود دارد و در حال حاضر تیم حقوقی با استناد به آنها اقدام حقوقی کرده تا بتواند وثایق را به نفع خود ضبط نماید.\n- با وجود چنین شرایطی آیا برآوردی از این مسئله که این پرونده چه زمانی به نتیجه می رسد، دارید؟\nدر خصوص اینکه چه زمانی این موارد به نتیجه می رسد باید گفت وقتی موضوعی وارد فرآیند قضایی می شود نمی­توان زمان مشخصی برای آن تعیین کرد اما پیگیری ها از طرف «وصنا» و وکلای این شرکت تا حصول نتیجه ادامه خواهد داشت. ضمن اینکه ما مذاکرات متعددی با طرف مقابل برای بازگرداندن مبالغ به شرکت داشته ایم که تا این لحظه موفقیت آمیز نبوده است.\n-در مورد سایر بندهای گزارش حسابرسی ویژه چه اقداماتی صورت دادید؟\nدر خصوص سایر مواردی که در گزارش حسابرسی ویژه به آن اشاره شده بود باید اضافه کنم کمیته حسابرسی «وصنا» از دی ماه سال 1401 فعال شده و موارد مختلف در کمیته و تیم حقوقی شرکت بررسی می شود. در حال حاضر شکایت از مدیریت وقت از بابت معاملات املاک صورت گرفته در مرحله صدور کیفر خواست می باشد. بقیه موارد هم در صورتی که به نتیجه برسد و بررسی های احتمالی وجود سوء جریان را تقویت کند، قاعدتاً در آن خصوص پیگیری قضایی و حقوقی صورت خواهد پذیرفت و حق و حقوق سهامداران مطالبه می شود.\n- بدهی های «وصنا » از سالهای گذشته یکی از معضلات شرکت بود، این بدهی ها تسویه شده ؟\nهمان طور که اشاره کردید یکی از چالش های «وصنا» بدهی های شرکت بود. مثلاً یکی از این موارد در قالب اوراق تبعی 432 میلیارد تومان بود و همینطور مطالبات سود سهامداران عمده عددی نزدیک به 150 میلیارد تومان بود.\nاز طرفی «وصنا» دارایی های غیر مولدی داشت که عملاً نه سود قابل توجهی از آن متوجه شرکت بود و نه قابل معامله بود. لذا در قدم اول تصمیم گرفتیم سهام شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران را به مزایده بگذاریم که با فروش آن مبلغ 138 میلیارد تومان سود محقق شد  که  از محل فروش آن مطالبات سهامداران عمده را تسویه کردیم. از طرفی از محل فروش بخشی از پرتفوی شرکت اوراق تبعی را هم تسویه کردیم.\nدرخصوص اوراق تبعی و نتایج آن برای شرکت بفرمائید.\nیکی از اقدامات تیم مدیریتی و کارشناسان حوزه سرمایه گذاری شرکت در سال 1400، اقدام به تامین مالی از بازار سرمایه تحت عنوان اوراق تبعی بود. این اوراق در مجموع عواید قابل توجهی داشت و سود خوبی را نصیب «وصنا»  کرد.\n- بانک اقتصاد نوین در ماه گذشته رشد خوبی داشته است، چرا «وصنا» که یکی از سهامداران این نماد است چنین رشدی را تجربه نکرده ؟ به صورت کلی برای بازارگردانی و حمایت از سهام چه برنامه ای دارید و چه کردید؟\nدر خصوص عملکرد ارزش سهام ما در مقابله با ارزش سهام همگروه، مقدار شاخص کل و یا سهمی مثل بانک اقتصاد نوین که یکی از سهامداران اصلی آن هستیم باید نگاه بلند مدت داشت و در بلند مدت این مقایسه را انجام داد. در این حوزه شاخص هایی وجود دارد مثل ضریب بتای سهم و مواردی از این قبیل و باید اشاره کرد طبق آمارها مقدار ضریب بتای سهم ما عددی نزدیک به 1 را نشان می دهد. یعنی سهام «وصنا» در بلند مدت متناسب با شاخص کل حرکت کرده است و در حال حاضر که نزدیک یک سال در خدمت این مجموعه هستم ارزش سهام حدودا 77 درصد رشد داشته است این در حالی است که شاخص کل سود 40 درصدی را تجربه کرده است. یعنی اگر در ابتدای شهریور سال گذشته سهم «وصنا» با قیمت تعدیل شده کمتر از 150 تومان خریداری شده بود، امروز در بازه های بیشتر و ارزش روز نزدیک به 77 درصد سود می کرد. ضمن اینکه افزایش سرمایه 63 درصدی را نیز از سود انباشته داشتیم.\n- آیا از قیمت سهام در بازار رضایت دارید؟\nبه نظر من سهام و برند شرکت با توجه به آنچه توضیح داده شد و در گزارشات حسابرسی ویژه آمده است به نحوی در نظر بازار سرمایه و معامله گرها بازار آسیب دیده است. تمام تلاش ما در یک سال گذشته این بوده که این آسیب ها را ترمیم نماییم.\nدر خصوص برنامه برای رشد سهام «وصنا» باید عرض کنم توجه شرکت معطوف به عملکرد خود و مسائل بازار سرمایه است و غیر از آن فقط از طریق صندوق بازارگردان از سهم حمایت می­شود. صندوق بازارگردان به اندازه کافی و آنجایی که لازم بوده، از سهام «وصنا» حمایت های لازم را داشته است.\n- گزارشات وصنا نشان از عملکرد خوب شش ماهه شرکت دارد.تحلیل شما در این مورد و سود ساخته شده چیست؟\nاز آنجا که سهامداران«وصنا»، سهامدار یک نهاد مالی هستند، قاعدتاً می دانند که در شرکت های سرمایه گذاری، درآمد عملیاتی عمدتاً از محل فروش دارایی و یا کسب DPS بوده که فروش دارایی به قیمتی بیش از قیمت خریداری شده منجر به شناسایی سود می شود. شناسایی سود در شرکتی مثل «وصنا» در یک دوره زمانی لزوماً به معنای عملکرد خوب در آن دوره نبوده و تکرارپذیری آن در کنار مابقی موارد که در آن دوره اتفاق افتاده باید برای ارزیابی عملکرد در نظر گرفته شود. ممکن است در دوره ای شرکت سود حاصل از فروش دارایی شناسایی نکند اما با توجه به سیاست هایی که در حوزه سرمایه گذاری دارد، خریدهای خوبی انجام بدهد که این خریدها در دوره های مالی بعد و یا بعدتر باعث ساخت سود برای شرکت شود. علی ایحال باید گفت «وصنا» در شش ماهه ابتدای سال حدود 338 میلیاردتومان سود ایجاد کرده که به ازای هر سهم بالغ بر 41 تومان است و این عملکرد خوبی از جهت سودآوری را نشان می دهد. اگر سود حاصل از فروش پروژه مروارید را هم در نظر بگیریم جمعاً «وصنا» از ابتدای سال مالی 613 میلیارد تومان سود ساخته است.\n- به عنوان آخرین سوال مهمترین برنامه ها و دغدغه های خود معطوف به آینده شرکت را بفرمائید.\nدر حال حاضر مهمترین دغدغه های معطوف به گذشته­ی بنده پیگیری مصوبات مجمع سهامداران درخصوص گزارش حسابرس ویژه و تحصیل حقوق از دست رفته شرکت می­باشد که اصلی ترین آن مربوط به قرارداد با سیف خودرو و تکمیل فرایند فروش پروژه مروارید است. اما با نگاه به آینده و کسب و کار «وصنا»، ورود به بازارهای جدید مالی، بهبود سبد پورتفوی شرکت و افزایش بهره وری منابع مهمترین برنامه های پیش روی شرکت می باشد. در خاتمه باید عنوان کنم در سالی که گذشت با همکاری و همدلی اعضای هیأت مدیره و تمامی ارکان «وصنا» رویدادهای مهمی را پشت سر گذاشتیم و امیدوارم بتوانیم افق دید روشنی از آینده شرکت برای سهامداران ترسیم کنیم.\n","persian_date":"1402-05-24 08:51:00","date":1692089460000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/274382\/سهام-«وصنا»-دو-برابر-شاخص-بورس-بازدهی-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849R3fW-1692080460.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت سرمایه گذاری گروه صنایع بهشهر ایران از طرح شکایت کیفری از مدیریت اسبق شرکت سرمایه گذاری گروه صنایع بهشهر ایران و نیز مدیران \/ مالک شرکت سیف خودرو به دلیل وجود ظن سوء جریانات مالی در عقد قرارداد با شرکت مذکور در سال 1399 خبر داد. \nبه گزارش کدال نگر بورس24 شرکت  سرمایه گذاری گروه صنایع بهشهر ایران از  طرح شکایت کیفری از مدیریت اسبق شرکت سرمایه گذاری گروه صنایع بهشهر ایران و نیز مدیران \/ مالک شرکت سیف خودرو به دلیل وجود ظن سوء جریانات مالی در عقد قرارداد با شرکت مذکور در سال 1399 خبر داد.\n","persian_date":"1402-05-22 16:22:00","date":1691943720000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/274299\/«وصنا»-از-طرح-یک-دعوی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d8e02e6ef02.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سرمایه گذاری گروه صنایع بهشهر ایران بیان کرد با توجه به درخواست شرکت مسکن نوید توسعه و مدیریت و منابع انسانی وزارت جهاد کشاورزی (به عنوان تنها برنده مزایده پروژه مروارید بهشهر) مبنی بر استمهال زمان پرداخت بخش اولیه قیمت پیشنهادی (٥٠ درصد از کل مبلغ)، این شرکت ضمن دارا بودن حق ضبط ضمانت نامه پنجاه میلیارد ریالی اخذ شده از خریدار بر مبنای شرایط مندرج در مزایده، مقرر نمود نسبت به پیشنهاد ارایه شده توسط شرکت مذکور، مطابق با صرفه و صلاح سهامداران بررسی لازم را به عمل آورد. مراتب پس از اخذ تصمیم نهایی جهت استحضار سهامداران اطلاع رسانی خواهد شد. \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری گروه صنایع بهشهر ایران بیان کرد با توجه به درخواست شرکت مسکن نوید توسعه و مدیریت و منابع انسانی وزارت جهاد کشاورزی (به عنوان تنها برنده مزایده پروژه مروارید بهشهر) مبنی بر استمهال زمان پرداخت بخش اولیه قیمت پیشنهادی (٥٠ درصد از کل مبلغ)، این شرکت ضمن دارا بودن حق ضبط ضمانت نامه پنجاه میلیارد ریالی اخذ شده از خریدار بر مبنای شرایط مندرج در مزایده، مقرر نمود نسبت به پیشنهاد ارایه شده توسط شرکت مذکور، مطابق با صرفه و صلاح سهامداران بررسی لازم را به عمل آورد. مراتب پس از اخذ تصمیم نهایی جهت استحضار سهامداران اطلاع رسانی خواهد شد.\n","persian_date":"1402-05-11 17:19:00","date":1690996740000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/273925\/«وصنا»-از-تغییر-در-مفاد-اطلاعیه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ca6cd9a7c60.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در تیر ماه حدود 8 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در تیر ماه حدود 8 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1742 میلیارد تومان رسید.\n\n","persian_date":"1402-05-07 15:24:00","date":1690644240000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/273669\/«وصنا»-تیر-ماه-پر-سودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c50be2e486b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خصوص شرایط شرکت در مزایده شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران بیان داشت  با توجه به بند 10 شرایط شرکت در مزایده برنده مزایده ظرف مدت یک هفته پس از ابلاغ برنده می بایست نسبت به امضا قرارداد و پرداخت 50 درصد ثمن معامله اقدام نماید و تا تاریخ 1402.05.10 انعقاد قرارداد نهایی خواهد شد. در غیر اینصورت مبلغ تضمین شرکتی که بعنوان برنده اعلام شده است به نفع شرکت سرمایه گذاری گروه صنایع بهشهر ایران ضبط خواهد شد. \n","persian_date":"1402-05-04 09:43:00","date":1690364580000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/273371\/توضیحات-تکمیلی-«وصنا»-در-خصوص-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c0c79155244.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران از فروش ملک (پروژه مروارید)، اموال و تجهیزات واقع در بزرگراه کرج محدوده وردآورد با زیربنای 41 هزار مترمربع با قیمت پایه ۵,۶۷۵ میلیارد ریال نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران از فروش  ملک (پروژه مروارید)، اموال و تجهیزات واقع در بزرگراه کرج محدوده وردآورد با زیربنای 41 هزار مترمربع با قیمت پایه ۵,۶۷۵ میلیارد ریال نمود.\nوصنا بیان داشت   اعضای کمیسیون اقدام به بازگشایی پاکات شرکت مسکن نوید توسعه مدیریت و منابع انسانی وزارت جهاد کشاورزی (به عنوان تنها شرکت کننده در مزایده) نمودند، باتوجه به قیمت پیشنهادی برای ملک پروژه مروارید (مبلغ ۵,۳۰۱ میلیارد ریال) و تجهیزات و مصالح پروژه مذکور (مبلغ 501 میلیارد ریال)، شرکت مسکن نوید توسعه مدیریت و منابع انسانی وزارت جهاد کشاورزی را به عنوان برنده مزایده انتخاب شد.\nمبلغ مورد توافق 580 میلیارد تومان اعلام شده  که با توجه به خالص ارزش دفتری ملک مذکور  275 میلیارد تومان از این معامله سود شناسایی شده است.\n","persian_date":"1402-05-03 15:47:00","date":1690300020000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/273292\/«وصنا»-پروژه-مروارید-را-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bfcb61d01c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران از نتیجه مزایده فروش پروژه مروارید گفت. \nبه گزارش کدال نگر بورس24 ،  پیرو آگهی مزایده فروش پروژه مروارید شرکت سرمایه گذاری گروه صنایع بهشهر ایران که در روزنامه های کثیرالانتشار دنیای اقتصاد و اطلاعات در تاریخ 17 تیرماه 1402 منتشر شده است ، در تاریخ 1402.04.31 راس ساعت 15 اعضای کمیسیون معاملات اقدام به بازگشایی پاکات الف و ب و ج شرکت مسکن نوید توسعه مدیریت و منابع انسانی وزارت جهاد کشاورزی (به عنوان تنها شرکت کننده در مزایده) نمودند، باتوجه به قیمت پیشنهادی برای ملک پروژه مروارید (مبلغ ۵,۳۰۱ میلیارد ریال) و تجهیزات و مصالح پروژه مذکور (مبلغ 501 میلیارد ریال)، اعضاء کمیسیون معاملات، شرکت مسکن نوید توسعه مدیریت و منابع انسانی وزارت جهاد کشاورزی را به عنوان تنها پیشنهاد حائز شرایط مزایده شناسایی نموده و جهت اخذ تصمیم نهایی به هیئت مدیره شرکت معرفی نمودند. بر اساس شرایط مزایده اعلام قطعی برنده مزایده در سه روز آتی انجام خواهد شد.\n","persian_date":"1402-04-31 21:42:00","date":1690062120000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/272956\/نتیجه-مزایده\"وصنا\"-چه-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bc2a1498dfc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران صورت های مالی 6 ماهه منتهی به خرداد ماه 1402حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران صورت های مالی 6 ماهه منتهی به خرداد ماه 1402حسابرسی نشده را منتشر نمود.\n بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 415 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 34 ریال سود شناسایی کرده بود.که باعث رشد 1893 درصدی سود شده است .\nشرکت در این مدت 6 ماهه منتهی به خرداد 1402 ،338 میلیارد تومان سود خالص شناسایی کرده است.\n","persian_date":"1402-04-29 21:12:00","date":1689887520000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/272772\/عملکرد-6--ماهه-«وصنا»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b980091beac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران از رفع توثیق سهام خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران بیان داشت  تعداد 916،953،000 سهم از بانک اقتصاد نوین ، تعداد 17،200،000 سهم شرکت مدیریت صنعت شوینده توسعه صنایع بهشهر ، تعداد 6،000،000 سهم شرکت پتروشیمی پردیس ، تعداد 95،000،000 سهم بانک ملت که از بابت انتشار اوراق اختیار فروش تبعی در وثیقه شرکت تامین سرمایه نوین بود، باتوجه به پرداخت بدهی مربوطه از وثیقه خارج گردید. ضمناً از سهام ناشی از افزایش سرمایه نیز رفع توثیق گردید. \n","persian_date":"1402-04-18 11:18:00","date":1688901480000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/271964\/رفع-توثیق-سهم-های-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64aa7426f31fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در نظر دارد طی برگزاری این مزایده نسبت به فروش ملک ( پروژه مروارید ) ، اموال و تجهیزات واقع در بزرگراه کرج محدوده وردآورد با زیربنای کل بیش از 41 هزار مترمربع با قیمت پایۀ 5,675 میلیارد ریال اقدام نماید . \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران در نظر دارد طی برگزاری این مزایده نسبت به فروش ملک ( پروژه مروارید ) ، اموال و تجهیزات واقع در بزرگراه کرج محدوده وردآورد با زیربنای کل بیش از 41 هزار مترمربع با قیمت پایۀ 5,675 میلیارد ریال اقدام نماید .\n","persian_date":"1402-04-17 11:47:00","date":1688816820000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/271906\/«وصنا»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a929803f4e7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران از معامله با شرکت توسعه صنایع بهشهر خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران از معامله با شرکت توسعه صنایع بهشهر خبر داد.\n","persian_date":"1402-04-07 18:11:00","date":1687975860000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/271495\/افشای-معاملات-موضوع-ماده-129-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c54aa5a6cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری گروه صنایع بهشهر ایران در خرداد ماه حدود 249 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری گروه صنایع بهشهر ایران در خرداد ماه حدود 249 میلیارد تومان از معاملات خود سود کسب نمود. همچنین ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1801میلیارد تومان رسید.\n","persian_date":"1402-04-06 16:26:00","date":1687883160000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/271260\/ثبت-فروش-249-میلیارد-تومانی-\"وصنا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/649aea8b53acc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران از تسویه تعهدات به مبلغ 4.281.224 میلیون ریال ناشی از انتشار اوراق اختیار فروش تبعی در نماد هنوین 203 منتشره در تاریخ 1400.04.01 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران از  تسویه تعهدات به مبلغ 4.281.224 میلیون ریال ناشی از انتشار اوراق اختیار فروش تبعی در نماد هنوین 203 منتشره در تاریخ 1400.04.01 خبر داد.\n","persian_date":"1402-04-06 10:44:00","date":1687862640000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/271180\/تسویه-تعهدات-در-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/649a9a615a8ef.jpg","img_text":""},{"text":" بورس 24: وصنا اخیرا با تحولات خوبی همراه شده است فروش برخی دارایی ها و تبدیل به موقعیت های مناسبتر هم منجر به شناسایی سود قابل توجه و هم منجر به تزریق نقدینگی تازه در این شرکت شده است. \n بورس24 : وصنا اخیرا با تحولات خوبی همراه شده است فروش برخی دارایی ها و تبدیل به موقعیت های مناسبتر هم منجر به شناسایی سود قابل توجه و هم منجر به تزریق نقدینگی تازه در این شرکت شده است.\nاخیرا وصنا سهام خود در شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر را واگذار کرد.این بلوک 6.5 درصدی بوده و طبق پرتفوی غیر بورسی وصنا دارای بهای تمام شده 5.2 میلیارد تومانی دارد.سود شناسایی شده از این طریق 132.5 میلیارد تومان به ازای هر سهم 16 تومان برای وصنا خواهد بود.وصنا طی دو ماهه فروردین و اردیبهشت نیز به دوران اوج فعالیت خود در بازار سرمایه بازگشته و طی این دو ماه سود قابل توجه 71.4 میلیارد تومان سود فروش سرمایه گذاری ها داشته است.بدین ترتیب امسال شرکت هم از طریق سود سرمایه گذاری ها و هم از طریق سود فروش سرمایه گذاری ها به سود قابل توجهی خواهد رسید و عملکرد متفاوتی به نسبت سال قبل را رقم خواهد زد.\nبا توجه به موعد سررسید تسویه اوراق تبعی وصنا در 1402.03.31 و عدم فروش پروژه مروارید، بنظر می‌رسد تنها راه تامین وجه فروش سهام بوده است که این امر با سود خوبی در خرداد ماه برای وصنا همراه خواهد بود.\n","persian_date":"1402-04-04 10:12:00","date":1687687920000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/270839\/شناسایی-سود-132-میلیارد-تومانی-در-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6497efbd854a1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر بعنوان برنده مزایده سهام شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران اعلام گردید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران (سهامی عام) به شماره ثبت 122763 و شناسه ملی 10101662543 تعداد 52.000.000 سهم معادل 6.5 درصد از سهام شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران (سهامی عام) به شماره ثبت 122764 را مطابق آگهی درج شده در روزنامه کثیرالانتشار دنیای اقتصاد و اطلاعات مورخ 1402.03.21به شرح و شرایط مندرج در آگهی از طریق مزایده عمومی واگذار نمود. از این رو شرکت توسعه صنایع بهشهر بعد از بازگشایی پاکات توسط کمیسیون معاملات بعنوان برنده مزایده اعلام گردید. سود خالص شناسایی شده در دفاتر از بابت این مزایده مبلغ 1.325.078 میلیون ریال می باشد و تسویه به صورت 50 درصد مبلغ مورد توافق در مزایده پس از 5 روز کاری بعد از اعلام برنده و مابقی 2 هفته پس از اعلام برنده مزایده پرداخت خواهد شد.\n","persian_date":"1402-04-01 11:09:00","date":1687432140000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/270681\/برنده-مزایده-\"وصنا\"-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649408b0c4e8d.jpg","img_text":""},{"text":" بورس 24: وصنا جز سرمایه گذاری های با ارزش ان ای وی بالا است که در بازار جز جامانده های اساسی بوده و هم از لحاظ ان ای وی و هم برنامه فروش دارایی ها و مولد سازی دارایی های خود جای رشد قیمتی خوبی دارد. \n بورس24 : وصنا جز سرمایه گذاری های با ارزش ان ای وی بالا است که در بازار جز جامانده های اساسی بوده و هم از لحاظ ان ای وی و هم برنامه فروش دارایی ها و مولد سازی دارایی های خود جای رشد قیمتی خوبی دارد.\nشرکت اعلام نموده برنامه فروش بلوکی سهام سرمایه گذاری ساختمان گروه صنایع بهشهر را به عنوان شرکتی غیر بورسی در دستور کار دارد.این بلوک 6.5 درصدی بوده و طبق پرتفوی غیر بورسی وصنا دارای بهای تمام شده 5.2 میلیارد تومانی است در حالی که برنامه وصنا برای فروش این بلوک قیمتی حدود 127 میلیاردی است که با توجه به مالکیت ساختمانی گروه صنایع بهشهر در بانک اقتصاد نوین و رشد قیمت سهام بانک اقتصاد نوین می توان به افزایش بهای فروش تا 140 میلیارد تومان خوشبین بود.بدین ترتیب در صورت فروش این سهام وصنا سود حدود 135 میلیارد تومانی معادل 16 الی 17 تومان به ازای هر سهم شناسایی خواهد کرد. گفتنی است این فروش می تواند هم منجر به شناسایی سود خوب و هم ورود نقدینگی قوی به وصنا شود\n\n وصنا طی دو ماهه فروردین و اردیبهشت نیز دوران اوج فعالیت خود در بازار سرمایه بازگشته و طی این دو ماه سود قابل توجه 71.4 میلیارد تومان سود فروش سرمایه گذاری ها داشته است. همچنین تا پایان اردیبهشت ماه نیز حدود 32 میلیارد تومان سود حاصل از سرمایه گذاری ها در وصنا محقق شده است. به نظر می رسد با توجه به تحولات بنیادی و شناسایی سود عالی از طریق فروش سرمایه گذاری های شرکت،  امسال سود سازی بالایی در انتظار سهامداران وصنا باشد.از سوی دیگر قرار گیری سهم در کف قیمتی و فاصله حداقل 30 درصدی با ارزش ذاتی 260 تومانی وصنا را در موقعیت صعود خوبی قرار داده است.\n\nنکته قابل توجه دیگر گزارش بسیار خوبی است که بانک اقتصاد نوین روز گذشته بر روی کدال قرار داد سود خالص هر سهم خود را 1378 رال اعلام کرد که با توجه به وزن بالای این سهم در پرتفوی وصنا تاثیر بسزایی در ارزش وصنا خواهد گذاشت.\n","persian_date":"1402-03-24 13:59:00","date":1686751140000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/270211\/بررسی-یک-گزارش-مهم‌-از-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6489a3656a7e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در نظر دارد 6.5 درصد از سهام شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران را از طریق مزایده عمومی واگذار نماید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران  در نظر دارد تعداد 52.000.000 سهم معادل 6.5 درصد از سهام شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران (سهامی عام) به شماره ثبت 122764 را به قیمت پایه 1.276.210 میلیون ریال از طریق مزایده عمومی واگذار نماید.\n","persian_date":"1402-03-21 21:59:00","date":1686520740000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/270068\/\"وصنا\"-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64862070c0204.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری گروه صنایع بهشهر ایران در اردیبهشت ماه ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2037 میلیارد تومان رسید \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری گروه صنایع بهشهر ایران در اردیبهشت ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2037 میلیارد تومان رسید و 133 میلیارد تومان کاهش داشت.\n","persian_date":"1402-03-07 11:22:00","date":1685272920000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/269340\/سود-اردیبهشت-ماه-\"وصنا\"-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6473081347003.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سرمایه گذاری گروه صنایع بهشهر ایران به جهت جبران خسارات ناشی از عدم امکان صدور اجراییه برای املاک در رهن خود که جزو تضامین قرارداد شرکت با شرکت سیف خودرو می باشد از متشاکی در دادگاه طرح شکایت نموده است. \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری گروه صنایع بهشهر ایران به جهت جبران خسارات ناشی از عدم امکان صدور اجراییه برای املاک در رهن خود که جزو تضامین قرارداد شرکت با شرکت سیف خودرو می باشد از متشاکی در دادگاه طرح شکایت نموده است. متشاکی بدون اذن و اطلاع هیات مدیره اقدام به طولانی تر کردن دوره سند رهنی تضامین از 1 سال به 10 سال نموده بوده که بر اساس نظر دفترخانه اسناد رسمی مربوطه، با توجه به کیفیت اسناد تنظیمی تا پایان دوره مذکور امکان صدور اجراییه برای آن متصور نیست. خدمت سهامداران محترم اعلام می گردد که پیگیری های شرکت در جهت استیفای حقوق از دست رفته از محل قرارداد سیف خودرو در قالب پیگیری های حقوقی و مذاکرات با طرف مقابل در حال انجام می باشد.\n","persian_date":"1402-02-31 19:46:00","date":1684698360000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/268677\/«وصنا»-از-طرح-یک-دعوی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/646a43e6475e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خصوص دستور موقت مبنی بر توقف رای کمیسیون تجدیدنظر ماده صد شهرداری تهران (درخصوص تخریب پروژه مروارید)، شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران  در خصوص درخواست دستور موقت مبنی بر توقف رای کمیسیون تجدیدنظر ماده صد شهرداری تهران (درخصوص تخریب)، نظر به اینکه با مداقه در اوراق پرونده و دلایل و مستندات ابزاری، ضرورت و فوریت موضوع احراز و استنباط می‌گردد و عدم صدور دستور موقت موجب ورود خسارتی می‌شود که جبران آن غیرممکن می‌گردد با این وصف؛ دیوان، درخواست متقاضی را موجه تشخیص و به استناد مواد 34و35و36 قانون تشکیلات و آیین دادرسی دیوان عدالت اداری، دستور موقت مبنی بر توقف و مفاد رای  تاصدور حکم قطعی را صادر و اعلام می‌دارد. مقرر است دفتر وقت احتیاطی تعیین و جهت رسیدگی به ماهیت شکایت تبادل لوایح انجام پذیرد.\n\n","persian_date":"1402-02-23 12:27:00","date":1683980820000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/268125\/«وصنا»-از-صدور-رای-توقف-تخریب-پروژه-مروارید-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/645f51001c0bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران از عدم وجود پیشنهاد قیمت در مزایده ملک ، اموال و تجهیزات واقع در استان تهران بزرگراه کرج خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران از  عدم وجود پیشنهاد قیمت در مزایده ملک ، اموال و تجهیزات واقع در استان تهران بزرگراه کرج خبر داد.\n\n","persian_date":"1402-02-17 11:58:00","date":1683460680000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/267836\/مزایده-«وصنا»-به-نتیجه-نرسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64576113f3968.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خصوص دعوی اعتراض به رای قطعی کمیسیون تجدید نظر ماده 100 قانون شهرداری در دیوان عدالت اداری(نقض رای شماره 1401060482 مورخ 1401.10.25) توضیحاتی را ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خصوص دعوی اعتراض به رای قطعی کمیسیون تجدید نظر ماده 100 قانون شهرداری در دیوان عدالت اداری(نقض رای شماره 1401060482 مورخ 1401.10.25) توضیحاتی را ارائه داد.\nشرکت معتقد است با توجه به درصد ناچیز میزان خلاف انجام شده نسبت به مساحت کل بنا ( حدود ۲ درصد) و نیز عدم امکان اجرای رای تخریب و دلایل متعدد دیگر، می بایست رای تخریب به پرداخت جریمه تبدیل گردد\n\n","persian_date":"1402-02-11 20:47:00","date":1682974020000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/267626\/«وصنا»-از-طرح-یک-دعوی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644ff40108143.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در فروردین ماه حدود 13 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در فروردین ماه حدود 13 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2170 میلیارد تومان رسید و 346 میلیارد تومان افزایش داشت.\nگفتنی است این شرکت  از محل سود سهام محقق شده حدود 30 میلیارد تومان درآمد داشته است.\n\n","persian_date":"1402-02-09 16:41:00","date":1682786460000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/267400\/سود-همه-جانبه-برای-«وصنا»-در-ماه-نخست-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/644d176c29aea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در فروردین ماه حدود 13 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در فروردین ماه حدود 13 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2170 میلیارد تومان رسید و 346 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-02-09 15:19:00","date":1682781540000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/267376\/«وصنا»-فروردین-پر-سودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/644d04239c49a.jpg","img_text":""},{"text":" باید توجه داشت که در سه ماهه اول سال مالی ١٤٠٢ بازار در شرایط مناسبی نبود و تازه از ماه اسفند حرکت رشدی خود را آغاز نمود. بنابراین استراتژی وصنا در خصوص شناسایی سود کم در سه ماهه اول کاملا درست و منطقی بوده و تصمیم گرفته نگهداری سهام به قصد ایجاد ارزش افزوده بالاتر را در دستور کار قرار دهد. ارزش روز پرتفوی شرکت در پایان سه ماهه ١٨٠٠ میلیارد تومان بوده است. به نظر می رسد در حال حاضر ارزش آن به حدود ٢٣٠٠ میلیارد تومان رسیده باشد. بنابراین پتانسیل شناسایی سود بیشتر در ادامه سال مالی به شدت افزایش یافته است. \n بورس24 : وصنا توانسته با بازدهی خوبی در بین شرکت های سرمایه گذاری همراه شود این شرکت با انتشار صرت های مالی 3 ماهه نشان داده توانایی های بنیادی خوبی دارد.\nباید توجه داشت که در سه ماهه اول سال مالی ١٤٠٢ بازار در شرایط مناسبی نبود و تازه از ماه اسفند حرکت رشدی خود را آغاز نمود. بنابراین استراتژی وصنا در خصوص شناسایی سود کم در سه ماهه اول کاملا درست و منطقی بوده و تصمیم گرفته نگهداری سهام به قصد ایجاد ارزش افزوده بالاتر را در دستور کار قرار دهد.\nارزش روز پرتفوی شرکت در پایان سه ماهه ١٨٠٠ میلیارد تومان بوده است. به نظر می رسد در حال حاضر ارزش آن به حدود ٢٣٠٠ میلیارد تومان رسیده باشد. بنابراین پتانسیل شناسایی سود بیشتر در ادامه سال مالی به شدت افزایش یافته است.\n\nدر عملکرد 3 ماهه شرکت توانسته با سود 29 میلیاردی همراه و به نسبت دوره مشابه سال قبل عملکرد بسیار خوبی داشته باشد\n\nوصنا از 15 بهمن ماه با احتساب افزایش سرمایه و تقسیم سود مجمع بازدهی حدود 50 درصدی داشته است\n\nدر همین مدت بازدهی شاخص حدود 30 درصد بوده و بدین ترتیب بازدهی سهام وصنا از شاخص هم بالاتر بوده و 20 درصد بیش از شاخص کل بازدهی داده است\nبا توجه به ارزش ذاتی 260 الی 280 تومانی که برای وصنا تخمین زده می شود بازدهی وصنا می تواند به 70 درصد برسد و بدین ترتیب یک یاز کم ریسک ترین و پر بازده ترین سهام سرمایه گذاری محسوب شود که بالاتر از شاخص کل بازدهی داده است.\n","persian_date":"1402-02-06 12:53:00","date":1682513580000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/267134\/بازدهی-50-درصدی-«وصنا»-در-کمتر-از-دو-ماه-؛-این-سهم-خاص-از-شاخص-جلوتر-زد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6448ed46812cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران صورت های مالی 3 ماهه منتهی به اسفند ماه 1401 حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران صورت های مالی 3 ماهه منتهی به اسفند ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده با سرمایه 815 میلیارد تومانی برای هر سهم 36 ریال سود شناسایی کرده است. .شرکت در این مدت 3 ماهه منتهی به اسفند 1401 ،29 میلیارد تومان سود خالص شناسایی کرده است.\n\n","persian_date":"1402-02-05 19:24:00","date":1682450640000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/267063\/«وصنا»از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6447f7af4aa17.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خصوص مالیات عملکرد و عوارض ارزش افزوده و جرائم شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اظهار داشت: مهمترین بخش ایجاد بدهی مالیاتی مربوط به قرارداد این شرکت با شرکت سیف خودرو در سال مالی 1400 می باشد که علی رغم عدم تحقق شرایط شناخت درآمد سود مشارکت مربوطه مطابق استانداردهای حسابداری و نیز تایید حسابرس مستقل و بازرس قانونی ، اداره امور مالیاتی آن را مشمول مالیات دانسته و نسبت به صدور برگه تشخیص و برگه مطالبه اقدام کرده است. لذا شرکت به موضوع مالیات مذکور اعتراض خود را اعلام خواهد کرد و لوایح مربوطه تنظیم و ارسال می شود.\n\n","persian_date":"1402-01-31 14:51:00","date":1682002260000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/266744\/شفاف-سازی-\"وصنا\"-در-خصوص-مالیات-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6441200d851d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران مبنی بر دلایل کاهش 73 درصدی سودسال جاری نسبت به سال قبل و درخصوص بندهای 4،6،7 و 8 گزارش حسابرس توضیحاتی را ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران  مبنی بر دلایل کاهش 73 درصدی سودسال جاری نسبت به سال قبل و درخصوص بندهای 4،6،7 و 8 گزارش حسابرس توضیحاتی را ارائه داد.\n","persian_date":"1402-01-29 18:48:00","date":1681843680000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/266547\/«وصنا»در-خصوص-کاهش-درآمد-عملیاتی-شرکت-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/643eb4ca9095d.jpg","img_text":""},{"text":" بورس 24: وصنا در حالی سال مالی منتهی به پایان آذر ماه را به پایان برد که توانسته در بازار سرمایه موفق عمل و بازدهی خوبی داشته باشد. \n بورس24 : وصنا در حالی سال مالی منتهی به پایان آذر ماه را به پایان برد که توانسته در بازار سرمایه موفق عمل و بازدهی خوبی داشته باشد.\n\nطبق آخرین برآورد ها مازاد ارزش سرمایه گذای بورسی این شرکت به 1400 میلیارد تومان رسیده است.\nعمده وزن پرتفوی این شرکت یعنی حدود نیمی ازآن را بانک اقتصاد نوین به خود اختصاص داده است.\nگفتنی است بهای تمام شده هر سهم ونوین برای وصنا 64 تومان بوده در حالی که قیمت فعلی سهام بانک اقتصاد نوین به بیش از 480 تومان رسیده و بدین ترتیب ارزش افزوده بالایی برای وصنا خلق کرده است.\nهمچنین وصنا طی عملکرد 3 ماهه سال مالی 1402 موفق به شناسایی حدود 40 میلیارد تومان سود فروش سرمایه گذاری ها و نزدیک 20 میلیارد تومان سود سرمایه گذاری ها شده است، که نشان می دهد امسال وصنا سود سازی بسیار بهتری به نسبت سال قبل خواهد داشت.\n\nشرکت همچنین برای سال جاری تلاش دارد تا پروژه مروارید را به فروش برساند؛ از این طریق هم سود بالا و هم نقدینگی سنگینی را حاصل خواهد نمود که صرف سرمایه گذاری های شرکت خواهد شد.\nنکته قابل توجه در خصوص مزایده این پروژه این است که با توجه به آخرین اگهی مزایده پروژه که امروز بر روی کدال قرار گرفت، قیمت پایه پروژه به ٥٥٠ میلیارد تومان افزایش یافته است. در حالی که در مزایده قبلی این قیمت ٤٢٠ میلیارد تومان بود. به نظر میرسد بهای تمام شده پروژه برای شرکت در حدود ٣٠٠ میلیارد تومان باشد. یعنی در صورت فروش آن پتانسیل شناسایی ٢٥٠ میلیارد تومان سود غیرعملیاتی وجود دارد.\nبه عبارتی فروش این پروژه می تواند زمینه ساز تحولات بنیادی اساسی در شرکت به خصوص ایجاد ارزش افزوده مضاعف با سرمایه گذاری در بازار سرمایه شود.\n\nوصنا از ابتدای سال بازدهی خوبی داشته و جز سهام کم حاشیه بازار بوده است؛ اما پتانسیل های رشد سهم بالاتر بوده و حداقل تا قیمت های 280 الی 320 تومان جای رشد دارد. به عبارتی این سهم به عنوان جا مانده در گروه سرمایه گذاری ها دسته بندی می شود.\nمحاسبه ارزش ان ای وی:\n\nبا توجه به روند رو به رشد قیمت سهام بانک اقتصاد نوین و ایجاد ارزش افزوده بالا و برنامه فروش،  ضریب ان ای وی تا 80 درصد و ارزش ذاتی سهم تا سطوح 280 تومان نیز افزایش خواهد یافت.\nبه عبارتی رنج ارزش ذاتی سهم سطوح 260 الی 280 تومان بوده که نشان می دهد وصنا همچنان جز سهام پر پتانسیل سرمایه گذاری است و جای رشد قیمتی خوبی دارد.\nلازم به ذکر است مجمع عمومی عادی سالیانه این شرکت در تاریخ 30 فروردین ماه سال 1402 در شهر تهران برگزار خواهد گردید.\n\n","persian_date":"1402-01-28 14:31:00","date":1681741860000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/266440\/پتانسیل-بالای-«وصنا»-برای-سرمایه-گذاری-و-رشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643d26cbe5324.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در نظر دارد طی برگزاری این مزایده نسبت به فروش ملک ( پروژه مروارید ) ، اموال و تجهیزات واقع در بزرگراه کرج محدوده وردآورد با زیربنای کل بیش از 41 هزار مترمربع با قیمت پایۀ 5,500 میلیارد ریال اقدام نماید . \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران در نظر دارد طی برگزاری این مزایده نسبت به فروش ملک ( پروژه مروارید ) ، اموال و تجهیزات واقع در بزرگراه کرج محدوده وردآورد با زیربنای کل بیش از 41 هزار مترمربع با قیمت پایۀ 5,500 میلیارد ریال اقدام نماید .\n\n","persian_date":"1402-01-28 10:30:00","date":1681727400000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/266425\/«وصنا»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/643cee7ed775c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در اسفند ماه حدود 59 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1824 میلیارد تومان رسید و 366 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در اسفند ماه حدود 59 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1824 میلیارد تومان رسید و 366 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-01-09 11:19:00","date":1680088740000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/265876\/اسفند-«وصنا»-پر-سود-خاتمه-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6423ed921c8d9.jpg","img_text":""},{"text":" مجمع شرکت گروه صنایع بهشهر ایران امروز با حضور 79 درصد سهامداران تشکیل شد. \n بورس24 : مجمع شرکت گروه صنایع بهشهر ایران امروز با حضور 79 درصد سهامداران تشکیل شد.\nاین مجمع، تغییر حسابرس را در دستور کار داشت که در نهایت هوشیار بهمند به عنوان حسابرس اصلی شرکت اعلام شد.\nمدیرعامل شرکت گفت: به دلیل اینکه افزایش سرمایه در دستور کار داریم، برای اینکه در ثبت مجمع مشکلی ایجاد نشود، بازرس قانونی و حسابرس تغییر کرد.\nمجمع اعلام کرد قیمت سهام شرکت ۷۹ درصد ان ای وی سهم در گذشته بوده است.\nهمچنین اعلام شد مجموع ارزش بازار پرتفوی بورسی شرکت ۱۷ میلیارد و هفتصد و سی و یک میلیون و ۹۵ میلیون ریال، بهای تمام شده پرتفوی  شرکت ۸۹۶۵۹۰۹میلیون ریال و ارزش افزوده پرتفوی شرکت ۸۷۶۵۱۸۶میلیون ریال است.\n","persian_date":"1401-12-21 17:33:00","date":1678642380000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/264977\/حسابرس-«وصنا»-تغییر-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637118mWq-1678629789.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس اوراق بهادار تهران مجوز افزایش سرمایه 63 درصدی شرکت سرمایه گذاری گروه صنایع بهشهر ایران را از محل سود انباشته جهت جلوگیری از خروج نقدینگی و رشد پرتفوی سرمایه گذاری کوتاه مدت صادر کرد. \nبه گزارش کدال نگر  بورس24 ، سازمان بورس اوراق بهادار تهران مجوز افزایش سرمایه 63 درصدی شرکت سرمایه گذاری گروه صنایع بهشهر ایران را از محل سود انباشته جهت جلوگیری از خروج نقدینگی و رشد پرتفوی سرمایه گذاری کوتاه مدت صادر کرد.\n","persian_date":"1401-12-16 20:31:00","date":1678221060000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/264831\/مجوز-افزایش-سرمایه-\"وصنا\"-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64076dc764119.jpg","img_text":""},{"text":" بورس 24: شرکت سرمایه گذاری گروه صنایع بهشهر ایران گزارش عملکرد 12 ماهه منتهی به آذر 1401 را ارائه نمود. مطابق با اطلاعات ارائه شده این شرکت در بازه زمانی مذکور موفق به تحقق سود خالصی معادل 41 میلیارد تومان شد که با احتساب سرمایه 83 ریال به ازای هر سهم می باشد. \nشرکت سرمایه گذاری گروه صنایع بهشهر ایران گزارش عملکرد 12 ماهه منتهی به آذر 1401 را ارائه نمود. مطابق با اطلاعات ارائه شده این شرکت در بازه زمانی مذکور موفق به تحقق سود خالصی معادل 41 میلیارد تومان شد که با احتساب سرمایه 83 ریال به ازای هر سهم می باشد. سود انباشته نیز در تاریخ ترازنامه 405 میلیارد تومان اعلام گردید.\nدرآمد سود سهام در این دوره با رشد 64 درصدی نسبت به مقطع مشابه سال قبل همراه شد و جمع درامدهای عملیاتی به 158 میلیارد تومان بالغ گردید. نکته قابل توجه دیگر آن که هزینه های عملیاتی در این بازه زمانی مذکور با کاهش 7 درصدی نسبت به دوره مشابه قبل همراه شد..\nبا اینکه وضعیت بازار سرمایه نسبت به سال 1400 و 1399 شرایط مناسبی نبود اما سود خالص وصنا در مقایسه با شرکت های این گروه کاهش چشمگیر و سوال برانگیزی نشان داده که سهامداران آن را نسبت به این موضوع حساس کرده است که دقت بیشتری را در بررسی صورت های مالی مطالبه می کند. در صورت های مالی حسابرسی نشده شرکت که در سامانه کدال منتشر شده است چند رقم بزرگ قابل به چشم می خورد. اولی هزینه مالی حدود 100 میلیاردی آن است که نشان دهنده اخذ تسهیلات برای شرکت در دوره مالی پیشین بوده که اثر هزینه ای آن در سال مالی 1401 منعکس شده است اما درآمد متناظر و متناسب با آن در صورت های مالی 1401 مشهود نیست که به معنی سرمایه گذاری شرکت در حوزه هایی است که در آینده خود را نمایان خواهد کرد. رقم دوم، سرمایه گذاری شرکت در حوزه مسکن بوده که در صورت های مالی به قیمت تمام شده ثبت شده و با فروش آن در سال 1402 سود خود را در صورت های مالی نشان خواهد داد. و رقم سوم، درآمد سرمایه گذاری شرکت به جهت مشارکت با سیف خودرو است که تاکنون شرکت درامدی از این محل شناسایی نکرده است . در مجموع به نظر می رسد که سود سال 1401 شرکت در سال های قبل و بعد از آن منعکس شده و خواهد شد.\nخبر دیگر منتشر شده از وصنا این است که چندی پیش هیأت مدیره این شرکت افزایش سرمایه 70 درصدی از محل سود انباشته را به تصویب رساند و به تازگی حسابرس و بازرس قانونی نیز آن را مورد تایید قرار داده است. به این ترتیب سرمایه شرکت از 500 به 850 میلیارد تومان جهت اصلاح ساختار مالی افزایش خواهد یافت.\nپیش بینی شده در صورت انجام افزایش سرمایه، در سال چهارم سرمایه شرکت با رشد 46 درصدی نسبت به حالت عدم انجام افزایش سرمایه همراه شود.\n\n","persian_date":"1401-12-06 11:37:00","date":1677325020000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/264025\/انتشار-یک-گزارش-خوب-از-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f9c10311c9e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 12 ماهه منتهی به آذر برای هر سهم 83 ریال سود محقق کرد که به درامدهای عملیاتی نیز با کاهش 70 درصدی به 158 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 12 ماهه منتهی به آذر برای هر سهم 83 ریال سود محقق کرد که به درامدهای عملیاتی نیز با کاهش 70 درصدی به 158 میلیارد تومان رسید.\n","persian_date":"1401-11-30 19:18:00","date":1676834280000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/263549\/\"وصنا\"-در-12-ماهه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f244a7f0e24.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت شرکت سرمایه گذاری گروه صنایع بهشهر ایران افزایش سرمایه 70 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت شرکت سرمایه گذاری گروه صنایع بهشهر ایران افزایش سرمایه 70 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n","persian_date":"1401-11-26 20:14:00","date":1676492040000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/263457\/افزایش-سرمایه-\"وصنا\"-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ed0be55b44a.jpg","img_text":""},{"text":" بورس 24: بهای تمام شده سرمایه گذاری های گروه صنایع بهشهر ایران در انتهای دی ماه 1401 با افزایش 2.7 میلیاردی به 910 میلیارد تومان رسیده است. ترکیب سرمایه گذاری ها به صورت 13% شرکت های غیر بورسی و مابقی ( معادل 791 میلیارد تومان ) در صنایع بورسی است. \n بورس24 : بهای تمام شده سرمایه گذاری های گروه صنایع بهشهر ایران در انتهای دی ماه 1401 با افزایش 2.7 میلیاردی به 910 میلیارد تومان رسیده است. ترکیب سرمایه گذاری ها به صورت 13% شرکت های غیر بورسی و مابقی ( معادل 791 میلیارد تومان ) در صنایع بورسی است. سرمایه گذاری های عمده بورسی به شرح زیر است:\nمعادل 186 میلیارد تومان در صنعت بانکی ، 116 میلیارد تومان در صنعت فلزات اساسی ، 87 میلیارد تومان در محصولات شیمیایی ، 71 میلیارد تومان در صنعت غذایی ، 63 میلیارد تومان در شرکت های چند رشته ای ، 55 میلیارد تومان در فعالیت های کمکی ، 52 میلیارد تومان در قندو شکر و 49.5 میلیارد تومان در فرآورده های نفتی.\nارزش بازار سرمایه گذاری های بورسی با رشد 111% نسبت به بهای تمام شده اولیه ، به 1.66 همت رسیده است. 46% از ارزش بازار سبد بورسی مربوط به سهام بانک اقتصاد نوین است. سرمایه گذاری 133 میلیاردی در این بانک با افزایش ارزش 640 میلیاردی ، امروز 773 میلیارد تومان ارزش دارد.\n\nدر دی ماه 1401 ، مجموعا 13.6 میلیارد از سرمایه گذاری ها فروخته شده و سودی معادل 6.27 میلیارد تومان عاید شرکت شده است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهام به شرح زیر است:\nقیمت پایانی : 237 تومان\nارزش بازار : 11.8 هزار میلیارد\nنسبت P\/NAV : 0.71 (بورس ویو)\nنمودار تکنیکالی سهم به شرح زیر است :\n\n","persian_date":"1401-11-16 08:30:00","date":1675585800000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/262933\/درباره-«وصنا»-؛-سهمی-که-این-روزها-مثبت-می-خورد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63df37dff0aae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در دی ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1665 میلیارد تومان رسید و 150 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در دی ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1665 میلیارد تومان رسید و 150 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-11-05 13:22:00","date":1674652920000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/262287\/«وصنا»-دی-ماه-پر-سودی-را-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0fbc40eacd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خصوص پروژه مروارید توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران بیان داشت پروژه ساختمانی مروارید بهشهر بصورت نیمه تمام با مبلغ 2،500 میلیارد ریال از شرکت سرمایه‌گذاری ساختمان گروه صنایع بهشهر تهران خریداری شده است و ارزش‌گذاری صورت گرفته در زمان خرید این پروژه براساس مشخصات ثبت شده در پروانه ساختمانی ملک بوده است. کیفیت اجرای ساخت پروژه (پیش از زمان خرید آن) به این نحو بوده که دارای 469 متر مربع خلافی در مشاعات و همچنین 917 متر مربع اضافه بنا در بخش مسکونی پروژه است. اخیراً تخلفات ساختمانی مذکور در کمیسیون ماده 100 شهرداری مورد بررسی قرار گرفته و رای کمیسیون مبنی بر الزام به بازگشت به نقشه های اولیه مطابق با پروانه ساختمانی قطعی شده است. رای مذکور (بصورت سیستمی) به شرکت ابلاغ شده و متعاقباً تلاش شرکت برای تغییر آن از طریق دیوان عدالت اداری آغاز شده است. لازم به ذکر است تلاش مدیریت شرکت در جهت فروش این پروژه در جریان بوده که با تحقق آن (با قیمت کارشناسی شده توسط کارشناسان رسمی دادگستری) حدود 1300 میلیارد ریال سود عاید شرکت می‌گردد. ضمناً قیمت‌گذاری صورت گرفته توسط کارشناسان رسمی بر اساس پروانه ساختمان بوده و اضافه متراژ موضوع تخلف در قیمت گذاری پروژه موثر نبوده اند.\n\n","persian_date":"1401-10-28 19:06:00","date":1674068760000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/261403\/وصنا-استارت-فروش-پروژه-مروارید-را-تایید-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c811da0801c.jpg","img_text":""},{"text":" سرمایه گذاری گروه صنایع بهشهر جز سرمایه گذاری های دارای پرتفوی سهام بانکی و ساختمانی بوده که این روزها با تحولات بنیادی خوبی همراه می باشد \n بورس24 : سرمایه گذاری گروه صنایع بهشهر جز سرمایه گذاری های دارای پرتفوی سهام بانکی و ساختمانی بوده که این روزها با تحولات بنیادی خوبی همراه است.\n\nشرکت تا پایان سال مالی خود 102 میلیارد تومان سود سرمایه گذاری ها داشته است. همچنین در همین مدت نیز 82 میلیارد تومان سود فروش سرمایه گذاری ها داشته است.\n\n\nهمچنین شرکت دارای پرتفوی بورسی به ارزش روز 1800 الی 2000 میلیاردی و مازاد 1000 میلیاردی و پرتفوی غیر بورسی خوبی نیز می باشد.\nبدین ترتیب شرکت دارای ارزش ان ای وی 500 تومانی و ارزش ذاتی 350 الی 360 تومانی بر اساس 70 درصد ضریب ان ای وی می باشد.\nاما سهم در استانه دو تحول مهم است:\n\nاولی برنامه فروش پروژه مروارید به ارزش حدود 420 میلیارد تومان که با توجه به سرمایه 500 میلیاردی شرکت در صورت تحقق این فروش سهمی 80 تومان درامد توسط وصنا کسب که سبب تحولات جدی در شرکت می شود.\nدوم در خصوص پتانسیل شرکت برای فروش بلوک حدود 7 درصدی سهام بانک اقتصاد نوین با نرخ های بلوکی است که با توجه به بهای تمام شده 64 تومانی به ازای هر سهم سود خوبی شناسایی می شود.\nپس در نتیجه هر دو تحول می تواند هم سود سازی هم نقدینگی بسیار سنگینی را برای شرکت به همراه آورد که با توجه به قیمت پایین سهام شرکت در کنار ارزش بازار اندکش می تواند رشد میان مدتی خوبی در سهم به همراه داشته باشد به خصوص این که سهم 20 درصدی نیز با ارزش ذاتی خود بدون در نظر گرفتن پتانسیل های فروش دارایی فاصله دارد.\n","persian_date":"1401-10-28 09:22:00","date":1674033720000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/261231\/دو-دلیل-بنیادی-برای-ارزندگی-سهام-\"وصنا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c77c2c4b3f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران دارد طی برگزاری این مزایده نسبت به فروش ملک ( پروژه مروارید ) ، اموال و تجهیزات واقع در بزرگراه کرج محدوده وردآورد با زیربنای کل بیش از 41 هزار مترمربع با قیمت پایۀ 4,197 میلیارد ریال اقدام نماید . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران دارد طی برگزاری این مزایده نسبت به فروش ملک ( پروژه مروارید ) ، اموال و تجهیزات واقع در بزرگراه کرج محدوده وردآورد با زیربنای کل بیش از 41 هزار مترمربع با قیمت پایۀ 4,197 میلیارد ریال اقدام نماید .     \n","persian_date":"1401-10-26 15:05:00","date":1673881500000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/261092\/«وصنا»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c5365b66b50.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت سرمایه گذاری گروه صنایع بهشهر ایران در نظر دارد طی برگزاری این مزایده نسبت به فروش ملک ( پروژه مروارید ) ، اموال و تجهیزات واقع در بزرگراه کرج محدوده وردآورد با زیربنای کل بیش از 41 هزار مترمربع با قیمت پایۀ 4,197 میلیارد ریال اقدام نماید . \nبه گزارش کدال نگر بورس24 شرکت  سرمایه گذاری گروه صنایع بهشهر ایران در نظر دارد طی برگزاری این مزایده نسبت به فروش ملک ( پروژه مروارید ) ، اموال و تجهیزات واقع در بزرگراه کرج محدوده وردآورد با زیربنای کل بیش از 41 هزار مترمربع با قیمت پایۀ 4,197 میلیارد ریال اقدام نماید . \n","persian_date":"1401-10-10 13:01:00","date":1672491660000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/260248\/«وصنا»-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b00168a9bea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در آذر ماه حدود 20 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1515 میلیارد تومان رسید و 113 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در آذر ماه حدود 20 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1515 میلیارد تومان رسید و 113 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-10-05 17:40:00","date":1672076400000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/259945\/«وصنا»-در-آذر-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a9ab5c452f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران از عدم وجود پیشنهاد قیمت در مزایده ملک ، اموال و تجهیزات واقع در استان تهران بزرگراه کرج خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران از عدم وجود پیشنهاد قیمت در مزایده ملک ، اموال و تجهیزات واقع در استان تهران بزرگراه کرج خبر داد.\n","persian_date":"1401-09-28 17:47:00","date":1671472020000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/259413\/«وصنا»-از-مزایده-خود-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a07256b05bc.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، بازارگردانی نماد «وصنا» از روز 15 آذر ماه آغاز و تا 9 آذر 1402 ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، بازارگردانی نماد «وصنا» از روز 15 آذر ماه آغاز و تا 9 آذر 1402 ادامه خواهد داشت. \nدامنه مظنه 3 درصد و حداقل حجم سفارش انباشته 194 هزار و 450 سهم می باشد.\n","persian_date":"1401-09-14 21:54:00","date":1670277240000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/258766\/آغاز-بازارگردانی-نماد-معاملاتی-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/638e37560b7f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در نظر دارد طی برگزاری این مزایده نسبت به فروش ملک ( پروژه مروارید ) ، اموال و تجهیزات واقع در بزرگراه کرج محدوده وردآورد با زیربنای کل بیش از 41 هزار مترمربع با قیمت پایۀ 4,197 میلیارد ریال اقدام نماید . \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنایع بهشهر ایران  در نظر دارد طی برگزاری این مزایده نسبت به فروش ملک ( پروژه مروارید ) ، اموال و تجهیزات واقع در بزرگراه کرج محدوده وردآورد با زیربنای کل بیش از 41 هزار مترمربع با قیمت پایۀ 4,197 میلیارد ریال اقدام نماید .\n","persian_date":"1401-09-09 12:00:00","date":1669809600000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/258557\/«وصنا»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63871497d6565.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در آبان ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1404 میلیارد تومان رسید و 35 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در آبان ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1404 میلیارد تومان رسید و 35 میلیارد تومان افزایش داشت.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-09-07 10:54:00","date":1669632840000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/258368\/«وصنا»-در-آبان-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384622701b97.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران صورت های مالی 9 ماهه منتهی به شهریور ماه 1401 حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران صورت های مالی 9 ماهه منتهی به شهریور ماه 1401 حسابرسی نشده را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 83 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 997 ریال سود شناسایی کرده بود.که باعث افت 92 درصدی سود شده است .\nشرکت در این مدت 9 ماهه منتهی به شهریور 1401 ،41 میلیارد تومان سود خالص شناسایی کرده است.\n","persian_date":"1401-08-30 18:18:00","date":1669054680000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/257796\/«وصنا»در-9-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/637b8fba0e1ae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در مهر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1368 میلیارد تومان رسید . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در مهر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1368 میلیارد تومان رسید .\n\n","persian_date":"1401-08-29 12:28:00","date":1668947280000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/257686\/بررسی-تغییرات-پرتفوی-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6379ec13a9c13.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در مهر ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1414 میلیارد تومان رسید و 142 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در مهر ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1414 میلیارد تومان رسید و 142 میلیارد تومان افزایش داشت.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-23 14:55:00","date":1668437700000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/257425\/«وصنا»-در-مهر-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6372258f1e5f1.jpg","img_text":""},{"text":" سعید کریمی مدیرعامل جدید شرکت سرمایه گذاری گروه صنایع بهشهر ایران شد. \n بورس24 : سعید کریمی مدیرعامل و نایب رئیس هیأت مدیره شرکت سرمایه گذاری گروه صنایع بهشهر ایران شد.\nسعید کریمی تحصیلات دانشگاهی خود در رشته مهندسی صنایع را تا پایان مقطع دکتری در دانشگاه های امیرکبیر و علم و صنعت ایران پشت سر گذاشته و دارای مقالات متعددی در زمینه بودجه ریزی سرمایه ای در مجلات معتبر بین المللی است.\nاز مهمترین سوابق ایشان می توان به  مدیریت در شرکت های گروه‌ فناپ پاسارگاد و گروه نگاه کارآفرین اشاره نمود. همچنین تدریس در دانشگاه امیرکبیر، ریاست و عضویت در هیأت مدیره شرکت‌های ذیل بنیاد مستضعفان، هلدینگ مدیریت ثروت ستارگان و بنیاد تعاون بسیج بخشی از مسئولیت های فعلی اوست.\n","persian_date":"1401-07-23 17:28:00","date":1665854880000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/255152\/تغییرات-مدیریتی-در-«وصنا»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711GBVo-1665842331.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در مرداد ماه حدود 0.2 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در مرداد ماه حدود 0.2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1557 میلیارد تومان رسید و 30 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-06-06 15:14:00","date":1661699640000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/252619\/رشد-ارزش-پرتفوی-«وصنا»-در-مرداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b46e28eb57.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خصوص دلیل درخواستی سازمان در خصوص کاهش 82 درصدی سود شناسایی شده در صورت های مالی میاندوره ای مشابه شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران  در خصوص دلیل درخواستی سازمان در خصوص کاهش 82 درصدی سود شناسایی شده در صورت های مالی میاندوره ای مشابه شفاف سازی کرد.شرکت اعلام نمود شرایط بازار و استراتژی در جهت حفظ و ارتقای خالص ارزش دارایی های پورتفوی از دلایل آن بوده است.\n\n","persian_date":"1401-05-09 17:53:00","date":1659289980000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/250993\/دلیل-کاهش-سود-شناسایی-شده-«وصنا»مشخص-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e6824a90846.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در تیر ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در تیر ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1526 میلیارد تومان رسید .\n\n","persian_date":"1401-05-05 13:12:00","date":1658927520000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/250586\/«وصنا»-تیر-ماه-پر-سودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0fa74167cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران صورت های مالی 6 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران صورت های مالی 6 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده سودی برای هر سهم نساخت.شرکت در این مدت 6 ماهه منتهی به خرداد 1401 ،17 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 96 درصد کاهش پیدا کرده است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 22:17:00","date":1658355420000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/249506\/«وصنا»در-6-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d83fb521906.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران توضیحات تکمیلی در خصوص انتشار گزارش حسابرس ویژه و بازرس قانونی ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران توضیحاتی در خصوص  انتشار گزارش حسابرس ویژه و بازرس قانونی ارائه داد.شرکت اعلام نمود با توجه به بررسی های انجام شده و نیز تاریخ مجمع عمومی عادی به طور فوق العاده آن شرکت در تاریخ 1401.4.14 گزارش یافته های عینی در خصوص خرید و فروش املاک ،مشارکت مدنی با شرکت ها و خرید بلوکی سهام مورخ 7 تیر ماه 1401 موسسه حسابرسی هشیار بهمند که در تاریخ 1401.4.12 به این موسسه ارائه شده است تاثیری در گزارش حسابرس و بازرس قانونی این موسسه ندارد.\n\n","persian_date":"1401-04-13 21:47:00","date":1656971220000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/248297\/شفاف-سازی-«وصنا»در-خصوص--انتشار-گزارش-حسابرس-ویژه-و-بازرس-قانونی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c3207e41350.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در اردیبهشت ماه 23 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در اردیبهشت ماه 23 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1793 میلیارد تومان رسید .\n\n","persian_date":"1401-03-07 16:00:00","date":1653753600000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/245491\/سود-سرشار-«وصنا»-در-اردیبهشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/629207d6d4b07.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران گزارش فعالیت ماهانه 4 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران گزارش فعالیت ماهانه 4 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 1 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1794 میلیارد تومان رسید و 159 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n","persian_date":"1401-02-07 12:51:00","date":1651063860000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/242926\/افزایش-ارزش-پرتفوی-«وصنا»-در-فروردین-ماه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/6268fcdf3e32c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 3 ماهه منتهی به اسفند 29 میلیارد تومان درآمد عملیاتی شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 3 ماهه منتهی به اسفند 21 میلیارد تومان درآمد سود سهام و 8 میلیارد تومانی سود فروش سرمایه گذاری ها شناسایی نمود تا جمع درآمدهای عملیاتی این شرکت به 29 میلیارد تومان برسد.\n\n","persian_date":"1401-01-30 12:13:00","date":1650370380000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/242094\/آخرین-وضعیت-سود-«وصنا»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/625e68112fa9f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران گزارش فعالیت ماهانه 3 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران گزارش فعالیت ماهانه 3 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اسفند ماه از معاملات خود 5 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1635 میلیارد تومان رسید و 128 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n","persian_date":"1401-01-08 20:06:00","date":1648497960000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/240881\/«وصنا»-اسفند-ماه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6241d5e069494.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت سرمایه گذاری گروه صنایع بهشهر ایران صورت های مالی 12 ماهه منتهی به آذر ماه سال جاری حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت سرمایه گذاری گروه صنایع بهشهر ایران صورت های مالی 12 ماهه منتهی به آذر ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 975 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 810 ریال سود شناسایی کرده بود.شرکت در این مدت 12 ماهه 1400 ،487میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 20 درصد افزایش پیدا کرده است.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-16 21:45:00","date":1646689500000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/239718\/تحقق-سود-975-ریالی-«وصنا»در-12-ماهه-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/62264ba8ca6d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش وضعیت پرتفوی شرکت گروه صنایع بهشهر ایران در بهمن ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در بهمن ماه حدودا  3 میلیارد تومان سود داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 1507 میلیارد تومان که نسبت به ماه قبل 53 میلیارد تومان افزایش یافته است.\n\n","persian_date":"1400-12-07 15:14:00","date":1645888440000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/239144\/بررسی-تغییرات-پرتفوی-«وصنا»-در-بهمن-ماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a127f2c129.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران صورتهای مالی 12 ماهه منتهی به آذرماه 1400 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران صورتهای مالی 12 ماهه منتهی به آذرماه 1400 را منتشر کرد.\nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت سرمایه گذاری گروه صنایع بهشهر ایران در پروسه  زمانی ذکر شده برای هر سهم سودی نداشته  ومجموع درآمدهای عملیاتی با ۲۶ درصد افزایش نسبت به دوره مشابه سال قبل به 529 میلیارد تومان رسید. لذا سود خالص این شرکت 488 میلیارد تومان بوده که روند افزایشی شاهد بوده است.\n\n","persian_date":"1400-12-04 13:11:00","date":1645621860000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/238778\/عملکرد-12-ماهه-«وصنا»-افشا-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62160129d501e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران دی ماه سودی نداشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران دی ماه   سودی  نداشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 1454 میلیارد تومان که نسبت به ماه قبل 64 میلیارد تومان کاهش یافته است.\n\n","persian_date":"1400-11-06 12:40:00","date":1643200800000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/237009\/تغییرات-پرتفوی-«وصنا»-در-دی-ماه-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f10fc9a0656.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در آذر ماه حدود 1 میلیارد تومان سود از معاملات خود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به1519 میلیارد تومان رسید \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در آذر ماه حدود 1 میلیارد تومان سود از معاملات خود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به1519 میلیارد تومان رسید\n","persian_date":"1400-10-06 20:12:00","date":1640635920000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/233967\/وضعیت-پرتفوی-بورسی-«وصنا»در-آذر-ماه-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c9ecf66d242.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 85 درصدی شرکت سرمایه گذاری گروه صنایع بهشهر ایران از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  85 درصدی   شرکت سرمایه گذاری گروه صنایع بهشهر ایران از محل سود انباشته   را صادر کرد.\n\n","persian_date":"1400-09-09 08:56:00","date":1638262560000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/231969\/مجوز-افزایش-سرمایه-85-درصدی-«وصنا»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a5b5bd3e125.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در آبان ماه سود کسب نکرد و ارزش پرتفوی بورسی این شرکت نیز در این ماه به1578 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در آبان ماه سود کسب نکرد و ارزش پرتفوی بورسی این شرکت نیز در این ماه به1578 میلیارد تومان رسید.\n","persian_date":"1400-09-06 13:13:00","date":1638018780000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/231596\/ارزش-پرتفوی-«وصنا»در-آبان-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1fd9fdd8f4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حاصل خرید و فروش های مهر ماه شرکت سرمایه گذاری گروه صنایع بهشهر ایران سودی معادل 23 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، حاصل خرید و فروش های مهر ماه شرکت سرمایه گذاری گروه صنایع بهشهر ایران سودی معادل 23 میلیارد تومان بود. لازم به ذکر است ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1668 میلیارد تومان رسید.\n\n","persian_date":"1400-08-04 11:51:00","date":1635249060000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/228962\/مهر-پر-سود-برای-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6177ba74e9f57.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 9 ماهه منتهی به شهریور برای هر سهم 1846 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 70 درصدی داشت. درامدهای عملیاتی با رشد 64 درصدی به 498 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 9 ماهه منتهی به شهریور برای هر سهم 1846 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 70 درصدی داشت. درامدهای عملیاتی با رشد 64 درصدی به 498 میلیارد تومان رسید.\n\n","persian_date":"1400-07-27 15:49:00","date":1634658540000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/228080\/تحقق-سود-1846-ریالی-در-«وصنا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/616eb7b659e8a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنایع بهشهر ایران آقای امیرفرشاد هوشمندی راد را به عنوان مدیر عامل معرفی کرد. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران آقای امیرفرشاد هوشمندی راد را به عنوان مدیر عامل معرفی کرد.\n \n","persian_date":"1400-07-21 15:31:00","date":1634139060000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/227749\/مدیر-عامل-«وصنا»-معرفی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(78).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت سرمایه گذاری گروه صنایع بهشهر ایران افزایش سرمایه ٨۵ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری گروه صنایع بهشهر ایران افزایش سرمایه 85 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1400-07-21 10:22:00","date":1634120520000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/227722\/افزایش-سرمایه-٨۵-درصدی-«وصنا»-در-راه-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Picture1(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سرمایه گذاری گروه صنایع بهشهر ایران در شهریور ماه ٧١ میلیارد تومان از معاملات خود سود کسب نمود. \n به گزارش کدال نگر بورس24 ، سرمایه گذاری گروه صنایع بهشهر ایران در شهریور ماه 71 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-07-04 14:28:00","date":1632666480000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/226110\/سود-عالی-٧١-میلیاردی-«وصنا»-در-شهریور","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(76).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنایع بهشهر ایران وضعیت زمین ها و ساختمان های شرکت را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران وضعیت زمین ها و ساختمان های شرکت را منتشر نمود.\n \n","persian_date":"1400-06-16 17:02:00","date":1631034120000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/224701\/افشای-جزئیات-زمین-و-ساختمان-«وصنا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در مرداد ماه حدود ٣١ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٢٠٧ میلیارد تومان افزایش داشت. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در مرداد ماه حدود 31 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 207 میلیارد تومان\n افزایش داشت.\n \n","persian_date":"1400-06-06 12:23:00","date":1630153380000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/223867\/مرداد-ماه-پر-سود-برای-«وصنا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(75).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری گروه صنایع بهشهر ایران در ۶ ماهه منتهی به خرداد برای هر سهم ١۴٠٣ ریال سود حسابرسی شده محقق کرد در حالی که این رقم در گزارش حسابرسی نشده ١٣٣٢ ریال اعلام شده بود. کاهش رقم هزینه های مالی از ٢٨ به ٩ میلیارد تومان در گزارش حسابرسی شده علت این رشد سود بود. \n به گزارش کدال نگر بورس24 شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 6 ماهه منتهی به خرداد برای هر سهم 1403 ریال سود حسابرسی شده محقق کرد در حالی که این رقم در گزارش حسابرسی نشده 1332 ریال اعلام\n شده بود. کاهش رقم هزینه های مالی از 28 به 9 میلیارد تومان در گزارش حسابرسی شده علت این رشد سود بود.\n \n","persian_date":"1400-05-30 08:31:00","date":1629534660000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/223255\/رشد-سود-«وصنا»-به-دست-حسابرس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(74).jpg","img_text":""},{"text":" «امیر هوشمند» که پیشتر موفقیت های چشمگیری در زمینه های مختلف کسب کرده بود،‌ امروز کارش را به عنوان «مدیرعامل شرکت سرمایه گذاری گروه صنایع بهشهر ایران» آغاز کرد تا فصل تازه ای از تحولات را در این شرکت رقم بزند. \n بورس24 : «امیر هوشمند» که پیشتر موفقیت های چشمگیری در زمینه های مختلف کسب کرده بود،‌ امروز کارش را به عنوان «مدیرعامل شرکت سرمایه گذاری گروه صنایع بهشهر ایران» آغاز کرد تا فصل تازه ای از تحولات را در این شرکت رقم بزند.\nطی آئینی با حضور جمعی از مدیران ارشد شرکت سرمایه گذاری صنایع بهشهر، همزمان با قدردانی از تلاش‌های دکتر آزادواری مدیرعامل سابق شرکت سرمایه گذاری صنایع بهشهر ایران، دکتر«امیر هوشمند» به عنوان مدیرعامل جدید این شرکت معرفی شد.\n«امیر هوشمند» در این جلسه با تاکید بر این که کشور به فعالیت های توسعه محور نیاز دارد، اظهار کرد: اقتصاد کشور با چالش هایی مواجه شده است که رهایی از آنها نیازمند اقدامات دانش بنیان است و شرکت سرمایه گذاری صنایع بهشهر ایران در این مسیر حرکت خواهد کرد.\nوی با تاکید بر این که شرکت سرمایه گذاری صنایع بهشهر ایران از بزرگترین و موثرترین شرکت های سرمایه گذاری در عرصه اقتصاد ایران است،‌ ادامه داد: ظرفیت های مغفول در این حوزه شناسایی شده و به زودی با احیای آنها، تغییرات بزرگی در عرصه فعالیت های شرکت رخ خواهد داد.\nاو با بیان اینکه مدیریت و هدایت مجموعه این شرکت توسط دکتر آزادواری منجر به حصول نتایجی ارزنده در بازار سرمایه شده است، ضمن قدردانی از همراهی و حمایت‌های وی، برای او در ادامه مسیر خدمت، آرزوی موفقیت کرد.\nدر این جلسه، مهدی آزادواری نیز با قدردانی از همراهی صادقانه و تلاش مثال زدنی همکاران خود در وصنا، برای آنها صحت و سلامتی و برای مدیر عامل جدید این شرکت موفقیت روزافزون آرزو کرد.\nلازم به اشاره است که «امیر هوشمند» پیش از این رئیس هیات مدیره «وصنا» بوده است.\n","persian_date":"1400-05-11 15:48:00","date":1627919280000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/222511\/تغییرات-مدیریتی-در-«وصنا»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210802111854.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اعضای جدید هیأت مدیره خود را معرفی کرد. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اعضای جدید هیأت مدیره خود را معرفی کرد.\n \n","persian_date":"1400-05-11 13:09:00","date":1627909740000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/222496\/اعضای-هیأت-مدیره-«وصنا»-معرفی-شدند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(73).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در تیر ماه حدود ۴ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٣٣٣ میلیارد تومان افزایش داشت. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در تیر ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 333 میلیارد تومان افزایش\n داشت.\n \n","persian_date":"1400-05-05 16:26:00","date":1627403160000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/222050\/سود-سرشار-برای-«وصنا»-در-تیر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(72).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در ۶ ماهه منتهی به خرداد ١۴٠٠ مبلغ ١٣٣٢ ریال برای هر سهم سود محقق کرده است.سود خالص ۶ماهه منتهی به خرداد حدود ٣۶٠ میلیارد تومان می باشد که نسبت به ۶ماهه دوره مشابه سال گذشته رشد عالی ١٩٧ درصدی داشته است. درآمد سود سهام در این دوره ٢٣ درصد افزایش داشته است.\nگفتنی است سود فروش سرمایه گذاری ها نیز رشد خوبی داشته و با رشد ١٩٢ درصدی به ٣٣٧ میلیارد تومان در ۶ماهه نخست سال مالی ١۴٠٠ رسیده است.سود عملیاتی نیز ١٧٨ درصد رشد داشته است.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 6 ماهه منتهی به خرداد 1400 مبلغ 1332 ریال برای هر سهم سود محقق کرده است.سود خالص 6ماهه منتهی به خرداد حدود 360 میلیارد تومان\n می باشد که نسبت به 6ماهه دوره مشابه سال گذشته رشد عالی 197 درصدی داشته است. درآمد سود سهام در این دوره 23 درصد افزایش داشته است. گفتنی است سود فروش سرمایه گذاری ها نیز رشد خوبی داشته و با رشد 192 درصدی به 337 میلیارد تومان در 6ماهه نخست سال مالی 1400 رسیده است.سود عملیاتی نیز 178 درصد رشد داشته است.گزارش بسیار خوبی است.\n \n","persian_date":"1400-04-28 21:46:00","date":1626731160000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/221235\/رشد-١٩٧-درصدی-سود-«وصنا»-نسبت-به-۶ماهه-سال-گذشته","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A71(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری گروه صنایع بهشهر ایران در ۶ ماهه منتهی به خرداد برای هر سهم ١٣٣٢ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ١٩٧ درصدی داشت. درامدهای عملیاتی با رشد ١٧٩ درصدی به ٣۴٩ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 6 ماهه منتهی به خرداد برای هر سهم 1332 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 197 درصدی داشت. درامدهای عملیاتی با رشد\n 179 درصدی به 349 میلیارد تومان رسید.\n \n","persian_date":"1400-04-28 17:07:00","date":1626714420000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/221169\/رشد-١٩٧-درصدی-سود-«وصنا»-در-نیمه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(70).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خرداد ماه حدود ٢٠ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ١۴۵ میلیارد تومان افزایش داشت. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در خرداد ماه حدود 20 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 145 میلیارد تومان\n افزایش داشت.\n \n","persian_date":"1400-04-06 16:43:00","date":1624812180000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/219807\/خرداد-ماه-پر-سود-برای-سرمایه-گذاری-گروه-صنایع-بهشهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اعلام نمود علت انتشار ،تامین مالی جهت خرید سهام بوده و روش عرضه در ٣ روز متوالی کاری شامل ٣٠٠ میلیون برگه سهم درروز اول ، ٣٠٠ میلیون برگه سهم درروز دوم و ۵٢.٢٠٠.٠٠٠ برگه سهم درروز سوم می باشد.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اعلام نمود علت انتشار ،تامین مالی جهت خرید سهام بوده و روش عرضه در 3 روز متوالی کاری شامل 300 میلیون برگه سهم درروز\n اول ، 300 میلیون برگه سهم درروز دوم و 52.200.000 برگه سهم درروز سوم می باشد.\n \n","persian_date":"1400-04-01 17:36:00","date":1624383360000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/219310\/«وصنا»-اوراق-بدهی-منتشر-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/1(1315).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنایع بهشهر ایران از توثیق بابت تضمین تعهدات درپایان مهلت انقضاء اوراق تبعی اختیار فروش خبر داد.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران از توثیق بابت تضمین تعهدات درپایان مهلت انقضاء اوراق تبعی اختیار فروش خبر داد. دارایی های وثیقه شده جهت انتشار اوراق\n تبعی اختیار فروش نزد سپرده گذاری: 1-سهام بانک اقتصاد نوین به تعداد 916.953.000 برگه سهم با بهاء تمام شده 586.570 و ارزش روز4.119.870 میلیون ریال 2-سهام شرکت پتروشمی پردیس به تعداد 6 میلیون برگه سهم\n با بهاء تمام شده 96.558 و ارزش روز 650.280 میلیون ریال 3-سهام شرکت مدیریت صنعت شوینده به تعداد 17.200.000 برگه سهم با بهاء تمام شده 59.559 و ارزش روز 358.620 میلیون ریال 4-سهام بانک ملت به تعداد\n 95.000.000 برگه سهم با بهاء تمام شده 289.190 و ارزش روز 370.025 میلیون ریال می باشد.\n \n","persian_date":"1400-03-29 15:01:00","date":1624114860000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/219124\/«وصنا»-دارایی-به-وثیقه-گذاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(66).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اوراق اختیار فروش تبعی به ارزش ٣٠٠٠ میلیارد ریال جهت تامین مالی به منظور خرید سهام منتشر می کند. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اوراق اختیار فروش تبعی به ارزش 3000 میلیارد ریال جهت تامین مالی به منظور خرید سهام منتشر می کند.\n \n","persian_date":"1400-03-05 17:51:00","date":1622051460000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/218033\/«وصنا»-برنامه-انتشار-اوراق-بدهی-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(65).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در اردیبهشت ماه حدود ١١۴ میلیارد تومان از معاملات خود سود کسب نمود.  \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در اردیبهشت ماه حدود 114 میلیارد تومان از معاملات خود سود کسب نمود.\n\n","persian_date":"1400-03-03 14:30:00","date":1621866600000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/217576\/اردیبهشت-پر-سود-برای-«وصنا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Picture1(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،گروه سرمایه گذاری گروه صنایع بهشهر ایران ملک خریداری نمود،مبلغ کل قرارداد ٢۵٠ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ،گروه سرمایه گذاری گروه صنایع بهشهر ایران ملک خریداری نمود،مبلغ کل قرارداد 250 میلیارد تومان می باشد.\n \n","persian_date":"1400-02-25 18:16:00","date":1621102560000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/216847\/«وصنا»-ملک-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(63).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنایع بهشهر در فروردین ماه حدود ٧۵ میلیارد تومان از معاملات خود سود کسب نمود.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر در فروردین ماه حدود 75 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-02-05 13:53:00","date":1619358780000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/215591\/شناسایی-سودسنگین-«وصنا»-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری گروه صنایع بهشهر ایران در ٣ ماهه منتهی به اسفند ٩٩ برای هر سهم ۶٣۴ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ٢۵۵ درصدی داشته است. گفتنی است جمع درآمدهای عملیاتی با رشد ١۶۵ درصدی به ١٣١ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت سرمایه گذاری گروه صنایع بهشهر ایران در 3 ماهه منتهی به اسفند 99 برای هر سهم 634 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 255 درصدی داشته است. گفتنی است جمع\n درآمدهای عملیاتی با رشد 165 درصدی به 131 میلیارد تومان رسید.\n","persian_date":"1400-01-30 11:47:00","date":1618832820000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/214987\/رشد-٢۵۵درصدی-سود-«وصنا»-در-٣ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(61).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اعلام نمود بابت تامین نقدینگی جهت پرداخت بخشی از قرارداد مشارکت با شرکت سیف خودرو ١٧٠ میلیون برگه سهم از سهام بانک اقتصاد نوین را به وثیقه گذاشته است. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اعلام نمود بابت تامین نقدینگی جهت پرداخت بخشی از قرارداد مشارکت با شرکت سیف خودرو 170 میلیون برگه سهم از سهام\n بانک اقتصاد نوین را به وثیقه گذاشته است.\n \n","persian_date":"1400-01-29 13:57:00","date":1618754220000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/214914\/«وصنا»-بخشی-از-سهام-بانک-اقتصاد-نوین-را-به-وثیقه-گذاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنایع بهشهر ایران در اسفند ماه حدود ٣٨ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٢۵۵ میلیارد تومان افزایش داشت. \n \n","persian_date":"1400-01-10 12:14:00","date":1617106440000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/214083\/اسفند-ماه-پر-سود-برای-«وصنا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری گروه صنایع بهشهر ایران اعلام نمود این شرکت قراردادی با شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران منعقد نمود و در ازاء فروش ساختمان مرکزی شرکت١٠٧.۶٠٠.٩۵٠ برگه سهم بانک اقتصاد نوین به ارزش ۵١۶.۴٨۴.۵۶١.٠٠٠ ریال با ثمن معامله تهاتر گردید. طرف دوم قرارداد(شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران) توانایی پرداخت نقدی ثمن قرارداد را نداشت. \n \n","persian_date":"1400-01-05 08:48:00","date":1616662080000,"key":"وصنا","url":"https:\/\/www.bourse24.ir\/news\/213952\/تغییر-مفاد-یک-قرارداد-در-«وصنا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B5%D9%86%D8%A7(58).jpg","img_text":""}]