[{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 11 ماهه حدود 794 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 11 ماهه حدود 794 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش مرداد ماه به 87 میلیارد تومان رسید. حپارسا در 11 ماهه منتهی به مرداد سال 1402 درامد 629 میلیارد تومانی را ثبت کرده بود و به این ترتیب درآمد شرکت 26 درصد افزایش داشت.\n\n","persian_date":"1403-06-07 15:12:00","date":1724857920000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/298700\/سهامداران-«حپارسا»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cf0cff68640.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان اعلام داشت بازگشت به نامه شرکت ملی پخش فرآورده های نفتی ایران وهمچنین نامه انجمن صنفی شرکت های حمل ونقل ریلی وخدمات وابسته ازتاریخ 01 \/ 01 \/ 1403 نرخ کرایه حمل شرکت ملی پخش به میزان30 درصد افزایش یافته است . \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه حمل و نقل ریلی پارسیان اعلام داشت بازگشت به نامه شرکت ملی پخش فرآورده های نفتی ایران وهمچنین نامه انجمن صنفی شرکت های حمل ونقل ریلی وخدمات وابسته ازتاریخ 01 \/ 01 \/ 1403 نرخ کرایه حمل شرکت ملی پخش به میزان30 درصد افزایش یافته است .\n\n","persian_date":"1403-05-13 16:36:00","date":1722702960000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/297145\/«حپارسا»-از-افزایش-نرخ-حمل-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ae2b57959f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 10 ماهه حدود 648 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 10 ماهه حدود 648 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش تیر ماه به 689 میلیارد تومان رسید. حپارسا در 10 ماهه منتهی به تیر سال 1402 درامد 540 میلیارد تومانی را ثبت کرده بود و به این ترتیب درآمد شرکت 20 درصد افزایش داشت.\n\n","persian_date":"1403-05-03 14:33:00","date":1721831580000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/296246\/روند-درآمد-«حپارسا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0df4385d6e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در 9 ماهه منتهی به خرداد 1403 سود خالصی حدود 126 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در  9 ماهه منتهی به خرداد 1403 سود خالصی حدود 126 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 107 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 17 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. حپارسا به ازای هر سهم نیز 664 ریال سود شناسایی کرد.\n\n","persian_date":"1403-04-24 13:56:00","date":1720965360000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/295106\/مروری-بر-عملکرد-9ماهه-«حپارسا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6693a79915468.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 8 ماهه ابتدایی سال مالی حدود 499 میلیارد تومان درآمد از ارائه خدمات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 8 ماهه ابتدایی سال مالی حدود 499 میلیارد تومان درآمد از ارائه خدمات خود به دست آورد. درآمد اردیبهشت ماه به 71 میلیارد تومان رسید که بهتر از چند ماه قبل بود. همچنین درآمد 8 ماهه اول سال مالی 9% نسبت به مشابه قبل رشد داشته است.\n\n","persian_date":"1403-03-08 17:14:00","date":1716916440000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/292572\/آیا-از-روند-درآمد-«حپارسا»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6655ae9161850.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،   بر اساس تصمیمات مجمع عمومی فوق العاده مورخ 1402.12.26  افزایش سرمایۀ شرکت توسعه حمل و نقل ریلی پارسیان در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ،   بر اساس تصمیمات مجمع عمومی فوق العاده مورخ 1402.12.26  افزایش سرمایۀ شرکت توسعه حمل و نقل ریلی پارسیان از مبلغ 250,000 میلیون ریال به‌مبلغ 1,900,000 میلیون ریال ( از محل سود انباشته مبلغ 276000 میلیون ریال ، از محل مازاد تجدید ارزیابی دارایی ها مبلغ 1374000 میلیون ریال و میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ میلیون ریال ) در در تاریخ 1403.02.31 در مرجع ثبت شرکت ها به ثبت رسیده است.\n","persian_date":"1403-03-01 12:00:00","date":1716292800000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/291798\/افزایش-سرمایه-660-درصدی-\"حپارسا\"-به-ثبت-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/664c2a41622b2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 7 ماهه حدود 428 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 7 ماهه حدود 428 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فروردین ماه به 71 میلیارد تومان رسید. حپارسا در 7 ماهه منتهی به فروردین سال 1401 درامد 404 میلیارد تومانی را ثبت کرده بود و به این ترتیب درآمد شرکت 6 درصد افزایش داشت.\n\n","persian_date":"1403-02-04 17:28:00","date":1713893280000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/289994\/نگاهی-به-درآمد-7-ماهه-«حپارسا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66278d328ce46.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در 6 ماهه منتهی به اسفند سود خالصی معادل 84 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در 6  ماهه منتهی به اسفند سود خالصی معادل 84 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 4 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nحپارسا به ازای هر سهم نیز 3370 ریال سود شناسایی کرد. سودناخالص به 111 میلیارد تومان رسید.\n\n","persian_date":"1403-01-29 15:53:00","date":1713369180000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/289365\/«حپارسا»-از-سود-نیمه-نخست-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661f8e00678db.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 6 ماهه حدود 349 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 6 ماهه حدود 349 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اسفند ماه به 56 میلیارد تومان رسید. حپارسا در 6 ماهه منتهی به اسفند سال 1401 درامد 348 میلیارد تومانی را ثبت کرده بود و به این ترتیب درآمد شرکت تغییر چندانی نداشت.\n\n","persian_date":"1402-12-27 15:55:00","date":1710690900000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/287976\/تکرار-اعداد-در-«حپارسا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f6afdc5cf1e.jpg","img_text":""},{"text":" سید نواب حسینی منش مدیر عامل توسعه حمل و نقل ریلی پارسیان با اشاره به افزایش سرمایه این شرکت از محل تجدید ارزیابی دارایی ها به بورس 24 اظهار داشت: یکی از دلایل تاخیر در افزایش سرمایه حپارسا، قیمت گذاری اعیان و عرصه با یکدیگر توسط کارشناس دادگستری بود. \n بورس24 : سید نواب حسینی منش مدیر عامل توسعه حمل و نقل ریلی پارسیان با اشاره به افزایش سرمایه این شرکت از محل تجدید ارزیابی دارایی ها به بورس24 اظهار داشت: یکی از دلایل تاخیر در افزایش سرمایه حپارسا، قیمت گذاری اعیان و عرصه با یکدیگر توسط کارشناس دادگستری بود.\nوی ادامه داد: این شرکت برای تجدید ارزیابی، تنها ملک ملاصدرا را به عنوان دارایی غیر قابل استهلاک در اختیار دارد.\nحسینی منش با اشاره به تاخیر حپارسا برای افزایش سرمایه  افزود: کارشناس رسمی دادگستری، قیمت گذاری عرصه و اعیان را در یک گزارش مندرج کرده بود در حالی که شرکت تنها از محل تجدید ارزیابی زمین، افزایش سرمایه خواهد داشت.\nمدیرعامل توسعه حمل و نقل ریلی پارسیان در ادامه و با تاکید بر سایت های توسعه ای شرکت در خصوص خرید واگن و لوکوموتیو گفت: اولویت حپارسا خرید تولیدات داخلی بودده و مپنا تنها شرکتی بوده که قطار جدیدی به نام مپ 30 را ساخته است.\nوی افزود: البته شرکت دالیان نیز لوکوموتیو مورد نیاز حپارسا را تولید می کند و پیشنهاد خرید را مورد مذاکره قرار داده ایم.\nحسینی منش سیاست این شرکت را حمایت از تولید داخلی عنوان کرد و گفت: خرید از شرکت خارجی دالیان، اولویت دوم به شمار می رود ولی هر شرکتی که بتواند محموله مورد نیاز را سریع تر به دست حپارسا برساند خرید از آن انجام خواهد شد.\nگفتنی است شرکت توسعه حمل و نقل ریلی پارسیان سهامداران خود را برای تصمیم گیری درخصوص افزایش سرمایه، به مجمعی که در تاریخ 26 اسفند امسال برگزار می شود دعوت کرده است.\n","persian_date":"1402-12-14 16:07:00","date":1709568420000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/287351\/دلیل-تاخیر-«حپارسا»-برای-افزایش-سرمایه-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711C407-1709543252.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 660درصدی شرکت توسعه حمل و نقل ریلی پارسیان از محل را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 660درصدی شرکت توسعه حمل و نقل ریلی پارسیان از محل سود انباشته و مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\n\n","persian_date":"1402-12-12 18:47:00","date":1709405220000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/287225\/موافقت-سازمان-با-یک-افزایش-سرمایه-دیگر","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e311bcf414f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 5 ماهه ابتدایی سال مالی حدود 293 میلیارد تومان درآمد از ارائه خدمات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 5 ماهه ابتدایی سال مالی حدود 293 میلیارد تومان درآمد از ارائه خدمات خود به دست آورد. درآمد بهمن ماه به 60 میلیارد تومان رسید که بهتر از 12 ماهه اخیر بود. همچنین درآمد 5 ماهه اول سال مالی تقریبا معادل دوره مشابه قبل بوده است.\n\n","persian_date":"1402-12-07 16:31:00","date":1708965060000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/286751\/روند-درآمد-«حپارسا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc5a4a7322d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 4 ماهه ابتدایی سال مالی حدود 221 میلیارد تومان درآمد از ارائه خدمات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 4 ماهه ابتدایی سال مالی حدود 221 میلیارد تومان درآمد از ارائه خدمات خود به دست آورد. درآمد دی ماه به 52 میلیارد تومان رسید. همچنین درآمد 4 ماهه اول سال مالی تقریبا معادل دوره مشابه قبل بوده است. درآمد دی ماه کمی پایین تر از میانگین فروش ماهانه سال جاری ثبت شد.\n\n","persian_date":"1402-11-04 13:55:00","date":1706104500000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/284655\/«حپارسا»-از-فروش-4-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0b44addeba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در 3 ماهه منتهی به آذر سود خالصی معادل 48 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در 3  ماهه منتهی به آذر سود خالصی معادل 48 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 8 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nحپارسا به ازای هر سهم نیز 1910 ریال سود شناسایی کرد. سودناخالص به 58 میلیارد تومان رسید.\n\n","persian_date":"1402-10-30 21:05:00","date":1705784700000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/284120\/«حپارسا»-در-فصل-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abd32013a04.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت توسعه حمل و نقل ریلی پارسیان با حضور بیش از ۶۴ درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت توسعه حمل و نقل ریلی پارسیان با حضور بیش از ۶۴ درصد سهامداران برگزار شد.\nبر اساس رای سهامداران توسعه حمل و نقل ریلی پارسیان، معادل ۱۴۲ میلیارد تومان تقسیم شد و به ازای هر سهم حپارسا ۵۷۰ تومان تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع «حپارسا» به شرح زیر است:\n*حپارسا با نفت ایرانول قرارداد بست.\n*هوشمند سازی ناوگان توسط این شرکت انجام می شود.\n* حپارسا در سال گذشته، پرونده تعزیراتی خود را به اتمام رساند و حپارسا نه تنها محکوم نشد بلکه این پرونده به نفع شرکت رقم خورد.\n*مدیر عامل حپارسا در مجمع امروز تاکید کرد: افزایش سرمایه در مرحله حسابرسی قرار دارد. پرونده مالیاتی سال های ۹۷_۹۹ به دلیل برگزار نشدن کمیسیون سازمان امور مالیاتی هنوز به نتیجه نرسیده است.\n*حپارسا، محموله سبک نفتی را به صورت ریلی جا به جا خواهد کرد.\n*حپارسا معادل ۲۳۲ میلیارد تومان سود انباشته دارد.\n*این شرکت ۲۸ میلیارد تومان را برای افزایش سرمایه صرف خواهد کرد.\nاین خبر تکمیل می شود...\n","persian_date":"1402-10-27 15:01:00","date":1705503660000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/283675\/مجمع-«حپارسا»-570-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711YDwj-1705478463.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت  حمل و نقل ریلی پارسیان در مدت 3 ماهه حدود 169 میلیارد تومان درآمد از ارائه خدمات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 3 ماهه حدود 169 میلیارد تومان درآمد از ارائه خدمات خود به دست آورد. درآمد آذر ماه به 55 میلیارد تومان رسید. درآمد فصل اول سال مالی نسبت به دوره مشابه قبل حدود 6% رشد داشته است.\n\n","persian_date":"1402-10-05 14:15:00","date":1703600100000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/282429\/«حپارسا»-در-فصل-اول-سال-مالی-چه-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/658a7d742da19.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 2 ماهه حدود 114 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 2 ماهه حدود 114 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آبان ماه به 58 میلیارد تومان رسید. حپارسا در دو ماهه منتهی به آبان سال 1401 درامد 94 میلیارد تومانی را ثبت کرده بود و به این ترتیب شاهد رشد 21 درصدی درآمد در این شکرت بودیم.\n\n","persian_date":"1402-09-06 16:32:00","date":1701102720000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/280780\/«حپارسا»-2-ماهه-نخست-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/656462129cdaa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، تحقق سود خالص 194 میلیارد تومانی حاصل عملکرد شرکت توسعه حمل و نقل ریلی پارسیان در 12 ماهه منتهی به شهریور 1402 بود. \nبه گزارش کدال نگر بورس24 ، تحقق سود خالص 194 میلیارد تومانی حاصل عملکرد شرکت توسعه حمل و نقل ریلی پارسیان در 12  ماهه منتهی به شهریور 1402 بود. بررسی گزارش این شرکت حاکی از رشد 23 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nسودناخالص حپارسا در این دوره به 222 میلیارد تومان رسید و افزایش 8 درصدی را ثبت کرد.\n\n","persian_date":"1402-08-29 15:50:00","date":1700495400000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/280164\/سهامداران-«حپارسا»-در-جریان-عملکرد-شرکت-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/655b1db5e3955.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت توسعه حمل و نقل ریلی پارسیان افزایش سرمایه 660 درصدی را از محل سود انباشته و تجدید ارزیابی دارایی ها تصویب نموده و جهت اظهارنظر به حسابرس و بازرس قانونی ارسال شده است. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت توسعه حمل و نقل ریلی پارسیان افزایش سرمایه 660 درصدی را از محل سود انباشته و تجدید ارزیابی دارایی ها تصویب نموده و جهت اظهارنظر به حسابرس و بازرس قانونی ارسال شده است.\n","persian_date":"1402-08-24 14:28:00","date":1700058480000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/279937\/«حپارسا»-در-تدارک-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6554731c38bc7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 1 ماهه حدود 56 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 1 ماهه حدود 56 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1402-08-17 14:17:00","date":1699453020000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/279642\/آیا-از-فروش-ماه-نخست-«حپارسا»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/654b672488567.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 11 ماهه منتهی به مرداد ماه 1402 حدود 629 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 11 ماهه منتهی به مرداد ماه 1402 حدود 629 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 429 میلیارد تومان بود. گفتنی است فروش این شرکت در 11 ماهه نسبت به دوره مشابه قبل 46 درصد افزایش داشت.\nهمچنین فروش شرکت در مرداد ماه 50 میلیارد تومان بود.\n","persian_date":"1402-06-07 10:54:00","date":1693306440000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/275390\/آیا-از-فروش-5-ماهه-\"حپارسا\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64edab33db8bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان بیان داشت با توجه به ابلاغ افزایش نرخ حمل محمولات و حق دسترسی شرکت ملی پخش و شرکت راه آهن ج.ا.ا به میزان 30 درصد در سال جاری به استحضار میرساند پش بینی میگردد درآمد های عملیاتی شرکت تا پایان سال مالی جاری به مبلغ 6.900.000 میلیون ریال برسد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه حمل و نقل ریلی پارسیان بیان داشت  با توجه به ابلاغ افزایش نرخ حمل محمولات و حق دسترسی شرکت ملی پخش و شرکت راه آهن ج.ا.ا به میزان 30 درصد در سال جاری به استحضار میرساند با توجه به عدم تخصیص نرخ های تشویقی حمل از طرف شرکت ملی پخش که هرساله به شرکت ها تخصیص داده می شده است بر اساس محاسبات انجام شده پش بینی میگردد درآمد های عملیاتی شرکت تا پایان سال مالی جاری به مبلغ 6.900.000 میلیون ریال برسد و همچنین بهای تمام شده ارائه خدمات به مبلغ 4.600.000 میلیون ریال برسد. \n","persian_date":"1402-05-24 14:56:00","date":1692111360000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/274409\/«حپارسا»-از-افزایش-نرخ-حمل-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64db6ede4c589.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 10 ماهه منتهی به تیر ماه 1402 حدود 540 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 10 ماهه منتهی به تیر ماه 1402 حدود 540 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 392 میلیارد تومان بود. گفتنی است فروش این شرکت در 10 ماهه نسبت به دوره مشابه قبل 38 درصد افزایش داشت. همچنین فروش شرکت در تیر ماه 56 میلیارد تومان بود.\n","persian_date":"1402-05-04 10:23:00","date":1690366980000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/273385\/عملکرد-فروش-\"حپارسا\"-در-10-ماهه-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c0d0c00733d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 9 ماهه حدود 509 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش خرداد ماه به 51 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 9 ماهه حدود 509 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش خرداد ماه به 51 میلیارد تومان رسید.\n\n","persian_date":"1402-04-05 14:41:00","date":1687790460000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/271052\/آیا-از-درآمد-9-ماهه-«حپارسا»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64998051a787d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 8 ماهه سال 1402 حدود 458 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 8 ماهه سال 1402 حدود 458 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 322 میلیارد تومان بود.\n","persian_date":"1402-03-07 19:30:00","date":1685302200000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/269492\/«حپارسا»در-8-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64737aa6517ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 7 ماهه حدود 404 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فروردین ماه به 59 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 7 ماهه حدود 404 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فروردین ماه به 59 میلیارد تومان رسید.\n\n","persian_date":"1402-02-10 12:21:00","date":1682857260000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/267494\/آیا-از-عملکرد-این-حمل-و-نقلی-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e2c1bbf152.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در 6 ماهه منتهی به اسفند سود خالصی معادل 83 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در 6 ماهه منتهی به اسفند سود خالصی معادل 83 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 13 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-01-29 15:55:00","date":1681833300000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/266521\/6-ماهه-«حپارسا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643e8c28a01a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 7 ماهه سال 1401 حدود 346 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 184 میلیارد تومان بود. گفتنی است فروش این شرکت در 6 ماهه نسبت به دوره مشابه قبل 48 درصد افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 7 ماهه سال 1401 حدود 346 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 184 میلیارد تومان بود. گفتنی است فروش این شرکت در 6 ماهه نسبت به دوره مشابه قبل 48 درصد افزایش داشت.\n","persian_date":"1402-01-08 10:49:00","date":1680000540000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/265754\/\"حپارسا\"-در-6-ماهه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/642294d3c4faf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان اعلام داشت هیات مدیره شرکت نیز با توجه به تکلیف انجام شده افزایش سرمایه شرکت را از مبلغ 250 میلیارد ریال به 1000 میلیارد ریال از محل تجدید ارزیابی زمین ملک ملاصدرا و سود انباشته تصویب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه حمل و نقل ریلی پارسیان اعلام داشت هیات مدیره شرکت نیز با توجه به تکلیف انجام شده افزایش سرمایه شرکت را از مبلغ 250 میلیارد ریال به 1000 میلیارد ریال از محل تجدید ارزیابی زمین ملک ملاصدرا و سود انباشته تصویب نمود. لازم به توضیح می باشد مراحل قانونی افزایش سرمایه پس از انجام مقدمات لازم به اطلاع سهامداران محترم خواهد رسید\n\n","persian_date":"1401-12-22 16:35:00","date":1678725300000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/265034\/«حپارسا»-از-تجدید-ارزیابی-افزایش-سرمایه-می-دهد","img":"https:\/\/static.bourse24.ir\/editor\/images\/640f1f8147aa1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در خصوص علت افزایش سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه حمل و نقل ریلی پارسیان در خصوص علت افزایش سود شفاف سازی کرد.\n","persian_date":"1401-10-28 12:04:00","date":1674043440000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/261260\/اعلام-علت-رشد-سود-در-«حپارسا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7aef4eaeef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در 3 ماهه منتهی به آذر سال جاری سود خالصی معادل 46 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 43 درصدی سود در 3 ماهه سال جاری نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در 3 ماهه منتهی به آذر سال جاری سود خالصی معادل 46 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 43 درصدی سود در 3 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1401-10-26 17:23:00","date":1673889780000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/261114\/«حپارسا»-در-فصل-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c556b388539.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 3 ماهه حدود 159 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آذر ماه به 63 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 3 ماهه حدود 159 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آذر ماه به 63 میلیارد تومان رسید.\n\n","persian_date":"1401-10-10 14:36:00","date":1672497360000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/260261\/بررسی-عملکرد-«حپارسا»-در-فصل-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b01799482df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان اظهار داشت: پیرو نامه شماره 1621ص1401 مورخ 1401.04.03 درخصوص اعلام افزایش نرخ کرایه حمل شرکت ملی پخش به استحضار میرساند براساس محاسبات انجام شده درآمدهای عملیاتی شرکت تا پایان شهریور ماه 1402 از مبلغ 7.730.000 میلیون ریال (آخرین پیش بینی اعلام شده) به مبلغ 8.382.000 میلیون ریال (حدود 8 درصد) افزایش خواهد یافت. همچنین بهای تمام شده شرکت بدون هیچ تغییری براساس آخرین پیش بینی مبلغ 4.956.000 ریال خواهد گردید که در نتیجه سود ناخالص شرکت از مبلغ 2.774.000 میلیون ریال به مبلغ 3.426.000 میلیون ریال (حدود 23 درصد) افزایش خواهد یافت. مراتب جهت اطلاع سهامداران محترم تقدیم میگردد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان اظهار داشت: پیرو نامه شماره 1621ص1401 مورخ 1401.04.03 درخصوص اعلام افزایش نرخ کرایه حمل شرکت ملی پخش به استحضار میرساند براساس محاسبات انجام شده درآمدهای عملیاتی شرکت تا پایان شهریور ماه 1402 از مبلغ 7.730.000 میلیون ریال (آخرین پیش بینی اعلام شده) به مبلغ 8.382.000 میلیون ریال (حدود 8 درصد) افزایش خواهد یافت. همچنین بهای تمام شده شرکت بدون هیچ تغییری براساس آخرین پیش بینی مبلغ 4.956.000 ریال خواهد گردید که در نتیجه سود ناخالص شرکت از مبلغ 2.774.000 میلیون ریال به مبلغ 3.426.000 میلیون ریال (حدود 23 درصد) افزایش خواهد یافت. مراتب جهت اطلاع سهامداران محترم تقدیم میگردد.\n","persian_date":"1401-10-07 09:44:00","date":1672220640000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/260016\/جزئیات-افزایش-نرخ-فروش-محصولات--در-\"حپارسا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63abdeb9d7a12.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان اظهار داشت: نرخ کرایه حمل شرکت ملی پخش به میزان 7 درصد از سال جاری و همچنین به میزان 20 درصد از اول آذرماه 1401 افزایش می یابد. لذا اثرات سود و زیانی این افزایش پس از محاسبه به استحضار سهامداران محترم خواهد رسید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان اظهار داشت:  نرخ کرایه حمل شرکت ملی پخش به میزان 7 درصد از سال جاری و همچنین به میزان 20 درصد از اول آذرماه 1401 افزایش می یابد. لذا اثرات سود و زیانی این افزایش پس از محاسبه به استحضار سهامداران محترم خواهد رسید.\n","persian_date":"1401-10-03 16:53:00","date":1671900780000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/259639\/\"حپارسا\"-مجوز-افزایش-نرخ-بیش-از-10-درصدی-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a6fd203acbc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان اعلام نمود مقرر گردید افزایش سرمایه از محل تجدید ارزیابی زمین و سود انباشته تا مبلغ 100 میلیارد تومان افزایش یابد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه حمل و نقل ریلی پارسیان اعلام نمود مقرر گردید افزایش سرمایه از محل تجدید ارزیابی زمین و سود انباشته تا مبلغ 100 میلیارد تومان افزایش یابد. هم چنین در خصوص قرارداد با پتروشیمی شیراز توضیحاتی ارائه نمود.\n","persian_date":"1401-09-29 14:46:00","date":1671547560000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/259458\/افزایش-سرمایه-«حپارسا»-در-چه-مرحله-ای-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a1997f20963.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در خصوص علت تغییر سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه حمل و نقل ریلی پارسیان در خصوص علت تغییر سود شفاف سازی نمود.\n","persian_date":"1401-09-21 11:10:00","date":1670843400000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/259072\/«حپارسا»-از-علت-تغییر-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6396daba150ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در خصوص برخی موارد صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه حمل و نقل ریلی پارسیان در خصوص برخی موارد صورت های مالی شفاف سازی نمود.\n","persian_date":"1401-09-01 10:49:00","date":1669114140000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/257828\/شفاف-سازی-«حپارسا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/637c77e557f41.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در 12 ماهه منتهی به شهریور سال جاری سود خالصی معادل 156 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 57 درصدی سود در سال 1401 نسبت به مدت مشابه سال قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در 12 ماهه منتهی به شهریور سال جاری سود خالصی معادل 156 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 57 درصدی سود در سال 1401 نسبت به مدت مشابه سال قبل می باشد.\n\n","persian_date":"1401-08-29 12:09:00","date":1668946140000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/257682\/«حپارسا»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6379e7bc404dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 1 ماهه حدود 45 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 1 ماهه حدود 45 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1401-08-07 17:56:00","date":1667066160000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/256620\/«حپارسا»در-1-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d380c5f4eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان از افزایش نرخ حمل ونقل از 2.783 ریال به 3.946 ریال خبر داد. مبلغ فروش خدمات ارائه شده براساس تن کیلومتر محاسبه میگردد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه حمل و نقل ریلی پارسیان از افزایش نرخ حمل ونقل از 2.783 ریال به 3.946 ریال خبر داد.  مبلغ فروش خدمات ارائه شده براساس تن کیلومتر محاسبه میگردد. \n","persian_date":"1401-07-11 13:15:00","date":1664802900000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/254745\/«حپارسا»-و-افزایش-نرخ-فروش","img":"https:\/\/static.bourse24.ir\/editor\/images\/633aaf2abb1ef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 12 ماهه سال 1401 حدود 473 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 12 ماهه سال 1401 حدود 473 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 388 میلیارد تومان بود.\n","persian_date":"1401-07-10 12:54:00","date":1664715240000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/254621\/سهامداران-«حپارسا»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/633958d9d4d2d.jpg","img_text":""},{"text":" بر اساس اطلاعیه شرکت فرابورس ایران ، بازارگردانی نماد «حپارسا» با استفاده از روش مبتنی بر حراج از روز یکشنبه 1401.06.20 آغاز می شود. \nبر اساس اطلاعیه شرکت فرابورس ایران ، بازارگردانی نماد «حپارسا» با استفاده از روش مبتنی بر حراج از روز یکشنبه 1401.06.20 آغاز می شود. \nدامنه مظنه 3 درصد و حداقل سفارش انباشته 11هزار سهم  و حداقل معاملات روزانه 220 هزار  سهم خواهد بود.\nبرای دیدن جدیدترین اخبار بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار روز ارزهای دیجیتال روی لینک کلیک کنید.↪️\nبرای دیدن بهترین کارگزاری روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-16 22:08:00","date":1662588480000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/253331\/زمان-بازارگردانی-«حپارسا»معلوم-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6318d6f83808b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 11 ماهه سال 1401 حدود 429 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 11 ماهه سال 1401 حدود 429 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 310 میلیارد تومان بود.\n","persian_date":"1401-06-07 18:11:00","date":1661796660000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/252833\/روند-درآمد-«حپارسا»-ارزیابی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630cc1f00444d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 10 ماهه حدود 392 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 10 ماهه حدود 392 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش تیر ماه به 37 میلیارد تومان رسید.\n\n","persian_date":"1401-05-05 15:08:00","date":1658934480000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/250651\/سهامداران-«حپارسا»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e11584af0f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت توسعه حمل و نقل ریلی پارسیان در 9 ماهه منتهی به خرداد به سود خالص 103 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت توسعه حمل و نقل ریلی پارسیان در 9 ماهه منتهی به خرداد به سود خالص 103 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 64 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 4140 ریالی ساخته است.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 11:42:00","date":1658403720000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/249581\/سهامداران-«حپارسا»-در-جریان-عملکرد-شرکت-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d8fc5345359.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان اعلام کرد با توجه به نامه مورخ 1401.04.08 شرکت راه آهن جمهوری اسلامی ایران درخصوص افزایش نرخ هزینه حق دسترسی و لوکوموتیو به استحضار می رساند براساس محاسبات انجام شده بهای تمام شده شرکت تا پایان شهریور ماه 1401 از مبلغ 3.013.000 میلیون ریال (آخرین پیش بینی اعلام شده) به مبلغ 3.313.000 میلیون ریال (حدود 10 درصد) افزایش خواهد یافت. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان اعلام کرد   با توجه به نامه  مورخ 1401.04.08 شرکت راه آهن جمهوری اسلامی ایران درخصوص افزایش نرخ هزینه حق دسترسی و لوکوموتیو به استحضار می رساند براساس محاسبات انجام شده بهای تمام شده شرکت تا پایان شهریور ماه 1401 از مبلغ 3.013.000 میلیون ریال (آخرین پیش بینی اعلام شده) به مبلغ 3.313.000 میلیون ریال (حدود 10 درصد) افزایش خواهد یافت. همچنین با توجه به رسیدن درآمد شرکت به مبلغ 4.789.000 میلیون ریال (آخرین پیش بینی اعلام شده) سود ناخالص از مبلغ 1.776.000 میلیون ریال (طبق آخرین پیش بینی) به مبلغ 1.476.000 میلیون ریال (حدود 17درصد) کاهش می یابد.\n","persian_date":"1401-04-18 15:13:00","date":1657379580000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/248537\/«حپارسا»-از-تاثیرات-افزایش-نرخ-هزینه-حق-دسترسی-و-لوکوموتیو-بر-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c95bb2345c4.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 9 ماهه سال 1401 حدود 356 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 9 ماهه سال 1401 حدود 356 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 257 میلیارد تومان بود.\n\n","persian_date":"1401-04-07 18:45:00","date":1656441900000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/247944\/روند-درآمد-«حپارسا»-ارزیابی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bb0cfba800a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 8 ماهه حدود 322 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اردیبهشت ماه به 38 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 8 ماهه حدود 322 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اردیبهشت ماه به 38 میلیارد تومان رسید.\n\n","persian_date":"1401-03-07 17:19:00","date":1653758340000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/245514\/بررسی-عملکرد-این-شرکت-حمل-و-نقلی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62921a3fe0185.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان افزایش کرایه حمل محمولات و افزایش ضریب آماده به کار گیری واگن ها را از دلایل تغییر سود دانست. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه حمل و نقل ریلی پارسیان افزایش کرایه حمل محمولات و افزایش ضریب آماده به کار گیری واگن ها را از دلایل تغییر سود دانست.\n","persian_date":"1401-03-03 14:42:00","date":1653403320000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/244943\/توضیحات-«حپارسا»-در-خصوص-تغییر-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/628caf7caeb3c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 7 ماهه حدود 280 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فروردین ماه به 44 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 7 ماهه حدود 280 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فروردین ماه به 44 میلیارد تومان رسید.\n\n\n","persian_date":"1401-02-10 13:06:00","date":1651323960000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/243163\/روند-فروش-7-ماهه-«حپارسا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/626cf505366cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت توسعه حمل و نقل ریلی پارسیان عملکرد نیمه اول خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ،شرکت توسعه حمل و نقل ریلی پارسیان در 6 ماهه منتهی به اسفند برای هر سهم 2928 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 185 درصدی داشته است.\nسود ناخالص با افزایش 135 درصدی به 89 میلیارد تومان و سود خالص به 73 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 32 درصد رسید.\n\n","persian_date":"1401-01-30 11:09:00","date":1650366540000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/242080\/«حپارسا»-از-آخرین-وضعیت-سود-و-زیان-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/625e58baa116c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت توسعه حمل و نقل ریلی پارسیان  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت توسعه حمل و نقل ریلی پارسیان  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت توسعه حمل و نقل ریلی پارسیان در مدت 6 ماهه منتهی به اسفند حدود 235 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 42 میلیارد تومان آن متعلق به اسفند می باشد.\n\n","persian_date":"1401-01-09 15:01:00","date":1648566060000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/240955\/بررسی-روند-فروش-در«حپارسا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242dffcde203.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 5 ماهه حدود 194 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 5 ماهه حدود 194 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن ماه به 37 میلیارد تومان رسید.\n\n","persian_date":"1400-12-07 14:02:00","date":1645884120000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/239129\/روند-درآمد-«حپارسا»-ارزیابی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a0198033ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل ریلی پارسیان در مدت 4 ماهه حدود 157 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل ریلی پارسیان در مدت 4 ماهه حدود 157 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش دی ماه به 36 میلیارد تومان رسید.\n","persian_date":"1400-11-06 11:36:00","date":1643196960000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/236988\/ادامه-روند-نزولی-درآمد-«حپارسا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f100f545a7b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت توسعه حمل و نقل ریلی پارسیان در 3 ماهه منتهی به آذر برای هر سهم 1278 ریال سود محقق کرد . \nبه گزارش کدال نگر بورس24 ،شرکت توسعه حمل و نقل ریلی پارسیان در 3 ماهه منتهی به آذر برای هر سهم 1278 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 156 درصدی داشته است. سود ناخالص در این دوره با افزایش 156 درصدی همراه بود و به 42 میلیارد تومان رسید.\n","persian_date":"1400-10-29 10:11:00","date":1642587060000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/235620\/«حپارسا»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e7b2824b96b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 3 ماهه منتهی به آذر حدود 119 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 38 میلیارد تومان آن متعلق به آذر می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در مدت 3 ماهه منتهی به آذر حدود 119 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 38 میلیارد تومان آن متعلق به آذر می باشد.\n\n","persian_date":"1400-10-01 16:38:00","date":1640191080000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/233284\/مروری-بر-روند-فروش-در-«حپارسا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c3233b0dc02.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان در مدت2 ماهه منتهی به آبان1400 حدود 80 میلیارد تومان درآمد از ارائه خدمات به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در مدت2 ماهه منتهی به آبان1400 حدود 80 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n\n","persian_date":"1400-09-02 17:00:00","date":1637686800000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/231129\/عملکرد-2-ماهه-«حپارسا»-برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619cecb6dbef6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه حمل و نقل ریلی پارسیان اعلام نمود که علت تغییر بیش از 30 درصد سود و زیان سال جاری نسبت به دوره مشابه سال قبل ناشی از افزایش حمل و کرایه حمل محصولات و افزایش ضریب آماده بکاری واگنها و عدم حمل بار در مسیر های با نرخ کمتر و اعزام واگنها به سیکل های پر درآمدتر می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان اعلام نمود که علت تغییر بیش از 30 درصد سود و زیان سال جاری نسبت به دوره مشابه سال قبل  ناشی از افزایش حمل و کرایه حمل محصولات و افزایش ضریب آماده بکاری  واگنها و عدم حمل بار در مسیر های با نرخ کمتر و اعزام واگنها به سیکل های پر درآمدتر می باشد.\n\n","persian_date":"1400-09-01 15:51:00","date":1637596260000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/230997\/افشای-«حپارسا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619b8b41a7078.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت توسعه حمل و نقل ریلی پارسیان در 12 ماهه منتهی به شهریور برای هر سهم 3824 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 180 درصدی داشته است. \nبه گزارش کدال نگر بورس24 شرکت توسعه حمل و نقل ریلی پارسیان در 12 ماهه منتهی به شهریور برای هر سهم 3824 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 180 درصدی داشته است.\n\n","persian_date":"1400-08-17 17:30:00","date":1636392600000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/230071\/«حپارسا»-پرونده-یک-ساله-خود-را-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/61892d84978b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل و نقل ریلی پارسیان اعلام نمود براساس محاسبات انجام شده درآمدهای شرکت تا پایان شهریور ماه١۴٠٠ از مبلغ ٣.٣٧٣.٠٠٠ میلیون ریال (آخرین پیش بینی اعلام شده) به مبلغ ٣.٨٨٢.٠٠٠ میلیون ریال (حدود ١۵درصد) افزایش خواهد یافت؛ همچنین بهای تمام شده از مبلغ ٢.١٨۵.٠٠٠ میلیون ریال (آخرین پیش بینی) به مبلغ ٢.۶۴٢.٠٠٠ میلیون ریال (حدود ٢١ درصد) افزایش خواهد یافت که به این ترتیب سود ناخالص از مبلغ ١.١٨٨.٠٠٠ میلیون ریال(طبق آخرین پیش بینی) به مبلغ ١.٢۴٠.٠٠٠ میلیون ریال (حدود ۴ درصد) افزایش می یابد. مراتب جهت اطلاع سهامداران محترم تقدیم میگردد. \n به گزارش کدال نگر بورس24 ، شرکت حمل و نقل ریلی پارسیان اعلام نمود براساس محاسبات انجام شده درآمدهای شرکت تا پایان شهریور ماه1400 از مبلغ 3.373.000 میلیون ریال (آخرین پیش بینی اعلام شده) به\n مبلغ 3.882.000 میلیون ریال (حدود 15درصد) افزایش خواهد یافت؛ همچنین بهای تمام شده از مبلغ 2.185.000 میلیون ریال (آخرین پیش بینی) به مبلغ 2.642.000 میلیون ریال (حدود 21 درصد) افزایش خواهد یافت که به\n این ترتیب سود ناخالص از مبلغ 1.188.000 میلیون ریال(طبق آخرین پیش بینی) به مبلغ 1.240.000 میلیون ریال (حدود 4 درصد) افزایش می یابد. مراتب جهت اطلاع سهامداران محترم تقدیم میگردد.\n \n","persian_date":"1400-07-04 16:29:00","date":1632673740000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/226171\/شفاف-سازی-«حپارسا»-در-خصوص-افزایش-نرخ-حمل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،حمل و نقل ریلی پارسیان اعلام داشت،با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت ٢ روز کاری متوقف می گردد.بدیهی است ناشر موظف به رفع ابهامات موجود در اطلاعات با اهمیت منتشر شده می باشد. \n به گزارش کدال نگر بورس24 ،حمل و نقل ریلی پارسیان اعلام داشت،با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.بدیهی است ناشر\n موظف به رفع ابهامات موجود در اطلاعات با اهمیت منتشر شده می باشد.\n \n","persian_date":"1400-07-03 18:49:00","date":1632595740000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/225989\/«حپارسا»-٢روز-کاری-متوقف-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه حمل و نقل ریلی پارسیان اعلام نمود در اجرای دستورالعمل افشاء اطلاعات ناشران بورسی، به استحضار میرساند براساس نامه شرکت ملی پخش فرآورده های نفتی ایران و نامه شرکت راه آهن جمهوری اسلامی ایران که به این شرکت ابلاغ گردیده است نرخ کرایه حمل محمولات شرکت ملی پخش و نرخ حق دسترسی به شبکه ریلی راه آهن در خصوص حمل محمولات مربوط به شرکت ملی پخش از تاریخ ١۴٠٠.٠١.٠١ افزایش یافته است که اثرات سود و زیانی آن پس از محاسبه به اطلاع سهامداران محترم خواهد رسید.  \n به گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان اعلام نمود در اجرای دستورالعمل افشاء اطلاعات ناشران بورسی، به استحضار میرساند براساس نامه شرکت ملی پخش فرآورده های نفتی\n ایران و نامه شرکت راه آهن جمهوری اسلامی ایران که به این شرکت ابلاغ گردیده است نرخ کرایه حمل محمولات شرکت ملی پخش و نرخ حق دسترسی به شبکه ریلی راه آهن در خصوص حمل محمولات مربوط به شرکت ملی پخش\n از تاریخ 1400.01.01 افزایش یافته است که اثرات سود و زیانی آن پس از محاسبه به اطلاع سهامداران محترم خواهد رسید.\n \n","persian_date":"1400-07-03 12:51:00","date":1632574260000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/225895\/«حپارسا»-از-افزایش-نرخ-شرکت-پخش-و-شرکت-راه-آهن-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه حمل و نقل ریلی پارسیان جزئیات زمین و ساختمان شرکت را اعلام نمود. \n به گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان جزئیات زمین و ساختمان شرکت را اعلام نمود.\n \n","persian_date":"1400-06-21 13:25:00","date":1631453100000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/224966\/افشای-جزئیات-زمین-و-ساختمان-«حپارسا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل و نقل ریلی پارسیان در مدت ١١ ماهه منتهی به مرداد ١۴٠٠ حدود ٣١٠ میلیارد تومان درآمد از فروش محصولات به دست آورد. \n \n","persian_date":"1400-06-03 15:22:00","date":1629904920000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/223613\/عملکرد-فروش-ماهیانه-«حپارسا»-تا-پایان-مردادماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت توسعه حمل و نقل ریلی پارسیان در ١٠ ماهه منتهی به تیر حدود ٢٨٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۶ میلیارد تومان آن مربوط به همین ماه می باشد. \n به گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان در 10 ماهه منتهی به تیر حدود 282 میلیارد تومان درآمد کسب نمود که از این مبلغ 26 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-05-10 22:14:00","date":1627856040000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/222475\/«حپارسا»-در-١٠ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(30).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد شرکت توسعه حمل و نقل ریلی پارسیان از ۵ مرداد بازارگردانی می شود. \n به گزارش بورس24 ، نماد شرکت توسعه حمل و نقل ریلی پارسیان از 5 مرداد بازارگردانی می شود.\n \n","persian_date":"1400-04-28 17:05:00","date":1626714300000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/221168\/«حپارسا»-بازارگردانی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A71(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت توسعه حمل و نقل ریلی پارسیان در ٩ ماهه منتهی به خرداد ٢۵٢٧ ریال برای هر سهم سود محقق کرد که نسبت به مدت مشابه قبل رشد ٢۴۵ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت توسعه حمل و نقل ریلی پارسیان در 9 ماهه منتهی به خرداد 2527 ریال برای هر سهم سود محقق کرد که نسبت به مدت مشابه قبل رشد 245 درصدی داشته است.\n \n","persian_date":"1400-04-28 10:36:00","date":1626690960000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/221072\/«حپارسا»-در-٩ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه حمل و نقل ریلی پارسیان اعلام نمود براساس نامه شرکت ملی پخش فرآورده های نفتی ایران نرخ حمل محمولات آن شرکت به میزان ٢٠% افزایش یافته است. لذا بر این اساس درآمد ارائه خدمات این شرکت برای سال مالی منتهی به ٣١ شهریور١۴٠٠ ، از مبلغ ٢.٩٣٣.٧۵٧ میلیون ریال (آخرین پیش بینی) به مبلغ٣.٣٧٣.٠٠٠ میلیون ریال (حدود ١۵ درصد) افزایش خواهد یافت. توضیح اینکه با عنایت به عدم افزایش نرخ تعرفه حق دسترسی و لکوموتیو توسط شرکت راه آهن ج.ا.ا تا پایان خرداد ماه سال ١۴٠٠ بهای تمام شده برای ٩ ماهه سال مالی جاری تا کنون بدون تغییر میباشد. مراتب جهت اطلاع رسانی سهامداران محترم ایفاد میگردد. \n به گزارش کدال نگر بورس24 ، شرکت توسعه حمل و نقل ریلی پارسیان اعلام نمود براساس نامه شرکت ملی پخش فرآورده های نفتی ایران نرخ حمل محمولات آن شرکت به میزان 20% افزایش یافته است. لذا\n بر این اساس درآمد ارائه خدمات این شرکت برای سال مالی منتهی به 31 شهریور1400 ، از مبلغ 2.933.757 میلیون ریال (آخرین پیش بینی) به مبلغ3.373.000 میلیون ریال (حدود 15 درصد) افزایش خواهد یافت. توضیح\n اینکه با عنایت به عدم افزایش نرخ تعرفه حق دسترسی و لکوموتیو توسط شرکت راه آهن ج.ا.ا تا پایان خرداد ماه سال 1400 بهای تمام شده برای 9 ماهه سال مالی جاری تا کنون بدون تغییر میباشد. مراتب جهت\n اطلاع رسانی سهامداران محترم ایفاد میگردد.\n \n","persian_date":"1400-04-23 14:26:00","date":1626272760000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/220753\/نرخ-های-فروش-«حپارسا»-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت حمل و نقل ریلی پارسیان در ٩ ماهه منتهی به خرداد ١۴٠٠ حدود ١٩٨ میلیارد تومان درآمد داشت.درآمد خرداد حدود ٢۵ میلیارد تومان می باشد. \nبه گزارش کدال نگر بورس24 ،شرکت حمل و نقل ریلی پارسیان در 9 ماهه منتهی به خرداد 1400 حدود 198 میلیارد تومان درآمد داشت.درآمد خرداد حدود 25 میلیارد تومان می باشد.\n\n","persian_date":"1400-04-07 15:19:00","date":1624893540000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/219923\/٩ماهه-«حپارسا»-چگونه-گذشت؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210628104954.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل و نقل ریلی پارسیان در مدت ٨ ماهه منتهی به اردیبهشت ١۴٠٠ حدود ١٩٨ میلیارد تومان درآمد از فروش محصولات به دست آورد.  \n به گزارش کدال نگر بورس24 ، شرکت حمل و نقل ریلی پارسیان در مدت 8 ماهه منتهی به اردیبهشت 1400 حدود 198 میلیارد تومان درآمد از فروش محصولات به دست آورد.\n \n","persian_date":"1400-03-04 14:41:00","date":1621953660000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/217741\/نگاهی-به-روند-درآمد-در-«حپارسا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل و نقل ریلی پارسیان در مدت ٧ ماهه منتهی به فروردین ١۴٠٠ حدود ١٧۴ میلیارد تومان درآمد از فروش محصولات به دست آورد.  \n به گزارش کدال نگر بورس24 ، شرکت حمل و نقل ریلی پارسیان در مدت 7 ماهه منتهی به فروردین 1400 حدود 174 میلیارد تومان درآمد از فروش محصولات به دست آورد.\n \n","persian_date":"1400-02-07 14:45:00","date":1619534700000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/215901\/«حپارسا»-در-٧-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت توسعه حمل و نقل ریلی پارسیان در ۶ ماهه منتهی به اسفند ٩٩ برای هر سهم ١٠٢٨ ریال سود محقق کرد که به نسبت دوره قبل رشد ١١٧ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت توسعه حمل و نقل ریلی پارسیان در 6 ماهه منتهی به اسفند 99 برای هر سهم 1028 ریال سود محقق کرد که به نسبت دوره قبل رشد 117 درصدی داشته است.\n","persian_date":"1400-01-29 15:56:00","date":1618761360000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/214924\/«حپارسا»-در-۶ماهه-١٠٢٨-ریال-برای-هر-سهم-سود-محقق-کرد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210418112649.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه حمل و نقل ریلی پارسیان در مدت ۶ ماهه نخست سال مالی ١۴٠٠ منتهی به اسفند حدود ١۴٨ میلیارد تومان درآمد داشت. \n \n","persian_date":"1400-01-14 15:59:00","date":1617465540000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/214304\/روند-درآمد-ماهانه-«حپارسا»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه حمل و نقل ریلی پارسیان در خصوص افزایش نرخ حق دسترسی، شروع به کار با مشتریان جدید، توافقنامه سه جانبه میان شرکت بهینه سازی مصرف سوخت و شرکت راه آهن و این شرکت شفاف سازی نمود. \n \n","persian_date":"1399-09-25 17:02:00","date":1608051720000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/209024\/شفاف-سازی-«حپارسا»-در-خصوص-افزایش-نرخ-حق-دسترسی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد ١٠ ماهه منتهی به تیر ١٣٩٩ شرکت توسعه حمل و نقل ریلی پارسیان به حدود ١۴٩ میلیارد تومان رسید که حدود ١٩ میلیارد تومان در تیر ماه تحقق یافته است. \n \n","persian_date":"1399-05-23 21:08:00","date":1597352880000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/202991\/نگاهی-به-درآمد-ماهانه-«حپارسا»-در-سال-های-اخیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A2%D8%B1%D8%B3%D8%A7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه حمل و نقل ریلی پارسیان اعلام داشت با عنایت به پیگیری های بعمل آمده موافقت شرکت ملی پخش فرآورده های نفتی مبنی بر افزایش ٣٠ درصدی کرایه حمل همه فرآورده ها در کلیه مسیرها از ابتدای فروردین از طریق کارگروه مخزنداران انجمن صنفی حمل و نقل ریلی کشور به این شرکت ابلاغ گردیده است . شایان ذکر است با توجه به ابلاغ کرایه های جدید از ابتدای سال ٩٩ میزان درآمد پیش بینی شده سال مالی منتهی به ٩٩.٠۶.٣١ شرکت از مبلغ ١.۶٨٧.٠٠٠میلیون ریال به ١.٨۴٧.٠٠٠ میلیون ریال افزایش خواهد یافت . مراتب جهت اطلاع رسانی به سهامداران محترم ایفاد می گردد . \n \n","persian_date":"1399-05-04 17:31:00","date":1595698260000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/202027\/نرخ-های-فروش-حمل-و-نقل-ریلی-پارسیان-افزایش-یافت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه حمل و نقل ریلی پارسیان در ٩ماهه منتهی به خرداد ١٣٩٩ مبلغ ٧٣٢ ریال به ازای هر سهم سود محقق کرده است که با جهش ١۶٣ درصدی سود نسبت به دوره مشابه سال گذشته همراه است. گفتنی است افزایش ٣٠درصدی درآمد های عملیاتی عامل اصلی جهش سود در ٩ماهه می باشد. \n \n","persian_date":"1399-04-30 12:35:00","date":1595248500000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/201649\/جهش-سود-«حپارسا»-در-٩ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(19).jpg","img_text":""},{"text":" علی وکیلی، مدیرعامل شرکت فراب، تجارب این شرکت را در زمینه توسعه صنعت برق و احداث نیروگاه در سطح کشور برشمرد و گفت: گروه شرکت فراب متشکل از ۲۰ شرکت داخلی و خارجی و بزرگترین صادر کننده خدمات فنی و مهندسی ایران است. بیشتر برق تولیدی کشور توسط نیروگاههای شرکت فراب تامین می‌شود و فراب با شرکت‌های دانش بنیان خود در زمینه‌های مختلف آب، انرژی و برق فعالیت می‌کند. \n بورس24 : رئیس صندوق نوآوری و شکوفایی با تاکید بر اینکه این صندوق نگاه فعالانه‌ای به نیازهای اساسی کشور دارد، گفت: در یک سال گذشته نگاه فعالانه‌ای به نیازهای ملی در حوزه‌هایی مانند پسماند، انرژی پاک(خورشیدی) و حوزه آب نیز داشته‌ایم.\nدکتر علی وحدت در آیین انعقاد تفاهمنامه توسعه زنجیره ارزش صنعت برق خورشیدی کشور میان صندوق نوآوری و شرکت فراب (که شرکت فرابورسی گروه صنعتی سدید مالک 33 درصد سهام آن است) که صبح امروز دوشنبه 9 تیر ماه در محل وزارت علوم برگزار شد، به رویکرد فعالانه صندوق نوآوری برای حل نیازهای ملی در کشور تاکید کرد و گفت: صندوق نوآوری برای تامین مالی شرکت‌های دانش بنیان وظایف مشخصی دارد اما در یک سال گذشته نگاه فعالانه‌ای به نیازهای ملی در حوزه‌هایی مانند پسماند، انرژی پاک(خورشیدی) و حوزه آب نیز داشته است و از آنجایی که در حوزه توسعه صنعت برق خورشیدی انباشت دانش در کشور با مرکزیت دانشگاه تربیت مدرس وجود دارد، صندوق نوآوری برای تکمیل زنجیره ارزش این صنعت ورود پیدا کرده است.\nوی ادامه داد: مشکل صنعت برق خورشیدی به گونه‌ای است که باید به صورت یکپارچه از تولید سیلیس تا محصول در آن انجام شود. بر این اساس به یک سرمایه‌گذار بزرگ نیاز بود تا تمامی زنجیره را توسعه دهد و شرکت فراب برای این منظور اعلام آمادگی کرده است. البته ورود به این حوزه برای شرکت فراب نیز مزیت‌هایی به همراه دارد. امیدواریم تا پایان دولت دوازدهم فاز اجرایی این پروژه آغاز شود.\nدر ادامه این مراسم، دکتر منصور غلامی، وزیر علوم، تحقیقات و فناوری نیز به توجیه‌پذیر بودن سرمایه‌گذاری در پروژه‌های ملی حوزه انرژی اشاره کرد و گفت: در دانشگاه‌ها یافته‌های بسیاری وجود دارد که جرات ریسک و ورود به آن کم است، اما نهادهای متکی به فناوری جرات ریسک را بالا برده و فرصت‌سازی می‌کنند. ما در بروز و ظهور دانش و فناوری در صنعت در شیب به سمت بالا قرار داریم. حضور یک شرکت سرمایه‌گذار توانمند و فعال در زمینه مرتبط می‌تواند به کوتاه کردن مسیر و حرکت در مسیر درست کمک کند.\nوی دانشجویان تحصیلات تکمیلی دانشگاه تربیت مدرس را «محقق» لقب داد و در مورد توانمندی‌های آنها اظهار کرد: دانشجویان این دانشگاه با دقت و صداقت تحقیق می‌کنند که نمونه این مجموعه در کشور کم است.\nتفاهم نامه صندوق نوآوری و شرکت فراب نمونه‌ای برای الگوبرداری در سایر صنایع\nوزیر علوم، تفاهمنامه میان صندوق نوآوری و شرکت فراب برای توسعه زنجیره ارزش صنعت برق خورشیدی کشور را مدلی برای الگوبرداری در حوزه‌های دیگر علم و صنعت عنوان کرد و گفت: امیدوارم این اقدام مدلی برای حوزه‌های دیگر باشد و شرکت‌های دیگر نیز مانند فراب پیش‌قدم شوند و تلاش و توانمندی در مسیر هم‌افزایی و اثرگذاری قرار گیرد.\nدر ادامه این مراسم، دکتر محمدتقی احمدی رییس دانشگاه تربیت مدرس نیز سرمایه‌گذاری بخش خصوصی در زنجیره کامل را یک پدیده نو عنوان کرد و گفت: این حرکت نو می‌تواند الهام‌بخش دانشگاه‌های دیگر در راستای هدفمند کردن محققان و در نهایت تامین کننده سود ملی باشد. دانشگاه تربیت مدرس یک دانشگاه جامع از رشته‌های مهندسی و الکترونیک، برق، علوم زیستی و کشاورزی است و می‌تواند در ایجاد زنجیره کامل اقدام کند و با قوت پیش برود.\nبه گفته وی، تحقیقات در زمینه زنجیره ارزش صنعت برق خورشیدی از سال ۸۸ آغاز شده و با پشتیبانی شورای عتف این پروژه احیا و در سال جاری اقدام اجرایی آن صورت می‌گیرد.\nرئیس دانشگاه تربیت مدرس در پایان از مشارکت صندوق نوآوری و شکوفایی در عملیاتی شدن این پروژه سپاسگزاری و ابراز امیدواری کرد تا از این مشارکت الگوسازی شود.\nدر پایان این مراسم نیز دکتر علی وکیلی، مدیرعامل شرکت فراب، تجارب این شرکت را در زمینه توسعه صنعت برق و احداث نیروگاه در سطح کشور برشمرد و گفت: گروه شرکت فراب متشکل از ۲۰ شرکت داخلی و خارجی و بزرگترین صادر کننده خدمات فنی و مهندسی ایران است. بیشتر برق تولیدی کشور توسط نیروگاههای شرکت فراب تامین می‌شود و فراب با شرکت‌های دانش بنیان خود در زمینه‌های مختلف آب، انرژی و برق فعالیت می‌کند.\nوی در مورد این پروژه ادامه داد: شرکت ما به عنوان یکپارچه کننده زنجیره ارزش صنعت برق خورشیدی در کشور برای سازنده و شرکت‌های دانش بنیان در این پروژه حضور دارد. با توجه به تجارب گسترده‌ای که در این حوزه به ویژه بخش مهندسی داریم، می‌توانیم نقش محوری در این حوزه داشته باشیم. به عنوان مثال در حال حاضر برای یک کشور آفریقایی ۵۰۰ مگاوات انرژی خورشیدی تولید می‌کنیم.\n\nمنبع: روابط عمومی صندوق نوآوری و شکوفایی\n","persian_date":"1399-04-16 11:11:00","date":1594033860000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/200861\/مدیرعامل-فراب:-برای-یک-کشور-آفریقایی-۵۰۰-مگاوات-انرژی-خورشیدی-تولید-می‌کنیم","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200706064157.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه حمل و نقل ریلی پارسیان اعلام نمود مقرر گردیده نرخ حق دسترسی و لوکوموتیو از تاریخ ٠١ . ٠۴ . ١٣٩٩ افزایش یابد لذا بر این اساس بهای تمام شده خدمات ارائه شده از مبلغ ١.٣۵٠.٨٣٧میلیون ریال(آخرین پیش بینی) به مبلغ١.۴١۶.٨٣٧میلیون ریال افزایش خواهد یافت. لازم بذکر است پیگیری های لازم از شرکت ملی پخش فراورده های نفتی در خصوص تعدیل نرخ کرایه حمل محمولات در جریان می باشد و به محض حصول نتیجه اطلاع رسانی خواهد گردید. \n \n","persian_date":"1399-04-10 14:31:00","date":1593527460000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/200537\/افزایش-نرخ-حق-دسترسی-و-لوکوموتیو-حمل-و-نقل-ریلی-پارسیان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل و نقل ریلی پارسیان در خصوص نوسان قیمت سهم و وضعیت فعالیت شرکت شفاف سازی نمود. \n \n","persian_date":"1399-01-31 01:20:00","date":1587259200000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/195899\/شفاف-سازی-حمل-و-نقل-ریلی-پارسیان-در-پی-نوسان-قیمت-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل و نقل ریلی پارسیان اعلام نمود به استناد مصوبه هیات مدیره شرکت راه آهن جمهوری اسلامی ایران در خصوص تعدیل تعرفه بهره برداری راه آهن در حمل محمولات شرکت ملی پخش فرآورده های نفتی ایران, نرخ حق دسترسی ولوکوموتیو در برخی از مسیرهای حمل محمولات از تاریخ١٣٩٨.١٢.١۴ لغایت١٣٩٩.٠٣.٣١کاهش یافته است لذا بر این اساس بهای تمام شده خدمات ارائه شده از مبلغ ١،٣٩۶،۴٠۴ میلیون ریال(آخرین پیش بینی) به مبلغ١.٣۵٢.۴٠۴میلیون ریال کاهش خواهد یافت.  \n \n","persian_date":"1398-12-24 01:20:00","date":1584148800000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/194232\/حمل-و-نقل-ریلی-پارسیان-از-تعدیل-نرخ-حق-دسترسی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت توسعه حمل و نقل ریلی پارسیان در ۵ ماهه منتهی به بهمن ١٣٩٨ حدود ۶٨ میلیارد تومان درآمد داشت. \n \n","persian_date":"1398-12-21 01:20:00","date":1583889600000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/194142\/توسعه-حمل-و-نقل-ریلی-پارسیان-در-۵ماهه-۶٨-میلیارد-تومان-درآمد-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه حمل و نقل ریلی پارسیان اهم مطالب مطرح شده در کنفرانس خبری را منتشر نمود. \n \n","persian_date":"1398-12-14 01:20:00","date":1583284800000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/193749\/در-کنفرانس-خبری-حمل-و-نقل-ریلی-پارسیان-چه-سوالاتی-مطرح-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A71(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل و نقل ریلی پارسیان اعلام نمود با عنایت به برنده شدن در مناقصه برگزارشده توسط شرکت ایرانول جهت حمل روغن مخصوص ماشین آلات به استحضارعموم میرساند درآمدهای شرکت پس از انعقاد قرارداداز مبلغ ١.۶٧۶.١۶٢میلیون ریال(طبق آخرین پیش بینی انجام گرفته) به مبلغ ١.۶٨٧.٨٠٨میلیون ریال افزایش خواهد یافت. همچنین بهای تمام شده خدمات ارائه شده با توجه به نرخ حق دسترسی ولکوموتیو شرکت راه آهن جمهوری اسلامی ایران از مبلغ ١.۴٠۶.٢١٣میلیون ریال به مبلغ١.٣٩۶.۴٠۴میلیون ریال کاهش خواهد یافت.  \n \n","persian_date":"1398-11-13 01:20:00","date":1580606400000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/192028\/حمل-و-نقل-ریلی-پارسیان-در-مناقصه-ایرانول-برنده-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت توسعه حمل و نقل ریلی پارسیان در ٢ ماهه منتهی به آبان ١٣٩٨ حدود ٢٧ میلیارد تومان درآمد داشته است که حدود ١٣ میلیارد تومان متعلق به آبان می باشد. \n \n","persian_date":"1398-09-18 01:20:00","date":1575854400000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/189358\/عملکرد-توسعه-حمل-و-نقل-ریلی-پارسیان-در-٢-ماهه-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(12).jpg","img_text":""},{"text":" شرکت توسعه حمل و نقل ریلی پارسیان در سال مالی منتهی به ٣١ شهریور ٩٨ بیش از ١،٣٧٩ میلیارد ریال درآمد شناسایی کرد که این مبلغ نسبت به درآمدهای سال مالی منتهی به ٣١ شهریور ٩٧ با افزایش ٢٩ درصدی همراه بود. \n بورس24 : شرکت توسعه حمل و نقل ریلی پارسیان در سال مالی منتهی به 31 شهریور 98 بیش از 1،379 میلیارد ریال درآمد شناسایی کرد که این مبلغ نسبت به درآمدهای سال مالی منتهی به 31 شهریور 97 با افزایش 29 درصدی همراه بود.\nبا وجود این افزایش درآمدها اما حاشیه سود ناخالص از 21،3 درصد به 13،6 درصد کاهش یافت. سود عملیاتی با افت 23 درصدی به 152 میلیارد ریال رسید و سود خالص نیز 11 درصد کاهش داشت و برابر با 172 میلیارد ریال بود.\nاما گزارش های ماهانه حپارسا نشان می دهد که وضعیت این شرکت در سال مالی منتهی به 31 شهریور 99 رو به بهبود است. به طوری که مجموع درآمدهای مهر و آبان امسال نسبت به همین زمان در سال گذشته بیش از 21 درصد افزایش یافته است.\nنماد «حپارسا» که برای برگزاری مجمع عادی سالیانه متوقف شده بود، امروز بازگشایی شد و رشد قابل توجه 10 درصدی را ثبت کرد. \nمحمدرضا معروفی معاون مالی حپارسا درباره وضعیت شرکت در ماه های ابتدایی سال مالی جاری و مقایسه آن با مدت زمان مشابه در سال گذشته به خبرنگار بورس24 گفت: با توجه به افزایش نرخی که شرکت در سال جاری دریافت کرد درآمدها نسبت به سال گذشته افزایش یافته است.\nاو اضافه کرد: ملی پخش از ابتدای سال 98 با افزایش 20 درصدی نرخ های شرکت موافقت کرد. در حالی که شرکت طی سال 97 هیچگونه افزایش نرخی نگرفته بود و حتی آخرین افزایش نرخی که موفق به دریافت آن شده بود مربوط به چند سال قبل بود.\nوی افزود: افزایش نرخی که در سال 98 دریافت و اعمال شد طی دو ماهه ابتدایی سال مالی منتهی به 31 شهریور 99 یعنی طی مهر و آبان 98 خود را نشان داد و موجب افزایش درآمدها شد. حال آن که سال گذشته در چنین زمانی این افزایش نرخ به شرکت داده نشده بود.\n","persian_date":"1398-09-09 01:20:00","date":1575076800000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/188867\/دلیل-رشد-٢١-درصدی-درآمدهای-حپارسا-طی-مهر-و-آبان-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191130075515.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه حمل و نقل ریلی پارسیان اعلام نمود با عنایت به توضیحات ارائه شده درمجمع عمومی عادی سالیانه برای عملکرد سال مالی منتهی به ٣١ شهریورماه ٩٨ باستحضار می رساند در راستای احقاق حقوق سهامداران و حفظ منافع ایشان ، هیئت مدیره نسبت به پیگیری های لازم از مراجع ذیربط اقدام نموده است از آن جمله می توان به مذاکره با مسئولین شرکت ملی پخش فرآورده های نفتی در خصوص ضرورت لحاظ نمودن عدم افزایش نرخ حمل محمولات در سال ١٣٩٧، در نرخ حمل محمولات برای سال ١٣٩٩همچنین مذاکره با مسئولین شرکت راه آهن در خصوص اصلاح نرخ حق دسترسی به شبکه ریلی در سال ١٣٩٧به دلیل عدم افزایش نرخ حمل متناسب توسط شرکت ملی پخش فرآورده های نفتی اشاره نمود مضافاً در راستای تنوع بخشی به سبد مشتریان مذاکراتی با با صاحبان بار از جمله شرکت های پتروشیمی شازند ، نفت ایرانول بعمل آمده است که تاکنون به نتیجه نهایی منتج نگردیده است . بدیهی است به محض نهایی شدن نتایج هریک از مذاکرات و یا انعقاد قرارداد جدید که تاثیر با اهمیتی بر درآمد و یا بهای تمام شده داشته باشد مراتب با ذکر آثار مالی در اسرع وقت اطلاع رسانی خواهد گردید . همچنین باعنایت به افزایش نرخ ٢٠\/٢درصدی از طرف شرکت ملی پخش فرآورده های نفتی ایران برای حمل محمولات در سال مالی منتهی به ١٣٩٨.٠۶.٣١ ،پیش بینی درآمد شرکت برای سال١٣٩٩نیز متناسب با نرخ مذکور صورت گرفته است. مضافاً با توجه به اینکه هزینه های عمومی واداری در سال مالی مذکورنسبت به سال قبل حدود١۶درصد افزایش داشته برآورد شرکت برای سال مالی آتی نیز بر همین اساس در نظر گرفته شده است .همچنین با توجه به بدهی شرکت به شرکت راه آهن جمهوری اسلامی ایران و ضرورت پرداخت بدهیهای مذکور که منجر به خروج نقدینگی ودر نتیجه کاهش سود سپرده های بانکی خواهد شد پیش بینی سود غیرعملیاتی با کاهش نسبت به سال قبل ارائه گردیده است. \n \n","persian_date":"1398-09-05 01:20:00","date":1574731200000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/188663\/توضیحات-حمل-و-نقل-ریلی-پارسیان-در-خصوص-تکالیف-انجام-شده-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت حمل و نقل ریلی پارسیان در ١٢ماهه منتهی به شهریور ١٣٩٨حدود١۴١میلیارد تومان درآمد داشته است که حدود ١۵میلیارد تومان از این مبلغ متعلق به شهریور ماه می باشد. \n \n","persian_date":"1398-07-17 01:20:00","date":1570584000000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/186513\/پرونده-سال-مالی-٩٨-شرکت-توسعه-حمل-و-نقل-ریلی-پارسیان-با-درآمد١۴١میلیاردی-بسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت حمل و نقلی ریلی پارسیان اعلام نمود،از تاریخ ٢ مهر ٩٨ نرخ محمولات شرکت ملی پخش فرآورده های نفتی افزایش خواهد یافت. \n \n","persian_date":"1398-07-02 01:20:00","date":1569288000000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/185783\/حمل-و-نقل-ریلی-پارسیان-از-افزایش-نرخ-محمولات-شرکت-ملی-پخش-فرآورده-های-نفتی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه حمل و نقل ریلی پارسیان در ١١ماهه منتهی به مرداد ١٣٩٨ مبلغ ١١۶میلیارد تومان درامد کسب نموده است که ١٢میلیارد تومان از این مبلغ متعلق به مرداد ماه می باشد.درآمد خرداد ٩٨ بیشترین درآمد ماهانه در دو سال اخیر بوده است. \n \n","persian_date":"1398-06-12 01:20:00","date":1567473600000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/184944\/ثبت-درآمد-١١۶میلیاردی-برای-توسعه-حمل-و-نقل-ریلی-پارسیان-در-١١-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه حمل و نقل ریلی پارسیان اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1398-04-15 01:20:00","date":1562376000000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/182213\/حمل-و-نقل-ریلی-پارسیان-از-نتیجه-کنفرانس-اطلاع-رسانی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A71.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه حمل و نقل ریلی پارسیان اعلام داشت پیرو اطلاع رسانی قبلی درخصوص افزایش نرخ حمل محمولات شرکت ملی پخش فرآورده های نفتی ایران به استحضار می رساند اقدامات لازم در این خصوص صورت گرفته ولی تاکنون منجر به ابلاغ افزایش نرخ از سوی آن شرکت نگردیده است . از طرفی با توجه به اینکه شرکت بین المللی توسعه ساحل وفراساحل نگین کیش سهامدارعمده این شرکت و زیر مجموعه شرکت سرمایه گذاری غدیر ، بایستی صورتهای مالی تلفیقی خود را تهیه وبه سازمان بورس ارسال نماید ، با هماهنگی حسابرس مستقل شرکت تصمیم بر این شد که صورتهای مالی دوره شش ماهه منتهی به٢٩\/١٢\/١٣٩٧ در شرایط عدم افزایش نرخ حمل محمولات شرکت ملی پخش و افزایش نرخ حق دسترسی ولکوموتیو راه آهن تهیه وارسال گردد. لازم به توضیح است که درصورت تحقق افزایش نرخ کرایه حمل به میزان٢\/٢٠درصد ، درآمدهای عملیاتی از مبلغ ١.٢١٢.٧۶٠میلیون ریال پیش بینی قبلی به مبلغ١.۴١۵.٢٠٠میلیون ریال و بهای تمام شده نیز از مبلغ٩٣٠.٧۴٧میلیون ریال پیش بینی قبلی به مبلغ١.١۴٣.٩٣۶میلیون ریال افزایش خواهد یافت . افزایش بیشتر بهای تمام شده بابت افزایش نرخ حق دسترسی ولکوموتیو درمقایسه با درآمد و همچنین افزایش هزینه استهلاک واگنها بعلت افزایش مبلغ خریدقطعات واگنها می باشد . بدیهیست این شرکت پیگیریهای لازم برای دریافت افزایش نرخ را انجام و هرزمان این مهم به نتیجه قطعی برسد با هماهنگی سازمان بورس واوراق بهادار به اطلاع عموم خواهد رسید. \n \n","persian_date":"1398-02-31 01:20:00","date":1558401600000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/180359\/شفاف-سازی-حمل-و-نقل-پارسیان-در-خصوص-افزایش-نرخ","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/IMG_20190521_140953_091.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه حمل و نقل ریلی پارسیان اعلام داشت شرکت ملی پخش فرآورده های نفتی ایران با افزایش نرخ حمل محمولات از تاریخ ١٣٩٧\/٠۴\/٠١ موافقت نموده و طی نامه ای موافقت خود را جهت اخذ مجوز افزایش نرخ به وزیر محترم ارسال نموده است . با مذاکرات انجام شده ، با مقامات شرکت ملی پخش فرآورده های نفتی مشخص گردید که وزیر محترم با نظر مثبت دستورات لازم را برای انجام امور اداری به مدیریت مربوطه ارسال نموده است . با توجه به اینکه تا این لحظه از طرف شرکت ملی پخش این افزایش نرخ اعلام نگردیده است ، این شرکت نمیتواند اثرات سود و زیانی آن را با توجه به افزایش نرخ هزینه های حق دسترسی و لوکوموتیو محاسبه و اعلام نماید لذا این شرکت پس از حصول نتیجه که احتمالا تا چند روز آینده خواهد بود گزارش عملکرد دوره شش ماهه منتهی به ١٣٩٧\/١٢\/٢٩ خود را اعلام خواهد نمود . \n \n","persian_date":"1398-01-28 01:20:00","date":1555464000000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/179084\/توضیحات--توسعه-حمل-و-نقل-ریلی-پارسیان-در-خصوص-افزایش-نرخ-حمل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(8).jpg","img_text":""},{"text":" مدیرمالی شرکت توسعه حمل و نقل ریلی پارسیان گفت: در خصوص بحث توسعه ای که داشتیم باید بگویم که قرار بود سیصد واگن خریداری کنیم که در سال ٩۵ صد واگن خریداری شد اما در سال های ٩۶ و ٩٧ پس از افزایش قیمت ها خرید بقیه این میزان واگن مورد نظر منتفی شد. از سوی دیگر قصد داشتیم ٢٠ لوکوموتیو هم بخریم که با توجه به قیمت ها برنامه ای در این خصوص نداریم. \n بورس24 : محمد رضا معروفی مدیر مالی شرکت توسعه حمل و نقل ریلی پارسیان در گفت وگو با خبرنگار بورس24 در خصوص برنامه های آتی شرکت و به طور کلی وضعیت شرکت حمل و نقل ریلی پارسیان گفت: در حقیقت سال مالی ما از شهریور ماه آغاز می شود. بنابراین هم اکنون در میان سال مالی خود قرار داریم. خوشبختانه وضعیت شرکت بسیار خوب بوده و تمام آنچه را که تا کنون پیش بینی کرده بودیم محقق شده است. برنامه ما برای 6 ماهه دوم سال مالی نیز همین است که با همین روند این برنامه ها را پیش ببریم.\nوی در ادامه تصریح کرد: هم اکنون با شرکت ملی پخش فرآورده های نفتی قراردادی داریم که کما فی السابق ادامه دارد. علاوه بر این ها یک بحث توسعه ای داشتیم که با افزایش قیمت ناگهانی در همه زمینه ها، منتفی شد. باید منتظر باشیم تا چه شرایطی پیش خواهد آمد. در واقع هدفمان این است که همان میزان تن کیلومتری را که در برنامه هایمان پیش بینی کرده بودیم، محقق شود.\nواگن های خریداری شده تولید داخل بوده است\nمحمدرضا معروفی مدیرمالی حمل و نقل ریلی پارسیان بیان کرد: در حال حاضر هیچ قراردادی نبسته و در شرف آن نیز نیستیم. در خصوص بحث توسعه ای که مطرح کردم قرار بود سیصد واگن خریداری کنیم که در سال 95 صد واگن خریداری شد، اما در سال های 96 و 97 پس از افزایش قیمت ها خرید بقیه این میزان واگن مورد نظر منتفی شد. از سوی دیگر قصد داشتیم 20 لوکوموتیو هم بخریم که با توجه به قیمت ها در حال حاضر برنامه ای در این خصوص نداریم.\nوی در پایان اذعان کرد: اغلب واگن های خریداری شده از تولیدات داخل بوده است که تنها سیستم ترمز آن ها را از آلمان وارد کردیم.\n","persian_date":"1398-01-19 01:20:00","date":1554686400000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/178737\/رشد-تورم-برنامه-های-«حپارسا»-را-عوض-کرد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190408055536.jpg","img_text":""},{"text":" در مجمع حپارسا در حالی شاهد تقسیم سود ۶٨٠ ریالی به ازای هر سهم بودیم، که شرکت از برنامه ورود به بازار حمل و نقل قیر و مواد پتروشیمی خبر داد و...  \n بورس24 : در مجمع حپارسا شاهد تقسیم سود 680 ریالی به ازای هر سهم بودیم. همچنین مخابره خبر مهم برنامه شرکت به منظور ورود به بازار پتروشیمی و قیر را هم شاهد بودیم.\nخبر تکمیلی...\nمجمع حمل و نقل ریلی پارسیان با حضور حد اکثر سهامدارن تشکیل شد.\nبه گزارش خبرنگار بورس24 ، مجمع  شرکت حمل و نقل ریلی پارسیان 680 ریال سود تقسیم کرد.\nناصر بختیاری، مدیر عامل شرکت در جلسه امروز گفت: خوشبختانه عملکرد حمل و نقل شرکت نشان می دهد در سال مالی منتهی به 31 شهریور 97 با مالکیت 1200 دستگاه واگن مخزن دار و با 90 در صد ضریب آماده به کاری همچنان در رتبه اول حمل و نقل ریلی فراورده های نفتی قرار داریم . به عبارت دیگر شرکت با در اختیار داشتن حدود 30 درصد واگن های مخزندار کشور و با حمل حدود 1 میلیارد و 35 میلیون تن کیلومتر فراورده های نفتی دارای رتبه اول گروه مخزنداران است.\nوی گفت: هیئت مدیره با بهره مندی از همکاران توانمند ، امیدوار است در سال مالی جاری در زمینه بالا بردن مقدار حمل از طریق رشد سهم شرکت از بازار حمل فرآورده های نفتی و سایر فرآورده ها به نحو خوبی عملکرد شرکت را ارتقاء و موجبات خشنودی سهامداران محترم را فراهم نماید.\nبختیاری گفت: در این بخش عملکرد شرکت توسعه حمل و نقل ریلی پارسیان در میان گروه مخزنداران از نظر حمل نفت کوره ،روغن مخصوص ماشین آلات و گازوئیل مورد بررسی قرار می گیرد. کاهش سهم شرکت توسعه حمل و نقل ریلی پارسیان نسبت به سال مالی قبل در بازار روغن مخصوص ماشین آلات متاثر از سیاست شرکت در انتخاب بازارهای پردرآمد است.\nوی در مورد فعالیت شرکت از گذشته تا کنون گفت: عمده فعالیت شرکت در طی دوره مورد گزارش، حمل فرآورده های نفتی و سوخت رسانی به نیروگاههای کشور و انبارهای شرکت ملی پخش فرآورده های نفتی بوده که علاوه بر حمل نفت کوره و نفت گاز برای شرکت ملی پخش فرآورده های نفتی ایران، حمل دو محموله اکسترلات و اسلاک واکس برای شرکت نفت بهران و صدور برنامه برای شرکت پرسی ایران گاز و همچنین حمل نفت کوره برای شرکتهای عضو انجمن بانکرینگ از جمله شرکت بنا گستر کرانه نیز صورت پذیرفته است.\nبه گفته وی، شرکت توسعه حمل و نقل ریلی پارسیان با مالکیت بیشترین تعداد واگن های مخزندار از موقعیت ویژه ای در صنعت حمل و نقل ریلی برخوردار می باشد. قراردادهای متعدد با صاحبان کاال، ارائه خدمات تخصصی حمل و نقل ریلی و رقابت پذیری از نقاط قوت این شرکت است. این امر موجب شده است که این شرکت عالوه بر عمل به تعهدات تعریف شده قراردادی و بودجه ای، پتانسیل های متنوع و پایداری را جهت توسعه فعالیت های خود بوجود آورد.\nمدیر عامل شرکت گفت: مدیریت ارشد شرکت با درک صحیح و بینش علمی- تجربی از این پتانسیلها و ظرفیتهای تخصصی بر آن است که با بررسی، امکانسنجی فنی، مالی و تایید طرحهای واجد شرایط، گام در مسیر تو سعه بگذارد. در این را ستا، دو طرح مطالعاتی با مو ضوع «حمل قیر» و «حمل مواد پترو شیمی» در شرکت توسعه حمل و نقل ریلی پار سیان تعریف گردید که در ادامه مورد اشاره قرارمی گیرد .\nبند های حسابرسی ...\n5. بشرح یادداشت توضیحی 6-10 همراه صورتهای مالی، اسناد مالکیت تعداد 500 دستگاه واگن از طرف شرکت راه آهن تاکنون صادر نشده است.\nپاسخ سوال توسط مدیر عامل شرکت: در طول تاریخ راه آهن سابقه سند دادن به واگن ها را نداشته است و \"حپارسا\" نیز به عنوان شرکت پیشگام حد اقل 700سند از واگن های شرکت را صادر کرده است.\nسوالات سهامداران ...\nافزایش سرمایه در دستور کار خواهد بود؟ \nشرکت در حال حاضر برنامه افزایش سرمایه در دستور کار ندارد.\n","persian_date":"1397-08-27 13:56:00","date":1542549360000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/173331\/از-تقسیم-سود-۶٨٠-ریالی-تا-خبرهای-مهم-مجمع-حپارسا-را-اینجا-دنبال-کنید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181118102651.jpg","img_text":""},{"text":" بورس ٢۴ : حمل و نقل ریلی پارسیان یکی از شرکت هایی است که در لیست بلند بالای تحریم های آمریکا نام آن به چشم می خورد.\n«حپارسا» یکی از شرکت های فعال در حوزه حمل و نقل ریلی است که فعالیت این شرکت در مسیر داخلی است و مراودات تجاری خارجی ندارد.این شرکت از طریق واگن های مخزن دار اقدام به حمل فرآورده های نفتی می کند.\nمحمد رضا معروفی معاون مالی «حپارسا» درباره تاثیرات تحریم بر این شرکت به بورس ٢۴ گفت: فعالیت ما در زمینه حمل و نقل داخلی است و عملا تحریم بر عملکرد ما اثر گذار نیست. \n بورس24 : حمل و نقل ریلی پارسیان یکی از شرکت هایی است که در لیست بلند بالای تحریم های آمریکا نام آن به چشم می خورد.\n «حپارسا» یکی از شرکت های فعال در حوزه حمل و نقل ریلی است که فعالیت این شرکت در مسیر داخلی است و مراودات تجاری خارجی ندارد.این شرکت از طریق واگن های مخزن دار اقدام به حمل فرآورده های\n نفتی می کند.\n محمد رضا معروفی معاون مالی «حپارسا» درباره تاثیرات تحریم بر این شرکت به بورس24 گفت: فعالیت ما در زمینه حمل و نقل داخلی است و عملا تحریم بر عملکرد ما اثر گذار نیست.\n وی ادامه داد: عملکرد مهر ماه مجموعه همانطور که در کدال اطلاع رسانی شد بسیار خوب بود و در آبان ماه هم عملکرد خوبی داشتیم و انتظار داریم وضعیت به همین منوال ادامه دار باشد.\n معروفی در پاسخ به این سوال که آیا مشکل تامین قطعات با توجه به تحریم ها نخواهید داشت؟ گفت: عمده قطعات مورد نیاز را از بازار داخل تهیه می کنیم و در حدود 80-90 درصد و از این بابت هم مشکل خاصی بعید است\n که وجود داشته باشد.\n وی در پایان گفت: عملا نگرانی خاصی را شاهد نخواهیم بود و عملکرد مجموعه هم عملکرد بسیار مطلوبی است.\n","persian_date":"1397-08-15 09:08:00","date":1541495280000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/172883\/«حپارسا»-هم-تاثیرپذیری-جدی-از-تحریم-ها-را-رد-کرد...","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181106053821.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل و نقل ریلی پارسیان اهم مطالب مطرح شده در کنفرانس اطلاع رسانی برگزار شده را منتشر کرد. \n \n","persian_date":"1397-06-31 11:37:00","date":1537616220000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/170712\/حمل-و-نقل-ریلی-پارسیان-به-سوالات-کنفرانس-اطلاع-رسانی-پاسخ-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه حمل و نقل ریلی پارسیان در عملکرد ۵ ماهه نخست سال مالی منتهی به شهریور ماه ١٣٩٧ مجموعا ٣۵ میلیارد تومان درآمد از فعالیت های خود کسب نمود. \n \n","persian_date":"1396-12-08 13:31:00","date":1519738260000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/162453\/بررسی-عملکرد-١١ماهه-حمل-نقلی-ها--بخش-سوم-حمل-و-نقل-پارسیان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد شرکت توسعه حمل و نقل ریلی پارسیان در دی ماه اندکی کاهش یافت. این شرکت در عملکرد ۴ ماهه منتهی به دی ماه ١٣٩۶ مجموعا ٢٧ میلیارد تومان درامد از فعالیت های خود کسب نمود. \n \n","persian_date":"1396-11-23 16:53:00","date":1518454380000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/161894\/بررسی-عملکرد-١٠-ماهه-شرکت-های-حمل-و-نقل-حمل-و-نقل-ریلی-پارسیان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، حمل و نقل ریلی پارسیان بودجه جدید خود پس از افزایش سرمایه را اعلام نمود. \n \n","persian_date":"1396-03-23 16:06:00","date":1497369960000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/153939\/سرمایه-جدید-در-صورت-های-یک-شرکت-حمل-و-نقلی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت حمل و نقل ریلی پارسیان (حپارسا) در پیش بینی بر اساس عملکرد ۶ ماهه منتهی به اسفند ماه با ٣٨ درصد تعدیل منفی نسبت به پیش بینی قبل از آن برای هر سهم ١۶۴۴ریال سود پیش بینی کرد. علت اصلی این تعدیل منفی افت ٣۶٠ میلیارد ریالی فروش می باشد. گفتنی است حپارسا در ۶ ماهه برای هر سهم ٨۵٧ ریال سود شناسایی کرد که معادل ۵٢ درد سود پیش بینی شده است. در مدت مشابه سال قبل ١٢١۴ ریال سود برای هر سهم شناسایی شده بود. \n \n","persian_date":"1396-03-01 15:01:00","date":1495465260000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/153150\/افت-فشار-سود-«حمل-و-نقل-ریلی-پارسیان»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا) در ۵ ماهه منتهی به بهمن ٢٩ درصد از درآمد پیش بینی شده در بودجه خود را محقق ساخت. \n \n","persian_date":"1395-12-28 10:17:00","date":1489832220000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/150710\/«توسعه-حمل-و-نقل-ریلی-پارسیان»-در-۵-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1.jpg","img_text":""},{"text":" حسابرس شرکت توسعه حمل و نقل ریلی پارسیان افزایش سرمایه این شرکت را مورد تایید قرار داد. \n\n","persian_date":"1395-12-04 09:54:00","date":1487757240000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/149382\/گذر-افزایش-سرمایه-«حپارسا»-از-فیلتر-حسابرس","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170222095430.jpg","img_text":""},{"text":" حپارسا اصلاحیه ی خفیفی در رویدادهای مجمع پایان سال منتهی به شهریور ٩۵ خود انجام داد . \n \n","persian_date":"1395-09-16 22:58:00","date":1481065080000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/144662\/اصلاحیه-ای-از-حپارسا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7%D8%B3%D8%B3%D8%B3.jpg","img_text":""},{"text":" در مجمع عادی سالیانه حپارسا تقسیم سود ٨٠ درصدی تصویب شد. \n \n","persian_date":"1395-09-15 09:11:00","date":1480929060000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/144519\/دست-پر-سهامداران-از-مجمع-«حپارسا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D8%B5%D9%85%DB%8C%D9%85%D8%A7%D8%AA%20%D8%B9%D8%A7%D8%AF%DB%8C(3).jpg","img_text":""},{"text":" اعضای کمیته حسابرسی و واحد حسابرسی داخلی حپارسا تعیین شدند.  \n\n","persian_date":"1395-09-09 23:27:00","date":1480462020000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/144297\/اعضای-راهگشا-در-حپارسا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7(1).jpg","img_text":""},{"text":" حپارسا زمان پرداخت سود نقدی به سهامداران خود را اعلام کرد. \n \n","persian_date":"1395-09-07 16:13:00","date":1480263180000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/144182\/اعلام-زمان-پرداخت-سود-«حپارسا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B2%D9%85%D8%A7%D9%86%D8%A8%D9%86%D8%AF%DB%8C(33).jpg","img_text":""},{"text":" هیأت مدیره حپارسا از برنامه های آتیو فعالیت های گذشته خود خبر داد. \n \n","persian_date":"1395-09-03 14:12:00","date":1479910320000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/143947\/برنامه-های-آتی-«حپارسا»-چیست؟!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D8%B2%D8%A7%D8%B1%D8%B4%20%D9%87%DB%8C%D8%A3%D8%AA%20%D9%85%D8%AF%DB%8C%D8%B1%D9%87(3).jpg","img_text":""},{"text":" حپارسا سهامدارانش را برای شرکت در مجمع عادی سالیانه فراخواند. \n \n","persian_date":"1395-09-03 13:27:00","date":1479907620000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/143941\/«حپارسا»-در-راه-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%B9%D9%88%D8%AA%20%D8%A8%D9%87%20%D9%85%D8%AC%D9%85%D8%B9(22).jpg","img_text":""},{"text":" حپارسا در ١٢ ماهه منتهی به شهریور ٩۵ موفق به پوشش کامل بودجه خود نشد. \n بورس24 : شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا) در سال مالی منتهی به شهریور ماه 96 برای هر سهم خود 2,382 ریال سود به صورت حسابرسی شده محقق کرد که معادل 96 درصد آخرین پیش بینی می باشد. حپارسا در مدت مشابه سال 94 برای هر سهم 1,440 ریال سود محقق کرده بود. علت اصلی این افزایش سود افزایش درآمدهای عملیاتی از 811 به 1,222 میلیارد ریال می باشد.\n","persian_date":"1395-09-03 12:50:00","date":1479905400000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/143938\/سال-مالی-٩۵-برای-«حپارسا»-چگونه-به-پایان-رسید؟!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161123135001.jpg","img_text":""},{"text":" حپارسا در اصلاحیه ای امضا کننده تصمیمات مجمع عادی به طور فوق العاده خود را تغییر داد. \n\n","persian_date":"1395-07-19 16:43:00","date":1476117780000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/141235\/باز-هم-یک-امضا-موجب-اصلاحیه-شد!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D8%B5%D9%85%DB%8C%D9%85%D8%A7%D8%AA(6).jpg","img_text":""},{"text":" در مجمع حپارسا اعضای اصلی هیأت مدیره حپارسا تعیین شدند. \n\n","persian_date":"1395-07-12 16:44:00","date":1475513040000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/140829\/هیأت-مدیره-نوین-حپارسا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161003174448.jpg","img_text":""},{"text":" در گزارش حسابرسی شده اولین پیش بینی سال مالی آینده حپارسا، شاهد تغییراتی در بودجه هستیم.  \n بورس24 : شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا) در گزارش حسابرسی شده اولین پیش بینی سال مالی منتهی به شهریور 96، در بودجه سال مالی 95 و 96 به صورت حسابرسی نشده تغییراتی اعمال کرد. بدین صورت که سود هر سهم پیش بینی شده برای سال مالی 95 از 2445 ریال به 2427 ریال افزایش یافت که عمده دلیل آن افزایش درآمد فروش و ارائه خدمات می باشد. به علاوه، در گزارش حسابرسی نشده سود هر سهم سال مالی 96 مبلغ 2688 ریال پیش بینی شده بود که در این گزارش به 2672 ریال نزول کرد. \n\n","persian_date":"1395-06-31 17:16:00","date":1474478160000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/140093\/کم-و-زیاد-بودجه-حپارسا-به-دست-حسابرس-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7%20%D8%A7%D9%88%D9%84%DB%8C%D9%86%20%D8%AD.jpg","img_text":""},{"text":" هیأت مدیره شرکت حمل و نقل ریلی پارسیان برای مدت دو سال به شرح زیر منصوب شدند. \n\n","persian_date":"1395-06-31 09:26:00","date":1474449960000,"key":"حپارسا","url":"https:\/\/www.bourse24.ir\/news\/140019\/رونمایی-از-هیأت-مدیره-جدید-حپارسا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160921102656.jpg","img_text":""}]