[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان در خصوص رعایت الزامات دستورالعمل حاکمیت شرکتی اظهار داشت: عطف به نامه شماره 1219206 در خصوص موارد مطرح شده در بند 10 گزارش بازرس قانونی مربوط به صورت های مالی حسابرسی شده سالیانه منتهی به 1402.12.29 بابت عدم رغایت الزامات حاکمیت شرکتی، آخرین اقدامات انجام شده به همراه برنامه زمانبندی به شرح ذیل می باشد:\n1- استقرار فرایند ارزیابی بخشی مدیران و کمیته ها که در حال برنامه ریزی می باشد و تا سه ماه آینده رفع خواهد گردید.\n2- تشکیل کمیته انضباتات که در حال برنامه ریزی می باشد و تا دو ماه آینده انجام خواهد شد.\n3- تشکیل کمیته ریسک که در حال برنامه ریزی می باشد و تا دو ماه آینده انجام خواهد پذیرفت.\n4- حد نصاب اعضای کمیته حسابرسی که در حال برنامه ریزی می باشد و تا یک ماه آینده عملی خواهد شد.\n5- دارا بودن یک عضو هیات مدیره با تحصیلات و تجربیات مالی که در حال برنامه ریزی می باشد و تا 3 ماه آینده محقق خواهد شد.\n",
        "persian_date": "1403-04-31 19:39:00",
        "date": 1721590740000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/295877/توضیحات-\"سمتاز\"-در-خصوص-رعایت-الزامات-دستورالعمل-حاکمیت-شرکتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان ممتازان کرمان در 3 ماهه منتهی به خرداد 1403 سود خالصی معادل  137 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 16 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nسیمان ممتازان کرمان به ازای هر سهم نیز سود 1373 ریالی ساخت. سود ناخالص نیز با افزایش 1 درصدی همراه شد و به 173 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  100 میلیارد تومانی  12 درصد داشت و به 296 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-30 12:58:00",
        "date": 1721480280000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/295431/مروری-بر-عملکرد-3-ماهه-\"سمتاز\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سیمان ممتازان کرمان در خصوص برخی موارد و ابهامات مربوط به صورت های مالی سال 1402 توضیح داد. سمتاز در خصوص کاهش حاشیه سود ناخالص دوره منتهی به اسفند 1402 نسبت به دوره منتهی به پایان آذر 1402، ناشی از افزایش بهای تمام شده به لحاظ الزام به مصرف سوخت مازوت به جای گاز در فصل زمستان و همچنین محاسبه و ثبت ذخیره مشاغل سخت و زیان آور برای پرسنل می باشد.شرکت افزود افزایش سایر درامدهای غیر عملیاتی نیز ناشی از سود تسعیر ارز بوده است.\n\n",
        "persian_date": "1403-03-27 08:14:00",
        "date": 1718525640000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/293179/توضیحات-«سمتاز»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان بیان داشت از اول نیروگاه خورشیدی  به صورت خود تامین با ظرفیت تولید سالانه 2.5 مگاوات برق با سرمایه گذاری بالغ بر 594 میلیارد ریال مورد بهره برداری قرار گرفته است.\n پیش بینی میگردد با افتتاح نیروگاه مذکور هزینه های برق مصرفی سالانه این شرکت به میزان 38 میلیارد ریال کاهش خواهد یافت و همچنین برآورد میگردد در سال 1403 مبلغ 39 میلیارد ریال سود از محل فروش برق مازاد بر الزامات ماده 16 قانون جهش تولید دانش بنیان حاصل خواهد شد .\n\n",
        "persian_date": "1403-03-20 10:51:00",
        "date": 1717930260000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/292795/رونمایی-«سمتاز»-از-نیروگاه-خورشیدی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان بیان داشت افزایش 40 درصدی سود عملیاتی سال 1402 نسبت به دوره مشابه قبل عمدتا ناشی از افزایش نرخ فروش از طریق بورس کالا می باشد.\n\n",
        "persian_date": "1403-03-20 09:34:00",
        "date": 1717925640000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/292783/این-سیمانی-از-دلیل-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 626 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 537 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 17 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. سمتاز به ازای هر سهم نیز 6260 ریال سود شناسایی کرد.\n\n",
        "persian_date": "1403-02-30 21:14:00",
        "date": 1716066840000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/291488/عملکرد-سالانه-این-سیمانی-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان علت افزایش 36 درصدی سود عملیاتی دوره نه ماهه جاری نسبت به دوره مشابه سال گذشته را ناشی از افزایش نرخ محصولات از طریق بورس کالا در مقایسه با افزایش هزینه های عملیاتی عنوان کرد.\n",
        "persian_date": "1402-11-03 18:20:00",
        "date": 1706034000000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/284553/آیا-از-دلایل-افزایش-سود-عملیاتی-\"سمتاز\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 483 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 389 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 24 درصدی در سود خالص را تجربه نمود. سمتاز به ازای هر سهم نیز 4834 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 40% افزایش داشته است و با رشد بالاتر و معادل 51 درصدی بهای تمام شده، سود عملیاتی با 36% رشد به 509 میلیارد تومان رسید. همچنین شرکت 89 میلیارد تومان درآمد غیرعملیاتی نمود.\n\n",
        "persian_date": "1402-10-30 14:51:00",
        "date": 1705762260000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/283958/مروری-بر-گزارش-9-ماهه-«سمتاز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان در خصوص صورت های مالی 6 ماهه منتهی به 1402.06.31 توضیحاتی ارائه نمود.\nاین شرکت در خصوص دلایل استفاده از نرخ تسعیر با منشاء داخلی اظهار داشت: حسابهای جاری و دیداری ارزی شامل دلار و یورو منشاء داخلی ثبت شده در سرفصل موجودی نقد صورت های مالی منتهی به 31 شهریور ماه 1402 بر اساس استعلام اخذ شده از بانک عامل (ملی) که در یادداشت 2-3 صورت های مالی هم اشاره شده است با نرخ های دلار 244,805 و یورو 263,675 تسعیر شده است.\nعلت مغایرت نرخ های تسعیر با نرخ های در دسترس بازار تعریف ارزهای منشاء داخلی است ( تعریف ارز منشاء داخلی: نوعی ارز داخلی به صورت اسکناس نمی باشدو عمدتا در قالب حواله ارزی است؛ همچنین قابلیت انتقال از داخل کشور به خارج از کشور را ندارد و تنها قابلیت معامله و انتقال داخلی بین بانک های عامل کشور را دارد. بر همین اساس ارزش آن ها نسبت به ارز منشاء خارجی کمتر است و شیوه نرخ گذاری ارز منشاء داخلی بر مبنای توافق عرضه و تقاضا بر پایه قیمت توافقی نرخ گذاری می شود.)\nلذا با عنایت به اینکه حساب های جاری و سپرده های مذکور شرایط تعریف بالا را دارند با نرخ های مربوطه تسعیر می گردند.\n",
        "persian_date": "1402-09-23 02:28:00",
        "date": 1702520880000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/281782/توضیحات-\"سمتاز\"-در-خصوص-صورت-های-مالی-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ممتازان کرمان در خصوص تغییرات صورت های مالی شفاف سازی کرد.\n\n",
        "persian_date": "1402-08-13 14:30:00",
        "date": 1699108200000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/279408/توضیحات-«سمتاز»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان در خصوص دلایل بیش از 30 درصدی سود عملیاتی اظهار داشت: علت افزایش 57 درصدی سود عملیاتی نسبت به دوره مشابه سال قبل عمدتا (حدود 51 درصد) ناشی از افزایش نرخ فروش محصولات از طریق بودری کالا و حدود 6 درصد ناشی از افزایش سایر درآمدهای عملیاتی به دلیل سود تسعیر ارزهای فروش رفته می باشد.\n",
        "persian_date": "1402-05-03 14:13:00",
        "date": 1690294380000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/273272/شرکت-سیمان-ممتازان-کرمان-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان در 3 ماهه منتهی به خرداد سود خالصی معادل 163 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 68 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-04-28 14:01:00",
        "date": 1689775260000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/272539/«سمتاز»-از-سود-3-ماهه-گفت"
    },
    {
        "text": " بورس24 : امروز چهارشنبه، مجمع عمومی عادی سالیانه شرکت سیمان ممتازان کرمان با حضور 91 درصدی سهامداران تشکیل شد.\nدرآمد عملیاتی شرکت در سال گذشته  \nمدیرعامل شرکت گفت: درآمد عملیاتی شرکت نسبت به سال قبل 74 درصد و بهای تمام شده آن با 72 رشد همراه بوده است که به دنبال آن سود ناخالص شرکت 75 درصد رشد داشته است. سود عملیاتی 96 درصد و به تبع آن ما شاهد رشد 113 درصدی در سود خالص سیمان ممتازان کرمان بوده ایم.\nشرکت طی مقایسه ای با 18 شرکت بورسی دیگر به مقایسه سود ناخالص به فروش پرداخته است که نشان از کنترل بیشتر این شرکت در بهای تمام شده محصول نسبت به سایر رقبا داشته است.\nاز دیگر نکات مهمی که مدیر عامل به آن پرداخت، رشد 177 درصدی در درآمد غیرعملیاتی شرکت است، که حاصل از سود حاصل از سرمایه گذاری در اوراق با درآمد ثابت، سود حاصل از سرمایه گذاری در بورس اوراق بهادار، سود حاصل از افزایش نرخ ارزهای منشا داخلی، سایر درآمدها است.\nوی اضافه کرد: شرکت توانسته است 49.8 درصد بازدهی بر پرتفوی سرمایه گذاری داشته باشد.\nمدیرعامل شرکت گفت: خرید مواد اولیه شرکت مازاد بر مصرف که باعث 111 درصد سود اقتصادی شده است زیرا قیمت مواد اولیه افزایش قیمت گرفته است .\nوضعیت تولید و فروش کلینکر و سیمان \nمقدار تولید کلینکر و سیمان در مقایسه با سه سال گذشته کمتر بوده است اما فروش سیمان داخلی 8.3 درصد افزایش داشته است .\nصادرات سیمان شرکت  \nمدیرعامل سمتاز گفت که علت کاهش صادرات سیمان به چند دلیل است :\n1) وجود بازار مناسب برای فروش سیمان در داخل کشور .\n2) محدودیت های مرزهای شرقی .\n3) مشکلات حمل و نقل .\n4) ایجاد موانع توسط برخی سازمان های نظارتی .\n عدم صادرات کلینکر  شرکت \nوی در ادامه افزود: علت عدم صادرات کلینکر، به دلیل ایجاد ذخیره استراتژیک برای تولید سیمان و عدم توجیه اقتصادی فروش کلینکر نسبت به سیمان است و همچنین احتمال قطعی برق در تابستان وجود دارد، از دلایل دیگر آن حذف معافیت مالیاتی است .\nمدیر عامل در ارتباط با مصرف انرژی الکتریکی هر تن سیمان در مقایسه با سال گذشته گفت: میزان آن کاهشی بوده و علت افزایش مصرف انرژی حرارتی در تولید کلینکر به سه علت است :\n1) تغییر شاخص های ترکیب مواد .\n2) کاهش نرخ ساعتی خوراک کوره .\n3) افزایش تعداد توقفات .\nپروژه شرکت در سال 1402\n پروژه نیروگاه خورشیدی 10 مگاواتی که تاریخ شروع پروژه 15/01/1402 و پیش بینی تاریخ بهره برداری 31/03/1403 است دوره بازگشت سرمایه 7.24 سال ارزیابی شده است و مبلغ سرمایه گذاری برای این پروزه حدودا 2.545.000 میلیارد ریال برآورد شده است. تامین مالی این پروژه از نقدینگی شرکت است.\nدر انتها مجمع شرکت سیمان ممتازان کرمان ، به ازای هر سهم  4800 ریال سود تقسیم کرد.\n",
        "persian_date": "1402-04-14 16:37:00",
        "date": 1688575020000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/271846/مجمع-سیمان-ممتازان-چقدر-سود-تقسیم-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ممتازان کرمان در خصوص برخی موارد عملکرد و صورت های مالی شفاف سازی کرد.\n\n\n",
        "persian_date": "1402-03-02 15:25:00",
        "date": 1684855500000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/268815/«سمتاز»-در-خصوص-صورت-های-مالی-توضیح-داد"
    },
    {
        "text": "به کزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان در خصوص تغییرات بیش از 30 درصدی سود عملیاتی این شرکت نسبت به دوره مشابه سال قبل اظهار داشت: بر اساس انتشار صورت های حسابرسی نشده سال مالی منتهی به 1401.12.29 در تاریخ 1402.02.25 در سامانه کدال ، علی افزایش 96 درصدی سود عملیاتی سبت به دوره مشابه سال قبل عمدتا (حدود 74 درصد) ناشی از افزایش نرخ محصولات از طریق بورس کالا  و حدود 22 درصد ناشی از کاهش هزینه های توزیع و فروش به لحاظ کاهش صادرات می باشد.\n",
        "persian_date": "1402-03-01 09:41:00",
        "date": 1684748460000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/268696/دلایل-تغییرات-بیش-از-30-درصدی-سود-عملیاتی-\"سمتاز\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان در 12 ماهه منتهی به اسفند سود خالصی معادل 548 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 17 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-02-25 12:50:00",
        "date": 1684155000000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/268239/آیا-از-عملکرد-این-سیمانی-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ممتازان کرمان در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-11-10 12:27:00",
        "date": 1675081620000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/262685/«سمتاز»-در-خصوص-عمکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 389 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 142 درصدی سوددر 9ماهه سال جاری نسبت به دوره مشابه قبل می باشد.شرکت سیمان ممتازان کرمان  همچنین به ازای هر سهم نیز سود 3928 ریالی ساخت. سود ناخالص نیز با رشد 89 درصدی به 419 میلیارد تومان رسید.\n",
        "persian_date": "1401-10-28 11:50:00",
        "date": 1674042600000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/261259/رشد-\"سمتاز\"-در-9-ماهه-منتهی-به-آذر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ممتازان کرمان بیان داشت  درخواست پذیرش سهام در فرابورس ایران طی جلسه هیئت پذیرش فرابورس مطرح و با پذیرش در بازار دوم فرابورس ایران به صورت مشروط موافقت به عمل آمد. شایان ذکر است مقرر گردید قبل از درج نام شرکت در فهرست نرخ های فرابورس و آغاز معاملات، اطلاعات لازم و تعیین شده توسط این شرکت ارائه گردد. \n",
        "persian_date": "1401-09-09 10:07:00",
        "date": 1669802820000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/258543/«سمتاز»-موافقت-پذیرش-در-بازار-دوم-فرابورس-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ممتازان کرمان  در خصوص عملکرد خود شفاف سازی نمود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-02 16:17:00",
        "date": 1666628220000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/256073/توضیحات-«سمتاز»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ممتازان کرمان در خصوص علت تغییرات سود و عملکرد 6 ماهه شفاف سازی نمود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 15:22:00",
        "date": 1666538520000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/255963/توضیحات-«سمتاز»-در-خصوص-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان ممتازان کرمان در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 266 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 150 درصدی همراه بود. \nاین شرکت به ازای هر سهم نیز سود 2660 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 81 درصدی به 421 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 282 میلیارد تومانی شد.\n",
        "persian_date": "1401-07-30 08:53:00",
        "date": 1666428780000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/255541/رشد-150درصدی-سود-در-«سمتاز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان در خصوص افزایش 134 درصدی سود عملیاتی این شرکت در دوره 3 ماهه منتهی به 1401.03.31  نسبت به دوره مشابه سال قبل توضیحاتی را ارئه نمود. این شرکت افزایش مذکور را عمدتا ناشی از افزایش نرخ فروش محصولات از طریق بورس کالا دانست.\n\n",
        "persian_date": "1401-05-02 12:16:00",
        "date": 1658664960000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/249971/«سمتاز»-از-دلایل-رشد-سود-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان اعلام نمود علت افزایش سود افزایش نرخ فروش مصوب انجمن صنفی صنعت سیمان و فروش محصولات از طریق بورس کالا می باشد.\n",
        "persian_date": "1401-03-04 12:39:00",
        "date": 1653482340000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/245095/«سمتاز»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان ممتازان کرمان گزارش عملکرد خود را منتشر نمود. مطابق با اطلاعات ارائه شده سمتاز در 12 ماهه موفق به شناسایی سود خالص 252 میلیارد تومانی شد که نسبت به دوره مشابه قبل رشد 47 درصدی را نشان می دهد. این شرکت فروش 495 میلیارد تومانی را نیز به ثبت رساند تا شاهد تحقق سود ناخالص 299 میلیارد تومانی آن باشیم.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 14:51:00",
        "date": 1652885460000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/244297/«سمتاز»-در-سال-1400-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پیرو مجوز فعالیت و درخواست «صندوق سرمایه گذاری اختصاصی بازارگردانی مهرگان» مبنی بر بازارگردانی در نماد معاملاتی «سمتاز1» قابل معامله در تابلو زرد بازار پایه فرابورس ایران به اطلاع میرساند؛ بازارگردانی در نماد معاملاتی مذکور با استفاده از روش مبتنی بر حراج، از روز چهارشنبه مورخ 1401.01.24 آغاز می شود.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-22 16:47:00",
        "date": 1649695620000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/241622/آغاز-بازارگردانی-به-روش-مبتنی-بر-حراج-در-نماد-معاملاتی-«سمتاز1»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا علت افزایش 41  درصدی سود عملیاتی نسبت به دوره مشابه سال قبل ناشی از  افزایش نرخ فروش مصوب انجمن صنفی صنعت سیمان و فروش محصولات از طریق بورس کالا می باشد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-23 09:05:00",
        "date": 1644656700000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/237994/توضیحات-«سمتاز»-در-خصوص-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان ممتازان کرمان در 9 ماهه منتهی به آذر با رشد 20 درصدی سود همراه بود و برای هر سهم 1614 ریال سود محقق کرد. سود ناخالص با افزایش 46 درصدی به 221 میلیارد تومان و سود خالص به 161 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-10-28 13:24:00",
        "date": 1642512240000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/235541/سیمان-ممتازان-کرمان-1614-ریال-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود 154 میلیارد ریال مازوت، 322 میلیارد ریال گاز سوخت، 123 میلیارد ریال برق و 3 میلیارد ریال آب مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب 20 میلیون لیتر مازوت، 89 میلیون متر مکعب گاز سوخت، 116 میلیون مگاوات برق و 320 هزار مترمکعب آب خواهد بود.\n",
        "persian_date": "1400-10-14 10:19:00",
        "date": 1641291540000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/234622/گزارش-هزینه-انرژی-«سمتاز»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان اعلام نمود که علت افزایش 59 درصدی سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش نرخ فروش می باشد.\n\n",
        "persian_date": "1400-09-03 15:12:00",
        "date": 1637766720000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/231283/توضیحات-«سمتاز»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان در 6 ماهه منتهی به شهریور برای هر سهم 1066 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 38 درصدی داشته است. \n\n",
        "persian_date": "1400-07-28 15:53:00",
        "date": 1634745180000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/228230/بررسی-عملکرد-«سمتاز»-در-یک-نیمه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان لیست زمین و ساختمان خود را منتشر نمود\n \n",
        "persian_date": "1400-07-11 16:05:00",
        "date": 1633277100000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/227094/آمار-دارایی-های-ملکی-«سمتاز»-را-اینجا-بگیرید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان در خصوص صورت های مالی منتشر شده شفاف سازی نمود.\n \n",
        "persian_date": "1400-05-23 11:24:00",
        "date": 1628940240000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/223051/توضیحات--سیمان-ممتازان-کرمان-در-خصوص-عملکرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سیمان ممتازان کرمان در 3 ماهه منتهی به خرداد برای هر سهم 375 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 32 درصدی داشته است.\n \n",
        "persian_date": "1400-04-29 13:00:00",
        "date": 1626786000000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/221297/«سمتاز»-در-٣-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان در خصوص برخی موارد عملکرد شرکت و صورت های مالی منتشر شده شفاف سازی نمود.\n \n",
        "persian_date": "1400-04-02 15:05:00",
        "date": 1624460700000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/219387/توضیحات-سیمان-ممتازان-در-خصوص-عملکرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان اعلام داشت با عنایت به سیاست های فروش شرکت مجوز انجمن صنفی کارفرمایان صنعت سیمان در خصوص نرخ فروش سیمان پاکتی تحویل درب کارخانه برای مصرف\n کننده نهایی اثر با اهمیتی بر میزان فروش این شرکت نخواهد داشت.\n \n",
        "persian_date": "1400-03-08 09:52:00",
        "date": 1622281920000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/218118/شفاف-سازی-سیمان-ممتازان-کرمان-در-خصوص-افزایش-نرخ"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان در 12 ماهه منتهی به اسفند 99 برای هر سهم 1720 ریال سود محقق کرد که به نسبت دوره قبل رشد 86 درصدی داشته است.\n \n",
        "persian_date": "1400-02-29 17:33:00",
        "date": 1621445580000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/217176/سیمان-ممتازان-کرمان-در-١٢ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش بورس24 ، نماد شرکت سیمان ممتازان کرمان از تاریخ 5 اردیبهشت ماه به روش مبتنی بر حراج بازارگردانی می شود.\n",
        "persian_date": "1400-02-01 13:25:00",
        "date": 1619011500000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/215281/سیمان-ممتازان-کرمان-بازارگردانی-می-شود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان از افزایش نرخ فروش محصولات خبر داد.\n \n",
        "persian_date": "1400-02-01 10:18:00",
        "date": 1619000280000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/215257/سیمان-ممتازان-کرمان-از-افزایش-نرخ-ها-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان ممتازان کرمان از افزایش نرخ فروش سیمان خبر داد.\n \n",
        "persian_date": "1400-01-31 08:56:00",
        "date": 1618908960000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/215145/سیمان-ممتازان-کرمان-و-افزایش-نرخ-فروش-محصولات"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-29 13:55:00",
        "date": 1610978100000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/210731/سیمان-ممتازان-به-سود-١٣٣٧-ریالی-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-02 15:44:00",
        "date": 1608651840000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/209324/رای-مثبت-سازمان-به-افزایش-سرمایه-سیمان-ممتازان"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-28 16:25:00",
        "date": 1603124700000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/206075/تصویب-افزایش-سرمایه-سیمان-ممتازان-کرمان"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-23 09:43:00",
        "date": 1602668580000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/205881/سیمان-ممتازان-کرمان-مجوز-افزایش-نرخ-فروش-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-07 10:16:00",
        "date": 1595931360000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/202240/شفاف-سازی-سیمان-ممتازان-کرمان-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-06 13:59:00",
        "date": 1595858340000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/202185/توضیحات-سیمان-ممتازان-کرمان-در-خصوص-عملکرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-11 10:58:00",
        "date": 1593601080000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/200599/سیمان-ممتازان-کرمان-هم-از-افزایش-نرخ-های-فروش-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-10 08:32:00",
        "date": 1593505920000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/200497/رشد-نرخ-های-فروش-در-سیمان-ممتازان-کرمان"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-12 09:35:00",
        "date": 1591004100000,
        "key": "سمتاز",
        "url": "https://www.bourse24.ir/news/198683/توضیحات--سیمان-ممتازان-کرمان-در-خصوص-عملکرد-شرکت"
    }
]