[
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری مسکن شمال شرق در  9 ماهه منتهی به خرداد 1403 سود خالصی حدود 23 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل زیان خالصی حدود 12 میلیارد تومان داشته است. ثشرق به ازای هر سهم نیز 471 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه 100% رشد داشت و با افزایش معادل 14% در بهای تمام شده، سود عملیاتی به حدود 28 میلیارد تومان رسید. شرکت در سال مالی قبل در مجموع 74 میلیارد تومان سود خالص گزارش نمود.\n\n",
        "persian_date": "1403-04-24 10:02:00",
        "date": 1720951320000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/295075/«ثشرق»-در-9-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمال شرق در خصوص زمان پرداخت سود سهامداران پس از مهلت قانونی شفاف سازی کرد.\nثشرق بیان داشت با توجه به رکود حاکم بر بازار مسکن و محقق نشدن برآورد جریان نقد، امکان پرداخت سود سهام در مهلت قانونی میسر نشد و با فروش زمین آناهیتا از محل قسط اول آن سود مربوطه پرداخت می گردد.\n\n",
        "persian_date": "1403-04-20 08:39:00",
        "date": 1720600740000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/294927/«ثشرق»-در-خصوص-زمان-پرداخت-سود-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 9 ماهه منتهی به خرداد حدود 368 میلیارد تومان درآمد از پروژه های خود شناسایی نمود. هم چنین در خرداد ماه 316 میلیارد تومان درآمد محقق نمود. درآمد شرکت در 9 ماهه مشابه قبل 39 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1403-04-09 10:49:00",
        "date": 1719658140000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/294263/«ثشرق»-خرداد-گرمی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سرمایه گذاری مسکن شمال شرق  با توجه به سطح اهمیت آثار سود و زیانی اطلاعیه نتیجه مزایده ملک مشهد کمتر از سطح اهمیت شرکت می باشد، اطلاعیه مذکور از گروه «الف» به «ب» تغییر می یابد.\n\n",
        "persian_date": "1403-03-20 08:15:00",
        "date": 1717920900000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/292769/تغییر-گروه-اطلاعیه-در-«ثشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق یک قطعه زمین به مســـاحت 9699.44 متر مربع واقع در مشهد خبر داد. ثشرق بیان داشت تعاونی مسکن آبشار شمالشرق به عنوان متقاضی خرید زمین آناهیتا به مبلغ مورد توافق  290 میلیارد تومان مورد تائید قرار گرفت. شرکت از این واگذاری سودی معادل 209 میلیارد تومان شناسایی نمود.\n\n",
        "persian_date": "1403-03-19 08:29:00",
        "date": 1717835340000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/292743/«ثشرق»-از-فروش-این-ملک-چقدر-سود-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 8 ماهه منتهی به اردیبهشت حدود 53 میلیارد تومان درآمد از پروژه های خود شناسایی نمود. هم چنین در اردیبهشت ماه 11 میلیارد تومان درآمد محقق نمود. درآمد شرکت در 8 ماهه مشابه قبل 34 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1403-03-06 17:08:00",
        "date": 1716743280000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/292192/«ثشرق»-در-8-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شـــــرکت سرمایه گـــذاری مســــــکن شمال شــــرق (سهامی عام) در نظر دارد یک قطعه زمین به مســـاحت 9699.44 متر مربع ( ابعــــاد زمین حدوداً 64 متر در 150 متر) بــه همـــــــراه پروانه ساختـــــــــــــمانی با زیر بنای کل 48517.24 متــــر مربــــع به آدرس مشـــــــهد : بلـــوار آیت ا... رفسنجانی، بلوار عصــــمتیه ، اراضی باغ عامل زاده ازطریق مزایده عمومی به فـــــــروش برساند.\n\n",
        "persian_date": "1403-02-29 14:50:00",
        "date": 1716043800000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/291440/«ثشرق»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سرمایه گذاری مسکن شمال شرق بیان داشت افزایش زیان دوره 6 ماهه منتهی به پایان اسفند ناشی از کاهش در تعداد و متراژ واحدهای واگذار شده بوده است.\n\n",
        "persian_date": "1403-02-09 17:45:00",
        "date": 1714326300000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/290582/«ثشرق»-از-دلیل-افزایش-زیان-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمال شرق در ارتباط با دستورالعمل حاکمیت شرکتی بیان داشت معامله ای با اشخاص وابسته انجام نشده که نیاز به اظهار نظر کمیته حسابرسی باشد.\n\n",
        "persian_date": "1403-02-01 19:36:00",
        "date": 1713641760000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/289650/توضیحات-«ثشرق»-در-خصوص-دستورالعمل-حاکمیت-شرکتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق عملکرد 6 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 41 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 6 ماهه در مقایسه با سال قبل 32 درصد افزایش داشته است و در اسفند ماه نیز با  186 درصد افزایش به 40 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-08 16:29:00",
        "date": 1711556940000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/288550/سهامداران-\"ثشرق\"بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق از برگزاری مزایده جهت فروش یک قطعه زمین در مشهد به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n",
        "persian_date": "1402-12-20 13:16:00",
        "date": 1710076560000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/287611/مزایده-«ثشرق»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمال شرق در نظر دارد یک قطعه زمین واقع در شهر مشهد را ازطریق مزایده عمومی به فـــــــروش برساند .\n\n",
        "persian_date": "1402-12-13 12:38:00",
        "date": 1709469480000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/287272/«ثشرق»-قصد-فروش-زمین-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 4 ماهه منتهی به دی حدود 1.2 میلیارد تومان درآمد از پروژه های خود شناسایی نمود. هم چنین در دی ماه 591 میلیون تومان درآمد محقق نمود. درآمد شرکت در 4 ماهه مشابه قبل 5 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1402-11-07 14:48:00",
        "date": 1706366880000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/284946/«ثشرق»-در-4-ماهه-چه-مقدار-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در 3 ماهه منتهی به اذر زیان خالصی معادل 3 میلیارد تومان محقق نمود. این در حالی است که در دوره مشابه سال 1401 حدود 1 میلیارد تومان سود شناسایی کرده بود.\n\n",
        "persian_date": "1402-10-27 14:56:00",
        "date": 1705503360000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/283672/«ثشرق»-در-فصل-نخست-زیان-ده-بود"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه سرمایه گذاری مسکن شمال شرق با حضور حداکثری سهامداران برگزار شد.\nبر اساس رای سهامداران سرمایه گذاری مسکن شمال شرق به ازای هر سهم ثشرق ۱۳۴ ریال سود تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\nسرمایه راکد ثشرق ۴۲۵ متر مربع معادل چند واحد در پروژه امید است.\nسود این شرکت ۷۳۵ میلیارد ریال به شمار می‌رود.\nمهم‌ترین طرح این شرکت فردوسی بوده و در قطعه زمینی با متراژ ۶ هکتار و فضای خیابانی در دو فاز و با مشارکت آستان قدس رضوی است.\nپروژه فردوسی ۵۱۲ واحد دارد.\nپروژه بهارستان زاهدان نیز افتتاح شد.\n مهر امسال ۲ پروژه مهیا در شهر مشهد و در بافت فرسوده با ۶۲ واحد نیز افتتاح شد.\nآلاله نیز با ۱۰۶ واحد در اطراف حرم امام رضا (ع)، کلنگ زنی شد.\nافزایش سطح زیر ساخت به ویژه در بافت‌های فرسوده به عنوان اولویت ثشرق به شمار می‌رود.\nتکمیلی...\nبر اساس رای سهامداران سرمایه گذاری مسکن شمال شرق به ازای نیز هر سهم ثشرق ۱۳۴ ریال سود تعلق گرفت.\nامروز چهارشنبه (۲۲ آذر)، مجمع عمومی عادی سالیانه سرمایه گذاری مسکن شمال شرق با حضور حداکثری سهامداران ثشرق برگزار شد و اعضای هیات مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود را ارائه کردند.\n بر اساس صورت های مالی، سرمایه راکد ثشرق ۴۲۵ متر مربع معادل چند واحد در پروژه امید است. سود این شرکت ۷۳۵ میلیارد ریال به شمار می‌رود.\nاز سویی دیگر مهم‌ترین طرح این شرکت فردوسی بوده و در قطعه زمینی با متراژ ۶ هکتار و فضای خیابانی در دو فاز و با مشارکت آستان قدس رضوی است.\nثشرق با سرمایه ثبت شده  ۱,۱۰۰,۰۰۰ میلیون ریال طی عملکرد ۱۲ ماهه منتهی به ۱۴۰۲/۰۶/۳۱ مبلغ ۷۳۵,۳۴۵ میلیون ریال سود شناسایی کرده است.پروژه فردوسی ۵۱۲ واحد دارد. پروژه بهارستان زاهدان در شهریورماه سال جاری به بهره‌برداری رسید.\n مهر امسال ۲ پروژه محیا در شهر مشهد و در بافت فرسوده با ۶۲ واحد نیز افتتاح شد. از سویی دیگر مجتمع مسکونی لاله در زمینی به وسعت 2345 متر مربع در منطقه اطراف حرم مطهر واقع شده است. آلاله نیز با ۱۰۶ واحد در اطراف حرم امام رضا (ع)، کلنگ زنی شد.درصد پیشرفت پروژه آلاله مشهد تا پایان شهریورماه ۱۴۰۲، ۶/۹۰درصد است.\nیادآور می شود؛ فعالیت در زمینه پروژه های عمرانی به خصوص تولید انبوه مسکن و موضوعات فرعی مانند: تهیه زمین اعم از خرید یا اجاره جهت اجرای پروژه های ساختمانی اعم از مسکونی ، تجاری یا اداری مطالعه ، طراحی و اجرای کلیه پروژه های شهرسازی و ساختمانی انجام کارهای مقاطعه کاری اعم از اینکه کارفرما باشد یا پیمانکار تهیه و تولید مصالح، لوازم ، وسایل و ماشین الات ساختمانی جذب سرمایه های اشخاص اعم از حقیقی و حقوقی جهت مشارکت مدنی در ساخت وساز فروش اوراق مشارکت پس از اخذ مجوزهای لازم از اهداف این شرکت به شمار می رود.\nهمچنین افزایش سطح زیر ساخت به ویژه در بافت‌های فرسوده به عنوان اولویت ثشرق به شمار می‌رود.\nدر پایان این مجمع نیز بر اساس رای سهامداران سرمایه گذاری مسکن شمال شرق به ازای نیز هر سهم ثشرق ۱۳۴ ریال سود تعلق گرفت.\n",
        "persian_date": "1402-09-22 19:23:00",
        "date": 1702495380000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/281761/مجمع-«ثشرق»-134-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری مسکن شمال شرق  جهت رفع ابهام در خصوص بند 9 گزارش حسابرسی 6 ماهه توضیحاتی ارائه نمود. ثشرق گفت تولید بتن توسط خود شرکت به دلیل دارا بودن تجهیزات و کادر تولید بتن برای شرکت به صرفه تر است و 26% بهای تمام شده بتن را نسبت به خرید از بازار کاهش می دهد. همچنین تولید بتن در محل پروژه به دلیل کوتاه شدن فاصله حمل، کیفیت بتن مصرفی را افزایش می دهد. \n\n",
        "persian_date": "1402-09-19 12:28:00",
        "date": 1702211280000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/281565/توضیحات-«ثشرق»-در-خصوص-تولید-بتن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 12 ماهه منتهی به شهریور 1402 حدود 154 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 164 میلیارد تومان بود. همچنین فروش شهریور ماه این شرکت نیز  91 میلیارد تومان بود.\n",
        "persian_date": "1402-07-03 18:28:00",
        "date": 1695666480000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/276452/نگاهی-به-درآمد-یک-ساله-«ثشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 9 ماهه منتهی به خرداد 1402 حدود 39 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 95 میلیارد تومان بود. همچنین فروش خرداد ماه این شرکت نیز  5 میلیارد تومان بود.\n",
        "persian_date": "1402-04-04 17:02:00",
        "date": 1687712520000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/270913/\"ثشرق\"-از-فعالیت-9-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق اعلام نمود با توجه به افزایش نرخ فروش واحدها، زیان عملیاتی درحدود 99 درصد کاهش داشته است.\n",
        "persian_date": "1402-01-30 13:21:00",
        "date": 1681910460000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/266603/علت-کاهش-زیان-عملیاتی-«ثشرق»مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در 6 ماهه منتهی به اسفند زیان خالصی معادل 1 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 87 درصدی زیان در 6 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-01-29 16:51:00",
        "date": 1681836660000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/266531/زیان-«ثشرق»-در-6-ماهه-کم-شد"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، اوراق صکوک مرابحه شرکت سرمایه­ گذاری مسکن شمال شرق به مبلغ 1000 میلیارد ریال، با نرخ سود سالانه اوراق 18 درصد، به منظور تأمین بخشی از موجودی مصالح ساختمانی مورد نیاز پروژه­ ها، با نماد \"صشرق512\" در فهرست نرخ‌های بازار بدهی بورس اوراق بهادار تهران درج شد. دوره عمر این اوراق 4 سال و مواعد پرداخت آن هر 3 ماه یک­بار از تاریخ انتشار اوراق است.\n\n",
        "persian_date": "1401-12-20 17:36:00",
        "date": 1678556160000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/264920/صکوک-مرابحه-«صشرق»-در-بورس-درج-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمال شرق نتیجه مناقصه تامین بتن مورد نیاز در قبال تهاتر با واحدهای تجاری را اعلام کرد.\n",
        "persian_date": "1401-12-16 08:47:00",
        "date": 1678178820000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/264770/«ثشرق»-نتیجه-مزایده-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق بیان داشت با توجه به اینکه تنها یک متقاضی در مناقصه  اجرای پروژه های شهر مشهد،اعلام قیمت نموده است می بایست تشریفات مناقصه به صورت مجدد برگزار گردد\n\n",
        "persian_date": "1401-12-09 13:00:00",
        "date": 1677589200000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/264442/«ثشرق»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 5 ماهه منتهی به بهمن حدود 15 میلیارد تومان درآمد از پروژه های خود شناسایی نمود. هم چنین در بهمن ماه 10 میلیارد تومان درآمد محقق نمود.\n\n",
        "persian_date": "1401-12-06 18:35:00",
        "date": 1677350100000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/264129/فروش-5-ماهه-«ثشرق»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمال شرق در نظر دارد برای اجرای پروژه های شهر مشهد، بتن آماده مورد نیاز را از طریق تهاتر با واحدهای تجاری مجتمع تجاری امید و باراد مشهد تامین نماید.\n",
        "persian_date": "1401-11-25 14:23:00",
        "date": 1676384580000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/263371/«ثشرق»-فراخوان-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 3 ماهه نخست 1401 حدود 4میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 24 میلیارد تومان بود.\n",
        "persian_date": "1401-10-07 17:20:00",
        "date": 1672248000000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/260113/\"ثشرق\"-در-آذرماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمال شرق در خصوص عملکرد و تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1401-09-09 09:27:00",
        "date": 1669800420000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/258540/توضیحات-«ثشرق»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در 12 ماهه منتهی به شهریور سال جاری سود خالصی معادل 20 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 52 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nثشرق به ازای هر سهم نیز سود 185 71 ریالی ساخت. سود ناخالص نیز با رشد 27 درصدی همراه شد و به 170 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-08-28 08:41:00",
        "date": 1668847260000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/257611/تحقق-سود-20-میلیارد-تومانی-در-«ثشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 12 ماهه منتهی به شهریور حدود 164 میلیارد تومان درآمد از پروژه های خود شناسایی نمود. هم چنین در شهریور ماه 54 میلیارد تومان درآمد محقق نمود.\n\n",
        "persian_date": "1401-07-09 12:07:00",
        "date": 1664626020000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/254488/نگاهی-به-درآمد-یک-ساله-«ثشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد شرکت سرمایه گذاری مسکن شمال شرق به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ،حداکثر تا تاریخ 1401.07.23 تعلیق می گردد. \n",
        "persian_date": "1401-07-09 09:29:00",
        "date": 1664616540000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/254463/«ثشرق»-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن شمال شرق بیان کرد با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n",
        "persian_date": "1401-07-04 09:29:00",
        "date": 1664184540000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/254093/توقف-نماد-معاملاتی-شرکت-سرمایه-گذاری-مسکن-شمال-شرق"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمال شرق از انعقاد تفاهم نامه  فروش پروژه نارنج جهت  تهاتر با دو دستگاه آپارتمان واقع در پروژه باغ جنت اصفهان خبر داد.\n",
        "persian_date": "1401-06-30 17:18:00",
        "date": 1663780680000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/253946/انعقاد-قراردادی-مهم-در-«ثشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 11 ماهه منتهی به مرداد حدود 110 میلیارد تومان درآمد از پروژه های خود شناسایی نمود. هم چنین در مرداد ماه 5 میلیارد تومان درآمد محقق نمود.\n\n",
        "persian_date": "1401-06-06 17:35:00",
        "date": 1661708100000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/252653/«ثشرق»-تا-پایان-مرداد-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن شمال شرق در نظر دارد یک قطعه زمین به مساحت 9699.44 متر مربع (ابعاد زمین حدود 64 متر در 150 متر) به همراه پروانه ساختمانی با زیر بنا کل 48517.24 متر مربع به آدرس مشهد : بلوار آیت ا... رفسنجانی ، بلوار عصمتیه ، اراضی باغ عامل زاده با کد نوسازی 12-5-32-10 از طریق مزایده عمومی و به صورت نقد و یا نقد و اقساط به فروش برساند .\nشرکت بیان نمود به دلیل فاقد شرکت کننده نتیجه ای حاصل نشد.\n",
        "persian_date": "1401-06-06 12:38:00",
        "date": 1661690280000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/252577/عدم-حصول-نتیجه-از-برگزاری-مزایده-«ثشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمال شرق در نظر دارد یک قطعه زمین به مساحت 9699.44 متر مربع (ابعاد زمین حدود 64 متر در 150 متر) به همراه پروانه ساختمانی با زیر بنا کل 48517.24 متر مربع به آدرس مشهد : بلوار آیت ا... رفسنجانی ، بلوار عصمتیه ، اراضی باغ عامل زاده از طریق مزایده عمومی و به صورت نقد و یا نقد و اقساط به فروش برساند .\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-26 13:53:00",
        "date": 1660744380000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/251733/«ثشرق»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 10  ماهه منتهی به تیر حدود 105 میلیارد تومان درآمد از پروژه های خود شناسایی نمود. هم چنین در تیر ماه 10 میلیارد تومان درآمد محقق نمود.\n\n\n",
        "persian_date": "1401-05-04 10:16:00",
        "date": 1658830560000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/250271/مروری-بر-روند-درآمد-«ثشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در 6 ماهه منتهی به خرداد برای هر سهم 628 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 40 درصدی داشت. درامدهای عملیاتی با کاهش 39  درصدی به 7 میلیارد تومان رسید.\n",
        "persian_date": "1401-04-28 11:21:00",
        "date": 1658229660000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/249134/افت-سود-6-ماهه-در-«ثشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 9 ماهه منتهی به خرداد حدود 95 میلیارد تومان درآمد از پروژه های خود شناسایی نمود. هم چنین در خرداد ماه 22 میلیارد تومان درآمد محقق نمود.\n\n",
        "persian_date": "1401-04-06 09:46:00",
        "date": 1656323160000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/247616/شناسایی-درآمد-22-میلیارد-تومانی-در-«ثشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق  با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران مشمول اعطای فرصت 13 روزه به ناشر (تا تاریخ 1401.03.11)جهت رعایت موارد فوق شده است.\n\n",
        "persian_date": "1401-03-08 11:17:00",
        "date": 1653823020000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/245607/\"ثشرق\"-مشمول-اعطای-فرصت-گردید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 8 ماهه منتهی به اردیبهشت حدود 73 میلیارد تومان درآمد از پروژه های خود شناسایی نمود. هم چنین در اردیبهشت ماه 7 میلیارد تومان درآمد محقق نمود.\n\n",
        "persian_date": "1401-03-04 09:32:00",
        "date": 1653471120000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/245042/«ثشرق»-در-اردیبهشت-چقدر-درآمد-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 7 ماهه منتهی به فروردین حدود 66 میلیارد تومان درآمد از پروژه های خود شناسایی نمود. هم چنین در فروردین ماه 1 میلیارد تومان درآمد محقق نمود.\n\n",
        "persian_date": "1401-02-08 11:59:00",
        "date": 1651147140000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/243070/عملکرد-7-ماهه-«ثشرق»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمال شرق اعلام نمود کاهش سود عملیاتی ناشی از افزایش بهای تمام شده پروژه های در جریان ساخت به دلیل تورم بالای مصالح و دستمزد می باشد.\n\n",
        "persian_date": "1401-01-29 14:23:00",
        "date": 1650291780000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/242008/علت-افت-سود-«ثشرق»-مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن شمال شرق در نظر دارد یک قطعه زمین به مساحت 9699.44 متر مربع  به همراه پروانه ساختمانی از طریق مزایده عمومی و به صورت نقد و یا نقد و اقساط به فروش برساند.شرکت در این خصوص بیان نمود شرایط شرکت در مزایده: 1- سپرده شرکت در مزایده: مبلغ سپرده 20.40 میلیون تومان  می باشد، که میبایست طی یک فقره چک بین بانکی در وجه شرکت سرمایه گذاری مسکن شمال شرق (سهامی عام) با شناسه ملی: 10380421244 تهیه و تحویل شده و یا نقدا به حساب شماره 80 0679 5450 0000 0000 0180 76 IR به نام شرکت سرمایه گذاری مسکن شمال شرق (سهامی عام) با شناسه ملی: 10380421244، نزد بانک تجارت شعبه آستان قدس رضوی مشهد شاخص 1804040 واریز گردد. 2- مزایده¬گزار در رد یا قبول هر یک یا تمام پیشنهادها بدون آنکه نیاز به ذکر دلیل باشد مخیر است. 3- به پیشنهادهای مشروط و مبهم و پیشنهادهایی که با شرایط مندرج در اگهی اختلاف داشته و یا بعد از موعد مقرر واصل گردد و یا سپرده شرکت در مزایده نداشته باشد، مطلقا ترتیب اثر داده نخواهد شد. 4- زمان دریافت اسناد: از تاریخ 1400.12.28 لغایت پایان وقت اداری مورخ 1401.1.28 از ساعت 8:00 لغایت 15:00 5- زمان ارائه اسناد: تا ساعت 15 روز سه شنبه 1401.1.28 6- زمان بازگشایی پاکات: ساعت 8 صبح روز دوشنبه 1401.1.29 7- محل دریافت و ارائه اسناد مزایده: مشهد، بلوار سجاد، بین سجاد 12 و 14، پلاک 270، شرکت سرمایه گذاری مسکن شمال شرق (سهامی عام)، دفتر معاونت اقتصادی ، واحد سرمایه گذاری تماس: 38083 داخلی 630 و 631 و 610 8- سایر شرایط در اسناد مزایده درج گردیده است. 9- هزینه¬های مزایده( هزینه های کارشناسی و آگهی های چاپ شده) بر عهده برنده مزایده می¬باشد. 10- نحوه دریافت ثمن معامله به صورت 1-نقدو 2- نقد و اقساط می¬باشد.و دلیل عدم حصول نتیجه مزایده فاقد شرکت کننده بوده است.\n\n",
        "persian_date": "1401-01-29 12:44:00",
        "date": 1650285840000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/242002/عدم-حصول-نتیجه-از-برگزاری-مزایده-«ثشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن شمال شرق در عملکرد نیمه نخست سال مالی منتهی به شهریور ماه 1401 به ازای هر سهم زیان 71 ریالی محقق نمود. این در حالی است که در مدت مشابه سال 1399 سود 68 ریالی به ازای هر سهم شناسایی شده بود.\nاین شرکت درآمد عملیاتی 65 میلیارد تومانی داشت اما بهای تمام شده 69 میلیارد تومانی ثشرق را با زیان ناخالص 4 میلیارد تومانی همراه نمود.\n\n",
        "persian_date": "1401-01-29 11:17:00",
        "date": 1650280620000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/241992/«ثشرق»-در-6-ماهه-زیان-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 6 ماهه منتهی به اسفند حدود 65 میلیارد تومان درآمد از پروژه های خود شناسایی نمود. هم چنین در اسفند ماه 24 میلیارد تومان درآمد محقق نمود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 14:10:00",
        "date": 1648649400000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/241069/عملکرد-نیمه-نخست-«ثشرق»را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمال شرق از برگزاری مزایده خبر داد. ثشرق بیان داشت در نظر دارد یک قطعه زمین به مساحت 9699.44 متر مربع (ابعاد زمین حدود 64 متر در 150 متر) به همراه پروانه ساختمانی با زیر بنا کل 48517.24 متر مربع به آدرس مشهد : بلوار آیت ا... رفسنجانی ، بلوار عصمتیه ، اراضی باغ عامل زاده از طریق مزایده عمومی و به صورت نقد و یا نقد و اقساط به فروش برساند .\n\n",
        "persian_date": "1401-01-06 08:42:00",
        "date": 1648284120000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/240616/«ثشرق»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 5 ماهه منتهی به بهمن حدود 41 میلیارد تومان درآمد از پروژه های خود شناسایی نمود. هم چنین در بهمن ماه 5 میلیارد تومان درآمد محقق نمود.\n\n",
        "persian_date": "1400-12-07 12:55:00",
        "date": 1645880100000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/239113/«ثشرق»-در-5-ماهه-نخست-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 4 ماهه منتهی به دی حدود 35 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n\n",
        "persian_date": "1400-11-05 12:54:00",
        "date": 1643115240000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/236747/درآمد-35-میلیارد-تومانی-در-«ثشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق گزارش عملکرد 3 ماهه خود را ارائه نمود. مطابق با اطلاعات ارائه شده سود هر سهم شرکت در این دوره 26 ریال بود که حاکی از رشد 24 درصدی نسبت به دوره مشابه قبل است. هم چنین سود خالص شرکت در حدود 3 میلیارد تومان و سود ناخالص 4.4 میلیارد تومان می باشد.\n",
        "persian_date": "1400-10-29 10:04:00",
        "date": 1642586640000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/235618/بررسی-عملکرد-3-ماهه-«ثشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 3 ماهه منتهی به آذرماه حدود 24 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 15 میلیاد تومان در آذرماه ماه کسب شده است.\n\n",
        "persian_date": "1400-10-11 10:07:00",
        "date": 1641031620000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/234323/«ثشرق»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمال شرق در خصوص علت افزایش درآمد شفاف سازی کرد. این شرکت اعلام نمود  افزایش مذکور ناشی از استرداد مالیات عملکرد سال 1390 می باشد.\n\n",
        "persian_date": "1400-09-06 12:26:00",
        "date": 1638015960000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/231579/شفاف-سازی-«ثشرق»-در-خصوص-افزایش-درآمد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 2 ماهه منتهی به آبان حدود 9 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n\n",
        "persian_date": "1400-09-03 17:54:00",
        "date": 1637776440000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/231340/عملکرد-2-ماهه-«ثشرق»برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری مسکن شمال شرق در 12 ماهه منتهی به شهریور برای هر سهم 122 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 15 درصدی داشته است.\n",
        "persian_date": "1400-08-30 16:20:00",
        "date": 1637511600000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/230885/ارزیابی-عملکرد-یک-ساله-«ثشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 1 ماهه منتهی به مهرماه حدود 4 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n\n",
        "persian_date": "1400-08-05 13:16:00",
        "date": 1635340560000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/229175/روند-درآمد-«ثشرق»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق از مشارکت طرفین در احداث پروژه مجتمع مسکونی واقع در بلوار موسوی قوچانی مشهد در عرصه ای به مساحت 48315 متر مربع به شرح زیر: فاز اول:در یک قطعه زمین با مساحت عرصه تقریبی 18493 متر مربع با کاربری مسکونی که مقرر شده است با تراکم متوسط 248 درصد در قالب 6 طبقه روی همکف با سطح اشغال 45 درصد و طبقه همکف با کاربری پارکینگ، انباری و تاسیسات ، واحدهای مسکونی احداث گردد. فاز دوم : 1-قطعات بلوک های 1 الی4 با مساحت عرصه تقریبی 10322 متر مربعبا تراکم متوسط 300درصد در قالب 6 طبقه روی همکف با سطح اشغال 60درصد و طبقه همکف با کاربری پارکینگ، انباری و تاسیسات ، واحدهای مسکونی احداث گردد. 2-قطعات بلوک های 5 الی 8 با مساحت عرصه تقریبی 19500 متر مربع با تراکم متوسط 315درصد در قالب 6 طبقه روی همکف با سطح اشغال 52 درصد و طبقه همکف با کاربری پارکینگ، انباری و تاسیسات ، واحدهای مسکونی احداث گردد. ارزش کل آورده شریک معادل 10،105،210 میلیون ریال شامل 9،108،210 میلیون ریال ارزش زمین و 997،000 میلیون ریال ارزش پروانه بوده و ارزش آورده شرکت معادل 10،105،210 میلیون ریال شامل کلیه هزینه های احداث پروژه می باشد.\n\n",
        "persian_date": "1400-08-03 12:00:00",
        "date": 1635163200000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/228817/انعقاد-قرارداد-مهم-«ثشرق»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سرمایه گذاری مسکن شمال شرق لیست املاک خود را منتشر کرد.\n \n",
        "persian_date": "1400-07-11 11:35:00",
        "date": 1633260900000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/227028/«ثشرق»-چه-املاکی-دارد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-10 11:43:00",
        "date": 1633174980000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/226813/افشای-جزئیات-زمین-و-ساختمان-«ثشرق»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 12 ماهه منتهی به شهریور حدود 126 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-07-08 12:03:00",
        "date": 1633003380000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/226705/عملکرد-«ثشرق»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-13 12:21:00",
        "date": 1630758060000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/224425/توثیق-یا-مسدود-کردن-سهام-ناشر-متعلق-به---شرکت-گروه-سرمایه-گذاری-مسکن-توسط-«ثشرق»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-07 10:22:00",
        "date": 1630232520000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/224018/عملکرد-١١-ماهه-منتهی-به-مرداد-١۴٠٠-«ثشرق»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 10 ماهه منتهی به تیر حدود 96 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-05-05 08:20:00",
        "date": 1627374000000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/221926/روند-فروش-«ثشرق»-در-یک-قاب"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری مسکن شمال شرق در 9 ماهه منتهی به خرداد 109 ریال سود به ازای هر سهم شناسایی کرد در حالی که در دوره مشابه قبل 34 ریال زیان شناسایی کرده بود.\n \n",
        "persian_date": "1400-04-27 14:57:00",
        "date": 1626620220000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/220994/«ثشرق»-در-٩-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 9 ماهه منتهی به خرداد حدود 75 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-04-06 10:53:00",
        "date": 1624791180000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/219736/بررسی-روند-درآمد-در-«ثشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 8 ماهه منتهی به اردیبهشت حدود 63 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n\n",
        "persian_date": "1400-03-04 10:28:00",
        "date": 1621938480000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/217678/درآمد-۶٣-میلیارد-تومانی-«ثشرق»-در-٨-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال شرق در مدت 7 ماهه منتهی به فروردین حدود 56 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-02-06 11:12:00",
        "date": 1619435520000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/215728/«ثشرق»-در-٧-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری مسکن شمال شرق در 6 ماهه منتهی به اسفند 99 برای هر سهم 468 02 ریال سود محقق کرد در حالی که در دوره قبل 41 ریال زیان شناسایی کرده بود.\n \n",
        "persian_date": "1400-01-29 14:04:00",
        "date": 1618754640000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/214916/«ثشرق»-در-نیمه-نخست-چقدر-سود-شناسایی-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 17:49:00",
        "date": 1595785740000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/202125/سرمایه-گذاری-مسکن-شمال-شرق-از-تحصیل-زمین-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-13 16:15:00",
        "date": 1591114500000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/198808/افزایش-سرمایه-سرمایه-گذاری-مسکن-شمال-شرق-تصویب-شد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:04:00",
        "date": 1724540640000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/189224/روند-فروش-ماهانه-شرکت-سرمایه-گذاری-مسکن-شمال-شرق-در-سال-های-اخیر-چگونه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-29 01:20:00",
        "date": 1574212800000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/188375/شرکت-سرمایه-گذاری-مسکن-شمال-شرق-از-پروژه-های-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-14 01:20:00",
        "date": 1570324800000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/186369/سرمایه-گذاری-مسکن-شمال-شرق-در-١٢ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-06 01:20:00",
        "date": 1569633600000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/185939/مسکن-شمال-شرق-ازفک-رهن-سهام-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-07 01:20:00",
        "date": 1567041600000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/184698/فروش-سرمایه-گذاری-مسکن-شمال-شرق-در-١١ماه-به-۴١میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-02 09:13:00",
        "date": 1537780380000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/170830/تعدیل-مثبت-۶٠-درصدی-در-سرمایه-گذاری-مسکن-شمال-شرق"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-24 14:33:00",
        "date": 1526308380000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/165166/توضیحاتی-از-مسکن-شمالشرق-در-خصوص-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1396-10-27 08:52:00",
        "date": 1516179120000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/160846/مجوز-افزایش-سرمایه-این-شرکت-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1396-08-15 17:20:00",
        "date": 1509988800000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/158544/این-ساختمانی-در-اندیشه-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1396-06-05 12:12:00",
        "date": 1503835920000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/156402/«سرمایه-گذاری-مسکن-شمالشرق»-از-دلایل-تغییر-بودجه-می-گوید"
    },
    {
        "text": " \n",
        "persian_date": "1396-05-31 14:21:00",
        "date": 1503411660000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/156245/٢-تعدیل-چشمگیر-در-«مسکن-شمالشرق»"
    },
    {
        "text": "شرکت سرمایه گذاری مسکن شمال شرق توانسته طبق برنامه ریزی ها عمل کند، به گونه ای که در شش ماهه ابتدای سال مالی خود تعدیل در صورت های مالی را اعلام کرد. شایعه تعدیل مثبت دیگری در بازار برای این شرکت وجود داشت که توسط مدیر مالی به آن پاسخ داده شد.\nسیف زاده مدیر مالی شرکت سرمایه گذاری مسکن شمال شرق در گفتگو با بورس24 در خصوص وضعیت پروژه های زاهدان و واگذاری آن ها گفت: دو پروژه در زاهدان وجود دارد که یکی از آن ها به اتمام رسیده و در مرحله فروش واحدها قرار داریم. پروژه دیگر زاهدان، پروژه بهارستان بوده که به صورت مشارکت با شهرداری ساخته می شود و درمرحله ساخت قرار دارد.\nوی در خصوص پذیرش پروژه های جدید گفت: در حال حاضر پروژه مصوبی که اقدام به خرید و راه اندازی آن کنیم، وجود ندارد، همه پروژه های ما در حال آماده سازی و پیش روی قرار دارد. البته پروژه های در دست مطالعه زیاد بوده و در مرحله مذاکره هستیم اما هنوز منجر به عقد قرارداد نشده که به محض منعقد شدن قرارداد به اطلاع سهامداران خواهد رسید.\nسیف زاده در پاسخ به شایعه تعدیل مثبت شرکت گفت: ما در 6 ماهه تعدیل داشتیم و فعلا برنامه ای برای تعدیل مجدد نداریم. چنانچه چنین برنامه ای در شرکت باشد به سرعت به اطلاع خواهد رسید.\nوی تاکید کرد: تابستان سال 96 باید شروع خوبی برای خروج از رکود صنعت ساختمان باشد. چرا که معمولا تابستان فصل تسهیل معاملات است و اینکه معاملات ساختمان رونق می یابد. تسهیل تعداد معاملات در تابستان اتفاق خواهد افتاد، البته این تسهیل به معنای جهش نخواهد بود.\nوی بیان داشت: طی دو ماه گذشته واحدهای کوچک تعداد معاملاتشان افزایش یافته و بیشتر شده ما شاهد افزایش متقاضی در بازار مسکن نسبت به سال گذشته بودیم. ضمن اینکه اقداماتی در خصوص افزایش تقاضا در بازار مسکن انجام شده که انتظار می رود معاملات مسکن کمی روان تر شود.\nسیف زاده عنوان کرد: شرکت سرمایه گذاری مسکن شمال شرق طبق برنامه های خود پیش می رود و شرکت سود پیش بینی شده خود را پوشش خواهد داد. سیاست های هیئت مدیره در جهت این موضوع است.\n",
        "persian_date": "1396-03-13 09:02:00",
        "date": 1496480520000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/153585/پاسخ-به-شایعه-ای-مهم-درباره-یک-سهم-ساختمانی-پربیننده"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-05 13:36:00",
        "date": 1482672960000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/145796/خروج-سهامداران-با-دست-پر-از-مجمع-«ثشرق»"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-24 12:45:00",
        "date": 1481719500000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/145132/سهامداران-«ثشرق»-بخوانند"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری مسکن شمال شرق (ثشرق) در 12 ماهه منتهی به شهریور 95 برای هر سهم 165 ریال سود به صورت حسابرسی شده محقق کرد که با گزارش حسابرسی نشده تفاوتی ندارد. این رقم معادل 99 درصد\n آخرین بودجه این شرکت می باشد. ثشرق در مدت مشابه سال قبل 167 ریال سود برای هر سهم محقق کرده بود.\n \n",
        "persian_date": "1395-09-22 10:18:00",
        "date": 1481537880000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/144952/مهر-تایید-حسابرس-پای-عملکرد-«ثشرق»-"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری مسکن شمال شرق (ثشرق) در سال مالی منتهی به شهریور ماه 95 برای هر سهم خود 165 ریال سود محقق کرد در حالی که در بودجه برای هر سهم 167 ریال سود پیش بینی شده بود. ثشرق در مدت مشابه سال 94 برای هر سهم 471 ریال سود محقق کرده بود. علت اصلی کاهش 65 درصدی سودآوری سال مالی 95 نسبت به 94، کاهش فروش از 720 به 397 میلیارد ریال می باشد.\n\n",
        "persian_date": "1395-08-29 14:35:00",
        "date": 1479566100000,
        "key": "ثشرق",
        "url": "https://www.bourse24.ir/news/143685/پایان-کار-«ثشرق»-با-سود-١۶۵-ریالی"
    }
]