[
    {
        "text": " بورس24 : بنا بر اطلاعیه بورس تهران، سازمان خصوصی سازی متعلق به شرکت ملی صنایع پتروشیمی 6.22% از سهام شرکت صنایع پتروشیمی خلیج فارس را در روز شنبه به تاریخ 1403.06.10 عرضه می کند. گفتنی است قیمت پایه عبارت است از قیمت تابلو در روز عرضه (معادل قیمت پایانی روز قبل از عرضه) به اضافه 132درصد به شرط آنکه از مبلغ ,078 16 ریال کمتر نباشد.\n\n",
        "persian_date": "1403-05-22 16:55:00",
        "date": 1723481700000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/297601/«فارس»-عرضه-عمده-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در تیر ماه از معاملات خود سودی بدست نیاورد.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 300361 میلیارد  تومان رسید و 7021 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به پتروشیمی نوری به مبلغ  102444 میلیارد تومان می باشد.\n",
        "persian_date": "1403-05-06 12:11:00",
        "date": 1722082260000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/296539/آخرین-وضعیت-پرتفوی-\"فارس\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی خلیج فارس اعلام داشت  کاهش درآمدعملیاتی وسود خالص بابت عدم برگزاری مجامع و شناسایی سود سهام فجر،مبین و پترول تاکنون میباشد\n\n",
        "persian_date": "1403-05-01 08:57:00",
        "date": 1721638620000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/295909/«فارس»-علت-کاهش-سود-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در 12 ماهه منتهی به خرداد سال 1403برای هر سهم خود 721 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 48 درصدی داشت. \n  همچنین صنایع پتروشیمی خلیج فارس در 12 ماهه سود(زیان)  خالصی معادل 54061 میلیارد تومان به دست آورد که نسبت به دوره قبل 21 درصد کاهش داشت.  \nگفتنی است جمع درآمدهای عملیاتی این شرکت با کاهش 10 درصدی به 49920 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-31 19:14:00",
        "date": 1721589240000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/295876/\"فارس\"-از-عملکرد-یکساله-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت   صنایع پتروشیمی خلیج فارس در خصوص برخی بندهای گزارش حسابرس شفاف سازی کرد.\n\n",
        "persian_date": "1403-04-09 15:19:00",
        "date": 1719674340000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/294323/«فارس»-در-خصوص-بندهای-گزارش-حسابرس-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در خرداد ماه 2083 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 319 میلیارد تومان رسید\n\n",
        "persian_date": "1403-04-09 13:15:00",
        "date": 1719666900000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/294290/آیا-از-تغییرات-پرتفوی-«فارس»-خبر-دارید؟"
    },
    {
        "text": " بورس24 : با پیگیری‌های داود جعفری‌فر؛ مدیرعامل شرکت پتروشیمی ایلام، قرارداد ساخت و‌ تامین کمپرسورهای BOG که از سال ۲۰۱۶ با یک سازنده اروپایی آغاز و سالها بلاتکلیف مانده بود تعیین تکلیف شد.\nمدیرعامل پتروشیمی ایلام با بیان اینکه احیای این قرارداد در راستای صیانت از اموال  و سرمایه شرکت و حذف فلرینگ اتیلن از مخزن و نگهداشت  محیط زیست صورت گرفته است گفت:در‌ یک سال آینده و با تامین کمپرسورهای مخزن اتیلن از هدرفت اتیلن  بعنوان محصول ارزشمند واحد الفین و فلرینگ این محصول جلوگیری خواهد شد.\nداود جعفری‌فر با اشاره به اینکه از سال ۲۰۱۶ و از محل منابع شرکت بالغ بر ۸ میلیون یورو برای ساخت این کمپرسورها تخصیص یافته اما به دلیل عدم پیگیری‌های مؤثر بلاتکلیف مانده بود افزود:این قرارداد با یک‌ شرکت خارجی منعقد شده که در راستای منافع شرکت و با پیگیری‌های مستمر ستاد پترول بعنوان سهامدار اصلی  و پتروشیمی ایلام نهایی شد.\n",
        "persian_date": "1403-03-26 08:23:00",
        "date": 1718439780000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/293084/‍-پیگیری-مدیرعامل-پتروشیمی-ایلام-نتیجه-داد؛-قرارداد-ساخت-کمپرسورهای-BOG-نهایی-شد"
    },
    {
        "text": " بورس24 : گزارش بیست عملکرد و دستاورد شاخص شرکت پالایش گاز بیدبلند خلیج فارس به عنوان بزرگ‌ترین قطب گازی غرب آسیا و بزرگ‌ترین تاسیسات جمع آوری گازهای مشعل در ایران منتشر شد.\nدر راستای عمل به رسالت ملی و بین المللی این مجموعه عظیم صنعتی که موفق به دریافت تندیس صنعت سبز در دو دوره متوالی در سطح کشور شده است، گزارش عملکرد یک سال گذشته در حوزه صیانت از محیط زیست و بهره برداری حداکثری از سرمایه‌های ملی توسط این شرکت منتشر شد.\nاین کارنامه عملکردی شامل اقدامات موثر نظارتی، کنترلی، مشارکتی و اجرای طرح‌های پیشرو در راستای صیانت از محیط زیست بوده که باعث شده عملکرد این شرکت به عنوان یکی از نمادهای مهم صنعت سبز در ایران متمایز و به عنوان شرکتی سرآمد و سبز در حوزه صنعت نفت و گاز معرفی شود.\n",
        "persian_date": "1403-03-26 08:21:00",
        "date": 1718439660000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/293083/قبول-خرداد--کارنامه-عملکرد-شرکت-پالایش-گاز-بیدبلند-خلیج-فارس-در-حوزه-صیانت-از-محیط-زیست-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی صنایع پتروشیمی خلیج فارس در اردیبهشت ماه با 352 میلیارد تومان رشد به حدود 336196 میلیارد تومان رسید. شرکت در اردیبهشت ماه 1606 میلیارد تومان سهام جدید تحصیل نمود که عمدتا به خرید سهام شرکت سرمایه گذاری مدبران اقتصاد مربوط بوده است. 70% پرتفوی متشکل از سهم نوری، پارس و بوعلی می باشد.شرکت در مدت 11 ماهه سال مالی جاری معادل 3334 میلیارد تومان نیز از محل سود سهام درآمد داشته است.\n\n",
        "persian_date": "1403-03-09 20:51:00",
        "date": 1716929460000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/292620/«فارس»-در-اردیبهشت-با-رشد-همراه-بود"
    },
    {
        "text": " بورس24 : مدیرعامل پتروشیمی کارون با اشاره به حمایت همه‌جانبه شرکت پتروشیمی بندر امام از پروژه هایکو از افتتاح و راه‌اندازی این پروژه در آینده نزدیک خبر داد.\nمجمع‌عمومی عادی سالیانه منتهی به ۲۹ اسفند ۱۴۰۲ شرکت پتروشیمی کارون در محل ساختمان گروه صنایع پتروشیمی خلیج‌فارس به ریاست محمدحسن فامیلی برگزار شد.\nدر ابتدای این جلسه مدیرعامل شرکت پتروشیمی کارون گزارش هیئت‌مدیره را به مجمع‌عمومی ارائه داد.\nعلیرضا صدیقی زاده ضمن ارائه گزارشی از عملکرد تولید و مالی شرکت، آخرین پیشرفت فیزیکی طرح هایکو را امیدوارکننده ارزیابی کرد و گفت: با حمایت‌های همه‌جانبه شرکت پتروشیمی بندر امام به‌زودی شاهد افتتاح و راه‌اندازی این پروژه مهم خواهیم بود.\nدر ادامه، انصاری نیک مدیرعامل پتروشیمی بندر امام به‌عنوان سهام‌دار اصلی شرکت پتروشیمی کارون اظهار داشت: ضمن رعایت اصل مدیریت هزینه‌ها، ضرورت دارد ضمن تأمین منابع مالی موردنیاز طرح مذکور، هر چه سریع‌تر پروژه هایکو راه‌اندازی شود تا شرکت پتروشیمی کارون به حداکثر ظرفیت تولید دست یابد.\nدر ادامه گزارش حسابرسی سال ۱۴۰۲ قرائت شد، بنابراین گزارش، عملکرد مالی و حسابداری شرکت پتروشیمی کارون قابل‌قبول و مبتنی بر استانداردهای حسابرسی تشخیص داده شد و صورت‌های مالی منتهی به ۲۹ اسفند ۱۴۰۲ شرکت پتروشیمی کارون نیز به تأیید رسید.\nگفتنی است در این مجمع صورت‌های مالی پتروشیمی کارون مورد تصویب مجمع قرار گرفت.\n",
        "persian_date": "1403-03-07 15:20:00",
        "date": 1716823200000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/292352/در-مجمع‌عمومی-سالیانه-پتروشیمی-کارون-اعلام-شد:-پروژه-هایکو-به‌زودی-راه‌اندازی-می‌شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس از دریافت مجوز انتشار اوراق اجاره مبتنی بر سهام شرکت پتروشیمی شهید تندگویان به مبلغ 60،000 میلیارد ریال به منظور تامین مالی ظرح های شرکت های تابعه خبر داد.\n\n\n",
        "persian_date": "1403-03-06 12:56:00",
        "date": 1716728160000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/292139/«فارس»-از-دریافت-مجوز-انتشار-اوراق-اجاره-خبر-داد"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت صنایع پلیمر گچساران با بیان اینکه تمام توان این مجموعه برای تسریع در اجرای طرح و رفع تنگناهای پروژه بسیج شده است، گفت: با برنامه‌ریزی انجام شده و حمایت‌های قابل‌توجه ارکان هلدینگ خلیج‌فارس به‌ویژه در حوزه تأمین مالی و همچنین اهتمام همکاران این طرح ان‌شاءالله مطابق برنامه‌ریزی مصوب، طرح پلی‌اتیلن سنگین در سه‌ماهه پایانی سال ۱۴۰۴ به بهره‌برداری خواهد رسید.\nمجمع‌عمومی صاحبان سهام شرکت صنایع پلیمر گچساران به ریاست مرتضی رحیمیان سرای و با حضور محمدحسن فامیلی مدیرمالی گروه صنایع پتروشیمی خلیج‌فارس برگزار شد.\nدر این مجمع سید محمدحسین جزایری موسوی با ارائه گزارشی از پیشرفت‌های پروژه در سال ۱۴۰۲؛ انتقال قرارداد و شروع به کار پیمانکار EPCC جدید و اخذ پیشرفت قابل‌توجه در پروژه، کسب استانداردهای یکپارچه مدیریت   ISO-9001, ISO-18001, ISO-14001 و ISO-31000 به‌عنوان دستاوردی نادر در صنعت پتروشیمی در دوره طرح، کسب تقدیرنامه چهارستاره از دهمین دوره جایزه تعالی صنعت پتروشیمی را از مهم‌ترین دستاوردهای این طرح اعلام کرد.\nمدیرعامل شرکت صنایع پلیمر گچساران با اعلام پیشرفت ۳۲.۷۱ کلی پروژه و ۷۷.۵۳ درصدی در بخش مهندسی، عنوان کرد که انعقاد قرارداد تجهیزات پروژه باارزش بالغ بر ۵۵ میلیون یورو معادل ۴۳ درصد ارزش مالی تجهیزات پروژه، انعقاد قرارداد بخش عمده‌ای از تجهیزات اصلی و دیر تحویل پروژه، شروع و ادامه ساخت تجهیزاتی که قرارداد آنها مؤثر شده، ادامه عملیات احداث ساختمان‌ها با زیر بنای مجموع ۲۷ هزار و ۵۲۴ مترمربع، بتن‌ریزی فونداسیون ساختمان‌ها، تجهیزات و سازه‌های عبور خطوط لوله و نصب سازه‌های فلزی از اقدامات مهم این شرکت در سال مالی ۱۴۰۲ بوده است.\nوی با بیان اینکه تأمین منابع مالی (ریالی - ارزی)، الزامات و تغییرات دستورالعمل‌ها و بخش‌نامه‌های وزارت صمت و سیستم بانکی و همچنین محدودیت تأمین و انتقال ارز از جدی‌ترین تنگناهای پیشروی این طرح ملی اولویت‌دار است، اظهار داشت: تلاش مجموعه همکاران ما با رایزنی و تعامل با وزارت صمت، نظام بانکی به‌ویژه بانک مرکزی و همچنین استفاده از همراهی و کمک‌های هلدینگ خلیج‌فارس به‌منظور رفع این تنگناها بوده است، به‌گونه‌ای که در سال ۱۴۰۲ نسبت به سال مالی گذشته تأمین مالی از سهام‌دار عمده یعنی گروه صنایع پتروشیمی خلیج‌فارس ۱۰۴۱ درصد و تأمین مالی از نظام بانکی ۱۰۰ درصد رشد داشته است.\nجزایری موسوی تصریح کرد: به‌شرط تأمین به‌موقع منابع مالی پروژه، ان‌شاءالله شاهد پایان تکمیل مکانیکی در آبان ۱۴۰۴ و راه‌اندازی طرح در سه‌ماهه پایانی سال ۱۴۰۴ خواهیم بود.\nوی همچنین در این مجمع به سؤالاتی در خصوص اقدامات انجام شده در تأمین تجهیزات اصلی و دیر تحویل پروژه پاسخ داده و تأکید کرد که تلاش این شرکت استفاده حداکثری از توان ساخت داخل و ارتقای سهم داخلی‌سازی در صنعت پلیمر است.\nدر ادامه این مجمع گزارش حسابرس قرائت شد و صورت مالی صنایع پلیمر گچساران (مقبول و بدون بند حسابرس) مورد تصویب مجمع قرار گرفت.\n",
        "persian_date": "1403-02-30 19:58:00",
        "date": 1716148680000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/291669/جزایری-موسوی-در-مجمع‌عمومی-صاحبان-سهام:-طرح-صنایع-پلیمر-گچساران-مطابق-برنامه-زمان‌بندی-مصوب-پروژه-تا-پایان-سال-۱۴۰۴-به-بهره‌برداری-می‌رسد"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت پتروشیمی هنگام، ضمن تشکر و قدردانی از اعضای محترم هیئت مدیره، مدیران عامل گذشته و مدیران ارشد شرکت در راستای خدمات ارزنده‌ای که برای این طرح به ارمغان آورده‌اند، گفت: واحد آمونیاک در آینده نزدیک توسط رئیس‌جمهور محترم افتتاح خواهد شد و پس از آن و به زودی شاهد تولید اوره خواهیم بود.\nمجمع عمومی عادی سالیانه شرکت پتروشیمی هنگام روز دوشنبه ۲۴ اردیبهشت ۱۴۰۳ و با حضور اکثریت سهامداران رسمیت یافته و برگزار شد و صورت‌های مالی سال مالی منتهی به ۲۹ اسفند ۱۴۰۲ تصویب شد.\nغلامرضا جمشیدی در این مجمع با ارائه گزارش تکمیلی در خصوص فاز یک و دو (واحد آمونیاک و اوره) شرکت، اظهار داشت: اوره به دلیل مصارف کشاورزی، امنیت غذایی جهان را تامین می‌کند و با توجه به شرایط اسکله اختصاصی این شرکت، ما توان و آمادگی صادرات این محصول به اکثر نقاط جهان را خواهیم داشت.\nوی تصریح کرد: طبق مذاکرات صورت گرفته، راکتور اوره از طریق اسکله اختصاصی صادراتی این شرکت وارد خواهد شد و این راکتور سنتز به دلیل لایسنسی که دارد، نیاز به کاتالیست نخواهد داشت.\nمدیرعامل شرکت پتروشیمی هنگام بیان کرد: طبق هماهنگی با شرکت پیمانکار و تامین نیازهای مالی، روند پروژه سرعت بیشتری خواهد گرفت و پس از بهره برداری از واحد اوره، محصول آمونیاک تولیدی هنگام، تبدیل به اوره خواهد شد. جمشیدی با اشاره به رکورد قریب به ۲۱ میلیون نفر ساعت کار بدون حادثه، افزود: علیرغم خطراتی که در مسیر راه اندازی واحد آمونیاک وجود داشت، این واحد با کمک نیروی انسانی متخصص، بدون هیچ حادثه‌ای به تولید رسید و با تکمیل زودهنگام اسکله توسط متخصصان و نیروهای توانمند این شرکت، تاکنون ۱۴ کشتی صادرات داشته‌ایم.\nوی در پایان ضمن تقدیر و تشکر از اعتماد و حمایت‌های همه جانبه علی عسکری در راستای به تولید رسیدن واحد آمونیاک، اظهار امیدواری کرد که در سال ۱۴۰۳ واحد اوره شرکت پتروشیمی هنگام نیز به بهره برداری رسیده و این شرکت به طور کامل از قالب طرح خارج شده و با تولید و صادرات محصول اوره، میزان قابل توجهی ارزآوری برای کشور به ارمغان آورده و موجب درخشش و سرافرازی ایران عزیز شود.\n",
        "persian_date": "1403-02-26 15:47:00",
        "date": 1715788020000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/291306/در-مجمع-عمومی-عادی-سالیانه-شرکت-پتروشیمی-هنگام-اعلام-شد:-واحد-آمونیاک-پتروشیمی-هنگام،-بزودی-توسط-رئیس‌جمهور-افتتاح-می‌شود"
    },
    {
        "text": " بورس24 : شرکت پتروشیمی الماس ماهشهر با سازمان منطقه ویژه اقتصادی پتروشیمی و شرکت پژوهش و فن آوری پتروشیمی تفاهم‌نامه همکاری امضا کرد.\nدر روز پایانی بیست و هشتمین نمایشگاه بین‌المللی نفت، گاز و پتروشیمی، این شرکت سه تفاهم‌نامه همکاری امضا کرد.\nبر اساس این گزارش، تفاهم‌نامه سرمایه‌گذاری بین شرکت پتروشیمی الماس ماهشهر و سازمان منطقه ویژه اقتصادی پتروشیمی برای احداث واحد الفین و واحدهای پلیمری پایین‌دستی، توسط مهدی قارونی مدیرعامل الماس ماهشهر و پیام برزگر مدیرعامل منطقه ویژه اقتصادی پتروشیمی در حضور مرتضی شاه‌میرزایی مدیرعامل شرکت ملی صنایع پتروشیمی و معاون وزیر نفت به امضا رسید.\nهمچنین در بخش دیگر این مراسم، دو تفاهم‌نامه همکاری دیگر نیز بین شرکت پتروشیمی الماس ماهشهر و شرکت پژوهش و فن آوری پتروشیمی در زمینه اعطای حق استفاده از دانش فنی (لیسانس) و تهیه مدارک مهندس فرایند تولید پلی‌اتیلن سنگین و پلی‌پروپیلن، توسط مهدی قارونی و محمدرضا دفتری مدیران عامل این دو شرکت به امضا رسید.\n",
        "persian_date": "1403-02-25 17:24:00",
        "date": 1715707440000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/291253/سه-تفاهم‌نامه-الماس-ماهشهر-برای-سرمایه‌گذاری-و-خرید-دانش-فنی-ایرانی-تولید-پلی‌اتیلن-سنگین-و-پلی‌پروپیلن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس از قطعیت معامله سهام شرکت فرهنگی ورزشی استقلال ایران (سهامی عام) خبر داد. شایان ذکر است شرکت صنایع پتروشیمی خلیج فارس به عنوان یکی از اعضای کنسرسیوم رقابت در عرضه سهام شرکت فرهنگی ورزشی استقلال ایران از طریق شرکت فرابورس ایران در تاریخ 1403.02.03به قیمت هر سهم 3،046 ریال و به تعداد 539،557،500 سهم (معادل 5 درصد کل سهام شرکت مذکور به ارزش کل 1،643،492،145،000 ریال) با شرایط مندرج در آگهی عرضه به عنوان برنده مزایده اعلام گردید.\n\n",
        "persian_date": "1403-02-24 19:51:00",
        "date": 1715629860000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/291197/«فارس»-نیز-قطعی-شدن-خرید-«استقلال»-را-تایید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  صنایع پتروشیمی خلیج فارس پیرو اخبار منتشر شده در فضای مجازی مبنی بر به بهره برداری رسیدن شرکت پتروشیمی گچساران شفاف سازی نمود. فارس بیان داشت شرکت پتروشیمی گچساران در حال حاضر به تولید محصول قابل فروش دست یافته است،اما رسیدن به تولید تجاری محصول زمانبر خواهد بود. شرکت افزود آثار مالی تولید محصول در صورت های مالی شرکت پتروشیمی گچساران متعاقبا اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1403-02-23 12:45:00",
        "date": 1715517900000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/291118/آیا-پتروشیمی-گچساران-به-تولید-محصول-رسیده-است؟"
    },
    {
        "text": " بورس24 : گروه صنایع پتروشیمی خلیج‌فارس و گروه مپنا با امضای تفاهم‌نامه‌ای در بیست و هشتمین نمایشگاه بین‌المللی نفت، گاز، پالایش و پتروشیمی، گام بلندی در همکاری‌های جدید و مشترک در دو حوزه بالادست و پایین‌دست، برداشتند.\nدر آخرین روز برگزاری این نمایشگاه علی عسکری مدیرعامل گروه صنایع پتروشیمی خلیج‌فارس و محمد اولیاء گروه مپنا تفاهم‌نامه برای همکاری مشترک در خصوص «سرمایه‌گذاری مشترک در میادین نفت و گاز» و «مشارکت در طرح‌های توسعه‌ای پایین‌دستی» به امضا رسید.\nاین تفاهم‌نامه ۲۴ماهه و قابل‌تمدید است.\nگفتنی است، حضور گروه صنایع پتروشیمی خلیج‌فارس در بالادست به‌منظور تأمین پایدار خوراک و توسعه پایین‌دست به‌منظور ارزآوری و ایجاد ارزش‌افزوده و جلوگیری از خام‌فروشی از استراتژی‌های اصلی بزرگ‌ترین هلدینگ پتروشیمی کشور به شمار می‌رود.\n",
        "persian_date": "1403-02-22 19:00:00",
        "date": 1715454000000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/291081/گام-بلند-گروه-صنایع-پتروشیمی-خلیج-فارس-و-مپنا-برای-همکاری-مشترک-در-بالادست-و-پایین‌دست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در نظر دارد تعداد 7،370 میلیون سهم شرکت پتروشیمی هرمز خلیج فارس(سهامی خاص) معادل 67 درصد از کل سهام مذکور را اصالتا و به صورت نقداز طریق مزایده عمومی واگذار نماید\n\n",
        "persian_date": "1403-02-19 14:37:00",
        "date": 1715179020000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/290963/«فارس»-سهام-به-فروش-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در خصوص شرایط پرداخت و تضامین معامله عرضه عمومی سهام شرکت فرهنگی ورزشی استقلال ایران توضیحات تکمیلی ارائه کرد.فارس بیان داشت پرداخت نقدی 10 درصد معامله جمعاً به مبلغ ‎ 164,349,214,500ریال -تعداد 12 فقره چک صیاد شامل (11فقره چک هر یک به مبلغ 233,281,866,300 ریال و یک فقره چک به مبلغ 233,281,866,296‏ ریال بابت پرداخت اقساط معامله). سررسید اولین قسط به تاریخ 1403.08.05و اقساط بعد آن به فاصله 6 ماه از یکدیگر خواهد بود. -نرخ سود بانکی 23 درصد.\n\n",
        "persian_date": "1403-02-08 14:49:00",
        "date": 1714229340000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/290512/توضیحات-تکمیلی-«فارس»-در-خصوص-خرید-سهام-استقلال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس(سهام عام) به عنوان یکی از اعضای کنسریوم رقابت در عرضه سهام شرکت فرهنگی ورزشی استقلال ایران از طریق شرکت فرابورس ایران در تاریخ 1403.02.03 به قیمت هرسهم 3،046 ریال و به تعداد 539،557،500 سهم (معادل 5 درصد کل سهام شرکت مذکور و سهم این شرکت از سهام عرضه شده 24 درصد می باشد) به ارزش کل 1،643،492،145,000 ریال با شرایط مندرج در آگهی عرضه به عنوان برنده اعلام گردیده است. لازم به توضیح است که بر اساس مورخ 1403.02.03 سرپرست محترم شرکت فرابورس ایران، قطعیت معامله موضوع اطلاعیه عرضه مورخ 1403.01.28سهام شرکت فرهنگی ورزشی استقلال ایران منوط به دریافت مجوز و مصوبه شورای عالی بورس خواهد.\n\n",
        "persian_date": "1403-02-08 12:50:00",
        "date": 1714222200000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/290498/«فارس»-از-تحصیل-سهام-استقلال-گفت"
    },
    {
        "text": " بورس24 : مراحل قانونی انتقال مالکیت تیم فوتبال استقلال به هلدینگ خلیج فارس، امروز چهارشنبه 5 اردیبهشت ماه 1403به صورت رسمی طی مراسمی در وزارت اقتصاد انجام و باشگاه فرهنگی ورزشی استقلال ایران، از این پس یکی از شرکت‌های زیرمجموعه هلدینگ پتروشیمی خلیج فارس شد.\nاین کارگزاری به عنوان کارگزار خریدار واگذاری ۸۵ درصد از سهام باشگاه استقلال به کنسرسیومی از شرکت‌های گروه صنایع پتروشیمی خلیج‌فارس شامل پتروشیمی بندر امام، پتروشیمی بوعلی سینا، پتروشیمی شهید تندگویان، پتروشیمی پارس و شرکت صنایع پتروشیمی خلیج‌فارس به ارزش 2.8 همت عمل نمود.\nورود باشگاه استقلال به هلدینگ پتروشیمی خلیج فارس می‌تواند نقش مهمی در رشد و شکوفایی این باشگاه و ارتقاء جایگاه ورزش کشور داشته باشد و کارگزاری خلیج فارس در کنار همه علاقمندان به ورزش و تمامی ذی‌نفعان در این امر مهم، تمام تلاش خود را برای حضور هرچه بیشتر در بازار سرمایه به کار خواهد بست.\n",
        "persian_date": "1403-02-05 19:40:00",
        "date": 1713987600000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/290306/«کارگزاری-خلیج-فارس-در-کنار-استقلال-ایران»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در فروردین ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 335843 میلیارد  تومان رسید و 25655 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به پتروشیمی نوری به مبلغ  107748 میلیارد تومان می باشد.\n",
        "persian_date": "1403-02-03 16:01:00",
        "date": 1713801660000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/289841/تغییرات-پرتفوی-\"فارس\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در 9 ماهه منتهی به اسفند، حدود 1269 میلیارد تومان سود خالص محقق نمود. البته فارس را باید سالانه دید. شرکت در دوره مشابه قبل حدود 13 هزار میلیارد تومان سود خالص داشت. فارس به ازای هر سهم نیز 17 ریال سود ساخت. درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 34% رشد به 349 میلیارد تومان در 9 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از سایر درآمدهای عملیاتی بوده است.کاهش سود خالص شرکت ناشی از کاهش درآمد غیر عملیاتی از 14 همت در 9 ماهه قبل به 2440 میلیارد تومان در 9 ماهه سال مالی جاری بوده است. گفتنی است شرکت در مجموع سال مالی قبل حدود 55 همت درآمد عملیاتی داشته است.\n\n",
        "persian_date": "1403-02-02 22:03:00",
        "date": 1713650580000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/289667/«فارس»-از-عملکرد-9-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس از شرکت در مزایده واگذاری 85 درصد سهام شرکت فرهنگی ورزشی استقلال ایران توسط سازمان خصوصی‌سازی خبر داد.\n",
        "persian_date": "1403-02-02 21:53:00",
        "date": 1713649980000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/289666/\"فارس\"-در-یک-مزایده-شرکت-می-کند"
    },
    {
        "text": " بورس24 : پتروشیمی گچساران به‌عنوان ایرانی‌ترین الفین کشور، وارد مدار تولید پایدار شد و محصول این مجتمع که ماده اولیه بسیار مهم و پرمصرف در صنعت به شمار می‌رود به خط لوله اتیلن غرب کشور تزریق شد.\nاین مجتمع، بزرگ‌ترین طرح صنعتی استان کهگیلویه و بویراحمد بوده و با سرمایه‌گذاری حدود ۱٫۳ میلیارد یورو به دست توانمند صنعتگران ایرانی و با پیگیری‌های مسئولین شرکت صنایع پتروشیمی خلیج‌فارس ساخته و به بهره‌برداری رسید.\nاین مجتمع با دریافت گاز اتان از شرکت پالایش گاز بید بلند خلیج‌فارس بهبهان، سالانه یک میلیون تن اتیلن و ۸۴ هزار تن +c3(برش پروپان و سنگین‌تر) تولید می‌کند که افزون بر درآمدزایی و خلق ثروت، خوراک مجتمع‌های واقع در مسیر خط لوله سراسری اتیلن غرب، همچنین مجتمع‌های پتروشیمی ممسنی، دهدشت، بروجن، کازرون و صنایع پلیمر گچساران را نیز تأمین می‌کند.\nاین پتروشیمی، همچنین نقش مؤثری در بهبود و ارتقای شرایط اقتصادی شهرستان گچساران و شهرهای اطراف خواهد داشت، به‌طوری که این طرح در زمان ساخت برای بیش از ۳ هزار نفر و در زمان بهره‌برداری برای حدود یک هزار و ۵۰۰ نفر به طور مستقیم و تا سه برابر به طور غیرمستقیم اشتغال‌زایی داشته است.\nطراحی، ساخت و نصب تجهیزات مهم موردنیاز پتروشیمی گچساران با همکاری مراکز دانش‌بنیان و بیش از ۷۰ شرکت ایرانی انجام شده، به‌طوری که بیش از ۸۳ درصد تجهیزات این پروژه ساخت داخل بوده و صرفه‌جویی ۲۶۹ میلیون یورویی را به دنبال داشته است.\n",
        "persian_date": "1403-02-01 20:24:00",
        "date": 1713644640000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/289658/پایان-سال‌ها-انتظار؛-پتروشیمی-گچساران-پس-از-دو-دهه-وارد-مدار-تولید-شد"
    },
    {
        "text": " بورس24 : مجمع عمومی فوق العاده شرکت صنایع پتروشیمی خلیج فارس با افزایش سرمایه ۵۳.۲ درصدی این شرکت از محل سود انباشته موافقت کرد.\nاین مجمع ۲۷ اسفند ماه با حضور ۸۰.۵۴ درصد سهامداران، مدیر عامل شرکت صنایع پتروشیمی خلیج فارس، معاونین و مدیران این گروه‌ در مرکز همایش‌های هتل ارم تهران برگزار شد. \nدر ابتدا بیژن چگنی به عنوان رئیس، سلحشور به عنوان نماینده سهام عدالت، بنیزی نماینده اهداف، آقایی نماینده بورس و پناهیان معاونت مالی شرکت به عنوان هیات رئیسه مجمع انتخاب شدند.\nچگنی در این مجمع اظهار داشت: با افزایش سرمایه، شرکت‌ها از معافیت مالیاتی مناسبی بهره‌مند خواهند شد.\nبعد از قرائت گزارش حسابرس، حسین پناهیان معاون مالی و سرمایه‌گذاری فارس، میزان افزایش سرمایه این شرکت را ۲۶ هزار و ۵۰ میلیارد تومان اعلام کرد.\nدر ادامه مجمع، اکثریت حاضران با این افزایش سرمایه از محل سود انباشته موافقت کردند.\nگفتنی است، سرمایه فعلی فارس ۴۸ هزار و ۹۵۰ میلیارد تومان است که با اجرای این افزایش سرمایه، به ۷۵ هزار میلیارد تومان خواهد رسید.\nعسگری مدیر عامل فارس در این مجمع گفت: اصلاح ساختار مالی و جبران هزینه‌های سرمایه‌گذاری در پروژه‌ها از اهداف هلدینگ خلیج فارس و زیر مجموعه است.\nوی گفت: تلاش خود را می‌کنیم که تا پایان سال این افزایش سرمایه ثبت شود.\n",
        "persian_date": "1402-12-27 15:26:00",
        "date": 1710689160000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/287973/افزایش-سرمایه-«فارس»-به-تصویب-مجمع-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در 6 ماهه منتهی به آذر به سود خالص (خسابرسی شده) 1473 میلیارد تومانی دست یافت. این در حالی است که در گزارش حسابرسی نشده رقم سود خالص 1774 میلیارد تومان گزارش شده بود.\nفارس 343 میلیارد تومان درآمد عملیاتی شناسایی کرد که تماما از محل سایر درآمدهای عملیاتی بوده است. این رقم در مقایسه با دوره مشابه سال قبل افزایش 47 درصدی داشت.\n\n",
        "persian_date": "1402-12-27 12:57:00",
        "date": 1710680220000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/287956/عملکرد-نیمه-اول-«فارس»-حسابرسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس صورت های مالی 3 سال منتهی به 20 مارس 2021،2020 و2022 شرکت ان پی سی اینترنشنال(شرکت خارجی) را منتشر کرد.\n\n\n",
        "persian_date": "1402-12-20 17:37:00",
        "date": 1710092220000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/287624/«فارس»-از-عملکرد-شرکت-فرعی-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی خلیج فارس در بهمن ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 303 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-12-08 21:14:00",
        "date": 1708982040000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/286832/پرتفوی-«فارس»-در-بهمن-ماه-چه-تغییری-کرد؟"
    },
    {
        "text": "مدیر باشگاه صاحب‌نظران انرژی ایرانیان با تأکید بر اینکه باید تهدیدها و فرصت‌های گذار انرژی و اثرات آن بر بازار پتروشیمی به‌خوبی شناسایی شود، گفت: کشورهای پیشرفته زیادی برنامه گذار انرژی را تهیه کرده‌اند و ضرورت دارد ایران هم این برنامه را تدوین کند.\nدر نشست تخصصی گذار انرژی و اثر آن بر آینده صنعت پتروشیمی که در روز سوم رویداد بین‌المللی ایران پتروکم برگزار شد، کاظم کاشفی با اشاره به تحولات فناورانه جهانی پتروشیمی، تأکید کرد: تغییرات اقلیمی تأثیر زیادی بر تحولات انرژی کشورها داشته است و پدیده‌هایی مثل گرمایش جهانی و تغییرات اقلیمی و دسترسی به منابع انرژی در اولویت برنامه‌ریزی کشورها قرار دارد.\nوی با اشاره به جدول آماری وضعیت انتشار گازهای گلخانه‌ای ۱۹۸ کشور، گفت: در این بررسی ۱۰ کشور نزدیک به دو - سوم سهم انتشار گازهای گلخانه‌ای را دارند و در این جدول که چین و آمریکا و روسیه و ژاپن قرار دارند، ایران با ۲ درصد تولید گازهای گلخانه‌ای در رتبه ششم قرار دارد.\nکاشفی با تأکید بر اینکه باید تحولات جدید دنیای انرژی و گذار انرژی را در دستور کار بگذاریم و خودمان تحولات جدید را رقم بزنیم، افزود: شرکت‌های بزرگ انرژی و صنعتی برنامه گذار انرژی را تهیه کرده‌اند که در این برنامه تمرکززدایی، خلق اکوسیستم‌های جدید و یکپارچه و توسعه مدل‌های کسب‌وکار جدید و در نهایت حرکت به سمت پایداری (کربن‌زدایی و بهینه‌سازی) و دیجیتال‌سازی در دستور کار قرار دارد.\nمدیر باشگاه صاحب‌نظران انرژی ایرانیان ادامه داد: فناوری‌هایی که برای کربن‌زدایی در دستور کار است، شامل فناوری‌های تجدیدپذیر، فناوری‌های جذب و تبدیل و ذخیره‌سازی دی‌اکسیدکربن، فناوری‌های هسته‌ای، فناوری‌های کاهش نشر متان، فناوری‌های زنجیره‌ای ارزش هیدروژن و فناوری‌های سوخت پاک می‌شود.\nکاشفی با اشاره به توافقی که کشورهای شرکت‌کننده در کاپ ۲۸ در دبی داشته‌اند، گفت: ۴۰ کشور توافق کرده‌اند که به سمت کاهش ۴۰ درصدی کاهش فلرینگ حرکت کنند. همچنین توافق شده که تا ۲۰۵۰ تا ۹۵ درصد سوخت زغال‌سنگ، تا ۶۰ درصد نفت و تا ۶۵ درصد گاز کاهش مصرف داشته باشد.\nوی با تأکید بر اینکه این شرایط را باید به چشم فرصت و تهدید نگاه کرد، افزود: در این برنامه گذار انرژی باید به سمت سه برابر شدن ظرفیت انرژی تجدیدپذیر و دوبرابر شدن فعالیت‌های مرتبط با بهره‌وری انرژی و حرکت به سمت نیروگاه اتمی پاک حرکت کنیم.\nمدیر باشگاه صاحب‌نظران انرژی ایرانیان با تأکید بر اینکه گذار انرژی جدی است و دیریازود با آن مواجه می‌شویم، افزود: از حالا باید دید که صنعت پتروشیمی در کجای این گذار قرار دارد و باید چه کنیم و در این مسیر تهدیدها و فرصت‌ها شناسایی شود.\nدر ادامه این نشست، قضات لو، استاد دانشگاه در حوزه انرژی، به تشریح وضعیت انرژی در دنیای امروز و آینده پرداخت و گفت: تا ۲۰۲۳ صنعت پتروشیمی ۱۰ درصد برق، ۱۲ درصد نفت، ۹ درصد گاز، ۷ درصد انتشار گازهای گلخانه‌ای و ۱/۲ درصد آب مصرفی جهان را مصرف می‌کند.\nوی‌ با اشاره به شروع اقدامات مقابله با مصرف مواد پلاستیکی و نایلون در جهان که کشورهای زیادی به آن پیوسته‌اند و این رویکرد روی بازار مصرف پتروشیمی در بلندمدت اثرگذار است، اظهار داشت: به‌عنوان نمونه دبی به‌عنوان الگویی اثرگذار در روندی چند ساله در این مسیر حرکت کرد و از ۲۰۲۵ قرار است ممنوعیت استفاده از نایلون در دبی اجرایی شود.\nمعاون برنامه‌ریزی و توسعه کسب‌وکار گروه صنایع پتروشیمی خلیج‌فارس هم در ادامه این نشست تخصصی با اعلام اینکه این گروه، آلایندگی و هشدارها و شرکت‌های زیرمجموعه آن به سمت تغییر الگوهای قدیمی خود هستند و در مسیر گذار انرژی قرار دارند، افزود: مجموعه‌های بزرگی همچون پالایش گاز بیدبلند خلیج‌فارس و هویزه خلیج‌فارس اقدامات خوبی را شروع کرده‌اند. بااین‌وجود شرکت‌های زیرمجموعه باید تذکرها را جدی بگیرند و روی موارد کار کنند.\nحسن نشان زاده مقدم، با تأکید بر اینکه گروه صنایع پتروشیمی خلیج‌فارس از منظر بهینه‌سازی، مسائل زیست‌محیطی و اقتصاد تولید، موضوع گذار انرژی را دنبال می‌کند، خاطرنشان کرد: طرح مشترک کاشت ۱ میلیون درخت با سازمان محیط‌زیست و سازمان جنگل‌ها و تعهد کاهش ۲ میلیون تن آلایندگی در شرکت‌های زیرمجموعه در همین راستا بوده است.\n",
        "persian_date": "1402-11-30 19:12:00",
        "date": 1708369920000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/286212/در-نشست-گذار-انرژی-و-اثر-آن-بر-آینده-صنعت-پتروشیمی-در-ایران-پتروکم-مطرح-شد:-صنعت-پتروشیمی-باید-خود-را-برای-گذار-انرژی-آماده-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی خلیج فارس از تصمیم خود مبنی بر انتشار اوراق اجاره مبتنی بر سهام شرکت پتروشیمی شهید تندگویان به مبلغ 60،000 میلیارد ریال به منظور تامین مالی طرح های شرکت های تابع خبر داد.\n\n",
        "persian_date": "1402-11-29 13:18:00",
        "date": 1708262280000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/286120/«فارس»-6-همت-اوراق-اجاره-منتشر-می-کند"
    },
    {
        "text": " بورس24 : مدیرعامل گروه صنایع پتروشیمی خلیج فارس از برنامه دشمنان در راستای جنگ گسترده نرم علیه کشور در صنعت پتروشیمی خبر داد و گفت: با هجمه‌های رسانه‌ای و روانی علیه مدیران صنعت پتروشیمی و شرکت‌های دانش بنیان به دنبال خسته‌کردن، ناامید کردن و رهاکردن کار توسط مدیران هستند، آنها می‌خواهند جسارت تصمیم‌گیری را از میدان‌دارتن جنگ اقتصادی کشور ما بگیرند.\nعلی عسکری در مراسم افتتاحیه رویداد بین‌المللی پتروکم‌ با تبریک اعیاد شعبانیه و تبریک چهل و پنج سالگی انقلاب شکوهمند اسلامی ایران، با تشکر از مهندس نشان زاده و دکتر سالم و همکاران معاونت برنامه‌ریزی و توسعه کسب و کار گروه و همچنین مدیریت ارتباطات و توسعه برند گروه و نیز همکاری سازمان منطقه آزاد کیش، پتروکم‌ را ادامه روند پنج ساله این گروه بزرگ پتروشیمی در حمایت از ساخت داخل و شرکت‌های دانش بنیان اما با رویکردی جدید عنوان کرد.\nوی با اشاره به برگزاری ۳۲ پنل علمی، صنعتی و فناوری در رویداد ایران پتروکم‌، تصریح کرد: در هر گوشه از این نمایشگاه می‌توان قله‌ای از دانش و صنعت را مشاهده کرد که موجب مباهات است.\nوی با بیان اینکه گروه صنایع پتروشیمی خلیج فارس، شرکتی به نام و در ابعاد بین‌المللی است، اظهار داشت: امروز در رتبه ۲۷ جهان هستیم و ۱۶.۷ میلیارد دلار تولید و فروش این گروه است، در منطقه دوم هستیم و این شرکت در ایران در شاخص‌‌های اصلی اقتصادی در رتبه اول قرار دارد و ما با این شرایط بر خود لازم می‌دانیم در کنار سایر شرکت‌ها و هلدینگ زمینه را برای تعامل با شرکت‌های دانش بنیان و تولیدکنندگان داخلی فراهم کنیم.\nنائب رئیس هیأت مدیره شرکت صنایع پتروشیمی خلیج فارس با اشاره به بیانات رهبر معظم انقلاب درباره الزام آور بودن رشد اقتصادی هشت درصدی، اظهار داشت: هلدینگ خلیج فارس برای حرکت به سمت مرز دانش در صنعت پتروشیمی تلاش کرده است.\nوی افزود: در گذشته، صنعت پتروشیمی فقط سرمایه می‌خواست و‌همه امور در دست خارجی‌ها بود، امروز این وضعیت متحول شده و باید شرکت‌های دانش بنیان میدان‌داری کنند و بتوانند مسایل صنعت را با رویدادی مثل پتروفن عهده‌دار شوند و حل کنند.\nتشکیل زیست بوم، ضرورتی برای رشد صنعت پتروشیمی\nعلی عسکری با بیان اینکه اگر ما قائل به رشد صنعت پتروشیمی هستیم باید زیست بوم تشکیل دهیم، سه شاخصه مهم این زیست بوم را اینچنین عنوان کرد: اول اینکه کاملا فعال باشند، دوم اینکه هم‌افزایی داشته باشند و‌ سوم تکاملی داشته باشند.\nمدیرعامل گروه صنایع پتروشیمی خلیج فارس، با اشاره به برگزاری رویداد پتروفن و ایران پتروکم‌، اظهار داشت: وزارت نفت و شرکت ملی صنایع پتروشیمی تلاش‌های قابل ستایش و مهمی در زمینه حمایت از شرکت‌های دانش بنیان کرده‌اند، اما ما افتخار می‌کنیم که به عنوان بخش خصوصی و با منطق بخش خصوصی به دنبال تشکیل این زیست بوم در صنعت پتروشیمی هستیم.\nوی با اشاره به ضرورت مشارکت در توسعه بالادست و پایین دست صنعت، اظهار داشت:  در چهل سال نخست انقلاب، صنعت بالادست در پتروشیمی مورد توجه بود و توسعه یافت و تلاش‌ تمام‌مدیرانی که در این چهل سال برای بالادست تلاش کردند قابل تقدیر است، اما امروز تکیه صرف بر بالادست نوعی خام فروشی در صنعت پتروشیمی است و ما باید نگاهی آینده‌نگرانه و برتری‌طلبانه به سمت توسعه پایین دست حرکت کنیم.\nمدیرعامل شرکت صنایع پتروشیمی خلیج فارس، تاکید کرد: حرکت به سمت صد میلیارد دلار درآمد از صنعت پایین دست حق کشور ماست که با توسعه صنعت پایین دست تا پنج سال آینده شدنی است.\nبه دنبال تولید گران‌ترین محصولات پتروشیمی جهان در پایین دست هستیم\nوی در بخش دیگری از سخنان خود از ورود گروه صنایع پتروشیمی خلیج فارس به پژوهش و تحقیقات بازار تولید هیدروژن اشاره کرد و گفت: ما به دنبال جمع‌آوری گران‌ترین محصولات پتروشیمی در دنیا و انجام تحقیق روی تولید این مواد در ایران در پایین دست هستیم و برای این مهم یکی از مشاوران خود را مأمور این کار کرده‌ام.\nدشمنان از تصمیمات درست و خلاقانه در کشور عصبانی می‌شوند\nبخش پایانی سخنان علی عسکری که با تشویق مدام حضار که اکثریت آن را فعالان شرکت‌های دانش بنیان و تولیدکنندگان داخلی تشکیل می‌دادند همراه بود، به جنگ نرم و توطئه دشمنان علیه مدیران خلاق و کوشای صنعت پتروشیمی اختصاص داشت.\nوی تصریح کرد:وقتی مدیران صنعت پتروشیمی و شرکت‌های دانش بنیان ما‌ کار می‌کنند و فکر و جبهه جدیدی خلق می‌کنند، دشمنان ما عصبانی می‌شوند و برای ناامید کردن، تخریب کردن، خسته کردن و رها کردن مدیران ما نقشه می‌کشند که این اقدامات در راستای همان جنگ نرم بی‌سابقه‌ای است که کشور درگیر آن است.\nمدیرعامل گروه صنایع پتروشیمی خلیج فارس ادامه داد: دشمنان، هر تصمیم درستی که در کشور می‌بینید تلاش می‌کنند با جوسازی روانی و رسانه‌ای خنثی‌کنند ، شخصیت‌ها را با تخریب و دروغ از میدان به در کنند و نهادهای نظارتی و‌حمایتی ما باید مراقب جنگ نرم باشند اینها میدان‌داران جنگ اقتصادی هستند.\nعلی عسکری تاکید کرد: این نهادها باید مدیران ما و شرکت‌های دانش بنیان را حراست و حفاظت کنند، دشمنان کاری می‌کنند که نیروهای ارزشمند با اذیت و آزار و جنگ‌های روانی خسته و ناامید می‌شوند و آنها به دنبال این هستند که مدیران ما را به قهر وادارند، آنها با خباثت به دنبال زدن قله‌های ما هستند.\nمدیرعامل شرکت صنایع پتروشیمی خلیج فارس با بیان اینکه در این فضا «مدیر می‌ترسد تصمیم بگیرد مبادا مورد هجمه و بازخواست قرار بگیرد»، خاطر نشان کرد: تصمیم نگرفتن و تهاجمی عمل نکردن یعنی عقب ماندن از پیشرفت و تولید فقر، باید جهادی و انقلابی عمل کنیم و از مدیران و انسان‌های شایسته که شما هستید حمایت کنیم.\n",
        "persian_date": "1402-11-25 16:42:00",
        "date": 1707928920000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/285984/پیش-بینی-علی-عسکری-از-۵-سال-آینده-صنایع-پایین-دست-پتروشیمی-:-۱۰۰-میلیارد-دلار-درآمد!"
    },
    {
        "text": " بورس24 : نخستین همایش و نمایشگاه بین‌المللی ایران‌پتروکم (IranPetrochem) با شعار حمایت از تولید دانش‌بنیان در صنعت پتروشیمی، پالایش و پتروپالایش در جزیره کیش آغاز به کار کرد.\nاین رویداد بین‌المللی عصر سه‌شنبه، ۲۴ بهمن‌ماه به همت شرکت صنایع پتروشیمی خلیج فارس و با حضور علی آقامحمدی، رئیس گروه اقتصادی دفتر مقام معظم رهبری و علی‌عسکری، مدیرعامل شرکت صنایع پتروشیمی خلیج فارس برای مدت سه روز در محل مرکز همایش‌ها و نمایشگاه‌های بین‌المللی جزیره کیش آغاز به کار کرد.\nنخستین همایش و نمایشگاه ایران‌پتروکم با حمایت معنوی شرکت ملی صنایع پتروشیمی و با همکاری معاونت علمی و فناوری ریاست‌جمهوری، صندوق نوآوری و شکوفایی و وزارت علوم، تحقیقات و فناوری با هدف گسترش ارتباط بین شرکت‌های دانش‌بنیان و داخلی با بزرگ‌ترین شرکت‌ها و مجموعه‌های پتروشیمی کشور برگزار شده است.\nاین رویداد بزرگ صنعت پتروشیمی برای نخستین‌بار با حضور پررنگ پارک‌های پایین‌دست و طراحی بخش ویژه روایت پیشرفت در صنعت پتروشیمی برگزار می‌شود. برگزاری نشست‌های تخصصی برای تبادل اطلاعات و انتقال دانش بین شرکت‌ها از دیگر بخش‌های ایران‌پتروکم ۱۴۰۲ است.\nمجتمع‌ها و شرکت‌های پتروشیمی، شرکت‌های دانش‌بنیان، سیستم بانکی و بازار سرمایه و فعالان بخش خصوصی در ایران‌پتروکم ۱۴۰۲ مشارکت کرده‌اند که طی این رویداد قراردادها و تفاهم‌نامه‌های بسیاری به‌منظور توسعه بیش از پیش صنعت ارزش‌آفرین پتروشیمی امضا خواهد شد.\nنخستین همایش و نمایشگاه بین‌المللی ایران‌پتروکم (IranPetrochem) با شعار حمایت از تولید دانش‌بنیان در صنعت پتروشیمی، پالایش و پتروپالایش به همت شرکت صنایع پتروشیمی خلیج فارس از ۲۴ تا ۲۶ بهمن‌ماه ۱۴۰۲ در مرکز بین‌المللی همایش‌ها و نمایشگاه‌های جزیره کیش دایر است.\n",
        "persian_date": "1402-11-25 16:39:00",
        "date": 1707928740000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/285983/به-همت-شرکت-صنایع-پتروشیمی-خلیج-فارس؛-نخستین-نمایشگاه-بین‌المللی-ایران‌پتروکم-گشایش-یافت"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، سازمان خصوصی سازی در نظر دارد 22.027.500 هزار سهم معادل 4.5 درصد از سهام شرکت صنایع پتروشیمی خلیج فارس را در روز شنبه 12 اسفند ماه به صورت عمده عرضه نماید.\nقیمت پایه معادل قیمت پایانی سهم در روز قبل از عرضه بعلاوه 117 درصد به شرط ان که از 24.610 ریال کمتر نباشد تعیین شده است.\n\n",
        "persian_date": "1402-11-21 20:24:00",
        "date": 1707596640000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/285817/سازمان-خصوصی-سازی-قصد-فروش-«فارس»-را-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی خلیج فارس بیان داشت با توجه به ماهیت عملیاتی و فعالیتی این شرکت در 6 ماهه سال جاری درآمدی از این بابت شناسایی نگردیده است. لذا کاهش سود عملیاتی ناشی از افزایش هزینه های اداری و عمومی و افزایش سطح عمومی قیمت ها بوده است.\n\n",
        "persian_date": "1402-11-16 19:02:00",
        "date": 1707159720000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/285637/«فارس»-از-دلایل-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 53 درصدی شرکت صنایع پتروشیمی خلیج فارس از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-11-08 13:35:00",
        "date": 1706448900000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/285211/«فارس»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس  در دی ماه خرید و فروش سهام نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 310 هزار میلیارد تومان رسید و 18 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-11-04 19:36:00",
        "date": 1706124960000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/284774/دی-ماه-پر-سود-برای-«فارس»"
    },
    {
        "text": " بورس24 : در تازه‌ترین رده‌بندی سالیانه IMI-100 که از بین ۵۰۰ شرکت برتر ایران در شاخص‌های مختلف به رده‌بندی و معرفی شرکت‌های برتر در حوزه‌های مختلف می‌پردازد، علاوه بر شرکت صنایع پتروشیمی خلیج‌فارس، ۹ شرکت تابعه این هلدینگ نیز رتبه‌های برتر را به خود اختصاص دادند.\nدر این رده‌بندی رتبه نخست بیشترین سودآوری، بیشترین صادرات، بالاترین ارزش‌افزوده و بالاترین ارزش بازار، همچنین رتبه دوم بیشترین فروش و عنوان شرکت برتر صادرات گرا به شرکت صنایع پتروشیمی خلیج‌فارس تعلق گرفت.\nبر اساس نتایج اعلام شده توسط سازمان مدیریت صنعتی، در بین ۱۰۰ شرکت برتر ایران از نظر فروش، پتروشیمی نوری رتبه ۱۳، بندر امام رتبه ۲۳، شرکت پتروشیمی پارس رتبه ۲۶، شرکت پتروشیمی بوعلی سینا رتبه ۲۷، شرکت مبین انرژی خلیج‌فارس رتبه ۳۸، شرکت پالایش گاز بید بلند خلیج‌فارس رتبه ۴۳، شرکت پتروشیمی شهید تندگویان رتبه ۵۴ و شرکت پتروشیمی اروند رتبه ۶۰ را به خود اختصاص دادند.\nهمچنین در ده شرکت برتر صادرات گرا کشور نام شرکت پالایش گاز بید بلند خلیج‌فارس به چشم می‌خورد.\nشرکت پتروشیمی اروند در رده‌بندی بیشترین بازده فروش در بین ۱۰۰ شرکت برتر ایران توانست رتبه ۵ را کسب کند.\nشرکت مبین انرژی خلیج‌فارس نیز توانست رتبه نخست فروش در گروه انرژی را از آن خود کند.\nهمچنین در رده‌بندی بهره‌وری کل عوامل در گروه فرآورده‌های نفتی پتروشیمی پارس رتبه اول و در گروه پتروشیمی نیز شرکت پتروشیمی بوعلی سینا رتبه نخست را کسب کردند.\nدر رده‌بندی فروش گروه پتروشیمی که رتبه نخست آن در اختیار شرکت صنایع پتروشیمی خلیج‌فارس است، رتبه دوم به پتروشیمی نوری، رتبه سوم به پتروشیمی بندر امام، رتبه چهارم به پتروشیمی بوعلی سینا، رتبه دهم به شرکت پتروشیمی شهید تندگویان و رتبه بیست و هشتم به شرکت پتروشیمی ارومیه تعلق گرفت.\nدر رده‌بندی فروش گروه فرآورده‌های نفتی نیز رتبه پنجم به پتروشیمی پارس و رتبه هفتم به پالایش گاز بید بلند خلیج‌فارس رسید.\nگفتنی است، در این رده‌بندی رتبه ۶ بیشترین دارایی در بین ۵۰۰ شرکت برتر ایران نیز به شرکت صنایع پتروشیمی خلیج‌فارس رسید.\n",
        "persian_date": "1402-11-03 13:33:00",
        "date": 1706016780000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/284497/شرکت‌های-تابعه-هلدینگ-خلیج‌فارس-هم-در-رده‌بندی-IMI-100 -خوش-درخشیدند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در 6 ماهه منتهی به آذر به درآمد عملیاتی 233 میلیارد تومانی دست یافت که از محل سود تغییر ارزش اوراق بهادار شناسایی شد. ناگفته نماند که باید عملکرد این شرکت را سالانه مورد بررسی قرار داد.\nسود خالص نیمه اول فارس به 1440 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-27 20:02:00",
        "date": 1705521720000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/283744/«فارس»-در-نیمه-اول-چقدر-سود-ساخت؟"
    },
    {
        "text": " بورس24 : طرح بزرگ جمع آوری گازهای همراه نفت در شرق کارون که در قالب ۲۵ پروژه در قالب بزرگترین پروژه کارگاه سازندگی کشور در چهار استان در حال اجراست،‌ به پیشرفت ۶۰ درصدی رسید.\nآخرین وضعیت این پروژه به عنوان بزرگترین پروژه کارگاه سازندگی کشور با حضور میدانی مدیرعامل بیدبلند خلیج فارس مورد بررسی قرار گرفت و برای حل برخی از مشکلات این پروژه‌ها،‌ تصمیمات لازم گرفته شد.\nاین پروژه علی‌رغم همه تحریم‌ها و مشکلات، تاکنون قریب به ۶۰ درصد پیشرفت داشته و با سرمایه‌گذاری ۱.۱ میلیارد دلار  در حال اجراست، موجب خواهد شد تا هم خوراک پالایش گاز بیدبلند خلیج فارس تأمین شود و هم موجب خاموشی مشعل‌های شرق کارون می‌شود و نقشی کلیدی در حفظ محیط‌زیست منطقه و حراست از این ثروت ملی ایفا می‌کند.\nدر بخشی از این بازدید میدانی،  تاکید شد که مطالبات کارگران طرح‌نمک‌زدایی از نفت در مارون ۳،۵ و ۸ تا هفته آینده توسط پیمانکار، پرداخت شود.\n",
        "persian_date": "1402-10-22 19:29:00",
        "date": 1705087740000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/283393/پیشرفت-۶۰-درصدی-پروژه-طرح-جمع‌آوری-گازهای-همراه-در-شرق-کارون"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان خصوصی سازی متعلق به شرکت ملی صنایع پتروشیمی در نظر دارد تعداد 22,027,500,000 سهم معادل 4.5 درصد از کل سهام شرکت صنایع پتروشیمی خلیج فارس را روز دوشنبه مورخ 1402.11.16 از طریق بازار دوم بورس اوراق بهادار تهران بصورت یکجا و نقد یا شرایطی عرضه نماید.\nگفتنی است قیمت پایه بر اساس قیمت پایانی سهم در روز قبل از عرضه بعلاوه 117 درصد به شرط آنکه از قیمت 24,610 ریال کمتر نباشد تعیین خواد شد.\n",
        "persian_date": "1402-10-20 23:58:00",
        "date": 1704844680000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/283329/عرضه-بلوک-4.5-درصدی-سهام-شرکت-صنایع-پتروشیمی-خلیج-فارس"
    },
    {
        "text": "در حالی مدیرعامل فارس هفته پیش در گفت و گو با بورس24 وعده تجدید ارزیابی دارایی ها را داده بود دقایقی پیش در کدال اطلاعیه رسمی داد.\nدر اطلاعیه فارس امده است که با هدف اصلاح ساختار مالی موضوع افزایش سرمایه از محل تجدید ارزیابی سرمایه گذاری های بلندمدت در حال بررسی می باشد و به محض تهیه گزارش های مربوطه، تصویب هیئت مدیره و اخذ تاییدات مورد نیاز به اطلاع سهامداران خواهد رسید.\nعلی عسگری، مدیر عامل هلدینگ خلیج فارس در خصوص آخرین وضعیت تجدید ارزیابی این هلدینگ به خبرنگار بورس24 گفته بود: در دو هفته گذشته، در جلسه ای که با حضور وزیر اقتصاد برگزار شد، موضوع تجدید ارزیابی دارایی ها به عنوان یک رویکرد برای آینده بورس مطرح  شد. تجدید ارزیابی دارایی ها هم موجب شفافیت بازار و هم رشد بازار می شود و ما از این رویداد استقبال می کنیم.علی عسگری گفته بود : برای تجدید ارزیابی دارایی ها درباره فارس باید فرایند قانونی طی شود و با تصویب در هیات مدیره و تعیین روش های تجدید ارزیابی و استقرار کارشناسان مربوطه ، شرکت ها یکی پس از دیگری تجدید ارزیابی شوند.\n\n",
        "persian_date": "1402-10-09 18:55:00",
        "date": 1703962500000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/282917/«فارس»-به-طور-رسمی-از-تجدید-خبر-داد"
    },
    {
        "text": " بورس24 : با پیگیری و تلاش مدیران هلدینگ خلیج فارس و شرکت سرمایه‌گذاری مدبران اقتصاد در اواخر سال ۱۴۰۱ شرکت کارگزاری آریانوین تحت تملک هلدینگ خلیج فارس قرار گرفت و در ادامه، با طی روند اداری و حقوقی تعیین هیئت مدیره جدید، تغییر برند، افزایش سرمایه آن پیگیری شد و نهایتاً این کارگزاری به صورت رسمی با نام کارگزاری خلیج فارس به جمع شرکت‌های زیر مجموعه هلدینگ خلیج فارس پیوست.\nبا توجه به اینکه هلدینگ خلیج فارس سهم قابل توجهی از بازار سرمایه (بورس اوراق ، بورس کالا و انرژی) را در اختیار دارد، هدف‌گذاری این کارگزاری با اتکا به پشتوانه قدرتمند و کارکنان متخصص خود، دستیابی به جایگاه اجرایی موثر و پیشرو برای نیل به اهداف هلدینگ خلیج فارس در بازار سرمایه خواهد بود.\nتحقق این اهداف، موجب خواهد شد کلیه فعالیت‌های شرکت‌های تابعه هلدینگ خلیج فارس در بازار سرمایه در سریع‌ترین زمان و به بهترین شکل پیگیری شده و به نتیجه برسد.\n",
        "persian_date": "1402-10-09 18:13:00",
        "date": 1703959980000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/282912/فعالیت-هلدینگ-خلیج-فارس-در-بازار-سرمایه-گسترده‌تر-می‌شود--کارگزاری-خلیج-فارس،-رسماً-آغاز-به-کار-کرد"
    },
    {
        "text": " بورس24 : بزرگترین شرکت بورس برای ارزیابی مجدد دارایی ها آماده می شود.\nعلی عسگری، مدیر عامل هلدینگ خلیج فارس در خصوص آخرین وضعیت تجدید ارزیابی این هلدینگ به خبرنگار بورس24 گفت: در دو هفته گذشته، در جلسه ای که با حضور وزیر اقتصاد برگزار شد، موضوع تجدید ارزیابی دارایی ها به عنوان یک رویکرد برای آینده بورس مطرح  شد.\nوی گفت: تجدید ارزیابی دارایی ها هم موجب شفافیت بازار و هم رشد بازار می شود و ما از این رویداد استقبال می کنیم.\nعلی عسگری گفت: برای تجدید ارزیابی دارایی ها درباره فارس باید فرایند قانونی طی شود و با تصویب در هیات مدیره و تعیین روش های تجدید ارزیابی و استقرار کارشناسان مربوطه ، شرکت ها یکی پس از دیگری تجدید ارزیابی شوند.\nمذاکره با فارس برای خرید شیران\nمدیر عامل هلدینگ خلیج فارس در پاسخ به اینکه در مورد خرید صنایع شیمیایی ایران با فارس مذاکراتی انجام شده؟ گفت: با فارس صحبت هایی شده، که البته هلدینگ هنوز تصمیمی در این زمینه نگرفته است.\nکار در دهدشت سرعت گرفت ، بندرامام و ارومند در راه بورس\nعلی عسگری در خصوص آخرین وضعیت پتروشیمی دهدشت گفت: این شرکت طی چند سال اخیر پیشرفت خوبی نداشت، در چند ماه اخیر تصمیمات بزرگی در مورد این شرکت گرفتیم. اما امروز در بهترین شرایط قرار دارد. مصوبات هیات مدیره برای تامین مالی این شرکت اخذ شده است.\nمدیر عامل فارس در خصوص عرضه شرکت های زیر مجموعه گفت: عرضه  پتروشیمی بندر امام  و اروند در دستور کار است و یکی از این دو شرکت تا پایان سال عرضه خواهند شد.\n",
        "persian_date": "1402-10-06 13:35:00",
        "date": 1703684100000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/282654/«فارس»-هم-به-ایستگاه-تجدید-ارزیابی-رسید--علی-عسگری:-وزیر-اقتصاد-پیشنهاد-داد،-ما-هم-استقبال-کردیم"
    },
    {
        "text": " بورس24 : مدیرعامل هلدینگ خلیج‌فارس از عرضه سهام پتروشیمی اروند و پتروشیمی بندر امام در آینده نزدیک به بازار سرمایه خبر داد.\nعلی عسکری در نخستین همایش سرمایه‌گذاری و تامین مالی صنعت پتروشیمی که در سالن همایش‌های کوشک برگزار شد، با اشاره به اهمیت نقش سرمایه‌گذاری برای رشد و توسعه، گفت: نیروی متخصص، حاکمیت قدرتمند و سرمایه‌گذاری سه رکن مهم برای پیشرفت کشور است.\nوی با اشاره به رتبه نخست فارس در بازار سرمایه از نظر ارزش بازار و توجه ویژه این هلدینگ به سهام‌داران خود از آحاد ملت ایران، تأکید کرد که برای پیشبرد پروژه‌های این گروه بزرگ پتروشیمی، هلدینگ خلیج‌فارس تمرکز ویژه‌ای بر بازار سرمایه دارد.\nعلی عسکری با بیان اینکه تأمین مالی مستقیم در شرکت صنایع پتروشیمی خلیج‌فارس از طریق سود انباشته و آورده سهام‌داران و شرکا انجام می‌شود، اظهار داشت: در کنار تأمین مالی مستقیم، تأمین مالی غیرمستقیم از طریق بازارهای پولی و مالی انجام می‌شود.\nوی با بیان اینکه تأمین مالی از طریق بازار پولی مبتنی بر بانک‌هاست، گفت: در عین حالی که تعامل بسیار خوبی با نظام بانکی کشور داریم، اما معتقدیم در بلندمدت بایستی تمرکز تأمین مالی از طریق بازار سرمایه باشد، یعنی از طریق بازار بدهی و دیگری اوراق ریالی و ارزی.\nمدیرعامل شرکت صنایع پتروشیمی خلیج‌فارس با اشاره به انتشار اوراق مرابحه ارزی برای نخستین‌بار در کشور با همکاری هلدینگ خلیج‌فارس و بانک ملت برای تأمین مالی پروژه جمع‌آوری گازهای همراه در بید بلند خلیج‌فارس، اظهار داشت: با استقبال خوبی که از انتشار این اوراق صورت گرفت در مرحله اول ۱۰۰ میلیون دلار آن تأمین شده است.\nعلی عسکری همچنین به ابزارهای افزایش سرمایه و عرضه شرکت‌ها در بورس برای تأمین مالی غیرمستقیم اشاره کرد و اظهار داشت: در آینده نزدیک سهام دو پتروشیمی سودآور و مهم تابعه هلدینگ خلیج‌فارس یعنی اروند و بندر امام عرضه اولیه خواهد شد.\nوی همچنین با اشاره به نقش مهم تأمین سرمایه برای تسهیل سرمایه‌گذاری، اظهار داشت: سه رکن اساسی تأمین مالی شامل تأمین سرمایه، ساختار سرمایه و تخصیص سرمایه است و ساختار سرمایه باید به‌گونه‌ای باشد که ترکیب بهینه‌ای بین بدهی و حقوق مالکانه ایجاد شود.\nمدیرعامل هلدینگ خلیج‌فارس، با اشاره به ۲۹ طرح در دست اجرای این گروه پتروشیمی از موافقت هیئت‌مدیره فارس با انتشار ۶ همت اوراق ریالی برای تأمین مالی پروژه‌ها خبر داد.\nوی همچنین با اشاره به سیاست حضور پررنگ هلدینگ خلیج‌فارس در پایین‌دست صنعت پتروشیمی از صادرشدن مجوز ساخت اولین پارک متانول ایران خبر داد و گفت: این پارک زنجیره ارزش ۲ میلیون تن متانول را کامل می‌کند و باعث تحول بسیار خوبی در صنعت متانول ایران خواهد شد که تأمین مالی این پارک از طریق صندوق پروژه و تأمین مالی جمعی (کراودفاندینگ) انجام خواهد شد.\n",
        "persian_date": "1402-10-06 21:33:00",
        "date": 1703626380000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/282592/علی-عسکری:-سهام-پتروشیمی‌های-اروند-و-بندر-امام-به‌زودی-عرضه-می‌شود--مجوز-ساخت-اولین-پارک-متانول-ایران-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در آذر ماه سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 293 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-05 17:48:00",
        "date": 1703612880000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/282510/عملکرد-آذر-ماه-«فارس»-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : در دستاوردی نادر در صنعت پتروشیمی کشور و برای اولین بار در هلدینگ خلیج فارس، شرکت صنایع پلیمر گچساران در دوره «طرح» موفق به کسب چهار استاندارد سیستم یکپارچه مدیریت شد.\nبعد از ممیزی صورت گرفته توسط ارزیابانTUV اتریش در دو مرحله سه روزه، شرکت صنایع پلیمر گچساران موفق به کسب گواهینامه‌های ایزو ۹۰۰۱ مدیریت کیفیت،۱۴۰۰۱ مدیریت زیست محیطی،۴۵۰۰۱مدیریت سیستم‌های ایمنی و بهداشت شغلی و ۳۱۰۰۰ مدیریت ریسک شد.\nشرکت صنایع پلیمر گچساران پیش از این در اولین حضور در فرایند جایزه تعالی صنعت پتروشیمی، موفق به اخذ تقدیرنامه سه ستاره شده بود و کسب این استانداردهای یکپارچه مدیریت توسط یک شرکت پتروشیمی در مرحله طرح، کم‌سابقه است.\n",
        "persian_date": "1402-09-28 18:12:00",
        "date": 1703009520000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/281937/برای-اولین-بار-در-هلدینگ-خلیج-فارس-محقق-شد:-کسب-استانداردهای-یکپارچه-مدیریت-در-دوره-طرح،-توسط-صنایع-پلیمر-گچساران"
    },
    {
        "text": " بورس24 : مدیرعامل هلدینگ خلیج فارس با اشاره به جوان بودن اتحادیه اوراسیا و این که سهم ایران از تجارت در این اتحادیه  به سطح مورد انتظار نرسیده، اظهار داشت: با توجه به مزیت نسبی ایران در بخش انرژی، هلدینگ خلیج فارس بنا دارد در آینده نقش فعال‌تری در بازار تجاری اتحادیه اوراسیا بازی کند.\nعلی‌عسکری، در حاشیه نخستین روز از برگزاری دومین نمایشگاه اوراسیا، درگفت‌وگو با راشا تودی، گفت: اگرچه ایران هم‌اکنون سهم عمده‌ای از بازار کشورهای اوراسیا را در اختیار ندارد، اما ما تلاش می‌کنیم سهم تجاری خود را در این بازار افزایش دهیم.\nوی با اشاره به موقعیت استراتژیک ایران در منطقه، افزود: با توجه به موقعیتی که ایران در منطقه دارد، فکر می‌کنم در بخش انرژی و پتروشیمی می‌تواند نقش صادرکننده را در میان اعضای اتحادیه اوراسیا بازی کند.\nمدیرعامل هلدینگ خلیج فارس تصریح کرد: طی مذاکراتی که با تعدادی از مدیران اتحادیه اوراسیا داشتم، امیدوارم در آینده‌ای نزدیک بتوانیم یک نقشه راه در این زمینه تدوین کنیم تا مبادلات تجاری‌مان را گسترش دهیم.\n",
        "persian_date": "1402-09-14 15:28:00",
        "date": 1701790080000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/281383/علی‌عسکری:-ایران-می-تواند-صادرکننده-بخش-های-انرژی-و-پتروشیمی-در-اوراسیا-باشد"
    },
    {
        "text": " بورس24 : بزرگترین شرکت بورس تهران برنامه تجدید ارزیابی دارایی ها را در دستور کار خود قرار داد.\nسمانه رشیدیان مدیر سرمایه گذاری هلدینگ خلیج فارس در خصوص تجدید ارزیابی این هلدینگ به خبرنگار بورس24 گفت: هلدینگ خلیج فارس یکی از پر پتانسیل ترین شرکت های بورسی برای تجدید ارزیابی دارایی ها است. \nوی گفت: هلدینگ از طبقه سرمایه گذاری های بلند مدت برنامه تجدید ارزیابی دارد که شامل شرکت های بورسی و غیر بورسی ما هستند. \nبه گفته وی، شرکت های بورسی «فارس» زیاد هستند که ارزش دفتریشان در حساب ها بسیار کم است. لذا بررسی ها و اقدامات لازم را بررسی می‌کنیم و با اخذ نظر هیات مدیره ، جزئیات به اطلاع سهامداران خواهد رسید.\n",
        "persian_date": "1402-09-14 15:06:00",
        "date": 1701788760000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/281381/«فارس»-برنامه-تجدید-را-روی-میز-گذاشت"
    },
    {
        "text": " بورس24 : درراستای پیشبرد فعالیت‌های اجرایی مگا پروژه الماس ماهشهر، توافق نهایی مگاپروژه الماس ماهشهر و فجر انرژی خلیج فارس جهت تامین مصارف یوتیلتی و سرویسهای جانبی صورت پذیرفت.\nبا تکمیل مهندسی پایه مگا پروژه الماس ماهشهر و مشخص شدن میزان مصرف یوتیلتی و سرویس‌های جانبی این مجتمع عظیم تولیدی و پس از نهایی شدن مباحث کارشناسی میان دو شرکت پتروشیمی فجر انرژی خلیج فارس و پتروشیمی الماس ماهشهر، توافق نهایی جهت انعقاد قرارداد بلند مدت میان مدیران عامل دو شرکت انجام و قرارداد نهایی طی هفته آینده به امضاء طرفین خواهد رسید.\nلازم به ذکر است الماس هلدینگ خلیج فارس با تولید بیش از دو میلیون تن محصول در سال یکی از بزرگترین تولیدکنندگان الفین و محصولات پلیمری در جهان به شمار می‌رود که در سایت ۳ منطقه ویژه اقتصادی پتروشیمی ماهشهر در حال احداث است.\nپیش بینی می‌شود با احداث این مگا پروژه‌ عظیم صنعتی برای بیش از سه هزار نفر شغل ایجاد شود.\n",
        "persian_date": "1402-09-08 12:42:00",
        "date": 1701261720000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/281112/توافق-نهایی-مگا-پروژه-الماس-ماهشهر-و-فجر-انرژی-خلیج-فارس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در آبان ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به بیش از 293 هزار میلیارد تومان رسید و 3409 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-09-07 12:48:00",
        "date": 1701175680000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/280900/ارزش-پرتفوی-«فارس»-بیشتر-شد"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت پتروشیمی هلدینگ خلیج فارس راه اندازی سایت تولید آمونیاک در مجموعه صنعتی هنگام در آینده نزدیک را دستاورد و افتخاری بزرگ برای پتروشیمی خلیج فارس و‌ مجموعه صنعتی کشور دانست.\nاین مجموعه پتروشیمی با تولید روزانه ۲۲۰۰ تن آمونیاک و ۳۵۰۰ تن اوره در زمینی به مساحت ۲۵ هکتار، در آستانه بهره برداری قرار دارد.\nاین مجموعه توانسته با ثبت رکورد ۱۸ میلیون نفرساعت کارکرد بدون حادثه از ابتدای شروع پروژه، رکوردی قابل توجه ثبت کند.\nعلی عسکری در جریان بازدید از بخش های مختلف این مجموعه پتروشیمی، با اشاره به رشد بیش از ۹ درصدی تولید در مجموعه هلدینگ خلیج فارس نسبت به سال گذشته گفت توانستیم ۱۲۸ هزار میلیارد تومان سود قابل توزیع در هلدینگ ایجاد‌ کنیم که نسبت به سال گذشته رشد چشمگیری است و این سود در قالب سهام عدالت و عرضه در بورس، بین قشرهای متوسط مردم و بخش بزرگی از بازنشستگان توزیع می شود.\nمدیرعامل هلدینگ خلیج فارس با اشاره به افتتاح دو مگا پروژه در سال جاری گفت پالایشگاه گازی هویزه خلیج فارس توانست از سوختن ۱۵ هزار بشکه گاز فلری که باعث آلودگی محیط زیست می شد جلوگیری کند.\nعلی عسکری با اشاره به تولید سیتوپلاسم و انتقال آن برای بهره برداری در بندر امام گفت به این ترتیب ۷۰ هزار فوت مکعب گاز متان به شبکه وارد شد.\nعلی عسکری پروژه گچساران را دومین مگا پروژه هلدینگ در سال جاری دانست که بعد از ۱۷ سال بالاخره با همت شبانه روزی نیروهای متخصص و با تولید بیش از یک میلیون تن اتیلن بزودی وارد شبکه می شود.\nدر جریان بازدید علی عسکری از شرکت پتروشیمی هنگام، سالن همایش این شرکت هم افتتاح شد.\n",
        "persian_date": "1402-08-09 15:43:00",
        "date": 1698766980000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/279263/راه-اندازی-سایت-تولید-آمونیاک-در-مجموعه-صنعتی-هنگام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در مهر ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 29 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-08-07 09:52:00",
        "date": 1698573120000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/278995/«فارس»-در-مهر-ماه-چه-کرد؟"
    },
    {
        "text": " بورس24 : مجمع هلدینگ خلیج فارس امروز با حضور 80.28 درصد سهامداران برگزار شد.\nاین مجمع ۷۰ تومان سود نقدی به ازای هر سهم تقسیم کرد.\nمدیر عامل هلدینگ در این مجمع به برخی از موارد مهم درباره عملکرد و برنامه های شرکت اشاره کرد که بخشی از آن را در زیر می خوانید:\n*یک میلیون و دویست هزار تن افزایش تولید داشتیم\n*علی رغم شدیدترین تحریم های ظالمانه علیه کشور و شرکتهای پتروشیمی شرکت صنایع پتروشیمی خلیج فارس توانسته است با برنامه ریزی دقیق و منسجم از همه امکانات و توانمندیهای موجود به نحوه شایسته استفاده و عملکرد خود را به نحوه مطلوب مدیریت ،نماید به گونه ای که براساس آخرین رتبه بندی موسسه معتبر ICIS با رشد ۱۵.۵ درصد در مبلغ فروش نسبت به سال گذشته عنوان بیست و هفتمین شرکت برتر در بین شرکتهای شیمیایی جهان را کسب نماید.\n*افزایش ارزش بازار ۳۹ درصدی گروه از مبلغ ۹۷۶ هزار میلیارد تومان به مبلغ ۱۳۵۰ هزار میلیارد تومان و حفظ جایگاه بزرگترین شرکت در بازار سرمایه از دستاوردهای شرکت بود. همچنین ۶۸ درصد بازدهی سهام گروه در بازار بوده است\n*دستیابی به تولید به مقدار ۲۳.۲ میلیون تن معادل ۷۸ درصد ظرفیت و ۹۲ درصد برنامه و افزایش ۵ درصدی تناژ تولید نسبت به مدت مشابه\n*راه اندازی مگا پروژه پالایشگاه هویزه خلیج فارس با حجم سرمایه گذاری ۱.۳ میلیارد دلار برای خاموشی فلرهای غرب کارون و تامین خوراک 2+ برای پتروشیمی بندر امام و تزریق گاز متان به شبکه گاز سراسری\n*کنترل مدیریتی شرکت پتروشیمی گلستان با خرید ۶۰ درصد سهام\nتکمیلی...\nامروز مجمع‌ عمومی شرکت صنایع پتروشیمی خلیج‌ فارس برای سال مالی منتهی به پایان خرداد ۱۴۰۲ با حضور ۸۰.۲۸ درصد سهام‌ داران  در مرکز همایش‌ های بین‌ المللی برج میلاد برگزار شد.\nبه گزارش خبرنگار بورس24 مجمع فارس معادل ۷۰ تومان سود تقسیم کرد. \n*رشد ۹.۷ درصدی تولید فارس در هفت‌ ماهه نخست ۱۴۰۲*\nبعد از استقرار هیئت‌رئیسه، دکتر علی عسکری، مدیرعامل شرکت صنایع پتروشیمی خلیج‌فارس به ارائه گزارش عملکرد هیئت‌مدیره پرداخت و در ابتدا از رشد تولید ۹.۷ درصدی  به میزان یک میلیون و ۳۵۰ هزار تن در هفت‌ماهه نخست ۱۴۰۲ خبر داد.\n*رشد ۳۹ درصدی گروه صنایع پتروشیمی خلیج‌فارس در بازار سرمایه*\nوی در ادامه به ارتقای جایگاه گروه صنایع پتروشیمی خلیج‌فارس در بازار سرمایه پرداخت و گفت: ارزش بازار هلدینگ خلیج‌فارس با رشد ۳۹ درصدی از ۹۷۶ هزار میلیارد تومان به ۱۳۵۰ هزار میلیارد تومان رسید و جایگاه بزرگ‌ترین شرکت بازار سرمایه ایران توسط  این هلدینگ حفظ شد.\n*دستاوردهای مهم فارس*\n به گفته علی عسکری، دستیابی به تولید به مقدار ۲۳.۲ میلیون تن معادل ۷۸ درصد ظرفیت و ۹۲ درصد برنامه و افزایش ۵ درصدی تناژ تولید نسبت به دوره مشابه قبل، راه‌اندازی مگاپروژه پالایشگاه هویزه خلیج‌فارس با حجم سرمایه‌گذاری ۱.۳ میلیارد دلار برای خاموشی فلرهای غرب کارون و تأمین خوراک C2+ برای پتروشیمی بندر امام و تزریق گاز متان به شبکه گاز سراسری، رفع موانع و محدودیت‌های موجود و خرید ۶۰ درصد سهام شرکت پتروشیمی گلستان از طریق مکانیسم افزایش سرمایه ازطریق صرف سهام به شیوه سلب حق‌تقدم، انجام کلیه اقدامات موردنیاز خرید ١٠٠ درصد سهام شرکت کارگزاری جهت تعمیق نقش گروه در بازار سرمایه از مهم‌ترین دستاوردهای این هلدینگ بوده است.\n*آمارهای درخشان از عملکرد یک‌ ساله هلدینگ خلیج‌ فارس*\nرشد ۵ درصدی تولید، رشد ۳۹ درصدی میزان فروش تلفیقی و رسیدن به رکورد ۳۷۱ هزار میلیارد تومان فروش، رشد ۶۴ درصدی سود انباشته تلفیقی و رسیدن به ۱۲۸ هزار میلیارد تومان، افزایش ۲۶ درصدی سودآوری و رسیدن مجموع فروش گروه بر مبنای معیارهای ICIS  با ۱۵.۵ درصد افزایش به ۱۶.۷ میلیارد دلار از آمارهای مهمی بود که مدیرعامل شرکت صنایع پتروشیمی خلیج‌فارس به آن اشاره کرد.\n*۲۹ پروژه مهم برای آینده صنعت پتروشیمی*\nعلی عسکری با اعلام اینکه در حال حاضر ۲۹ پروژه با ظرفیت ۲۱.۵ میلیون تن و با سرمایه‌گذاری ۱۲.۶ میلیارد یورو و ۹۰۰ هزار میلیارد ریال اعتبار در دستور کار خلیج‌فارس قرار دارد، افزود: ۱۴ پروژه اصلی هلدینگ با سرمایه‌گذاری ۱۱ میلیون و ۷۹۹ هزار دلار و ۷۹۰ هزار میلیارد ریال، ۷ پروژه درون مجتمعی با سرمایه‌گذاری ۳۹۲ میلیون دلار و نزدیک به ۱۹هزار میلیارد ریال و ۸ پروژه اصلی مجموعه پترول با ظرفیت تولید ۵۴۲ هزار تن محصول و اعتبار ۵۱۶ میلیون دلار و نزدیک به  ۹۲ هزار میلیارد ریال در دستور کار قرار دارد. \n*جزئیاتی از ۹ پارک پتروشیمیایی خلیج‌ فارس*\nعلی عسکری ایجاد پارک‌های پتروشیمی در راستای توسعه صنایع تکمیلی را از مهم‌ترین برنامه‌های توسعه‌ای این شرکت برشمرد و گفت: ۹ پارک پتروشیمی در منطقه آزاد چابهار، جاسک، سیریک، پارسیان، نایبند، دشتستان (گناوه)، دیلم، امیدیه و منطقه آزاد اروند پیش‌بینی‌شده و مراحل اجرایی آنها به ترتیب در حال پیگیری و اجرا هستند. وی مبلغ کل سرمایه‌گذاری برای پارک‌های پتروشیمی را ۵ هزار و ۵۰۰ میلیون دلار، ارزش فروش سالیانه محصولات را ۶ هزار و ۹۵۰ میلیون دلار و تولید ۴.۶۵ میلیون تن محصول سالیانه برشمرد.\nوی دررابطه‌با سرمایه‌ گذاری در میادین بالادستی نفت و گاز به‌منظور تأمین خوراک هم گفت: طرح بهسازی و احداث تأسیسات جمع‌آوری گازهای مشعل (با حجم سرمایه‌گذاری ۱۱۰۹ میلیون دلار)، خطوط انتقال گازهای فلر میدان دارخوین و غرب کارون (۷۰ میلیون دلار سرمایه‌گذاری)، میدان گازی مارون خامی (۴۴۰ میلیون دلار حجم سرمایه‌گذاری) و میدان نفتی مارون (۲۰۴ میلیون یورو) از جمله پروژه‌هایی هستند که در آنها مشارکت داریم. \nدر پایان مجمع با تقسیم سود ۷۰ تومانی به‌ازای هر سهم موافقت کرد.\n",
        "persian_date": "1402-07-30 13:15:00",
        "date": 1697980500000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/278072/مجمع-«فارس»-70-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "",
        "persian_date": "1402-07-19 15:16:00",
        "date": 1697037360000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/277453/«فارس»-و-«شستا»-به-مجمع-می-روند"
    },
    {
        "text": " بورس24 : معاون وزیر نفت، سیاست این وزارتخانه در صنعت پتروشیمی را بومی‌سازی و خودکفایی حداکثری در این صنعت اعلام و تأکید کرد: تا دو یا سه سال آینده هیچ کالایی از خارج وارد نشود.\n مرتضی شاه‌میرزایی، روز گذشته به همراه بیژن چگنی، رئیس هیئت‌مدیره هلدینگ خلیج‌فارس، و تعدادی از مدیران صنعت از شرکت پتروشیمی لردگان بازدید کردند.\nمدیرعامل شرکت ملی صنایع پتروشیمی، در این بازدید که چهار ساعت به طول انجامید از قسمت‌های مختلف پتروشیمی لردگان و همچنین مجتمع پترو آرمند بازدید کرد.\nمعاون وزیر نفت در ادامه این بازدید در جمع نیروهای HSE پتروشیمی لردگان حضور یافت و تصریح کرد: ثبت رکورد ۳۸ میلیون نفر کار بدون حادثه منجر به فوت جز با تلاش و کوشش و آموزش شبانه‌روزی ممکن نبوده است.\nوی افزود: شما جوانان برومند منطقه، مانند دنا برافراشته و پای کار پتروشیمی لردگان ایستاده‌اید. شما نمونه‌ای از نسل سلحشوری هستید که قرن‌ها در این منطقه زندگی کرده‌اند و از این مجتمع در دل کوهستان نگهداری می‌کنید.\nمدیرعامل شرکت ملی صنایع پتروشیمی ایران همچنین  در نشستی که در حاشیه این بازدید برگزار شد، با تأکید بر ساخت داخل و به خودکفایی رسیدن در حوزه پتروشیمی گفت: ما باید تمام کاتالیست‌های مورد نیازمان را از داخل تأمین کنیم. ۱۱۵ سال وابستگی به خارج از کشور در حوزه تأمین کاتالیست زیبنده این کشور نیست و حتماً باید به خودکفایی برسیم.\nشاه‌میرزایی، با اشاره به راه‌اندازی مرکز خودکفایی صنعت پتروشیمی گفت: برنامه ما در این مرکز این است که تا دو یا سه سال آینده هیچ کالایی از خارج وارد نشود. باید همین مسیری که در پتروشیمی لردگان برای بومی‌سازی و خودکفایی طی شده با سرعت بیشتری ادامه پیدا کند و به متخصصان داخلی فرصت بدهید و صبوری کنید. یقیناً دستاورد این صبوری شیرین خواهد بود.\nوی همچنین یادآور شد: باید با شهرک‌های صنعتی و کارگاه‌های داخلی تعامل بیشتری داشته باشیم و با آموزش‌دادن به جوانان و اعتماد به آنها بتوانیم این زنجیره را تکمیل کنیم و ساخت باقی‌مانده کالاهایی که از خارج وارد می‌شود نیز در داخل تولید شود و در آینده نزدیک دیگر نیازی به واردات نداشته باشیم. سیاست بنده و شخص آقای وزیر که خود از بدنه صنعت نفت است، بومی‌سازی است. فقط یک نکته مهم دراین‌بین وجود دارد که نباید کیفیت فدای سرعت شود، یعنی باید قطعاتی ساخته شود که کیفیت آن کمتر از کالای خارجی مشابه نباشد.\nدر ادامه محسن محمودی مدیرعامل پتروشیمی لردگان  گفت: باهمت همکارانم ما در نیمه اول سال جاری توانستیم در مقایسه با سال گذشته ۳۹ درصد افزایش تولید را تجربه کنیم و می‌توانیم بگوییم اولین پتروشیمی هستیم که با این میزان رشد تولید به شعار سال رهبر انقلاب لبیک گفته‌ایم. انشا الله مجموعه لردگان به‌زودی به ظرفیت ۱۰۰ اسمی خود خواهد رسید.\nدر پایان بیژن چگنی، رئیس هیئت‌مدیره هلدینگ خلیج‌فارس ابتکار و جسارتی که مدیران پتروشیمی لردگان جهت ایرانی سازی کردن کمپرسور دی‌اکسیدکربن انجام دادند را به \"حماسه صنعتی\" تشبیه کرد و گفت: این فرصتی که مدیرعامل محترم پتروشیمی لردگان به شرکت‌های ایرانی برای ساختن این کمپرسور دادند، کار بزرگی بود و در حال حاضر ما شاهد این هستیم که این اتفاق باعث شده دیگر شرکت‌های داخلی نیز از این  دستاورد استفاده کنند. امیدوارم این حماسه صنعتی مستندسازی بشود و همه بتوانند سال‌های سال از این تجربه استفاده کنند.\n",
        "persian_date": "1402-07-10 10:09:00",
        "date": 1696241340000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/277141/بازدید-مدیران-ارشد-شرکت-ملی-صنعت-پتروشیمی-از-پتروشیمی-لردگان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در شهریور ماه هیچ معامله ای نداشت.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 309971 میلیارد  تومان رسید و 30157 میلیارد تومان افزایش داشت.\nبیشترین سهم پرتفوی این شرکت مربوط به پتروشیمی نوری به مبلغ 86863 میلیارد تومان می باشد.\n",
        "persian_date": "1402-07-08 10:28:00",
        "date": 1696069680000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/276920/افزایش-ارزش-پرتفوی-پتروشیمی-خلیج-فارس-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت صنایع پتروشیمی خلیج فارس مجوز افزایش سرمایه 53 درصدی  از محل سود انباشته به منظور جبران مخارج سرمایه گذاری های انجام شده مربوط به تحصیل سرمایه گذاری های جدید و جبران مخارج مشارکت در افزایش سرمایه شرکت های سرمایه پذیرو همچنین بخشی از مخارج صورت گرفته بابت بازپرداخت بدهی ها از محل سود انباشته مشتمل بر توجیه لزوم افزایش سرمایه، چگونگی انجام و تادیه مبلغ آن به تصویب رساند.\n",
        "persian_date": "1402-07-05 19:04:00",
        "date": 1695841440000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/276802/افزایش-سرمایه-«فارس»-در-راه-است"
    },
    {
        "text": " بورس24 : پنج عضو حقوقی هیات مدیره شرکت صنایع پتروشیمی خلیج فارس با رأی‌گیری انجام شده در مجمع عمومی بطور فوق العاده فارس انتخاب شدند.\nدر این مجمع که با حضور ۸۰.۱۱ درصد سهامداران در مرکز همایش‌های بین‌المللی هتل بزرگ ارم برگزار شد، شش کاندیدا برای پنج کرسی هیات مدیره با ارزش‌ترین شرکت بورسی ایران وجود داشت.\nصندوق بازنشستگی کارکنان صنعت نفت ایران، گروه توسعه مالی مهر آیندگان، شرکت توسعه نفت و گاز صبا کارون، شرکت سرمایه‌گذاری استان خراسان جنوبی، شرکت سرمایه‌گذاری نفت، گاز و پتروشیمی نفت(تاپیکو) و شرکت ملی صنایع پتروشیمی کاندیداهای این انتخابات بودند.\nبر اساس رأی گیری انجام شده به ترتیب آرا تاپیکو، شرکت ملی صنایع پتروشیمی، شرکت سرمایه‌گذاری استان خراسان جنوبی، شرکت توسعه نفت و گاز صبا کارون و صندوق بازنشستگی کارکنان صنعت نفت به عنوان اعضای جدید حقوقی هیات مدیره «فارس» انتخاب شدند.\nهمچنین روزنامه اطلاعات و ایران هم به عنوان روزنامه رسمی انتخاب شدند.\n",
        "persian_date": "1402-06-28 10:52:00",
        "date": 1695120720000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/276178/ترکیب-حقوقی‌-جدید-هیات-مدیره-فارس-مشخص-شد"
    },
    {
        "text": " بورس24 : سفیر نیکاراگوئه در تهران پس از بازدید از غرفه هلدینگ خلیج‌فارس در هفدهمین نمایشگاه بین‌المللی ایران پلاست، اظهار امیدواری کرد که تفاهم‌ها و دیدارهای چندجانبه بین دو کشور و شرکت‌ها هر چه زودتر به مرحله قراردادهای جدی برسد.\nمونکادا که در استودیو پخش زنده «به قله نزدیکیم» مستقر در غرفه هلدینگ خلیج‌فارس حضور داشت، با بیان اینکه باید از فرصت جدید به وجود آمده در روابط دو کشور استفاده کرد، افزود: امیدوارم هر چه زودتر به قراردادهای جدی و ملموس برسیم تا سایر کشورهای امریکای لاتین و مرکزی این ارتباط را ملاک عمل خود قرار دهند.\nوی با اشاره به تغییرات اخیر صورت‌گرفته در کشورش برای تسهیل روابط اقتصادی خارجی گفت: موانع قانونی درباره قرارداد با شرکت‌های خارجی برطرف شده است و مانعی برای قراردادهای مشترک نداریم. می‌توان گفت برادری ما در حوزه سیاست خارجی و اهداف ضد امپریالیستی می‌تواند دو کشور را در کنار هم قرار دهد.\n",
        "persian_date": "1402-06-28 09:23:00",
        "date": 1695115380000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/276167/سفیر-نیکاراگوئه-در-تهران:-امیدواریم-تفاهم‌های-اقتصادی-هرچه-زودتر-به-مرحله-قرارداد-برسد"
    },
    {
        "text": " بورس24 : عبدالکریم پهلوانی یکی از مدیران شاخص و باتجربه پتروشیمی و هلدینگ خلیج فارس با حکم علی عسکری بعنوان مدیرعامل شرکت پتروشیمی آپادانا منصوب گردید.\nپهلوانی دارای دکترای مدیریت صنعتی گرایش تولید و عملیات از دانشگاه تهران و با ۲۰ سال سابقه فعالیت در پتروشیمی از نیروهای سازمانی هلدینگ خلیج فارس است.\nاو از سال 1401 رئیس هیات مدیره هلدینگ صبا انرژی صندوق بازنشستگی کشوری بوده و پیش از این نیز مدیرعامل پتروشیمی امیرکبیر ، مدیرعامل پالایش نفت آناهیتا، مدیرعامل گروه ملی فولاد ایران، معاون تاپیکو، مدیر مرکز تحقیقات و‌ توسعه مدیریت پروه پتروشیمی و ... بوده است.\nبدون تردید این انتصاب علی عسکری که از درون خانواده هلدینگ خلیج فارس انجام شده است مورد استقبال و‌ تحسین بدنه تخصصی این هلدینگ قرار خواهد گرفت. امیدواریم هلدینگ خلیج فارس با تخصص گرایی نقش و‌ جایگاه خود را در توسعه صنعت پتروشیمی کشور بیش از پیش ارتقاء دهد.\n",
        "persian_date": "1402-06-22 16:12:00",
        "date": 1694621520000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/276046/تغییر-مدیرعامل-پتروشیمی-وابسته-به-\"فارس\""
    },
    {
        "text": " بورس24 : پالایشگاه بیدبلند خلیج فارس به عنوان برگزیده زرین صنعت سبز ایران، از ابتدای بهره‌برداری تاکنون بیش از ۲۰ میلیون تن  گاز ترش و ۶ میلیون تن گاز شیرین همراه نفت را به محصولات با ارزش تبدیل کرده و نقش حائز اهمیتی در کاهش آلاینده‌های زیست‌محیطی، ایجاد اشتغال پایدار و درآمدزایی کشور در دوران تحریم داشته است.\nاین مجتمع به عنوان بزرگ‌ترین تأسیسات جمع‌آوری و فرآورش گازهای همراه نفت ایران در طول حدود ۲ سال و نیم فعالیت خود توانسته ۲۶ میلیون تن خوراک دریافتی را که بیش از ۲۰ میلیون تن آن گاز ترش بوده است را به محصولات ارزشمند تبدیل کند و ثروت‌آفرینی برای کشور به ارمغان آورد.\nپالایشگاه گاز بیدبلند خلیج فارس از بهمن‌ماه سال ۱۳۹۹ تا پایان مردادماه ۱۴۰۲ حدود ۲۰ میلیون تن گاز ترش از ان‌جی‌ال ۹۰۰ و ان‌جی‌ال ۱۰۰۰ و ۶ میلیون تن گاز شیرین از خط سراسری گاز به عنوان خوراک دریافت و حدود ۲۰ میلیون تن متان، یک میلیون و ۶۵۰ هزار تن اتان، یک میلیون و ۲۲۰ هزار تن پروپان، بیش از ۸۷۰ هزار تن بوتان و بیش از یک میلیون ۳۲۰ هزار تن پنتان‌پلاس  تولید کرده است.\nهمچنین در طول این دوره بیش۵۰۰ هزار تن گازهای اسیدی به سمت چاه های آغاجاری جهت تقویت فشار تزریق و تولید صیانتی ارسال و از فلرینگ این گازها جلوگیری شده است.\nمجتمع عظیم پالایشگاه بیدبلند خلیج فارس با ظرفیت پالایشی ۲ فاز پارس جنوبی با جمع‌آوری گازهای همراه نفت و تصفیه آن، تحول عظیمی را در کاهش آلایندگی‌های زیست‌محیطی در گستره استان‌های خوزستان، بوشهر و کهگیلویه و بویراحمد و تأمین خوراک مجتمع‌های پتروشیمی و رشد تولید در کشور ایجاد کرده است.\nبیدبلند خلیج‌فارس به عنوان بزرگ‌ترین قطب گازی غرب آسیا دارای ظرفیت تولید سالانه ۱۱ میلیون تن متان، ۱.۵ میلیون تن اتان، یک میلیون تن پروپان، ۰.۵ میلیون تن بوتان، ۰.۶ میلیون تن میعانات گازی، ۰.۸ میلیون تن گاز اسیدی است که متان تولیدی به شبکه سراسری گاز تزریق که این میزان ۷ درصد از مصرف گاز کشور را تامین و همچنین اتان تولیدی این مجتمع نیز خوراک پتروشیمی‌ها و محصولات پروپان و بوتان نیز از طریق اسکله اختصاصی در بندر مجیدیه به اقصی نقاط دنیا صادر می‌شود.\nهمچنین این شرکت مجری و سرمایه‌گذار طرح یک میلیارد و ۱۰۹ میلیون یورویی «بهسازی و احداث تأسیسات جمع‌آوری گازهای مشعل» در شرق کارون در پهنه چهار استان خوزستان، کهگیلویه و بویراحمد، بوشهر و قسمتی از استان فارس است که اجرای کامل این طرح افزون‌بر خاموش شدن مشعل‌های منطقه و حفظ محیط زیست، خوراک این پالایشگاه را به ۲ میلیارد فوت‌ مکعب در روز خواهد رساند.\n",
        "persian_date": "1402-06-19 15:20:00",
        "date": 1694359200000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/275897/تبدیل-زغال-به-الماس--بیش-از-۲۰-میلیون-تن-گازهای-ترش،-در-پالایشگاه-بیدبلند-خلیج-فارس-به-ثروت-ملی-تبدیل-شد"
    },
    {
        "text": " بورس24 : گروه صنایع پتروشیمی خلیج فارس اعلام کرد که پنجمین رویداد حمایت از ساخت داخل در صنعت پتروشیمی با رویکرد متفاوت با محوریت این هلدینگ برگزار خواهد شد.\nدر پی طرح برخی سوالات و ابهامات شرکت‌های دانش بنیان و تولیدکنندگان داخلی در صنعت پتروشیمی به اطلاع می‌رسانیم نمایشگاه حمایت از ساخت داخل در صنعت پتروشیمی که پایه‌گذاری آن توسط هلدینگ خلیج فارس انجام شده و با مشارکت شرکت‌های داخلی به بلوغ رسیده است، اینک با توجه به تاکیدات ویژه مدیرعامل گروه صنایع پتروشیمی خلیج فارس بر استفاده حداکثری از ظرفیت ساخت داخل در این صنعت، در آستانه پوست اندازی و برگزاری به شیوه‌ای نوین و رویکردی متفاوت است.\nبر همین اساس، تاکنون زمان، مکان و جزئیات پنجمین دوره رویداد حمایت از ساخت داخل در صنعت پتروشیمی با محوریت هلدینگ خلیج فارس نهایی نشده است و کارشناسان و خبرگان این حوزه در حال بررسی سناریوی جدید برگزاری این رویداد مهم ملی هستند که به محض جمع‌بندی و با نظر مدیرعامل گروه صنایع پتروشیمی خلیج فارس، اطلا‌ع‌رسانی‌های لازم در خصوص برگزاری این دوره نمایشگاه از سوی روابط عمومی گروه صنایع پتروشیمی خلیج فارس انجام خواهد شد.\n",
        "persian_date": "1402-05-31 13:18:00",
        "date": 1692710280000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/274695/رویداد-حمایت-از-ساخت-داخل-در-صنعت-پتروشیمی،-در-حال-پوست-اندازی-است--جزئیات-این-رویداد-ملی-با-محوریت-هلدینگ-خلیج-فارس-به-زودی-اعلام-می‌شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در 12 ماهه منتهی به خرداد بیش از 71 هزار میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 28 درصدی داشت. درامدهای عملیاتی با افزایش 5 درصدی به بیش از 54 هزار میلیارد تومان رسید.\nعمده درآمد این شرکت در دوره زمانی مورد بررسی درآمد سود سهام به میزان 55 همت بوده است. سود عملیاتی نیز 54 همت گزارش شد.\n\n",
        "persian_date": "1402-05-30 16:05:00",
        "date": 1692633900000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/274644/تحقق-سود-سنگین-71-همت-در-«فارس»"
    },
    {
        "text": " بورس24 : جلسه هم‌اندیشی «بهره‌مندی از ظرفیت‌های ماده ۱۱ قانون جهش تولید دانش‌بنیان» در شرکت صنایع پتروشیمی خلیج فارس سه‌شنبه، ۱۷ مردادماه با حضور مدیران معاونت علمی و فناوری و اقتصاد دانش بنیان ریاست جمهوری و گروه صنایع پتروشیمی خلیج فارس برگزار شد.\nمدیر راهبرد و زیر ساخت توسعه محصول فناوری و نوآوری شرکت صنایع پتروشیمی خلیج فارس در این نشست با اشاره به اینکه هلدینگ خلیج فارس در راستای فعالیت‌های تحقیق و توسعه و سرمایه‌گذاری فناورانه و نوآورانه مصمم است از ظرفیت‌های بند (ب) و (ت) ماده ۱۱ قانون جهش تولید دانش‌بنیان استفاده نماید، عنوان کرد: این نشست به منظور تشریح و استفاده حداکثری از این ماده و همچنین پاسخگویی به سوالات روسای مالی، حقوقی و فناوری و نوآوری گروه صنایع پتروشیمی خلیج فارس برگزار شده است.\nفوزیه مروت افزود: در راستای بند (ب) با تعریف پروژه‌های تحقیق و توسعه می‌توان زمینه بهره‌مندی از اعتبار مالیاتی را برای گروه صنایع پتروشیمی خلیج فارس فراهم آورد. \nریسک پروژه‌های تحقیق و توسعه مدیریت می‌شود\nمهدی الیاسی، معاون سیاست‌گذاری و توسعه معاونت علمی، فناوری و اقتصاد دانش‌بنیان ریاست جمهوری نیز در این نشست به مسیر رو به رشد ایران و شرکت‌های پتروشیمی در تکامل اقتصاد کشور اشاره کرد و گفت: قانون حمایت از شرکت‌های دانش‌بنیان در سال ۱۳۸۹ تصویب شد که جزو معدود قانون‌هایی است که بیش از ۹۵ درصد آن اجرا شده است. \nوی ادامه داد: پس از ۱۰ سال اجرای مستمر قانون حمایت از شرکت‌های دانش‌بنیان، قانون جهش تولید دانش‌بنیان با هدف رفع خلا اقتصاد دانش‌بنیان تصویب شد که متناظر با تحقیق و توسعه است.\nمعاون سیاست‌گذاری و توسعه معاونت علمی و فناوری ریاست جمهوری با اشاره به اینکه قانون جهش تولید دانش‌بنیان قانون بنگاه‌های نوآور است، تصریح کرد: براین اساس مفهوم اعتبار مالیاتی به ساختار مالیاتی کشور افزوده شد و در واقع با این قانون ریسک پروژه‌های تحقیق و توسعه مدیریت می‌شود.\nالیاسی تأکید کرد: هدف ما این است که با استفاده از اعتبار مالیاتی، صنعت پتروشیمی از نظر فناوری در بخش‌های مختلف ارتقا یابد.\nوی با اشاره به اینکه ساختار کلی قانون جهش تولید دانش‌بنیان، معافیت هدفمند توافق شده است، افزود: ما در همه شرایط از شرکت‌ها برای اجرایی شدن این قانون حمایت و پشتیبانی می‌کنیم.\nحکم‌فرمایی منطق اقتصادی در قانون جهش تولید دانش‌بنیان\nدر ادامه نشست، ابوالفضل باقری، مدیرکل دفتر هماهنگی اقتصاد دانش‌بنیان معاونت علمی، فناوری و اقتصاد دانش‌بنیان ریاست جمهوری با بیان اینکه منطق اقتصادی در قانون جهش تولید دانش‌بنیان حکم‌فرماست، اظهار کرد: ماده ۱۱ این قانون شامل دو بند «ب» و «ت» است. \nوی در تشریح بند «ب» این قانون که به اعتبار مالیاتی طرح‌های توسعه‌ای بازمی‌گردد، گفت: قانون اعتبار مالیاتی، قانونی مدرن است و معادل ۱۰۰ درصد هزینه‌های پروژه‌های تحقیق و توسعه از محاسبات قطعی مالیاتی شرکت کسر می‌شود و استثنایی برای شرکت‌ها در این قانون قائل نیستیم و همه شرکت‌ها می‌توانند از این قانون استفاده کنند.\nبه گفته مدیرکل هماهنگی اقتصاد دانش‌بنیان معاونت علمی و فناوری ریاست جمهوری، قابلیت تبدیل به یک پروژه نظام‌مند شدن، سطح فناوری بالاتر از متوسط صنعت، جزو اولین‌ها در کشور یا صنعت و تحقق رسوب دانش در شرکت باید از ویژگی‌های فعالیت تحقیق و توسعه باشد.\nباقری ادامه داد: طراحی محصول یا خدمت جدید، بهبود محصول یا خدمت موجود، طراحی یک فرآیند جدید یا بهبود فرآیند موجود، طراحی مهندسی و ساخت نمونه اولیه و ساخت مقیاس پایلوت از خروجی‌های قابل قبول تحقیق و توسعه در این قانون هستند.\nوی با اشاره به اینکه به غیر از هزینه زمین و ساختمان، همه هزینه‌های پروژه تحقیق و توسعه شامل اعتبار مالیاتی می‌شود، تصریح کرد: حقوق و دستمزد نیروی انسانی فنی تا سقف پرداخت مجاز تأمین اجتماعی، هزینه استهلاک تجهیزات، ۱۰۰ درصد هزینه مواد اولیه و قطعات مصرفی، هزینه آزمون‌ها و تأییدیه‌ها و هزینه قراردادهای همکاری‌های فناورانه و برون‌سپاری‌ها در استفاده از اعتبار مالیاتی قابل قبول است.\nمدیرکل هماهنگی اقتصاد دانش‌بنیان معاونت علمی و فناوری ریاست جمهوری با تأکید بر اینکه موفقیت طرح‌ها تأثیری در این قانون ندارد و ملاک هزینه‌کرد است، گفت: محدودیتی در تعداد طرح و هزینه‌ها نیز وجود ندارد.\nباقری با بیان اینکه بند «ت» ماده ۱۱ قانون جهش تولید دانش‌بنیان در مورد سرمایه‌گذاری است، اظهار کرد: شرکت‌های مجاز به سرمایه‌گذاری در صورت سرمایه‌گذاری مستقیم در شرکت‌های دانش‌بنیان از ۳۰ درصد اعتبار مالیاتی و در صورت سرمایه‌گذاری غیرمستقیم از ۱۰۰ درصد اعتبار مالیاتی برای کسر از مالیات قطعی پس از اتمام طرح می‌توانند استفاده کنند.\nمعاونت علمی‌وفناوری آماده است که ظرفیت دانش‌بنیان‌ها را در اختیار هلدینگ قرار دهد\nرضا سلطانعلی‌زاده، سرپرست مرکز راهبری ستادهای ویژه توسعه اقتصاد دانش‌بنیان در این نشست گفت: معاونت علمی ریاست جمهوری به دنبال این است که با صنایع بزرگ، اتفاق‌های بزرگ را رقم بزند.\nوی به امضای موافقت‌نامه معاونت علمی ریاست جمهوری و هلدینگ خلیج فارس در سال گذشته اشاره کرد و افزود: هدف از این موافقت‌نامه افزایش مراودات، شناخت ظرفیت‌ها، همکاری برای تولید محصولات جدید و رفع نیازهای جاری هلدینگ خلیج فارس است.\nسرپرست مرکز راهبری ستادهای ویژه توسعه اقتصاد دانش‌بنیان در پایان گفت: معاونت علمی و فناوری ریاست جمهوری آماده است که ظرفیت‌های شرکت‌های دانش‌بنیان را در اختیار هلدینگ خلیج فارس قرار دهد و هیچ محدودیتی حتی خارج از این توافق‌نامه ندارد.\nمعرفی ۲۳۰ نیاز فناورانه در دومین همایش پتروفن\nمدیر راهبرد و زیر ساخت توسعه محصول فناوری و نوآوری شرکت صنایع پتروشیمی خلیج فارس پس از تشریح نحوه عملیاتی کردن قانون اعتبار مالیاتی تحقیق و توسعه، در پایان این هم‌اندیشی با اعلام اینکه همایش پتروفن امسال یک ماه زودتر از سال گذشته برگزار خواهد شد، اظهار کرد: تاکنون ۴۳ شرکت از شرکت‌های زیرمجموعه هلدینگ‌های پتروشیمی برای ارزیابی در جایزه نوآوری صنعت پتروشیمی که نتایج آن در آبان ماه سال جاری در همایش پتروفن منتشر می‌شود، اعلام آمادگی کرده‌اند.\nوی خاطر نشان کرد: سال گذشته ۸۰ نیاز فناورانه در همایش پتروفن مطرح شد اما در همایش امسال بیش از ۲۳۰ نیاز فناورانه در 7 حوزه بهبود و تحول در فرایند/ برق و ابزار دقیق/ تجهیزات ثابت و دوار/ دیجیتالیزاسیون/ دانش فنی فرایندی و توسعه محصول/ مواد شیمیایی و کاتالیست/ آب، انرژی و محیط زیست معرفی خواهد شد.\n",
        "persian_date": "1402-05-21 15:20:00",
        "date": 1691853600000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/274252/خیز-بلند-هلدینگ-خلیج-فارس-در-راستای-بهره‌مندی-از-ظرفیت‌های-ماده-11-قانون-جهش-تولید-دانش‌بنیان"
    },
    {
        "text": " بورس24 : معاون ارزی بانک مرکزی اظهار داشت:اولین دستورالعمل انتشار اوراق بهادار مبتنی بر ارز (صکوک مرابحه) برای پالایشگاه گاز بیدبلند خلیج فارس با عاملیت بانک ملت در بانک مرکزی مصوب و موافقت اصولی برای این اوراق صادر شد.\nمحمد آرام با بیان اینکه پیش از این امکان عرضه و معامله انواع اوراق بهادار ارزی در کشور وجود نداشت، تصریح کرد: پس از اخذ سایر مجوزها، این اوراق در اولین فرصت عرضه خواهد شد.\nگفتنی است، پیشنهاد انتشار اوراق بهادار مبتنی بر ارز برای نخستین بار در کشور، با توجه به شرایط تحریم‌های اقتصادی، توسط مجموعه مدیریتی بیدبلند خلیج‌فارس جهت تامین بخشی از بودجه اجرای طرح ملی جمع آوری گازهای مشعل منطقه شرق کارون، مطرح شد که با حمایت‌های علی عسکری مدیرعامل هلدینگ خلیج فارس و دولت آبادی مدیرعامل بانک ملت در حال طی مراحل پایانی برای انتشار قرار دارد.\n",
        "persian_date": "1402-05-18 09:50:00",
        "date": 1691574600000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/274164/معاون-ارزی-بانک-مرکزی-خبر-داد:-تصویب-اولین-دستورالعمل-انتشار-اوراق-بهادار-مبتنی-بر-ارز-کشور،-برای-بیدبلند-خلیج-فارس"
    },
    {
        "text": " بورس24 : نشست هم‌اندیشی نظام مدیریت عملکرد و توسعه قابلیت‌های سازمانی گروه صنایع پتروشیمی خلیج فارس(PCSR)  روز یکشنبه، هشتم مردادماه از سوی مدیریت ساختار و توسعه سازمانی گروه و با حضور برخی از مدیران عامل شرکت‌های زیرمجموعه، مدیران برنامه‌ریزی و اطلاعات مدیریت و استراتژی شرکت‌ها و مدیران شرکت مادر برگزار شد.\nفرشاد اسفندیاری، مدیر ساختار و توسعه سازمانی گروه در این نشست با اشاره به اینکه آغاز رویکرد PCSR یک ابرفرآیند است که روی همه فرآیندهای سازمانی با هدف بهبود مستمر اثرگذار است، اظهار کرد: ویژگی خاص این روند تکیه بر درون سازمان و قابلیت‌های سازمانی است.\nوی با قدردانی از شرکت‌های فعال زیرمجموعه گروه در این زمینه ادامه داد: امیدوارم با اجرای کامل نظام PCSR گام کوچکی به منظور تحقق اهداف هلدینگ خلیج فارس برداشته شود.\nافزایش اثربخشی رویکرد PCSR با تشریک مساعی\nپژمان رشیدپور، رئیس اداره ارزیابی عملکرد و توسعه سازمانی گروه نیز در این نشست با بیان اینکه رویکرد PCSR حدود یک‌سال و نیم است که در این گروه شکل گرفته است، افزود: در این نشست به دنبال این هستیم که با نگاهی سریع به مسیر طی شده و تشریک مساعی بتوانیم برای ادامه راه و برنامه‌های آتی به یک انسجام و اثربخشی بیشتری در این رویکرد برسیم.\nوی با ارائه گزارشی از مجموعه اقدام‌های انجام شده در زمینه نظام مدیریت عملکرد و میزان مشارکت شرکت‌‌ها طی یک‌سال گذشته، از چهار شرکتی که در سال گذشته مورد ارزیابی بر اساس معیارهای مدل  PCSRقرار گرفتند درخواست کرد تا تجربیات و آموخته‌های خود را در این نشست به اشتراک گذارند.\nسپس در ادامه علی‌اصغر بازگیر، مدیر روابط سهامداری، مقررات و حاکمیت گروه، گزارش مبسوطی از اهمیت نظام مدیریت عملکرد در حاکمیت شرکتی ارائه و تأثیر متقابل حاکمیت شرکتی و مدیریت عملکرد بر تصمیمات هیئت مدیره هلدینگ و شرکت‌های تابعه را تشریح کرد.\nضرورت تداوم اجرای مدل PCSR\nمهدی فرزانه، مدیرعامل شرکت مبین انرژی خلیج فارس نیز در این نشست مدل  PCSRرا مطلوب عنوان و اظهار کرد: تازه ابتدای اجرای این مدل هستیم و باید این روند تداوم داشته باشد و تجربیات داخلی شرکت‌ها در این زمینه می‌تواند مکمل باشد.\nوی تأکید کرد: اگر فعالیت‌های شرکت متوازن، هدفمند و قابل اندازه‌گیری نباشد، هدف اصلی از بین می‌رود بنابراین ضرورت تداوم به کارگیری این مدل از سوی هلدینگ حائز اهمیت است.\nدر ادامه جعفر مظاهر، مدیر راهبرد شرکت مبین انرژی گزارشی از اقدام‌های بهبود منتج از پیاده‌سازی این نظام ارائه و تصریح کرد: رویکرد یکپارچگی و همسوسازی فرآیندها با راهبردها از مزایای مطلوب این مدل است که مبین انرژی این مهم را با تشکیل تیم‌ها و کارگروه‌های چند تخصصی از زمستان سال 1401 در قالب پروژه‌های بهبود در دستور کار خود قرار داد.\nمحاسبه آنلاین شاخص‌های PCSR در دستور کار پتروشیمی اروند\nعلیرضا منجی، مدیر برنامه‌ریزی راهبردی شرکت پتروشیمی اروند در این نشست با اشاره به فرآیند اجرای نظام مدیریت عملکرد و توسعه قابلیت‌های سازمانی (PCSR) در پتروشیمی اروند، اقدام‌های بهبود براساس بازخورد  ارزیابی مدل از سوی تیم ارزیابی هلدینگ را تشریح کرد و گفت: پروژه‌های بهبود در زمینه قابلیت‌های کلیدی مدل تعریف شد؛ همچون محاسبه آنلاین شاخص‌های (PCSR) که براساس دستور مدیرعامل شرکت به منظور مدیریت کارآمد منابع و ایجاد مزیت رقابتی در دست اقدام است.\nوی اصلاح و بهبود فرآیندهای منابع انسانی با استقرار مدل 34000، ارتقای نظرسنجی ذی‌نفعان، بازنگری برنامه راهبردی با توجه به تغییرات شرایط محیطی و تأثیرات آن بر اکوسیستم سازمان به منظور حفظ مزیت رقابتی و تطبیق پروژه‌ها و برنامه‌های عملیاتی با بودجه سالیانه را از دیگر پروژه‌های بهبود عنوان کرد.\nدستاوردهای مطلوب پتروشیمی شهید تندگویان در زمینه نظام مدیریت عملکرد و توسعه قابلیت‌ها\nسیدرضا قاسمی شهری، مدیرعامل شرکت پتروشیمی شهید تندگویان نیز در این نشست ضمن ارائه گزارشی از عملکرد چند سال گذشته شرکت به اقدام‌های مطلوب پتروشیمی شهید تندگویان همسو با پیاده سازی مدلPCSR اشاره کرد و گفت: این شرکت دستاوردهای مطلوبی در زمینه نظام مدیریت عملکرد و توسعه قابلیت‌ها داشته است.\nوی با بیان اینکه شرکت‌ها باید با شرکت‌های مشابه خود در زمینه مالی و فرآیندی ارزیابی و مقایسه شوند، تأکید کرد: ساختار سازمانی شرکت‌ها باید با برنامه مدونی هر چند سال یکبار بر اساس بازخورد این ارزیابی‌ها بازنگری شود.\nرضا رضوی، مدیر برنامه‌ریزی و اطلاعات مدیریت شرکت تندگویان نیز در این نشست پیاده‌سازی نظام مدیریت عملکرد و توسعه قابلیت‌های سازمانی در این شرکت را در چهار مرحله طرح‌ریزی، پیاده‌سازی و اجرا، ارزیابی و کنترل و بازخورد و بهبود تشریح کرد و گفت: این شرکت اقدام‌های مؤثری نیز در حوزه‌های «بهره‌وری، درآمد و مدیریت هزینه‌ها»، «سامانه‌ها، فرآیندها، ساختار سازمانی»، «امنیت اطلاعات و شبکه‌های اطلاعاتی»، همسو با الزامات مدل PCSR انجام داده است که به تشریح آن‌ها پرداخت.\nبکارگیری ارزیابی‌های پیچیده مالی در تحقق اهداف\nمحمدحسن فامیلی، مدیر مالی گروه صنایع پتروشیمی خلیج فارس نیز در این نشست با اشاره به اینکه در حوزه مالی ارزیابی‌های پیچیده‌ای به طور ماهانه و سالانه در گروه انجام می‌شود، تصریح کرد: می‌توان این ارزیابی‌ها را به ارزیابی‌های انجام شده براساس این مدل ارتباط داد که کمک بسیاری در تحقق اهداف خواهد کرد.\nعلیرضا عباسی‌راد، مدیر برنامه‌ریزی و اطلاعات مدیریت شرکت پتروشیمی بوعلی سینا نیز در ادامه نشست به مزایای اجرای مدل PCSR و الزامات طراحی و پیاده‌سازی آن بر اساس تجربیات انجام شده در ان شرکت پرداخت و گفت: انطباق و همزبانی با فرهنگ سازمان، تمرکز بر عملکرد واقعی سازمان، استفاده از تیم ارزیابی فنی و متخصص در ارزیابی، قابلیت بهره‌گیری و اجرایی بودن گزارش بازخورد ارزیابی از جمله مزیت‌های این مدل است.\nدر پایان نشست، رشیدپور رئیس ارزیابی عملکرد و توسعه سازمانی گروه، «تصمیم‌سازی در تعریف و حل مسائل اولویت‌دار نظام مدیریت عملکرد و توسعه قابلیت‌ها»، «تصمیم‌سازی در سیاست‌گذاری ارزیابی‌های عملکرد» و «ترویج رویکردها و ارتقای عملکرد شرکت‌های تابعه» را از اهداف تشکیل ستاد اجرایی نظام مدیریت عملکرد و توسعه قابلیت‌ها در شرکت‌های تابعه گروه صنایع پتروشیمی خلیج فارس اعلام کرد و پس از آن شرکت‌کنندگان در نشست به ارائه نقطه نظرات و پیشنهادات خود درخصوص سازماندهی و شرح مأموریت‌های این ستاد در قالب پرسش و پاسخ پرداختند.\n",
        "persian_date": "1402-05-16 13:33:00",
        "date": 1691415180000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/274073/اقدام‌های-هلدینگ-خلیج-فارس-در-اجرای-مدل-PCSR-تشریح-شد"
    },
    {
        "text": " بورس24 : رویهٔ چند ساله‌ای که شرکت فجر انرژی خلیج فارس با برگزاری جلسات شورای راهبری در پیش گرفته سبب ایجاد یک نظام مشترک در شرکت شده که ثمرات آن در تار و پود این مجموعه مشاهده شده است.\nبا حضور و ظهور فناوری‌های نوین در عرصه بنگاه‌های اقتصادی و شناخت و تحلیل پیرامون سازمان‌ها و تصمیم‌گیری مناسب و به موقع در این فضای رقابتی، از سال 1394 با پیشنهاد رییس مرکز مطالعات و برنامه ریزی راهبردی و موافقت مدیرعامل وقت شرکت، شورای راهبری شرکت فجر انرژی خلیج فارس (پتروشیمی فجر) تشکیل شد.\n در همین راستا، گزارش پیشبرد اهداف و برنامه‌ها، تغییرات محیطی و تاثیرات آن بر فعالیت‌های شرکت، گزارش پایش و سنجش رضایتمندی ذینفعان و سایر موارد، به عنوان دستور جلسه شورای راهبری ارائه شد.\nجلسه شورای راهبری در سه بخش اصلیِ استفاده از تجارب در قالب کتاب مدیریتی، کارگاه آموزشی بیان مفاهیم و دانش حوزه‌های مدیریت برگزار شده که در این جلسات محتوا توسط یکی از اعضاء شورای راهبری ارائه و گزارش موضوع جلسه اعم از پیشبرد اهداف و برنامه‌ها، پایش و سنجش رضایتمندی ذینفعان، آخرین تغییرات محیطی و ... مطرح می‌شود.\nجلسه شورای راهبری هر هفته سه شنبه‌ها با حضور مدیرعامل، رئیس مجتمع و روسای امور برگزار می‌شود.\nاز اسفند سال 1398 با حضور بیماری فراگیر کرونا عملاً تشکیل جلسات شورای راهبری متوقف شده و عمده تمرکز شرکت بر کنترل و عدم شیوع در سطح مجتمع معطوف شد. از سال 1400 پس از ایجاد بسترسرور Skype for business در شرکت، جلسه شورای راهبری بصورت آنلاین برگزار شد.\n از ابتدای سال 1402 جلسه شورا بصورت منظم هر هفته برگزار می‌شود، در این سال عمده تمرکز شرکت بر تغییرات اکوسیستم و تاثیرات آن بر فضای کسب و کار بوده و تصویر پیشنهادی اکوسیستم توسط رییس مرکز مطالعات و برنامه ریزی راهبردی در شورا مطرح و پس از بررسی توسط اعضاء جهت تأثیرپذیری هر یک از عوامل ارائه می‌شود.\nبا توجه به ارائه برنامه هفتم توسعه کشور توسط رئیس جمهور و تقدیم آن به مجلس و تأثیر این برنامه بر بنگاه‌های اقتصادی، برنامه‌هایی همچون توسعه در حوزه‌های صنعت، انرژی، آب، حوزه‌های اجتماعی و.... نیز در دستور کار جلسه شوراء قرار گرفته است.\n گفتنی است از دیگر نتایج این جلسات، تعریف، ابلاغ و پیگیری چشم انداز، ارزش‌ها و مأموریت شرکت تا افق ۱۴۰۴ در شورای راهبری با بهره گیری از روش نمونه از خرد جمعی کارشناسی درون مجموعه‌ای بوده است.\n",
        "persian_date": "1402-05-16 12:03:00",
        "date": 1691409780000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/274068/گزارش-از-اقدامات-شورای-راهبری-فجر-انرژی-خلیج-فارس--از-کنترل-و-عدم-شیوع-کرونا-تا-تدوین-ماموریت‌های-بفجر-در-افق-1404"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در تیر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 286 هزار میلیارد تومان رسید .\n\n",
        "persian_date": "1402-05-07 14:07:00",
        "date": 1690639620000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/273646/«فارس»-در-تیر-ماه-چه-کرد؟"
    },
    {
        "text": " بورس24 : با صدور رای جدید از هیات عمومی دیوان عدالت اداری، نه تنها شکایت پتروشیمی زاگرس برای ابطال نامه مدیرعامل شرکت ملی صنایع پتروشیمی در خصوص اعلام قیمت سرویس‌های جانبی شرکت مبین انرژی و فجر انرژی خلیج فارس در بازه زمانی سال ۱۴۰۰، «رد» شد که دیوان عدالت اداری با تاکید بر مرجعیت شورای رقابت در تعیین فرمول قیمت سرویس‌های جانبی، نامه مورد مناقشه را مطابق با مصوبات ۴۷۹ و ۴۸۹ شورای رقابت اعلام کرد.\nهیات عمومی دیوان عدالت اداری طی دادنامه شماره ۱۴۰۲۳۱۳۹۰۰۰۹۲۰۴۷۵ مورخ ۱۳ تیر ۱۴۰۲، مصوبه شرکت ملی صنایع پتروشیمی (NPC) در ابلاغ قیمت یوتیلیتی شرکت‌های مبین انرژی خلیج فارس و فجر انرژی خلیج فارس را تایید کرد.\nبا رای صادر شده، حاکمیت شرکت ملی صنایع پتروشیمی در اعلام قیمت سرویس‌های جانبی بر اساس دستورالعمل صادره از شورای رقابت قطعی شد.\nبه دنبال این رای، شرکت‌های فجر انرژی خلیج فارس و مبین انرژی خلیج فارس با افشای اطلاعات با اهمیت ب در سامانه کدال تاکید کردند که «بموجب رای صادر شده از سوی هیات عمومی دیوان عدالت اداری، نامه شرکت ملی صنایع پتروشیمی مشتمل بر قیمت‌های فروش محصولات این شرکت در بازه زمانی سال ۱۴۰۰ کماکان معتبر و ساری و جاری خواهد بود.»\n",
        "persian_date": "1402-05-03 17:03:00",
        "date": 1690304580000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/273316/پایان-یک-مناقشه-حقوقی-چند-ماهه-بر-سر-نرخ-یوتیلیتی"
    },
    {
        "text": " بورس24 : شرکت سرمایه‌گذاری مدبران اقتصاد به عنوان بازوی اجرایی هلدینگ خلیج فارس در بازار سرمایه، توانست با شکستن رکوردسودآوری خود، بیش از دو هزار و ۶۰۰ میلیارد تومان سود خالص در سال ۱۴۰۱ کسب کند که این رقم معادل ۲.۷ برابر سود سال گذشته این شرکت است.\n مجمع عمومی عادی سالیانه شرکت سرمایه‌گذاری مدبران اقتصاد به ریاست مرتضی رحیمیان سرای و با حضور محمدحسن فامیلی مدیرمالی هلدینگ خلیج فارس، فرهاد ذات‌‌علی‌فرد مدیر سرمایه‌گذاری هلدینگ خلیج فارس و رئیس هیات مدیره مدبران اقتصاد، فرهاد ذاکری نائب رئیس هیات مدیره و مدیرعامل مدبران اقتصاد، اعضای هیأت مدیره این شرکت و سایر سهامداران برگزار شد.\nذاکری در این مجمع به بیان گزارشی از عملکرد شرکت سرمایه‌گذاری مدبران اقتصاد در دو بخش بازارگردانی سهام گروه و سرمایه‌گذاری پرداخت و گفت: امروز صندوق اختصاصی بازارگردانی خلیج فارس با مدیریت شرکت مدبران اقتصاد، با اختلاف قابل توجه در صدر رده‌بندی صندوق‌های بازارگردانی بازار سرمایه ایستاده است.\nوی افزود: در‌ بخش سرمایه‌گذاری نیز ارزش بازار پرتفوی شرکت در پایان سال مالی منتهی به ۲۹ اسفند ۱۴۰۱ در بخش بورسی، فرابورسی، صندوق‌های سرمایه‌گذاری، غیر بورسی و... در حدود ۲۰ هزار میلیارد تومان است که بهای تمام شده این سرمایه‌گذاری دو هزار و ۷۰۰ میلیارد تومان بوده است.\nذاکری، با اشاره به برنامه تبدیل شرکت سرمایه‌گذاری مدبران اقتصاد به «گروه مالی خلیج فارس» که دکتر علی عسکری مدیرعامل هلدینگ خلیج فارس در مجمع عمومی عادی سالیانه فارس در سال گذشته وعده تشکیل آن را به سهامداران داده بود، گفت: تشکیل گروه مالی الزاماتی دارد و تحقق آن از سال گذشته در دستور کار شرکت سرمایه‌گذاری مدبران اقتصاد قرار گرفته است.\nمدیرعامل شرکت سرمایه‌گذاری مدبران اقتصاد، از خرید یک کارگزاری توسط این شرکت خبر داد و افزود: با توجه به اینکه هلدینگ خلیج فارس سهم قابل توجهی در بازار سرمایه و همچنین بورس کالا دارد، داشتن یک کارگزاری از الزاماتی بود که از سال‌ها پیش می‌بایست در هلدینگ محقق می‌شد و خوشبختانه مدبران اقتصاد توانست به این کار زمین مانده جامه عمل بپوشاند و امروز هلدینگ خلیج فارس صاحب یک کارگزاری است؛ تمامی امور حقوقی و قانونی انتقال آن با مالکیت ۹۹ درصدی مدبران اقتصاد انجام شده و جزییات آن به زودی اطلاع‌رسانی می‌شود.\nوی همچنین از تحقق سود خالص دو هزار و ۶۴۳ میلیارد تومانی توسط این شرکت در سال مالی منتهی به پایان اسفند ۱۴۰۱ خبر داد و گفت: با تلاش همه همکارانم موفق شدیم با شکستن رکورد سودآوری مدبران اقتصاد، نسبت به سال گذشته ۱۷۳ درصد، سود بیشتر کسب کنیم.\nذاکری در بخش پایانی گزارش عملکرد شرکت سرمایه‌گذاری مدبران اقتصاد با ۲۰ نفر پرسنل از برنامه‌های این شرکت برای بهینه‌سازی پرتفوی شرکت و تنوع بخشی ترکیب آن، پذیرش شرکت در بازار سرمایه، تشکیل شرکت به هلدینگ خدمات مالی، تقویت صندوق سرمایه‌گذاری اختصاصی بازارگردانی خلیج فارس از طریق افزایش تعداد قراردادهای بازارگردانی با شرکت‌های خارجی از گروه و تاسیس صندوق بخشی (صنعت پتروشیمی) گفت.\nهمچنین ذات‌علی‌فرد به بیان نکاتی در خصوص آزادسازی سهام وثیقه موجود در پرتفوی و ضرورت اصلاح ساختار سرمایه‌گذاری با رویکرد استفاده بهینه از سهام موجود در پرتفوی در راستای برنامه‌های سودآوری شرکت سخن گفت.\nاین مجمع بعد از قرائت گزارش حسابرس، با تصویب صورت‌های مالی و تقسیم سود صددرصدی، روزنامه جهان صنعت را به عنوان روزنامه کثیرالانتشار انتخاب کرد.\n",
        "persian_date": "1402-05-01 10:29:00",
        "date": 1690108140000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/272996/خبرهای-خوش-از-مجمع-سالیانه-شرکت-سرمایه‌گذاری-مدبران-اقتصاد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس اظهار داشت: در سال \"مهار تورم و رشد تولید\" شرکت پتروشیمی گچساران در تاریخ ٢٦ تیر ماه ١٤٠٢ به دست توانمند متخصصین داخلی راه اندازی گردید. این طرح با هدف فرآورش سالانه ١،٢٦٠،٠٠٠ تن اتان و تولید سالانه ١ میلیون تن اتیلن و ٨٣ هزار تن +C3 در ظرفیت کامل افتتاح گردید. درآمد حاصل از فروش محصولات این پروژه در ظرفیت کامل حدود ٦۵٠ میلیون دلار در سال خواهد بود. آثار مالی بهره برداری از این طرح در سال مالی جاری متعاقباً از طریق همین سامانه اطلاع رسانی خواهد شد.\n",
        "persian_date": "1402-04-31 14:01:00",
        "date": 1690034460000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/272899/\"فارس\"-طرح-شرکت-پتروشیمی-گچساران--را-بهره-برداری-کرد"
    },
    {
        "text": " بورس24 : گزارش سالانه شرکت پتروشیمی بندرامام در آستانه یک‌سالگی مدیریت انصاری نیک و آغاز طرح نو «بندرامام نوین» نشان از افزایش دریافت خوراک، افزایش تولید و ثروت آفرینی ابرمجتمع پتروشیمی ایران دارد.\nدر گزارش یکساله فعالیت شرکت پتروشیمی بندرامام، علیرغم پایدار بودن مشکلات عمده اعم از میزان دریافت خوراک ورودی به مجتمع و عمر بالای تجهیزات، اما همه آمار و ارقام متفاوت‌تر از سال‌های گذشته بوده است رنگ و بوی تغییرات اساسی و نگرش در بزرگترین مجتمع پتروشیمی ایران دارد.\n*رکورد بالاترین میزان دریافت خوراک در سال ۱۴۰۱*\nبر اساس داده‌های یکساله مجتمع پتروشیمی بندرامام که ۲۶ درصد از ظرفیت تولید شرکت صنایع پتروشیمی خلیج فارس را شامل می‌شود، در سالی که سپری شد، این مجتمع موفق به دریافت ۲.۷ میلیون تن خوراک شده است که علیرغم وجود ظرفیت بیشتر برای دریافت خوراک، به معنای افزایش محسوس ۱۷ درصدی در دریافت میزان خوراک ورودی به این مجتمع پتروشیمی است و این میزان خوراک دریافت شده در ۳ سال گذشته بالاترین میزان ثبت شده بوده است.\nبر پایه گزارش سالانه؛ اقدامات موثری چون مبادله قرارداد تامین مالی خط لوله NGL3100 و تهیه قرارداد خرید C۲+ پترو پالایش دهلران به منظور تأمین خوراک پایدار به مدت سه سال و به میزان ۱/۵ میلیون تن با هلدینگ اهداف، مشارکت فعال در تعمیرات اساسی NGL‌های منطقه، همکاری در تعمیرات و راه اندازی NGL200، انجام مطالعات اولیه طرح پیش تفکیک خوراک واحد آروماتیک جهت امکان دریافت انواع نفتای سبک و سنگین، بررسی منابع متفاوت جهت دریافت خوراک نفتا از جمله مهمترین اقدامات موثر انجام شده در دوره انصاری نیک برای دریافت خوراک بالاتر و در نتیجه خلق ارزش و تولید بیشتر بوده است.\n*بازگشت بندرامام به تولید با بیش از ۴ میلیون تن در سال*\nهمزمان با سیاستگذاری جدید صورت گرفته برای رساندن بندرامام به جایگاه واقعی خود در صنعت پتروشیمی کشور، خاورمیانه و جهان، آمار و ارقام در میزان تولید شرکت در سال ۱۴۰۱ بسیار روشن است و نشان می‌دهد بار دیگر تولید در ابرمجتمع پتروشیمی کشور از مرز ۴ میلیون تن عبور کرده است که به معنای افزایش ۱۱ درصدی تولید مجتمع نسبت به سال قبل و تحقق ۹۲ درصد برنامه است؛ [این میزان تولید مجتمع در ۵ سال گذشته بی‌نظیر بوده است.]\n*افزایش فروش؛ از شرق تا غرب/ تحقق ۱۰۰ درصدی تعهدات ارزی*\nهمزمان با سال نخست حضور انصاری نیک، تغییرات مثبت در عملکرد شرکت پتروشیمی بندرامام در همه ابعاد خود را نمایان کرده و در داده‌های سالانه منتشر شده، افزایش در میزان فروش محصولات نیز به خوبی نمایان شده و میزان فروش شرکت در آستانه تولدی دوباره، نسبت به سال قبل با ۲۴ درصد افزایش تناژ همراه بوده و برنامه تناژ فروش داخلی ۱۱۶ درصد برنامه محقق شده است.\nهمچنین با رشد ۴۸ درصدی فروش نسبت به سال قبل، ۵۴۷ هزار میلیارد ریال درآمد کسب شده است که از عوامل موثر آن می‌توان به بازگشت به بازارهای سنتی شرکت و شکستن دیوار تحریم‌ها اشاره کرد.\nدرخشش در حوزه فروش و درآمد در سال سپری شده پایان نداشته و شرکت پتروشیمی بندرامام موفق به تحقق ۱۰۰ درصدی تعهد ارزی شده است که نقش مستقیم آن در اقتصاد کشور پدیدار خواهد بود.\nدر مجموع؛ با سیاستگذاری صحیح مدیریت جدید شرکت، بندرامام در سال ۱۴۰۱ موفق به تحقق ۱۱۰ درصدی در سود ناخالص، تحقق ۱۴۱ درصدی برنامه سود عملیاتی و تحقق ۱۴۳ درصدی سود خالص شده و با شناسایی ۳۹۴۷ ریال سود خالص بر پایه هر سهم بالاترین سود کسب شده در ۵ سال گذشته را برای سهامداران به ثبت رسانده است.\n*نیم قرن تجربه با چاشنی جوانان ایرانی*\nشرکت پتروشیمی بندرامام به عنوان قدیمی‌ترین و بزرگترین مجتمع پتروشیمی کشور با نیم قرن قدمت، با حضور انصاری نیک در راس مدیریت شرکت و گام نو برای احیای این بنگاه بزرگ اقتصادی با برداشتن نخستین گام‌های «بندرامام نوین»، محل گردهمایی اندیشه‌های جوانان و دانشمندان ایرانی شده است و علاوه بر برگزاری همایش ملی برای شناسایی شرکت‌های دانش‌بنیان و فن‌آور ایرانی، در سال ۱۴۰۱ با ۱۸ قرارداد و تفاهم به ارزش ۵۱۵ میلیارد تومان نشان داده، «بندرامام نوین» طرحی برای آیندگان است.\nدر چشم‌انداز ۱۴۰۷ «بندرامام نوین» که یکی از اصلی‌ترین برنامه‌های انصاری نیک به شمار می‌رود، بناست این ابرمجتمع پتروشیمی کشور بار دیگر به بزرگترین شرکت پتروشیمیایی برخوردار از کاملترین و متنوع‌ترین زنجیره محصولات تبدیل شود و در ۳ زنجیره اصلی کلر، آروماتیک و الفین‌ها توسعه یابد تا به ۹.۵ میلیون تن تولید محصولات با ارزش و ۲.۵ میلیارد دلار درآمد در سال برسد.\n",
        "persian_date": "1402-04-13 08:43:00",
        "date": 1688460180000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/271749/«بندرامام-نوین»-متولد-شد--روند-رو-به-رشد-در-دریافت-خوراک،-تولید-و-ثروت-آفرینی-در-سال-۱۴۰۱"
    },
    {
        "text": " بورس24 : پس از کش و قوس‌های فراوان و تلاش‌های بی‌وقفه‌ پتروشیمی کارون برای به بهره‌برداری رسیدن پروژه بزرگ هایکو، امروز برق پروژه هایکو برای آغاز فاز پیش راه‌اندازی آن، متصل شد.\nبا این اقدام، پروژه هایکو در نزدیکترین حالت ممکن به مرحله راه‌اندازی قرار گرفته است و به زودی می‌توانیم شاهد تحقق رویای پتروشیمی کارون و پایان بخشیدن به انتظار ۱۰ ساله‌ این شرکت برای خودکفایی در تامین خوراک بخشی از محصولاتش باشیم.\nبا راه اندازی پروژه هایکو، پتروشیمی کارون عمده نیاز خود در تامین خوراک (محصول co) را برطرف خواهد کرد و می‌تواند ظرفیت تولید خود را به میزان قابل توجهی افزایش دهد.\nگفتنی است پتروشیمی کارون طی سال‌های گذشته به دلیل وجود مشکلات در تامین خوراک خود همواره در به ظرفیت مطلوب رساندن تولیداتش با معضلات متعددی دست و پنجه نرم کرده است.\n",
        "persian_date": "1402-04-12 09:19:00",
        "date": 1688375940000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/271706/هایکو-وارد-فاز-پیش-راه‌اندازی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در خرداد ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 337 هزار میلیارد تومان رسید.\n",
        "persian_date": "1402-04-07 10:47:00",
        "date": 1687949220000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/271357/«فارس»-خرداد-ماه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": " بورس24 : معاون برنامه ریزی و توسعه کسب و کار شرکت صنایع پتروشیمی خلیج فارس از بهره‌برداری مجتمع پتروشیمی گچساران از نیمه دوم تیرماه سال جاری خبر داد.\nحسن نشان زاده مقدم، با بیان اینکه «مجموعه پتروشیمی گچساران به عنوان ایرانی‌ترین الفین پس از کش و قوس‌های فراوان و سپری شدن ۱۹ سال آماده راه‌اندازی شده»، اظهار داشت: مشکلات بسیاری بر سر راه این پروژه وجود داشت که در نهایت پس از برگزاری ۴۰ جلسه ظرف ۱۶ ماه گذشته در جهت تسریع راه اندازی این پروژه گام‌های موثری برداشته شد.\nوی افزود: ظرف یک سال گذشته تزریق منابع مالی قابل توجه‌ای انجام و همچنین تلاش‌های بسیاری برای حل مشکلات حقوقی مجموعه انجام شد. خوشبختانه با راه‌اندازی سرویس‌های جانبی و آماده‌سازی بخش‌های فرایندی از نیمه دوم تیرماه این مجموعه آماده تولید اتیلن خواهد بود.\nمعاون برنامه‌ریزی و توسعه کسب و کار هلدینگ خلیج فارس با اشاره به بهره‌گیری از توان شرکت‌های دانش بنیان در مجموعه پتروشیمی گچساران، خاطر نشان کرد: گروه صنایع پتروشیمی خلیج فارس یکی از سیاست‌های راهبردی خود را استفاده از توان شرکت‌های دانش بنیان قرار داده و تهیه نیازمندی‌های صنعتی خود را توسط تولیدکنندگان داخلی دنبال می‌کند.\n",
        "persian_date": "1402-03-27 15:11:00",
        "date": 1687014660000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/270309/معاون-برنامه-ریزی-و-توسعه-کسب-و-کار-هلدینگ-خلیج-فارس-خبر-داد:-بهره‌برداری-از-مجتمع-پتروشیمی-گچساران،-از-نیمه-دوم-تیرماه-امسال"
    },
    {
        "text": " بورس24 : برای نخستین بار در کشور، متخصصین ایرانی با حمایت شرکت پتروشیمی اروند موفق به داخلی سازی پمپ‌های «سایدچنل» تحریمی شدند.\nمتخصصین داخلی با حمایت شرکت پتروشیمی اروند برای نخستین‌بار در کشور موفق به بومی سازی پمپ‌های «سایدچنل» شدند که پیش از این به دلیل تحریم‌های ظالمانه جزو کالاهای تحریمی محسوب می‌شد.\nاین پمپ‌های استراتژیک که به روش مهندس معکوس به دست متخصصین ایرانی داخلی سازی شده‌اند، در واحد epvc شرکت پتروشیمی اروند وظیفهٔ تزریق ماده شیمیایی را برعهده دارند و برای پمپاژ سیالات دو فازی مورد استفاده قرار می‌گیرند.\nداخلی سازی این پمپ‌ها که حاصل تفاهم‌های شرکت پتروشیمی اروند در نمایشگاه حمایت از ساخت داخل در صنعت پتروشیمی بوده، علاوه بر صرفه‌جویی ارزی و جلوگیری از خروج ارز، کشور را صاحب دانش پمپ‌های صنعتی «سایدچنل» کرده است.\nگفتنی است؛ پیش از این نیز با اعتماد شرکت پتروشیمی اروند به شرکت‌های دانش‌بنیان و فناور در راستای سیاست خودکفایی و حذف وابستگی مجتمع به خارج، ده‌ها تجهیز، مواد شیمیایی و کاتالیست مورد نیاز بزرگترین زنجیره کلر و PVC کشور داخلی سازی شده بود.\n",
        "persian_date": "1402-03-27 15:10:00",
        "date": 1687014600000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/270308/برای-نخستین-بار-در-کشور؛-پمپ‌های-«ساید-چنل»-داخلی‌سازی-شد--پتروشیمی-اروند،-دیوار-تحریم‌ها-را-فروریخت"
    },
    {
        "text": " بورس24 : مدیرعامل گروه صنایع پتروشیمی خلیج فارس در راستای حمایت از صنایع پایین دستی تاکید کرد که فروش اعتباری محصولات گروه با سود متعارف بانکی انجام شود و مازاد سود نامتعارف فروش اعتباری استایرن مونومر به خریداران بازگردد.\nبه دنبال نامه مدیر زنجیره تامین، بازاریابی و فروش شرکت پتروشیمی پارس در خصوص عرضه محصول استایرن منومر، بصورت فروش اعتباری سه ماهه با نرخ کارمزد ماهیانه ۴ درصد بصورت روزشمار و در قبال اخذ ضمانت‌‌نامه معتبر بانکی، علی عسکری به این موضوع شخصا ورود کرد.\nمدیرعامل شرکت صنایع پتروشیمی خلیج فارس در هامش این نامه خطاب به مدیرعامل پتروشیمی پارس نوشت: با توجه به اعلام اخذسود نامتعارف برای فروش اعتباری، این نامه لغو گردد و نگارنده و مسببین توبیخ شوند.\nعلی عسکری تاکید کرد: در صورتیکه معامله‌ای با این نرخ سود انجام شده باطل است و بایستی مازاد سود نسبت به سود متعارف و عادله بانکی به خریداران مسترد گردد.\nگفتنی است، بر اساس آخرین اعلام مدیر توسعه صنایع پایین دستی شرکت ملی صنایع پتروشیمی به دبیر اجرایی نهضت احیای واحد‌های اقتصادی ریاست جمهوری، در بین تمام هلدینگ‌های پتروشیمی، هلدینگ خلیج فارس رتبه نخست مشارکت در فروش اعتباری را کسب کرده است.\n",
        "persian_date": "1402-03-26 17:16:00",
        "date": 1686935760000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/270266/در-راستای-حمایت-از-صنایع-پایین-دستی؛-دستور-علی-عسکری-برای-فروش-اعتباری-محصولات-گروه-با-سود-متعارف-بانکی"
    },
    {
        "text": " بورس24 : با ثبت افزایش سرمایه پتروشیمی گلستان که از محل صرف سهام و به شیوه سلب حق تقدم انجام شد، شرکت صنایع پتروشیمی خلیج فارس مالک 60.4 درصد از سهام «شستان» شد.\nدر نامه علی عسکری به مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار که امروز در قالب افشای اطلاعات الف در کدال منتشر شد، آمده است: «پیرو برگزاری مجمع فوق العاده شرکت پتروشیمی گلستان در تاریخ 27 فروردین 1402 مبنی بر افزایش سرمایه آن شرکت از مبلغ 473 میلیارد ریال به مبلغ 5 هزار میلیارد ریال از محل صرف سهام و به شیوه سلب حق تقدم، این شرکت مالک سه میلیارد و 18 میلیون سهم از سهام شرکت مذکور معادل 60.4 درصد شد که در تاریخ 16 خرداد 1402 در سامانه شرکت سپرده‌گذاری مرکزی اعمال گردید.»\nگفتنی است، محصول پتروشیمی گلستان، اوره و آمونیاک خواهد بود و اجرای این طرح که بیش از 17 سال به طول انجامیده و پیشرفتی کمتر از بیست درصد در این مدت داشته با ورود هلدینگ خلیج فارس در مدت 36 ماه، به مرحله راه‌اندازی خواهد رسید.\nلازم به ذکر است، نماد «شستان» که از 27 دی ماه سال گذشته بسته بود از امروز قابل معامله شد و با 216 درصد مثبت بازگشایی شد.\n",
        "persian_date": "1402-03-17 17:34:00",
        "date": 1686159240000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/269894/با-ثبت-افزایش-سرمایه-شستان؛-پتروشیمی-گلستان،-عضوی-از-گروه-صنایع-پتروشیمی-خلیج-فارس-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی خلیج فارس اعلام نمود پیرو برگزاری مجمع فوق العاده شرکت پتروشیمی گلستان  مبنی بر افزایش سرمایه آن شرکت از مبلغ 473 میلیارد ریال به مبلغ 5،000 میلیارد ریال از محل صرف سهام و به شیوه سلب حق تقدم، این شرکت مالک 3،018،000،000 سهم از سهام شرکت مذکور (معادل 60.4 درصد) شد .\n",
        "persian_date": "1402-03-17 10:14:00",
        "date": 1686132840000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/269854/«فارس»-سهام-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صنایع پتروشیمی خلیج فارس در اردیبهشت ماه حدود 14 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 366944 میلیارد تومان رسید و 9278 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-03-07 12:38:00",
        "date": 1685277480000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/269358/صورت-وضعیت-پرتفوی-\"فارس\""
    },
    {
        "text": " بورس24 : وزیر علوم، ثبت نیازهای فناورانه هلدینگ خلیج فارس در سامانه نظام ایده‌ها و نیازها را گامی مهم برای استفاده از ظرفیت جامعه دانشگاهی برای رفع نیازهای فناورانه صنعت پتروشیمی خواند.\nمحمدعلی زلفی‌گل امروز در مراسم انعقاد تفاهم‌نامه میان وزارت علوم و شورای عالی عتف با شرکت صنایع پتروشیمی خلیج فارس، در بیست و هفتمین نمایشگاه بین‌المللی نفت، گاز، پالایش و پتروشیمی ایران، گفت: به یمن انقلاب اسلامی شرایطی در کشور ایجاد شده است که شعار استقلال آزادی تحقق پیدا کرده است و امروز شاهد این هستیم که در هر عرصه از علم و فناوری، دانشمندان و دانش‌پژوهان ما اثربخش هستند.\nوی با بیان اینکه اگر امروز از صنایع بزرگ کشور بازدید به عمل آوریم به ما حس غرور دست می‌دهد، ادامه داد: وزارت علوم به واسطه پشتیبانی عظیم دانشی که در اختیار دارد و همچنین حضور دانشمندان و دانش پژوهانی که در دانشگاه‌ها و پارک‌های علم و فناوری مشغول به کار هستند، می‌تواند امروز تفاهم‌نامه‌ای را به امضا برساند و یقین حاصل کند که این ظرفیت عظیم دانشی در خدمت صنایع کشور از جمله صنایع پتروشیمی قرار خواهد گرفت.\nوزیر علوم با اشاره به امضای این تفاهم‌نامه با شرکت صنایع پتروشیمی خلیج فارس، گفت: شرایطی فراهم شده که ما بتوانیم در راستای ارتقای دانشگاه و صنعت گام برداریم و شرایطی را مهیا کنیم که اساتید دانشگاه‌های ما بتوانند از طریق این تفاهم‌نامه‌ها ارتباطاتی با صنایع مختلف به‌ویژه پتروشیمی خلیج فارس داشته باشند.\nوی با اشاره به سامانه نظام ایده‌ها و نیازها در وزارت علوم، اظهار کرد: وظیفه این سامانه این است که تمامی نیازهای صنایع خصوصی و دولتی در این سامانه ثبت شده و آن را در معرض دید دانشمندان بگذارد.\nوزیر علوم ابراز امیدواری کرد که با دستور اکید دکتر علی عسکری مدیرعامل شرکت صنایع پتروشیمی خلیج فارس که فردی برآمده از دانشگاه است، نیازهای صنایع پتروشیمی در این سامانه به ثبت برسد تا از ظرفیت جامعه فهیم و فرهیخته دانشگاهی برای ارتباط با این صنعت به نحو بهتری استفاده شود.\n",
        "persian_date": "1402-02-31 11:22:00",
        "date": 1684668120000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/268622/وزیر-علوم،-تحقیقات-و-فناوری:-با-همکاری-هلدینگ-خلیج-فارس،-از-ظرفیت-جامعه-دانشگاهی-برای-رفع-نیازهای-فناورانه-صنعت-پتروشیمی-استفاده-خواهد-شد"
    },
    {
        "text": "سحر خوشحال - بورس24 : صبح روز جاری پتروشیمی های فجر و مبین با شورای رقابت جلسه داشتند که در این جلسه در خصوص قیمت های یوتیلیتی به بحث و گفتگو نشستند اما نتیجه قطعی از جلسه بیرون نیامد و جلسه به پایان رسید این در حالی است که ظهر امروز شایعه‌ای مبنی بر ملغی شدن حکم افزایش قیمت یوتیلیتی ها در فضای مجازی منتشر شد در حالیک ه هیچ کدام از این رو پتروشیمی و حتی شورای رقابت از این موضوع خبر ندارند از طرفی مرجع قیمت گذاری یوتیلیتی ها اساساً شورای رقابت است و نه دیوان عدالت اداری ...\nچطور می‌شود این اتفاق رخ  دهد در حالی که شرکت‌های فجر و مبین از موضوع هیچگونه اطلاعی نداشته باشند به نظر می‌رسد شیطنت‌های رسانه‌ای موجب شده این شایع نشر پیدا کند\nمحمد حسن فامیلی مدیر مالی هلدینگ خلیج فارس در خصوص شایعه اخیر مبنی بر ملغی شدن حکم افزایش قیمت یوتیلیتی ها به خبرنگار بورس24 گفت: تا این لحظه هیچ گونه ابلاغیه و خبری مبنی بر حکم لغو افزایش نرخ یوتیلیتی ها به هیچ‌یک از شرکتهای فجر و مبین نرسیده است .\nوی گفت: تا این لحظه هیچ رایی از سمت دیوان عدالت اداری ابلاغ نشده است. \nدر ادامه ولی اله جعفری، مدیر نظارت بر ناشران سازمان بورس گفت: تا این لحظه خبری تایید نشده و به همین  دلیل سازمان برنامه ای برای توقف نماد ندارد تا زمانی که موضع رسمی  از سوی شرکت گرفته و اعلام شود. همه چیز طبق روال قبل برقرار است.\nگفتنی است که، اساسا مسیر و مرجع قیمت گذاری دیوان عدالت اداری نیست بلکه شورای رقابت در این خصوص تصمیم گیری می‌کند که تا کنون تصمیمی اتخاذ نکرده و این شایعات تایید نمی‌شود.\nفردا دو شرکت فجر و مبین هم در این خصوص شفاف سازی خواهند داشت.\n",
        "persian_date": "1402-02-20 22:00:00",
        "date": 1683669600000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/267982/تکذیب-خبری-با-اهمیت-درباره-یوتیلیتی-ها"
    },
    {
        "text": " بورس24 : سرمایه گذاری هلدینگ خلیج فارس که با بیش از 600 همت ارزش بازار و 15 زیرمجموعه بزرگترین حقوقی بورس محسوب می شود ، در روزهای اخیر بازار در چه پوزیشنی ظاهر شد؟\nفرهاد ذاتعلی فرد مدیر سرمایه گذاری هلدینگ خلیج فارس و عضو هیات مدیره شرکت سرمایه‌گذاری مدبران اقتصاد  در خصوص نحوه بازارگردانی سهام  شرکت‌های زیر مجموعه به خبرنگار بورس24 گفت: در روزهای مثبت بازار ، در نمادهایی که بازارگردانی کردیم حداکثر در مجموع ، بیشترین میزان فروشی که در یک روز داشتیم ۳۰ میلیارد تومان( در همه نماد ها ) بوده است  و در این دو روز اخیر فقط خریدار بوده ایم و به اندازه تعهدات بازارگردانی خود همین ۳۰ میلیارد تومان خرید داشته ایم.\nوی گفت: در پرتفوی مدبران هم هیچ سهمی نفروخته ایم،  هیچ گونه الزامی مبنی بر این که بیایید دوبرابر یا سه برابر تعهد خود بفروشید نداشتیم ، اساسا\" در هیچ مورد الزامی نداشتیم.\nذانعلی فرد گفت: حتی طی دو هفته گذشته جلسه ای با شرکت بورس تهران داشتیم که در رابطه به بالابردن میزان شناوری سهامی که در دو یا سه سال اخیر عرضه اولیه شده بوده است صحبت کردیم، به طور مثال در خصوص پتروشیمی بوعلی سینا که سال ۹۹ عرضه کردیم ، تعهد دادیم ، در ابتدا ۱۲ درصد و سپس سه درصد عرضه کنیم( که نه تنها با توجه به شرایط بد بازار عرضه نداشتیم که مجبور به خرید سهام در صندوق بازرگردانی هم شدیم) ، در همین راستا گفته شد که به تعهد خود برای بازار گردانی عمل کنیم که حرفی کاملا\" قانونی بوده است.\nوی افزود: از طرفی سازمان بورس و اوراق بهادار از گذشته تا به حال همیشه و همیشه توصیه داشته که سهامی که در صف خرید است و قفل بوده و  معامله نمی شود، را نه در حدی که قیمت سهم را دستکاری و مخدوش کنید،روان کنید و هیچ الزامی تاکنون برای عرضه نداشته ایم.\n",
        "persian_date": "1402-02-19 18:59:00",
        "date": 1683658740000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/267974/روایت-«فارس»-از-بازارگردانی-؛-هیچ-توصیه-ای-برای-فروش-سهم-دریافت-نکرده-ایم"
    },
    {
        "text": " بورس24 : سید ابراهیم رئیسی با تمجید از برنامه و آغاز ساخت پارک‌های پائین دستی صنعت پتروشیمی توسط هلدینگ خلیج فارس، این کار را یک «کار حسابی» عنوان کرد.\nرئیس جمهوری اسلامی ایران در بازدید از غرفه هلدینگ خلیج فارس در حاشیه پنجمین نمایشگاه توانمندی‌های صادراتی در جریان آخرین طرح‌های توسعه‌ای بزرگترین گروه پتروشیمی کشور قرار گرفت.\nرئیسی با ابراز رضایت از اجرای پارک های پتروشیمیایی پایین دستی گفت: ساخت این پارک‌ها یک کار حسابی است.\nرئیس‌جمهور تاکید کرد: ایجاد این پارک‌ها هم اشتغال ایجاد می‌کند و هم موجب رشد تولید در کشور است و هر کدام از پارک‌ها عملا به یک شهرک پتروشیمی تبدیل می‌شوند.\nوی خاطر نشان کرد: اشتغال، مسئله امروز کشور است و ایجاد این پارک‌ها و اشتغالزایی، موجب خرسندی مردم می‌شود.\n▫️در این دیدار  عـلی عسـکری مدیرعامل شـرکت صنـایع پتـروشیمی خلیـج فـارس، با ارائه گزارشی به رئیس‌جمهور از میزان تولید، سودآوری و نیروی انسانی هلدینگ خلیج فارس، اظهار داشت: با برنامه‌ریزی‌های انجام شده و تلاش همکارانم تولید در هلدینگ خلیج فارس در سال گذشته یک میلیون تن افزایش یافته و با گلوگاه‌های تولید و همچنین راه‌اندازی طرح‌های جدید روند افزایش تولید و در نتیجه سودآوری در این مجموعه پرشتاب خواهد بود.  وی گفت: ۹ پارک پایین دستی با سرمایه‌گذاری ۵ میلیارد دلار، پیش‌بینی شده که همه مقدمات آن انجام شده، مجوزهای مربوط از سازمان محیط زیست، پروانه بهره‌برداری از وزارت صمت و... اخذ شده، زمین‌ها تحویل شده و فرآیند مناقصه برای انتخاب پیمانکاران شهریورماه به اتمام می‌رسد و عملیات اجرایی ساخت این پارک‌ها، از مهرماه آغاز می‌شود.\nبه گفته مدیرعامل هلدینگ خلیج فارس این طرح‌ها موجب اشتغالزایی ۷۵ هزار نفر به صورت مستقیم و غیرمستقیم می‌شود و ارزش افزوده قابل توجهی ایجاد می‌کند به گونه‌ای که ارزش محصول این پارک‌ها از ۲ تا ۲۵ هزار دلار در هر تن خواهد بود که قابل قیاس با محصولات فعلی در بالادستی و میان دستی نیست.\nوی تأکید کرد: تمام تلاش ما برای کوتاه‌ کردن فرآیند اجرایی و عملیاتی این پارک‌ها به گونه‌ای که کار سه ساله برای مطالعه، انتخاب مکان، اخذمجوزها و برگزاری مناقصه را در یکسال و نیم انجام دادیم و در ادامه هم برای کوتاه‌تر کردن فرآیند ساخت و بهره‌برداری تلاش حداکثری خواهیم کرد.\n",
        "persian_date": "1402-02-19 10:10:00",
        "date": 1683627000000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/267933/تمجید-و-رضایت-رئیس‌جمهور-از-\"کار-حسابی\"-هلدینگ-خلیج-فارس"
    },
    {
        "text": " بورس24 : پتروشیمی شهید تندگویان در سال 1401 موفق به ثبت رکورد چشمگیر تولید، فروش و حفظ روند سوددهی طی چهارسال اخیر شد.\nتولید این شرکت در سال گذشته بالغ بر 1،216،128 تن بوده که براین اساس 86 درصد از برنامه مصوب تولید و 77 درصد ظرفیت اسمی این شرکت تحقق یافته که نسبت به عملکرد سال پیش از آن (1400) 105،493 تن افزایش داشته است.\nبنابرآمارهای رسمی منتشر شده از سوی روابط عمومی پتروشیمی تندگویان، این شرکت در سال گذشته بالغ بر 665 هزار تن معادل 87 درصد برنامه مصوب خود فروش داشته است.\nهمچنین این شرکت در سال گذشته در راستای توسعه همکاری با شرکت‌های دانش بنیان داخلی در جهت داخلی سازی اقلام یدکی و ملزومات تولید موفق به داخلی سازی، نصب و راه اندازی تجهیزات و ماشین آلات حساس و بحرانی شامل گیربکس سانتریفیوژهای عمودی و افقی در واحدهای شیمیایی و کاترهای واحدهای پلیمری شده است.\nدرعین حال در بخش فروش محصولات به روش پرداخت اعتباری نیز در سال گذشته پتروشیمی تندگویان گام‌های درخشانی برداشته تا جایی که در راستای حمایت از صنایع پایین دست در بخش‌های آسیب پذیر صنعت و حمایت از اشتغال و مصرف کننده نهایی، این شرکت موفق به فروش 75328 محصول به صورت اعتباری شده است.\nبراساس این گزارش، رفع موانع و گلوگاه‌ها و تداوم پایداری تولید رکورد عملکرد تولید ماهیانه بالای یکصد هزار تن در 10 ماه از سال 1401، صعود شش پله‌ای و کسب رتبه 50 از منظر فروش در رتبه بندی یکصد شرکت برتر کشور IMI-100 براساس ارزیابی سال مالی 1400 توسط سازمان مدیریت صنعتی از جمله دیگر دستاوردهای پتروشیمی تندگویان در سال 1401 محسوب می‌شود.\nهمچنین کسب تقدیرنامه 5 ستاره در نهمین دوره جایزه تعالی صنعت پتروشیمی در سال، کسب عنوان شرکت پژوهشی برتر در بین شرکت‌های تولیدی زیر مجموعه هلدینگ خلیج فارس برای دومین سال متوالی، کسب رتبه دوم در اولین دوره فرایند ارزیابی عملکرد و توسعه قابلیت‌ها در بین شرکت‌های گروه صنایع پتروشیمی خلیج فارس، دریافت گواهینامه سیستم مدیریت امنیت اطلاعات ISMS مبتنی بر ISO27001:2013 بعنوان اولین شرکت در بین شرکت‌های گروه هلدینگ خلیج فارس در سال 1401 و برای دومین سال متوالی از جمله دیگر دستاوردهایی است که این پتروشیمی موفق به دریافت آنان در سال گذشته شده است.\nسال 1401، این پتروشیمی به‌عنوان ناشر برتر در بازار سرمایه (افزایش سودآوری، پرداخت بموقع سود سهامداران و شفافیت اطلاعات) توسط سازمان بورس و اوراق بهادار و برترین عرضه کننده در بورس کالای ایران انتخاب شده است.\nپتروشیمی تندگویان در سال گذشته در راستای تأمین و جلوگیری از التهاب بازار داخل و همچنین حمایت از صنایع پایین دستی در زنجیره ارزش محصولات PET، میزان 44303 تن نسبت به کف عرضه اعلام شده دفتر توسعه صنایع پایین دستی پتروشیمی عرضه مازاد داشته تا جاییکه بنابرآمارهای رسمی در سال گذشته محصولات PET و POY به ترتیب به میزان 21% و 30% با هدف تأمین تقاضای کل بازار داخلی، در راستای حمایت از صنایع پایین و مصرف کننده نهایی توسط این شرکت عرضه شده است.\nگفتنی است، طراحی و پیاده سازی سامانه کنترل تولید APMS بعنوان پایلوت و اولین شرکت در بین شرکت‌های گروه هلدینگ خلیج فارس، کسب رتبه برتر عملکرد مطلوب کنترل تولید در ارزیابی شرکت ملی صنایع پتروشیمی از بین 54 شرکت پتروشیمی کشور، استقرار سامانه‌های مدیریت نگهداشت CMMS و RBI، استقرار سیستم مدیریت ریسک در سال 1401، راه اندازی خط هفتم تولید نخ مصنوعی در واحد نساجی، راه اندازی انبار اتوماتیک واحدهای نساجی، بروز رسانی سیستم‌های کنترلی DCS کارخانه پلیمری اول بصورت آنلاین و بدون توقف تولید، کسب رتبه برتر عملکرد مطلوب کنترل تولید در ارزیابی شرکت ملی صنایع پتروشیمی از بین 54 شرکت پتروشیمی کشور، اخذ عنوان سازمان برتر در رتبه بندی سازمان غذا و دارو در سال 1401، بومی سازی کاتالیست پالادیوم با مشارکت شرکت‌های دانش بنیان داخلی برای نخستین بار و همچنین استحصال پالادیوم از کاتالیست های مستعمل، تولید و فروش 3014 تن محصول چادر مشکی (TG-670) و اجرای الزامات ممیزی ایرکا و کاهش عدد ریسک کلی شرکت از عدد 4.78 در سال 1397 به زیر حد هدفگذاری شده (پایین‌تر از یک) به عدد 0.62 در سال 1401 از دیگر دستاوردهای این شرکت در سال گذشته به حساب می‌آیند.\n",
        "persian_date": "1402-02-11 17:48:00",
        "date": 1682963280000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/267616/گزارش-عملکرد-سال-1401-پتروشیمی-شهید-تندگویان--ثبت-رکورد-تولید-و-فروش-برای-چهارمین-سال-پیاپی-در-شگویا"
    },
    {
        "text": " بورس24 : از امروز چهاردهمین همایش بین‌المللی صنعت پتروشیمی ایران (IPF) در مرکز همایش‌های بین‌المللی صدا و سیما آغاز می‌شود.\nدر این همایش صاحبان فناوری پتروشیمی، صادرکنندگان لیسانس و فناوری، مؤسسات مالی، شرکت‌های تجاری و تولیدکنندگان مرتبط با صنعت پتروشیمی از سراسر جهان  به تبادل نظر و گفتگو درباره آخرین دستاوردها، موفقیت‌ها و راه‌حل‌ها می‌پردازند.\nدر این همایش که به همت شرکت ملی صنایع پتروشیمی و مشارکت و حضور پررنگ شرکت صنایع پتروشیمی خلیج فارس برگزار می‌شود، آخرین وضعیت صنعت پتروشیمی کشورمان به همراه سیاست‌ها و برنامه‌های آتی توسعه این صنعت ارائه خواهد شد.\nدر حاشیه این همایش، کارگاه‌های آموزشی نیز در خصوص بعضی از موضوعات مهم صنعت پتروشیمی برگزار خواهد شد.\nخوراک، محصولات و زنجیره تأمین، راه‌حل‌ها و فناوری‌های پیشرفته بهینه‌سازی، یکپارچه سازی و هماهنگی میان واحد‌های پتروشیمی و پالایشگاه، روند تولید و بازار، بازار متانول و کاربردهای آن، بحران جهانی انرژی و آینده صنعت پتروشیمی، فرصت‌های سرمایه‌گذاری و تأمین مالی و بهینه سازی انرژی و بدون آلایندگی از محورهای این همایش است.\nعلی عسکری مدیرعامل هلدینگ خلیج فارس در این همایش که تا فردا ادامه دارد، به سخنرانی خواهد پرداخت.\n",
        "persian_date": "1402-02-11 10:13:00",
        "date": 1682935980000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/267585/حضور-پررنگ-هلدینگ-خلیج-فارس-در-چهاردهمین-همایش-بین‌المللی-صنعت-پتروشیمی-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در فروردین ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 376 هزار میلیارد تومان رسید و 52 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-02-10 11:05:00",
        "date": 1682852700000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/267483/«فارس»-در-فروردین-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی خلیج فارس اعلام نمود  ابر طرح ملی پالایشگاه گاز هویزه خلیج فارس در تاریخ هشتم اردیبهشت 1402 افتتاح گردید. فاز اول طرح با هدف فرآورش روزانه 250 میلیون فوت مکعب گاز در روز و تولید 1.3 میلیون تن C2+ در ظرفیت کامل افتتاح گردید. درآمد حاصل از فروش محصولات این پروژه در ظرفیت کامل حدود 500 میلیون دلار در سال خواهد بود. آثار مالی بهره‌برداری از این طرح در سال مالی جاری متعاقباً از طریق همین سامانه اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1402-02-09 14:07:00",
        "date": 1682777220000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/267362/«فارس»-از--پالایشگاه-گاز-هویزه-بهره-برداری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی خلیج فارس بیان نمود  در خصوص پرونده مطروحه نزد شعبه 5 دادسرای جرایم اقتصادی، قرار نهایی صادر گردید که مشتمل بر عدم صلاحیت و منع تعقیب و جلب به دادسرا می‌باشد و نسبت به اتهامات وارده به اعضای هیات مدیره وقت شرکت پتروشیمی خلیج فارس قرار منع تعقیب صادر و ابلاغ گردیده است.\n",
        "persian_date": "1402-02-09 09:24:00",
        "date": 1682760240000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/267308/شفاف-سازی-«فارس»-در-خصوص-پرونده-پتروشیمی-گچساران"
    },
    {
        "text": " بورس24 : پروژه عظیم زیست محیطی \"پالایشگاه گاز هویزه خلیج فارس\"،در روزهای آتی با حضور رئیس جمهور به بهره برداری می رسد.\nبرای اجرای پالایشگاه گاز هویزه خلیج فارس، بیش از یک میلیون و ۳۳۸ هزار یورو اعتبار ارزی و بیش از ۲ هزار و ٢٠٠ میلیارد تومان اعتبار ریالی هزینه شده است.\nدر این پالایشگاه، روزانه، ۹۷ هزار بشکه معادل ۷۳۱۸تن  +c2  (NGL), ٦٦٤٩ تن گاز شیرین و ۴۱ تن گوگرد  جامد تولید می شود‌.\nبا اجرای این پروژه زیست محیطی و جمع آوری و بازیابی گازهای مشعل های غرب کارون، علاوه بر خلق میلیاردها دلار ثروت ، انتشار ‌‌co2 تا ۱۵ میلیون تن کاهش می یابد.\nاجرای پالایشگاه هویزه خلیج فارس، باعث کاهش ملموس آلودگی شهر اهواز و رهایی مردم این شهر از بارش های اسیدی می شود.\nفعالیت پالایشگاه های گاز هویزه و بید بلند خلیج فارس، منجر به ایفای حدود ٧٠ درصد تعهدات زیست محیطی بین المللی ایران طبق کنوانسیون های بین المللی (پاریس،ژنو و …)می‌شود.\nپالایشگاه گاز هویزه خلیج فارس در جنوب حوزه نفتی جفیر و شمال حوزه نفتی یادآوران در ۶۰ کیلومتری شهر اهواز واقع شده و جزء طرحهای نیمه تمام است که در دوره جدید مدیریت هلدینگ خلیج فارس و با پیگیری‌های ویژه  دکتر علی عسکری مدیرعامل محترم این گروه به بهره برداری می‌رسد.\nهدیه زیست محیطی بزرگترین هلدینگ پتروشیمیایی کشور \nعلی عسکری مدیرعامل شرکت صنایع پتروشیمی خلیج فارس گفت: پالایشگاه گاز هویزه خلیج فارس، هدیه هلدینگ به مردم شریف استان خوزستان است که در صحنه ها و برهه های مختلف، وفاداری خود را به اسلام، انقلاب و نظام نشان داده اند.\nوی افزود: با هدف سودآوری، رضایت حدود ٤٠ میلیون سهام دار و صیانت از محیط زیست، طرح های نیمه تمام یکی پس از دیگری به بهره برداری می رسد.\n",
        "persian_date": "1402-02-04 14:37:00",
        "date": 1682347020000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/266841/نشـان-زاده-مقدم-معاون-برنامه-ریـزی-و-توسعه-کسب-و-کار-شـرکت-صنـایع-پتـروشیمی-خلیـج-فـارس:-️الکترومتر-کمپرسور-۴۵۰-همراه-با-گیربکس-و-با-دور-نامی-۷۱۰۰-در-سرویس-قرار-گرفت"
    },
    {
        "text": " بورس24 : مشاور مدیرعامل هلدینگ خلیج فارس، بر حل مشکلات آب روستاها در قالب اجرای طرح «نهضت آب» و اشتغال استان بوشهر تاکید کرد و آنرا بعنوان مهم‌ترین ماموریت گروه صنایع پتروشیمی خلیج فارس در حوزه مسئولیت‌های اجتماعی دانست.\n محمد شیخان  در نشست با جمعی از اعضای شورای تامین شهرستان‌های جنوب استان بوشهر با اشاره به نامگذاری امسال با عنوان، سال «مهار تورم و رشد تولید» از سوی مقام معظم رهبری گفت: تأکید رئیس جمهور و دولت محترم، بر حرکت پرشتاب برای حل مسائل اساسی کشور و خدمت‌رسانی هدفمند به مردم در راستای تحقق شعار سال است.\nوی با بیان اینکه صنعت پتروشیمی به عنوان یک صنعت پیشرو در بخش تولید، ارزش آفرین و اثربخش در حوزه اقتصاد کشور مورد توجه جدی است، افزود: در این حوزه هلدینگ خلیج فارس به عنوان یکی از شرکت‌های اثرگذار و با استفاده از پتانسیل نیروی‌های متعهد و متخصص ایرانی توانسته نقشی بی‌بدیل در عرصه تولید، تکمیل زنجیره ارزش و کسب ثروت ملی ایفا کند، و رکوردهای تازه‌ای در صنعت پتروشیمی برجای بگذارد.\n شیخان با گرامی داشت یاد و خاطره شهدای سرافراز ایران اسلامی، بویژه شهدای گرانقدر استان بوشهر، تصریح کرد: استان بوشهر در حوزه مقاومت و ایستادگی، کارنامه‌ای درخشان دارد و با داشتن دلیرمردان و شیرزنانی که نام و آوازه‌شان به عظمت خلیج فارس در تاریخ می‌درخشد، به عنوان میزبانان مهربان و نجیب صنعت، بویژه صنعت پتروشیمی، موجب رشد و اعتلای این صنعت در کشور شده‌اند.\nوی افزود: در راستای عمل به ایفای نقش مسئولیت‌های اجتماعی شرکت‌های تابعه هلدینگ خلیج فارس در استان بوشهر و با دستور علی عسکری، بزودی یکی از برنامه‌های هلدینگ خلیج فارس با عنوان «نهضت آب»، برای مرتفع کردن مشکلات آب روستاهای استان بوشهر عملیاتی می‌شود.\nمشاور مدیرعامل هلدینگ خلیج فارس و مدیرعامل شرکت پازارگاد تاکید کرد: در این مسیر در مرحله اول کمک به مشکلات روستاهای چهار شهرستان جنوبی و سپس سایر مناطق استان با استفاده از راه اندازی آب شیرین‌کن‌های کوچک و از طریق شیرین‌سازی آب دریا و همچنین مشارکت در اجرای طرح‌های اشتغال آفرین از جمله ایجاد گلخانه‌های صنعتی و…. . با توجه به پتانسیل‌های موجود، عملیاتی خواهد شد.\nشیخان تاکید کرد: برای تحقق این اهداف ما نیازمند همراهی و همفکری مسئولین جامعه محلی، نخبگان، دانشگاهیان، صاحبان ایده و اصحاب رسانه استان بوشهر هستیم.\nوی خدمت در نظام مقدس جمهوری اسلامی را یک فرصت دانست و خاطرنشان کرد: استفاده بهینه از فرصت خدمت برای خدمت‌رسانی مطلوب به مردم در نظام مقدس جمهوری اسلامی یکی از رسالت‌های مدیران است و امیدواریم بتوانیم از فرصت بوجود آمده برای اعتلای کشور عزیزمان وکمک به توسعه و آبادانی ایران سربلند بهره‌مند شویم.\n",
        "persian_date": "1402-01-29 17:37:00",
        "date": 1681839420000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/266538/مدیرعامل-شرکت-پازارگاد-خبر-داد؛-آغاز-«نهضت-آب»-در-عسلویه-با-دستور-علی-عسکری-در-آینده-نزدیک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در 9 ماهه منتهی به اسفند حدود 13 هزار میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد قابل توجه نزدیک به 7 برابری داشت. درامدهای عملیاتی با افزایش 224 درصدی به 261 میلیارد تومان رسید. رشد سایر درآمدهای عملیاتی و سایر درآمدهای غیر عملیاتی از جمله دلایل اصلی افزایش سود شرکت بوده است.\n\n",
        "persian_date": "1402-01-29 15:03:00",
        "date": 1681830180000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/266516/جهش-چشمگیر-سود-«فارس»-در-9-ماهه"
    },
    {
        "text": " بورس24 : شرکت فجر انرژی خلیج فارس در سال ۱۴۰۱ بیش از ۶.۳ میلیون مگاوات ساعت برق، ۵.۸ میلیون تن بخار، ۴۰۶ میلیون نرمال متر مکعب گاز ازت، ۲۷۳ میلیون نرمال متر مکعب گاز اکسیژن، ۸.۷ هزار تن اکسیژن مایع، ۴۵.۹ میلیون متر مکعب آب اسمز معکوس (RO)   و ۱۵.۲ میلیون متر مکعب آب بدون املاح (DM)  تولید و به مشتریان خود تحویل داده است.\nاین شرکت در راستای حفاظت از محیط زیست بیش از ۵.۱ میلیون مترمکعب پساب صنعتی را تصفیه کرده که بخش مهمی از آن نیز مورد استفاده در آبیاری فضای سبز قرار می‌گیرد. همچنین بیش از ۹۹.۵ درصد از برنامه تولید فجر انرژی (نسبت برنامه عملیاتی به برنامه مصوب) در سال ۱۴۰۱ محقق شده که این امر نشانگر کوشش پیوسته مدیران و کارکنان شرکت بوده است.\nشرکت فجر انرژی خلیج فارس در سال ۱۴۰۱ طرح توسعه پست ۴۰۰ کیلوولت را آغاز کرد. این طرح به منظور افزایش ظرفیت تبادل برق این شرکت با شبکه سراسری آغاز شده که تا پایان سال جاری بیش از ۵۰ درصد پیشرفت داشته است.\nفجر انرژی با بهره گیری از پروژه RO. Reject توانست در سال ۱۴۰۱ بیش از ۱۰ میلیون متر مکعب در مصرف آب خام صرفه جویی کند؛  از ابتدای راه اندازی این پروژه (سال ۱۳۹۵) مجموعا\" شرکت فجر بیش از ۶۰ میلیون متر مکعب در مصرف آب صرفه جویی کرده است.\n همچنین کمیته مدیریت منابع آب در سال ۱۴۰۱ بیش از ۱ میلیون متر مکعب در مصرف آب خام صرفه جویی کرده و مقدار آب صرفه جویی از روش‌های ارائه شده این کمیته از ابتدای تاسیس آن (مرداد۹۷) تا پایان ۱۴۰۱ به بیش از ۴ میلیون مترمکعب می‌رسد.\nهمچنین این شرکت به منظور مدیریت شرایط اضطراری احتمالی، خط لوله سیال Heavy End را با کار شبانه روزی، تنها در مدت کمتر از ۳۰ روز راه اندازی کرده است. خط لوله انتقال محصول برش سنگین نفتا  (Heavy End)  شرکت پتروشیمی بوعلی به شرکت فجر انرژی خلیج فارس به طول ۳.۵ کیلومتر، قرار است محصول برش سنگین (نفتا) را در شرایط اضطراری برای جایگزینی سوخت گازوئیل تامین کند.\nشایان ذکر است که شرکت فجر انرژی خلیج فارس در بیست و پنجمین همایش معرفی ۱۰۰ شرکت برتر کشور  (IMI100)   نیز رتبه اول از نظر شاخص بازده فروش در گروه انرژی و رتبه چهارم از نظر رشد فروش را در میان ۵۰۰ شرکت بزرگ برای سال ۱۴۰۰ کشور کسب کرد.\nشرکت فجر انرژی خلیج فارس در سیزدهمین دوره جایزه ملی مدیریت مالی ایران به عنوان اولین شرکت در حوزه نفت، گاز و پتروشیمی توانست تندیس زرین ملی مدیریت مالی را کسب کند. این نخستین بار است که یک شرکت در این حوزه به تندیس زرین مدیریت مالی دست پیدا می‌کند.\nاین شرکت در سال ۱۴۰۱ همچون سال‌های گذشته قدم‌های موثری برای حمایت از ساخت داخل برداشته است؛ فجر انرژی در چهارمین نمایشگاه حمایت از ساخت داخل ۱۰ تفاهمنامه و ۴ قرارداد با شرکت‌های دانش بنیان با ارزشی بالغ بر ۱۲۰۰ میلیارد ریال و ۱۸۰ هزار یورو منعقد کرد. این شرکت تا پیش از این نیز با حمایت از ساخت داخل بیش از ۱۵۰۰ قطعه و ۱۳ ماده شیمیایی را داخلی‌سازی کرده و از خروج ۴۰ میلیون دلار جلوگیری کرده و در هزینه‌های خود ۳۷۰ میلیارد ریال صرفه جویی کرده است.\nهمچنین شرکت فجر انرژی خلیج فارس در نهمین جشنواره جایزه تعالی صنعت پتروشیمی تقدیرنامه ۵ ستاره را کسب کرد. ارزیابی‌های میدانی این جایزه به مدت ۳ روز در این شرکت برگزار شده است.\nیکی از اقدامات مهم شرکت فجر تزریق بیش از ۵۰۰  مگاوات برق لحظه‌ای در فصل‌های گرم سال به شبکه سراسری برق بوده که این فعالیت اثرگذار در راستای ایفای نقش مسئولیت اجتماعی انجام می‌شود. این اقدام در سال ۱۴۰۱ همانند سال‌های گذشته با تقدیر وزیر نیرو همراه بوده است و در تداوم این خدمت‌رسانی به هموطنان، از ابتدای اردیبهشت سال جاری با آغاز فصل گرم سال تزریق برق به شبکه سراسری برق انجام گرفته و فجر انرژی در ماه‌های گرم ۱۴۰۱ با ارسال بیش از ۱.۵ میلیون مگاوات ساعت برق، نسیم خنک را نثار هموطنان و بویژه مردم ساکن در استان خوزستان کرده است.\n",
        "persian_date": "1402-01-21 10:44:00",
        "date": 1681123440000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/266204/کارنامه-فجر-انرژی-در-سالی-که-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در اسفند ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 324 هزار میلیارد تومان رسید و 80 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-01-08 10:34:00",
        "date": 1679999640000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/265749/«فارس»-اسفند-پر-سودی-داشت"
    },
    {
        "text": " بورس24 : صورت مالی تلفیقی منتهی به 30 آذر 1401 بزرگترین و ارزشمندترین شرکت بازار سرمایه ایران در حالی در کدال منتشر شد که برای نخستین بار از تاسیس هلدینگ خلیج فارس، این گزارش از نظر حسابرسی مقبول و بدون بند و نکات حسابرسی است که نشان از عملکرد دقیق مالی فارس است.\nاز دیگر نکات قابل توجه این صورت مالی، افزایش بیش از 20 درصدی سود تلفیقی فارس نسبت به مدت مشابه است.\nبر اساس این گزارش سود تلفیقی 6 ماهه منتهی به 30 آذر 1401 از مبلغ 44 هزار و 945 میلیارد و 429 میلیون تومان به 54 هزار و 106 میلیارد و 89 میلیون تومان افزایش یافته است.\nهمچنین سود پایه هر سهم قابل انتساب به مالکان شرکت اصلی از 732 ریال به 869 ریال نسبت به مدت مشابه افزایش داشته است.\nاز سوی دیگر درآمد عملیاتی بزرگترین هلدینگ پتروشیمی کشور  با افزایش  حدود 73 درصدی به رقم بی‌سابقه 186 هزار و 677 میلیارد و 459 میلیون تومان در مدت شش ماهه منتهی به پایان آذر رسید.\nاز دیگر نکات قابل توجه این گزارش افزایش 265 درصدی سود شرکت اصلی است.\n",
        "persian_date": "1401-12-28 12:02:00",
        "date": 1679227320000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/265337/انتشار-گزارش-حسابرسی-مقبول-شرکت-صنایع-پتروشیمی-خلیج-فارس؛-سود-ارزشمندترین-شرکت-بازار-سرمایه-ایران-باز-هم-افزایش-یافت"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران عطف به نامه سازمان خصوصی سازی در خصوص انصراف از عرضه عمده سهام شرکت صنایع پتروشیمی خلیج فارس، عرضه عمده مذکور لغو گردید.\n",
        "persian_date": "1401-12-23 17:17:00",
        "date": 1678814220000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/265107/عرضه-عمده-«فارس»-لغو-شد"
    },
    {
        "text": " بورس24 : دو بلوک ۶.۲ و ۵.۲ درصدی شرکت «هلدینگ پتروشیمی خلیج فارس» و «فولاد مبارکه» برای فروش در روزهای پایانی اسفند، ارزش‌گذاری شد. در این عرضه‌ها قیمت پایه هر سهم «فارس» ۱۹۷۵ تومان و هر سهم «فولاد» ۱۴۰۷ تومان ارزش‌گذاری شده است.\nسازمان خصوصی‌سازی شرایط عرضه بلوک ۶.۲۲ و ۵.۲ درصدی سهام «هلدینگ پتروشیمی خلیج فارس» و «فولاد مبارکه» متعلق به شرکت ملی صنایع پتروشیمی و سازمان توسعه و نوسازی معادن و صنایع معدنی را برای فروش در ۲۲ و ۲۴ اسفند اعلام کرد.\nبلوک ۵.۲ درصدی فولاد مبارکه اصفهان\nبلوک ۵.۲ درصدی سهام شرکت فولاد مبارکه اصفهان شامل ۲۷ میلیارد و ۵۶۰ میلیون سهم به قیمت پایه هر سهم ۱۴ هزار و ۷۰ ریال توسط سازمان خصوصی‌سازی به وکالت از سوی سازمان توسعه و نوسازی معادن و صنایع معدنی ایران در روز دوشنبه ۲۲ اسفند امسال در بازار اول بورس عرضه خواهد شد.\nاین میزان سهام به صورت یکجا و یا شرایطی به صورت ۳۰ درصد نقد و بقیه اقساط ۳ ساله با فاصله هر قسط ۶ ماه، روانه میز فروش می‌شود.\nشایان ذکر است مبلغ سپرده شرکت در مزایده بلوک ۵.۲ درصدی سهام شرکت فولاد مبارکه اصفهان نیز ۳۸ هزار و ۷۷۶ میلیارد و ۹۲۰ میلیون ریال تعیین شده است.\nبلوک ۶.۲ درصدی فارس\nمقرر شده بیش از ۳۰.۴ میلیارد سهم \"فارس\" با قیمت ۱۹۷۵ تومان برای هر سهم و قیمت پایه کل ۶۰.۱ هزار میلیارد تومان، چهارشنبه ۲۴ اسفند از طریق کارگزاری بانک ملی عرضه شود.\nخریداران در صورت خرید شرایطی باید ۲۵ درصد ثمن معامله را طی مهلت ۲۰ روز کاری بصورت نقدی و ۷۵ درصد الباقی را طی سه سال با فواصل زمانی ۶ ماهه و نرخ سود ۱۸ درصد پرداخت کند.\n",
        "persian_date": "1401-12-09 17:18:00",
        "date": 1677604680000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/264474/شرایط-عرضه-بلوک-«فارس»-و-«فولاد»-اعلام-شد"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران سازمان خصوصی سازی در نظر دارد 6.22 درصد از سهام صنایع پتروشیمی خلیج فارس متعلق به شرکت ملی صنایع پتروشیمی را در روز 4 شنبه 24 اسفند به قیمت پایه هر سهم 19.750 ریال عرضه نماید.\n",
        "persian_date": "1401-12-08 14:48:00",
        "date": 1677509280000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/264390/سهام-«فارس»-عرضه-عمده-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در بهمن ماه فروش سهام نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 244 هزار میلیارد تومان رسید و 31 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-12-06 11:01:00",
        "date": 1677322860000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/264011/تغییرات-پرتفوی-«فارس»-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : شرکت کود شیمیایی اوره لردگان  تفاهم‌نامه ساخت کاتالیست‌های ریفرمرهای اولیه و ثانویه، LTS & HTS، هیدروژن‌زدایی را با شرکت نفت و گاز سرو امضا کرد.\nمدیرعامل پتروشیمی لردگان، شامگاه سه‌شنبه (۲۵ بهمن‌ماه) در آیین امضای این تفاهم‌نامه که با حضور دمتر علی‌عسکری برگزار شد، اظهار داشت: از ۶ کاتالیست پتروشیمی لردگان پنج کاتالیست از سوی شرکت نفت و گاز سرو بومی‌سازی شده است.\nمحسن محمودی، افزود: قرارداد بومی‌سازی یک کاتالیست باقیمانده نیز با شرکت دیگری امروز منعقد شد.\nامیرهومن کریمی وثیق، مدیر عامل شرکت نفت و گاز سرو نیز در این آیین با قدردانی از اعتماد هلدینگ خلیج فارس به شرکت‌های داخلی گفت: خدا را شاکریم که امروز کاتالیست به جایی رسیده که ترسی از تحریم‌ها ندارد و هم‌اکنون پنج کاتالیست چرخه اوره را در این شرکت تولید کرده‌ایم.\nچهارمین نمایشگاه و همایش حمایت از ساخت داخل در صنعت‌پتروشیمی، پالایش و پتروپالایش از دوشنبه (۲۴ بهمن‌ماه) به مدت سه روز (چهارشنبه، ۲۶ بهمن‌ماه) در جزیره کیش دایر است.\n",
        "persian_date": "1401-11-26 16:05:00",
        "date": 1676477100000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263432/بومی‌سازی-۵-کاتالیست-چرخه-اوره-در-پتروشیمی-لردگان"
    },
    {
        "text": " بورس24 : پتروشیمی نوری تفاهم‌نامه همکاری‌های تحقیقاتی و تولید کاتالیست clay را با شرکت رنگینه و کاتالیست پارس و تفاهم‌نامه ساخت سگالت ولو، کنترل ولو، دی سوپر هیتر و قطعات کنترل ولو را با شرکت برناصنعت توس امضا کرد.\nمدیرعامل شرکت پتروشیمی نوری شامگاه سه‌شنبه (۲۵ بهمن‌ماه) در آیین امضای این ۲ تفاهم‌نامه که با حضور علی‌عسکری برگزار شد، با اشاره به اینکه امسال برای پنجمین سال متوالی این مجتمع بالای ظرفیت اسمی حدود ۱۰۸ درصد فعال بوده است، اظهار داشت: این امر به دلیل استفاده از ظرفیت داخل محقق شده است.\nصانعی، افزود: پتروشیمی نوری در چهارمین نمایشگاه حمایت از ساخت داخل در صنعت پتروشیمی، پالایش و پتروپالایش ۲۸ تفاهم‌نامه منعقد کرده است.\nمدیرعامل شرکت پتروشیمی نوری ادامه داد: مقدار مصرف کاتالیست اکتیویتدکِلی هزار تن در سال است که این کاتالیست برای نخستین بار در کشور تولید شده و در شرکت‌های پتروشیمی و روغن‌سازی استفاده می‌شود.\nنماینده شرکت برنا صنعت توس نیز در آیین این تفاهم‌نامه گفت: پتروشیمی نوری حمایت از ساخت داخل را از حرف به عمل تبدیل کرد.\nنماینده شرکت رنگینه و کاتالیست پارس نیز با اشاره به ۱۳ سال تجربه این شرکت در تولید انواع جاذب‌ها و کاتالیست‌ها ادامه داد: این شرکت موفق به بومی‌سازی کاتالیست اکتیویتدکِلی پتروشیمی نوری شده است که کیفیتی فراتر از نمونه خارجی دارد.\nچهارمین نمایشگاه و همایش حمایت از ساخت داخل در صنعت‌پتروشیمی، پالایش و پتروپالایش از دوشنبه (۲۴ بهمن‌ماه) به مدت سه روز (چهارشنبه، ۲۶ بهمن‌ماه) در جزیره کیش دایر است.\n",
        "persian_date": "1401-11-26 16:03:00",
        "date": 1676476980000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263431/پتروشیمی-نوری،-حمایت-از-ساخت-داخل-را-از-حرف-به-عمل-تبدیل-کرد"
    },
    {
        "text": " بورس24 : علی آقامحمدی، عضو مجمع تشخیص مصلحت نظام با استقبال علی عسکری مدیرعامل گروه صنایع پتروشیمی خلیج فارس، به بازدید از پنل‌های تخصصی چهارمین نمایشگاه و همایش حمایت از ساخت داخل در صنعت‌پتروشیمی، پالایش و پتروپالایش پرداخت.\n۳۵ نشست تخصصی این رویداد از ساعت ۹ صبح تا ۱۳ و ۳۰ دقیقه در طی دو روز در شش سالن مرکز همایش‌های بین‌المللی جزیره کیش با حضور مدیران و کارشناسان شرکت‌های پتروشیمی پالایشی، دانش بنیان، تولیدکنندگان داخلی، بازار سرمایه و بانک‌ها برگزار می‌شود.\n",
        "persian_date": "1401-11-26 16:02:00",
        "date": 1676476920000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263430/بازدید-آقامحمدی-از-نشست‌های-تخصصی-چهارمین-رویداد-حمایت-از-ساخت-داخل-در-صنعت-پتروشیمی"
    },
    {
        "text": " بورس24 : پنل «کاتالیست مواد شیمیایی، روغن‌های صنعتی داغ و افزودنی‌های فرآیندی» در ادامه چهارمین همایش تخصصی حمایت از ساخت داخل و اقتصاد دانش بنیان در صنعت پتروشیمی، پالایش و پترو پالایش» در کیش برگزار شد.\nدر این نشست تخصصیژ نماینده شرکت نفت و گاز سرو تولید کننده کاتالیست‌های مورد استفاده در فرآیندهای تولید اوره، آمونیاک، متانول و اتیلن در صنایع پتروشیمی به ارائه تولیدات خود پرداخت و به پرسش‌های شرکت کنندگان پاسخ داد.\nمسئولان پتروشیمی ایلام از سخنرانان این پنل بودند که طی سخنرانی خود به بیان فرایند تولیدات این پتروشیمی و چگونگی حمایت از شرکت‌های داخلی و تهیه کاتالیست‌های مورد نیاز این پتروشیمی از شرکت‌های دانش بنیان پرداختند و به تبیین پژوهش و فناوری فناوری در این پتروشیمی پرداختند.\nهمچنین پژوهشگاه صنعت نفت که در حاشیه مراسم افتتاحیه یک تفاهم نامه همکاری با شرکت صنایع پتروشیمی خلیج فارس امضا کرد در این پنل نیز به ارائه دستاوردهای پژوهشی خود پرداخت.\nدر ادامه مدیرعامل شرکت نانو پارس اسپادانا به تشریح محصولات کاتالیستی این شرکت و عملکرد نسل چهارم کاتالیست‌های تولید شده این شرکت در صنایع پتروشیمی پرداخت.\nشجاعی زاده خاطر نشان کرد: کاتالیست اکسی کلریناسیون در حالی در این شرکت تولید می‌شود که هیچ شرکتی در غرب آسیا به این موفقیت دست نیافته است.\n",
        "persian_date": "1401-11-26 16:00:00",
        "date": 1676476800000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263429/ایران-تنها-کشور-تولید-کننده-کاتالیست-اکسی-کلریناسیون-در-غرب-آسیا"
    },
    {
        "text": " بورس24 : بومی‌سازی ساخت و تولید کمپرسور، توربین بخار و توربین گازی شرکت پتروشیمی ایلام با امضای تفاهم‌نامه‌ای به شرکت دانش بنیان توسعه ماشین ایرسا واگذار شد.\nبهزاد یاری، معاون مجتمع پتروشیمی ایلام شامگاه سه‌شنبه (۲۵ بهمن‌ماه) در آیین امضای این تفاهم‌نامه که با حضور علی‌عسکری برگزار شد، اظهار داشت: پتروشیمی ایلام به عنوان بزرگترین پتروشیمی غرب کشور نقش مهمی در محرومیت‌زدایی این منطقه دارد.\nوی با اشاره به اینکه پتروشیمی ایلام همیشه با چالش تأمین قطعات یدکی روبرو بوده، افزود: این شرکت در چهارمین دوره نمایشگاه و همایش حمایت از ساخت داخل هفت تفاهم‌نامه قطعات یدکی و یک تفاهم‌نامه مواد شیمیایی با هدف تولید مستمر مجتمع منعقد کرده است.\nیونسیان، رئیس هیات مدیره شرکت توسعه ماشین ایرسا در آیین این تفاهم‌نامه گفت: این شرکت امروز با حمایت‌های هلدینگ خلیج فارس کمپرسورهای فرآیندی را طراحی می‌کند تا نیاز صنایع نفت و گاز و پتروشیمی تأمین شود.\nچهارمین نمایشگاه و همایش حمایت از ساخت داخل در صنعت‌پتروشیمی، پالایش و پتروپالایش از دوشنبه (۲۴ بهمن‌ماه) به مدت سه روز (چهارشنبه، ۲۶ بهمن‌ماه) در جزیره کیش دایر است.\n",
        "persian_date": "1401-11-26 15:58:00",
        "date": 1676476680000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263428/چالش-تأمین-قطعات-یدکی-پتروشیمی-ایلام-مرتفع-شد--امضای-۸-تفاهم‌نامه-با-داخلی‌ها"
    },
    {
        "text": " بورس24 : شرکت صنایع پتروشیمی خلیج فارس و معاونت صنایع عمومی وزارت صمت در حاشیه چهارمین نمایشگاه و همایش حمایت از ساخت داخل در صنعت پتروشیمی، پالایش و پتروپالایش، قرارداد همکاری امضا کردند.\nمحمدمهدی برادران، معاون صنایع عمومی وزارت صمت شامگاه سه‌شنبه (۲۵ بهمن‌ماه) در آیین امضای قرارداد با علی‌عسکری، مدیرعامل گروه صنایع پتروشیمی خلیج فارس از رشد اقتصادی ۶.۶ درصدی در بخش صنعت خبر داد.\nوی به ثبت رکورد تازه اشتغال در بخش صنعت اشاره کرد و افزود: بر اساس تازه‌ترین آمار توانستیم رکورد اشتغال ۸ میلیون و ۳۳۰ هزار نفری راثبت کنیم که عمدتا در بخش‌های مختلف پتروشیمی است و هلدینگ خلیج فارس در این زمینه نقش به‌سزایی داشته است.\nمعاون صنایع عمومی وزارت صمت تصریح کرد: مطمئن هستم با همکاری یکدیگر می‌توانیم ظرفیت‌های موجود را فعال کنیم و اشتغال‌زایی را افزایش دهیم.\nچهارمین نمایشگاه و همایش حمایت از ساخت داخل در صنعت‌پتروشیمی، پالایش و پتروپالایش از دوشنبه (۲۴ بهمن‌ماه) به مدت سه روز (چهارشنبه، ۲۶ بهمن‌ماه) در جزیره کیش دایر است.\n",
        "persian_date": "1401-11-26 15:56:00",
        "date": 1676476560000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263427/معاون-وزیر-صمت-تأکید-کرد؛-نقش-مهم-گروه-صنایع-پتروشیمی-خلیج-فارس،-در-ثبت-رکورد-تازه-اشتغال-کشور"
    },
    {
        "text": " بورس24 : همزمان با برگزاری چهارمین همایش و نمایشگاه تخصصی حمایت از ساخت داخل و اقتصاد دانش بنیان در صنعت پتروشیمی، پالایش و پتروپالایش در کیش، شرکت پتروشیمی اروند ۱۳ تفاهم نامه و قرارداد همکاری با شرکت‌های داخلی و دانش‌بنیان جمعا به مبلغ ۶۰۰ میلیارد تومان امضا کرد.\nاین تفاهم‌نامه و قراردادها به امضای محمدرضا کریمی مدیرعامل و نایب رییس هیات مدیره شرکت پتروشیمی اروند با مدیران عامل ۱۳ شرکت  امضا شد.\nنوین کامپوزیت، سینا پردازان آپادانا، پیشگام کار، رشد صنعت نیرو، انرژی سمنان، تهران دلیک، تجهیز گستران فلات آریایی نیکا کمپرسور، آرمان پارس، پترو پوشش البرز، صنایع وکیوم پارس، کنترل فرآیند رادمان و شرکت کاوش صنعت طوس شرکت‌هایی هستند که در مسیر ارتقای داخلی سازی با این تفاهم‌نامه‌ها و قراردادها در کنار پتروشیمی اروند خواهند بود.\n",
        "persian_date": "1401-11-26 15:54:00",
        "date": 1676476440000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263426/پتروشیمی-اروند-۱۳-تفاهم-نامه-و-قرارداد-همکاری-با-شرکت‌های-داخلی-امضا-کرد"
    },
    {
        "text": " بورس24 : ساخت لنز عینک طبی با پلی‌کربنات پتروشیمی خوزستان به شرکت پرتو گستران آسمان توس سپرده شد.\nقرارداد ساخت لنز عینک طبی شامگاه سه‌شنبه (۲۵ بهمن‌ماه) با حضور دکتر علی‌عسکری، مدیرعامل هلدینگ خلیج فارس میان رضا صالح‌احمدی، مدیرعامل پتروشیمی خوزستان و رضوی، مدیر عامل شرکت پرتو گستران آسمان امضا شد.\nصالح احمدی، مدیرعامل پتروشیمی خوزستان در آیین امضای این قرارداد اظهار داشت: تلاش ما استفاده از گریدهای متنوعی است و ما در این مسیر از ظرفیت شرکت‌های داخلی استفاده می‌کنیم، این شرکت‌ها نشان دادند که به اعتماد ما پاسخ خواهند داد.\nوی یادآور شد: پیشنهاد ساخت لنز عینک طبی و عینک تمام ایرانی سال گذشته در جریان سفر مدیرعامل شرکت صنایع پتروشیمی خلیج فارس به پتروشیمی خوزستان ارائه شد، بنابراین تلاش کردیم بر اساس توانایی ساخت داخلی آن را بومی کنیم.\nچهارمین نمایشگاه و همایش حمایت از ساخت داخل در صنعت‌پتروشیمی، پالایش و پتروپالایش از دوشنبه (۲۴ بهمن‌ماه) به مدت سه روز (چهارشنبه، ۲۶ بهمن‌ماه) در جزیره کیش دایر است.\n",
        "persian_date": "1401-11-26 15:51:00",
        "date": 1676476260000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263425/با-امضای-قراردادی-میان-پتروشیمی‌خوزستان-و-یک-شرکت-داخلی؛-ایران-سازنده-لنز-عینک-طبی-می‌شود"
    },
    {
        "text": " بورس24 : قاسمی شهری، مدیرعامل شرکت پتروشیمی شهید تندگویان مسیر این شرکت در استفاده از تجهیزات ساخت داخل را مثبت ارزیابی کرد و گفت: مسیر این حمایت و همکاری ادامه پیدا می‌کند.\nپتروشیمی شهید تندگویان شامگاه سه‌شنبه (۲۵ بهمن‌ماه) با حضور علی‌عسکری، مدیرعامل هلدینگ خلیج فارس، با دو شرکت داخلی قرارداد امضا کرد.\nقرارداد نخست با شرکت دوکاتریکو برای ساخت و تولید سالانه ۳ میلیون دوک مقوایی و قرارداد دوم با شرکت اکسید نوین برای تولید سالیانه ۲۳ تن کاتالیست پالادیوم بر پایه کربن امضا شده است.\nمدیران این دو شرکت از اعتماد و حمایت هلدینگ خلیج فارس و پتروشیمی شهید تندگویان از سازندگان داخلی قدردانی کردند.\nچهارمین نمایشگاه و همایش حمایت از ساخت داخل در صنعت‌پتروشیمی، پالایش و پتروپالایش از دوشنبه (۲۴ بهمن‌ماه) به مدت سه روز (چهارشنبه، ۲۶ بهمن‌ماه) در جزیره کیش دایر است.\n",
        "persian_date": "1401-11-26 14:34:00",
        "date": 1676471640000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263417/مسیر-حمایتی-پتروشیمی-شهید-تندگویان-از-سازندگان-داخلی-ادامه-می‌یابد"
    },
    {
        "text": " بورس24 : شرکت پتروشیمی اروند در حاشیه چهارمین نمایشگاه و همایش حمایت از ساخت داخل در صنعت ‌پتروشیمی، پالایش و پتروپالایش، سه تفاهم‌نامه همکاری با همگام صنعت ایستا اهواز، آتیه‌پردازان شریف و رایمون سورین امضا کرد.\nشرکت پتروشیمی اروند شامگاه سه‌شنبه (25 بهمن‌ماه) در حضور دکتر علی‌عسکری، مدیرعامل هلدینگ خلیج فارس، با شرکت همگام صنعت ایستا اهواز تفاهم‌نامه ساخت سانتریفیوژ و قطعات یدکی، با آتیه‌پردازان شریف پوشش‌دهی ۶۰۰ جفت آند و کاتد الکترولایزهای واحد کلر آلکالی و با رایمون سورین قطعات مکانیکال سیل امضا کرد.\nمحمدرضا کریمی، مدیرعامل پتروشیمی اروند در آیین امضای این تفاهم‌نامه‌ها گفت: این شرکت در چهارمین دوره نمایشگاه حمایت از ساخت داخل تا کنون ۳۰ قرارداد و تفاهم‌نامه امضا کرده است که نشانگر توجه ویژه این شرکت به ساخت داخل است.\nوی یکی از دلایل موفقیت شرکت پتروشیمی اروند را استفاده از تجهیزات ساخت داخل دانست و تصریح کرد: ۸۵ درصد مواد شیمایی این شرکت داخلی‌سازی شده است و به جرات می‌توانم بگویم این شرکت رکورددار استفاده از ساخت داخل در کشور است.\nچهارمین نمایشگاه و همایش حمایت از ساخت داخل در صنعت‌پتروشیمی، پالایش و پتروپالایش از دوشنبه (24 بهمن‌ماه) به مدت سه روز (چهارشنبه، 26 بهمن‌ماه) در جزیره کیش دایر است.\n",
        "persian_date": "1401-11-26 14:30:00",
        "date": 1676471400000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263416/محمدرضا-کریمی:-پتروشیمی-اروند،-رکورددار-استفاده-از-ساخت-داخل-در-کشور-است"
    },
    {
        "text": " بورس24 : معاون برنامه ریزی و توسعه کسب و کار گروه صنایع پتروشیمی خلیج فارس با اشاره به حجم تفاهم‌ها و قراردادهای در آستانه انعقاد شرکت‌های تابعه این هلدینگ با شرکت‌های دانش‌بنیان گفت: باید تلاش کنیم به بومی‌سازی حداکثری صنعت پتروشیمی برسیم و هدف ما ایرانی‌سازی بیش از ۹۰ درصد این صنعت بزرگ در داخل کشور است.\nحسن نشان زاده مقدم در چهارمین نمایشگاه و همایش حمایت از ساخت داخل در صنعت‌پتروشیمی، پالایش و پتروپالایش، اظهار داشت: «در نمایشگاه امسال، ۱۹۰ موافقت نامه، قرارداد و تفاهم‌نامه با شرکت‌های دانش بنیان و داخلی به امضا می‌کنیم که نسبت به سال قبل بیش از ۳۰ درصد رشد داشته است.»\nوی با تاکید به شعار این دوره از نمایشگاه و تمرکز بر نوآوری، فن‌آوری‌های نوین و توسعه‌ی زنجیره ارزش پائین دست پتروشیمی به ارزش ریالی تفاهم‌نامه‌ها و قراردادها اشاره کرد و افزود: «ارزش تفاهم‌های منعقد شده در نمایشگاه پیشین حدود ۷ هزار میلیارد تومان برآورد شده است که امسال ارزش تفاهم‌ها و قراردادهای شرکت‌های تولیدی و طرح‌ها با شرکت‌های ایرانی به ۱۳ هزار میلیارد تومان رسیده است.»\nوی در پایان با ابراز امیدواری از روند توانمندی و داخلی‌سازی تجهیزات دارای تکنولوژی‌های به روز تصریح کرد: «هدف ما در گام نخست ایرانی‌سازی بیش از ۹۰ درصد صنعت پتروشیمی است و امیدواریم تا سال آینده به به این هدف دست یابیم.»\n",
        "persian_date": "1401-11-26 14:17:00",
        "date": 1676470620000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263413/حسن-نشان‌زاده:-صنعت-پتروشیمی-را-باید-به-بیش-از-۹۰-درصد-ایرانی‌سازی-برسانیم"
    },
    {
        "text": " بورس24 : همزمان با آئین امضای قراردادها و تفاهم‌های شرکت پتروشیمی بوعلی سینا در چهارمین دوره برگزاری رویداد حمایت از ساخت داخل در صنعت‌پتروشیمی، پالایش و پتروپالایش از استراتژیک‌ترین کاتالیست این شرکت رونمایی شد.\nمدیرعامل شرکت پتروشیمی بوعلی سینا در این آئین که با حضور دکتر علی‌عسکری مدیرعامل گروه صنایع پتروشیمی خلیج فارس برگزار شد، اظهار داشت: «در پتروشیمی بوعلی سینا حدود ۲۰ کاتالیست و ماده شیمیایی کاربرد دارد که ۱۹ کاتالیست داخلی‌سازی شده در حال استفاده می‌باشد و یک مورد باقی‌مانده برای نخستین بار توسط شرکت ایرانی بومی‌سازی شده است.»\nسید محمد احمدزاده در این مراسم خبر از بارگیری موفقیت‌آمیز کاتالیست ایرانی داد و تشریح کرد: «۷۶ تُن از این کاتالیست تماماً ایرانی که با سرمایه‌گذاری ۱۵ میلیون دلار، در واحد پارازایلین که آماده آیین بهره‌برداری و افتتاح است، بارگیری شده است.»\nنایب رئیس هیات مدیره شرکت پتروشیمی بوعلی سینا حق ثبت این کاتالیست را در اختیار شرکت سازنده و پتروشیمی بوعلی سینا دانست و گفت: «اکنون می‌توان اعلام کرد، کاتالیست ساخته شده توسط ایرانی‌ها آماده صادرات به بازارهای جهانی است.»\nبه گفته‌ سید محمد احمدزاده، سود این داخلی‌سازی مستقیما در جیب سهامداران خواهد رفت و این داخلی‌سازی سالانه تا ۳۰ میلیون دلار صرفه‌ اقتصادی برای مجتمع خواهد داشت.\nریسک بوعلی، نتیجه داد!\nعلیرضا محمدرضایی رئیس هیات مدیره شرکت اکسیر نوین فرآیند آسیا در آئین رونمایی از این کاتالیست، پذیرش ریسک و حمایت‌های شرکت پتروشیمی بوعلی سینا را قابل ستایش خواند و تاکید کرد: «بومی‌سازی این کاتالیست تنها با حمایت و پذیرش ریسک از سوی شرکت پتروشیمی بوعلی سینا ممکن بود و امیدواریم این حمایت‌ها و در نتیجه موفقیت‌ها در همه شرکت‌ها شاهد باشیم.»\nجزییاتی از سوپرایز بوعلی\nرئیس کمیته خودکفایی شرکت پتروشیمی بوعلی سینا نیز با ارایه جزئیات بیشتر در خصوص این کاتالیست عنوان کرد: «کاتالیستی که امروز از آن رونمایی شد، پس ازعدم همکاری شرکت صاحب لایسنس و اعمال تحریم‌ها در سال ۱۳۹۴ طی یک پروژه تحقیقاتی مقدمات آن آغاز و تیم تحقیقاتی با طی روال فنی زیر نظر پژوهشگاه صنعت نفت آن را به مرحله تولید انبوه رساندند که در سال جاری در واحد پارازایلین بارگزاری شد و مورد بهره برداری قرار گرفته است.»\nمنصور حمید نفع داخلی‌سازی این کاتالیست برای شرکت و سهامداران را حدود ۲۰ تا ۳۰ میلیون دلار عنوان و خاطر نشان کرد: «داخلی‌سازی کاتالیست‌ها و مواد شیمیایی در مجتمع پتروشیمی بوعلی سینا منجر به صرفه‌جویی بیش از ۵۰ میلیون یورو شده است.»\n",
        "persian_date": "1401-11-26 14:07:00",
        "date": 1676470020000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263411/سوپرایز-ویژه-«بوعلی»-در-چهارمین-رویداد-حمایت-از-ساخت-داخل-در-صنعت-پتروشیمی"
    },
    {
        "text": " بورس24 : بیدبلند خلیج فارس به عنوان بزرگترین قطب گازی غرب آسیا در راستای حمایت عملی از سازندگان توانمند داخلی در بخش‌های خرید و تامین کالا و قطعات، اجرای پروژه جمع‌آوری گاز‌های مشعل منطقه شرق کارون و همچنین طرح‌های توسعه و تکمیل زنجیره ارزش درون مجتمعی، بودجه‌ای بالغ بر دو هزار میلیارد تومان در حوزه خرید‌های داخلی هزینه کرده است​.\nدر سال تولید، دانش بنیان و اشتغال آفرین، این شرکت در راستای سیاست‌های ابلاغی مقام معظم رهبری با برنامه‌ریزی و هدف‌گذاری کوتاه و بلند مدت موفق شد با شناسایی ظرفیت‌های حداکثری خرید از سازندگان توانمند داخلی، جهت رفع گلوگاه‌های تولید و توسعه طرح‌های تکمیلی زنجیره ارزش ضمن ایجاد بستر‌های جدید تولید، از خروج دو هزار میلیارد تومان ارز از کشور جلوگیری کند.\nبودجه‌های صرف شده در راستای حمایت از ساخت داخل در بخش‌های خرید و تامین کالا و قطعات، اجرای پروژه جمع‌آوری گاز‌های مشعل منطقه شرق کارون و همچنین طرح‌های توسعه و تکمیل زنجیره ارزش جهت سفارش‌گذاری و خرید انواع قطعات مکانیکی، قطعات ابزار دقیق، انکربولت، وَلو، انواع آب‌بندها، انواع مختلف مواد شیمیایی، انواع کمپرسورها، پکیج نیتروژن، پمپ‌های فرآیندی، پمپ‌های آتش نشانی، انواع شیرآلات کنترلی، انواع ترانس، انواع تابلوهای فشار ضعیف و متوسط، روتور توربو اکسپندر، ساخت کلد باکس، سیستم‌های بارگیری محصول LPG، تأمین سیستم‌های کنترلی، ساخت لوور توربین، خرید انواع کابل‌ها و همچنین مهندسی معکوس و ساخت قطعات توربواکسپندر و بیش از صدها محصول و قطعه دیگر هزینه شده است.\nبا توجه به سیاست‌های راهبردی بیدبلند خلیج فارس در حوزه حمایت از نهضت ساخت داخل، انتظار می‌رود در سال آینده حجم بیشتری از نیازهای این شرکت از طریق سازندگان داخلی با محوریت شرکت‌های دانش بنیان تأمین شود.\n",
        "persian_date": "1401-11-25 13:44:00",
        "date": 1676382240000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263368/بیش-از-دو-هزار-میلیارد-تومان،-سهم-بیدبلند-خلیج-فارس-از-خرید-و-حمایت-از-سازندگان-توانمند-داخلی-در-سال-۱۴۰۱"
    },
    {
        "text": " بورس24 : پالایشگاه گاز بیدبلند خلیج فارس سه تفاهم‌نامه همکاری با شرکت‌های داخلی در حاشیه نخستین روز از چهارمین نمایشگاه حمایت از ساخت داخل در صنعت پتروشیمی، پالایش و پتروپالایش  به ارزش ۱۹۸۸ میلیارد تومان در راستای تامین مالی و تسریع اجرای پروژه استراتژیک جمع‌آوری گازهای مشعل شرق کارون، با حضور مدیرعامل هلدینگ خلیج فارس امضا کرد.\nتفاهم‎نامه استفاده از اوراق مشارکت ارزی شامگاه دوشنبه (۲۴ بهمن‌ماه) میان رضا دولت‌آبادی، مدیرعامل بانک ملت و محمود امین‌نژاد، مدیرعامل پالایشگاه گاز بیدبلند خلیج فارس امضا شد.\nرضا دولت‌آبادی، مدیرعامل بانک ملت در آیین امضای این تفاهم‌نامه اظهار داشت: بانک ملت همیشه با مدل و ایده نو در صنعت پتروشیمی همراه شده و امروز نیز طرح جدیدی را برای تأمین مالی پروژه‌ها ارائه کرده است. براساس این تفاهم‌نامه نخستین اوراق مشارکت ارزی کشور به میزان ۲۰۰ میلیون یورو با شرکت پالایشگاه گاز بیدبلند خلیج فارس در طرح جمع‌آوری گازهای مشعل عملیاتی می‌شود.\nوی افزود: امیدواریم بتوانیم برای سایر شرکت‌ها و پروژه‌هایی که نیاز به منابع مالی دارند نیز از این طرح استفاده و پروژه‌های صنعت پتروشیمی را تکمیل کنیم.\nمدیرعامل بانک ملت ادامه داد: اخذ مجوز این اوراق بسیار زمان‌بر بود و امیدواریم با این اوراق سایر شرکت‌های زیرمجموعه هلدینگ خلیج فارس که نیاز به منابع ارزی دارند، در ادامه مسیر بسیار سریع‌تر تأمین مالی شوند.\nمحمود امین‌نژاد، مدیرعامل پالایشگاه گاز بیدبلند خلیج فارس نیز در این آیین گفت: این تفاهم‎نامه در راستای تأمین مالی طرح یک میلیارد یورویی جمع‌آوری گازهای مشعل شرق کارون منعقد می‌شود.\nوی افزود: طرح جمع‌آوری گازهای مشعل شامل ۲۷ پروژه است که با حمایت هلدینگ خلیج فارس هم‎اکنون به ۴۰ درصد پیشرفت فیزیکی رسیده است و تا آخر امسال ۳ پروژه از ۲۷ پروژه به بهره‌برداری خواهد رسید.\nمدیرعامل پالایشگاه گاز بیدبلند خلیج فارس با اشاره به اینکه از یک میلیارد یورو تاکنون ۴۱۵ میلیارد دلار در این پروژه‌ها هزینه شده است، اظهار داشت: با این مدل جدید منابع مالی آماده و سریع صرف خرید تجهیزات ایرانی خواهد شد. بیدبلند خلیج فارس ۴ هزار و ۲۰۰ میلیارد تومان در این نمایشگاه با داخلی‎ها امضا خواهد کرد.\nعلی‎عسکری، مدیرعامل هلدینگ خلیج فارس نیز در این آیین گفت: ابتکار عمل در جذب ارزهای موجود و فعال‌سازی آن‌ها در چرخه تولید، کار فوق‌العاده‌ای است که تاکنون انجام نشده بود و امیدوارم به یک الگو تبدیل شود، این مجوز هم مربوط به شرکت‌ها و هم اشخاص حقیقی است.\nتفاهم‌نامه سه‌جانبه\nپالایشگاه گاز بیدبلند خلیج فارس همچنین در این نمایشگاه، تفاهم‌نامه سه جانبه ساخت ۱۲ دستگاه Centrifugal Compressors برای طرح جمع‌آوری گازهای مشعل آغاجاری ۲ و پازنان را با شرکت پتروسازه مبین و شرکت تجهیزات توربو کمپرسور نفت امضا کرد.\nاحداث واحد فشارافزایی و نم‌زدایی آغاجاری\nافزون‌بر این، پالایشگاه گاز بیدبلند خلیج فارس در حاشیه این رویداد بزرگ، تفاهم‎نامه همکاری سه جانبه دیگری نیز با شرکت‌های طراحی و مهندسی صنایع پتروشیمی (پیدک) و کنسرسیوم صنایع ماشین‌سازی کاوه و تجهیزات ارگ پارسیان امضا کرد.\nمحمود امین‌نژاد، مدیرعامل پالایشگاه گاز بیدبلند خلیج فارس در آیین این تفاهم‌نامه افزود: این تفاهم به منظور تأمین کمپرسورهای رفت و برگشتی برای جمع‌آوری گازهای مشعل آغازجاری ۱.۳، ۴ و ۵ است.\nچهارمین نمایشگاه و همایش حمایت از ساخت داخل در صنعت‌پتروشیمی، پالایش و پتروپالایش از دوشنبه (۲۴ بهمن‌ماه) به مدت سه روز (چهارشنبه، ۲۶ بهمن‌ماه) در جزیره کیش دایر است.\n",
        "persian_date": "1401-11-25 13:42:00",
        "date": 1676382120000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263367/در-حاشیه-روز-نخست-نمایشگاه-حمایت-از-ساخت-داخل-در-صنعت-پتروشیمی--بیدبلند-خلیج-فارس-سه-تفاهم‌نامه-برای-تسریع-در-پروژه-ملی-جمع‌آوری-گازهای-مشعل-شرق-کارون،-امضا-کرد"
    },
    {
        "text": " بورس24 : شرکت پتروشیمی گچساران موافقت‎نامه ساخت کاتالیست‌های فرایندی واحد الفین را با شرکت اکسیر نوین فرآیند در حاشیه نخستین روز از چهارمین نمایشگاه حمایت از ساخت داخل در صنعت پتروشیمی، پالایش و پتروپالایش امضا کرد.\n این موافقت‌نامه شامگاه دوشنبه (۲۴ بهمن‌ماه) با حضور علی‌عسکری، مدیرعامل هلدینگ خلیج فارس امضا شد.\nمصطفی حیدریان، مدیرعامل شرکت پتروشیمی گچساران در این آیین اظهار داشت: طرح پتروشیمی گچساران با ۱.۳ میلیارد یورو سرمایه‌گذاری اجرا شده که ۸۳ درصد آن ریالی بوده است.\nوی خاطر نشان کرد: این کاتالیست برای نخستین بار از سوی این شرکت ایرانی در کشور بومی‌سازی شده است.\nچهارمین نمایشگاه و همایش حمایت از ساخت داخل در صنعت‌پتروشیمی، پالایش و پتروپالایش از دوشنبه ۲۴ بهمن‌ماه به مدت سه روز تا چهارشنبه، ۲۶ بهمن‌ماه در جزیره کیش دایر است.\n",
        "persian_date": "1401-11-25 13:37:00",
        "date": 1676381820000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263365/امضای-موافقت‎نامه-ساخت-کاتالیست-فرایندی-واحد-الفین-پتروشیمی-گچساران-با-یک-شرکت-داخلی"
    },
    {
        "text": " بورس24 : معاون علمی، فناوری و اقتصاد دانش‌بنیان رئیس‌جمهوری از هلدینگ خلیج فارس به‌عنوان یکی از مهمترین خاستگاه‌های شکل‌گیری اقتصاد دانش‌بنیان نام برد و گفت: امیدواریم هلدینگ خلیج فارس پیش قراول اقتصاد دانش‌بنیان، نوآوری و ایجاد ثروت کلان واقعی (اندیشه، علم و فناوری) در کشور باشد.\n روح‌الله دهقانی فیروزآبادی عصرامروز (دوشنبه، ۲۴ بهمن‌ماه) درآیین گشایش چهارمین نمایشگاه و همایش تخصصی حمایت از ساخت داخل در صنعت پتروشیمی، پالایش و پتروپالایشی با این مقدمه که بسیار خوشحالم ادبیات ساخت داخل که سال‌ها برای آن زحمت کشیده شده مورد استقبال صاحبان کسب‌وکار در شرکت‌های پتروشیمی قرار گرفته است، اظهار داشت: اقتصاد دانش‌بنیان به هیچ‌وجه به معنای تولید داخل و بومی‌سازی نیست.\nوی با اشاره به اینکه بزرگترین برندهای اقتصادی دنیا در آمریکا، چین و اروپا حداکثر ۱۰ درصد ارزش‌شان زیربناها، ساختمان و...ست و ۹۰ درصد آن دانشی است که ارزش ایجاد می‌کند، تصریح کرد: در صنعت پتروشیمی ۹۰ درصد ارزش برای ۱۰ درصد زیرساخت‌هاست.\nمعاون علمی، فناوری و اقتصاد دانش‌بنیان رئیس‌جمهوری با بیان اینکه آن چیزی که با عنوان اقتصاد دانش‌بنیان از آن صحبت می‌شود عملی است که می‌تواند فکر، اختراع و طرح و… را به ثروت تبدیل کند، افزود: وقتی از اقتصاد نوآوری صحبت می‌شود منظورمان چیزی است که ارزش افزوده ایجاد کند.\nدهقانی با تأکید بر اینکه اگر دنبال شکل‌گیری اقتصاد دانش‌بنیان هستیم قطعا یکی از مهمترین خاستگاه‌های آن مجموعه‌های بزرگی مثل هلدینگ خلیج فارس است، گفت: این هلدینگ در پیشانی اقتصاد قرار گرفته و به دنبال آن است که عقب نیافتد، تراز مالی آن هنوز مثبت است، به آینده امیدوار است و موتور محرکه آن هم کار می‌کند.\nمعاون علمی، فناوری و اقتصاد دانش‌بنیان رئیس‌جمهوری ادامه داد: اگر نوآوری شرکتی در مجموعه‌های مثل هلدینگ خلیج فارس اتفاق بیافتد می‌توان به اتفاقات نوآورانه از جنس اقتصاد دانش‌بنیان امیدوار بود.\nدهقانی فیروزآبادی تصریح کرد: هلدینگ خلیج فارس به سبب داشتن ویژگی‌های دولتی و خصوصی، می‌تواند در نوآوری شرکتی در کشور پیشرو باشد.\nوی با اشاره به اینکه صندوق سرمایه‌گذاری خطرپذیری هلدینگ خلیج فارس به‌تازگی به همت مدیران این هلدینگ با سرمایه‌گذاری ۲ هزار میلیارد تومانی شکل گرفته است، اظهار داشت: از این مقدار ۶۰۰ میلیارد تومان حمایت معاونت علمی، فناوری و اقتصاد دانش‌بنیان و ۱۴۰۰ میلیارد تومان استفاده از اعتبار مالیاتی هلدینگ خلیج فارس است که می‌تواند عامل محرک برای سرمایه‌گذاری روی شرکت‌های دانش‌بنیان باشد.\nمعاون علمی، فناوری و اقتصاد دانش‌بنیان رئیس‌جمهوری در پایان گفت: امیدواریم حرکت جدی، پرامید و پرانرژی مجموعه فاخر هلدینگ خلیج فارس با کمک و حمایت معاونت علمی، فناوری و اقتصاد دانش‌بنیان استوار و امیدبخش ادامه پیدا کند و این هلدینگ پیش قراول اقتصاد دانش‌بنیان، نوآوری و ایجاد ثروت کلان واقعی (اندیشه، علم و فناوری) در کشور باشد.\nچهارمین نمایشگاه وهمایش تخصصی حمایت ازساخت داخل در صنعت پتروشیمی، پالایش و پتروپالایشی از امروز (دوشنبه، ۲۴ بهمن‌ماه) به مدت سه روز (چهارشنبه، ۲۶ بهمن‌ماه) در جزیره کیش دایر است.\n",
        "persian_date": "1401-11-25 08:44:00",
        "date": 1676364240000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263339/معاون-علمی،-فناوری-و-اقتصاد-دانش‌بنیان-رئیس‌جمهوری:-هلدینگ-خلیج-فارس-یکی-از-مهمترین-خاستگاه‌های-شکل‌گیری-اقتصاد-دانش‌بنیان-است"
    },
    {
        "text": " بورس24 : رییس هیات مدیره انجمن سازندگان تجهیزات صنعت نفت ایران با اعلام افزایش حضور ۵۰ درصدی حضور شرکت‌های دانش بنیان در صنعت نفت و پتروشیمی، تاکید کرد که این صنعت با تمام توان در مقابل تحریم‌ها ایستاده است.\nاحسان ثقفی در مراسم افتتاحیه چهارمین نمایشگاه و همایش تخصصی حمایت از ساخت داخل و اقتصاد دانش بنیان در صنعت پتروشیمی، پالایش و پتروپالایش، اظهار داشت: تولید ساخت داخل، سال‌ها در کشور ما به عنوان یک آرزو تلقی می‌شد، ولی اکنون با تلاش‌هایی که در هلدینگ خلیج فارس و سایر نهادهای تاثیرگذار انجام شده، ما از برگزاری نمایشگاه تخصصی ساخت داخل و دانش بنیان در صنعت پتروشیمی سخن می‌گوییم.\nرئیس هیات مدیره انجمن استصنا، در ادامه گفت: خوشبختانه امسال تعداد شرکت‌های دانش بنیان و حضور آن‌ها در این صنعت ۵۰ درصد افزایش داشته است که بیش از ۴۰ درصد گردش مالی کل شرکت‌های دانش بنیان را به خود اختصاص داده‌اند.\nوی با انتقاد از سیاست‌های بودجه‌ای در قبال این صنعت گفت: همیشه سرنیزه افزایش حامل‌های انرژی و خوراک بر پهلوی تولیدکنندگان و ساخت داخل بوده و با این وجود ما با تمام توان در مقابل تحریم‌ها ایستاده‌ایم.\nثقفی اظهار امیدواری کرد: با تجدید نظری که در قیمت خوراک انجام می‌شود، صنعت انرژی پر شتاب‌تر به مسیر خود ادامه دهد.\nرییس هیات مدیره انجمن سازندگان تجهیزات صنعت نفت خاطرنشان کرد: همه ما باید به فرمایشات مقام معظم رهبری در اهمیت دادن به تولید و ساخت داخل توجه کنیم و تصمیمات غلط گاهی ناخواسته باعث ضربه زدن به تولید و ساخت داخل خواهد شد.\n",
        "persian_date": "1401-11-25 08:40:00",
        "date": 1676364000000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263337/رییس-هیات-مدیره-انجمن-سازندگان-تجهیزات-نفت-ایران-خبر-داد؛-افزایش-۵۰-درصدی-حضور-شرکت‌های-دانش-بنیان-در-صنعت-نفت-و-پتروشیمی"
    },
    {
        "text": " بورس24 : مدیرعامل گروه صنایع پتروشیمی خلیج فارس، برگزار رویداد حمایت از ساخت داخل در صنعت پتروشیمی را نمادی از پیشرفت در صنعت پتروشیمی عنوان کرد و از شرکت‌های دانش بنیان و ایرانی برای حضور و سرمایه‌گذاری در هفت پارک پتروشیمیایی دعوت کرد.\nعلی عسکری در مراسم افتتاحیه چهارمین نمایشگاه و همایش تخصصی حمایت از ساخت داخل و اقتصاد دانش بنیان در صنعت پتروشیمی، پالایش و پتروپالایش، با تجلیل از حضور پرشکوه ملت ایران در جشن پیروزی انقلاب اسلامی، تاکید کرد که این حضور مردم، درسی بود برای بدخواهانی که برای کشور نقشه‌های شوم داشتند.\nوی با بیان اینکه انقلاب اسلامی نقطه عطفی در تاریخ ملت ایران بود، اظهار داشت:  از زمان سقوط صفویه، رژیم عقب مانده‌ای به نام قاجار بر این کشور حاکم شد که حاصلش کشوری  قحطی زده شد و بعد از آن رژیمی بر سرکار آمد که  که انتخاب آن علی‌رغم استخراج روزانه چند میلیون بشکه نفت، فقر مردم و عیاشی عده‌ای محدود بود.\nنمایشگاه حمایت از ساخت داخل در صنعت پتروشیمی، نمادی از پیشرفت است\nمدیرعامل شرکت صنایع پتروشیمی خلیج فارس، تصریح کرد: جمهوری اسلامی یک کشور مخروبه و عقب مانده را تحویل گرفت که تنها در چند نقطه بزک شده بود و امروز برگزاری نمایشگاه حمایت از ساخت داخل در صنعت پتروشیمی که نمادی از پیشرفت است، خود گواهی است بر موفقیت‌های به دست آمده در رشد کشور که ادامه دار خواهد بود.\nعلی عسکری با اشاره به برخی تلاش‌ها‌ برای افزایش نرخ خوراک پتروشیمی‌ها، گفت: این افزایش‌، موجب تحمیل تورم به کشور خواهد شد.\nوی با بیان اینکه شرکت پتروشیمی خلیج فارس امروز پرچمدار پیشرفت پتروشیمی  در کشور است، تاکید کرد: ما با همکاری و تعامل با همه هلدینگ‌های قوی که در کشور وجود دارد به دنبال توسعه و پیشرفت روزافزون صنعت ارزش‌ آفرین پتروشیمی هستیم.\nمدیرعامل شرکت صنایع پتروشیمی خلیج فارس، حمایت این هلدینگ از ساخت داخل را گامی مهم برای خنثی‌سازی تحریم‌ها عنوان کرد.\nبه دنبال اقتصاد دانش بنیان هستیم\nوی همچنین هلدینگ خلیج فارس را پرچمدار اقتصاد دانش بنیان عنوان کرد و گفت: ما افتخار می‌کنیم علاوه بر تقویت‌ شرکت‌های دانش بنیان، به دنبال اقتصاد دانش بنیان هستیم.\nعلی عسکری برگزاری رویداد پتروفن را ابتکاری عملی برای طرح مسائل و نیازهای شرکت‌های تابعه هلدینگ خلیج فارس با شرکت‌های دانش بنیان و در راستای اقتصاد دانش بنیان عنوان کرد و افزود: پتروفن پیش درآمدی خوب و کارآمد برای نمایشگاه حمایت از ساخت داخل بود.\nمعادل ۱۳ همت تفاهم‌نامه در این رویداد امضا می‌شود\nعلی عسکری با تشکر از بنیان‌گذاران و برگزار کنندگان سه دوره قبل نمایشگاه حمایت از ساخت داخل در صنعت پتروشیمی، اظهار داشت: در سال اول این رویداد ۷۳۰ میلیارد تومان تفاهم‌نامه منعقد شد که سال گذشته به ۷ هزار میلیارد تومان رسید که این رقم امسال در بخش تفاهم‌نامه با شرکت‌های تولیدی ۹ هزار میلیارد تومان و پروژه‌ها چهار هزار میلیارد تومان و در مجموع ۱۳ همت می‌رسد و امیدواریم این رقم سال آینده از این هم بیشتر شود.\nباید با افتخار بنویسم «ساخت ایران»\nوی با اشاره به ایرانی شدن ۹۰ درصد کاتالیست های صنعت پتروشیمی و همچنین داخلی سازی شدن ۷۵ درصد از پلنت‌های پتروشیمی کشور به طور متوسط، تاکید کرد: امروز باید با افتخار این تولیدات ایرانی در صنعت پتروشیمی را به تعبیر رهبری معظم انقلاب اسلامی بنویسم ساخت ایران و آنقدر باید خوب و با کیفیت کار کنیم تا ساخت ایران را برند کنیم.\n۲۳میلیون‌ تن محصول تا پایان سال تولید خواهیم کرد\n مدیرعامل شرکت صنایع پتروشیمی خلیج فارس با اشاره به تولید ۲۲ میلیون تن محصول در سال ۱۴۰۰ در این هلدینگ، اظهار داشت: تولید ما در سال ۱۴۰۱با افزایش بهره‌وری رشدی ۴ درصدی داشته، در ده ماهه امسال به ۲۱ میلیون تن رسیدیم و پیش‌بینی می‌کنیم تا پایان سال به ۲۳ میلیون تن محصول برسد.\nوی با بیان اینکه پنج طرح مهم هلدینگ خلیج فارس، آماده افتتاح تا پایان سال هستند، اظهار داشت: با افتتاح طرح‌های پالایشگاه گاز هویزه خلیج فارس، پتروشیمی گچساران و پتروشیمی هنگام و همچنین پروژه عظیم خاموش کردن فلرها که توسط بیدبلند خلیج فارس در حال اجراست، ظرفیت تولید ما افزایش قابل توجهی پیدا می‌کند و نقطه عطفی در توانمندی تولیدی ما خواهد شد.\nاحوال هلدینگ خلیج فارس خوب است\nعلی عسکری افزایش سود شرکت مادر از ۳۹ همت به ۵۶ همت،  سود تلفیقی از ۶۷ همت به ۹۵ همت، رسیدن ارزش بازار گروه به هزار هزار میلیارد تومان، افزایش سهم هلدینگ خلیج فارس از بازار سرمایه از ۱۱ درصد به ۱۳.۳۹ درصد عنوان کرد و گفت: همه اینها نشان‌دهنده این است که احوال هلدینگ خلیج فارس خوب است.\nوی با بیان اینکه امروز ۲۸ پروژه توسعه‌ای به ارزش ۱۵ میلیارد دلار در هلدینگ در حال انجام است، ادامه داد: این پروژه‌ها زمینه بسیار خوبی برای حضور شرکت‌های دانش بنیان است کمااینکه این عزیزان در این پروژه‌ها امروز هم حضوری پررنگ دارند.\nاستراتژی شماره یک ما، تکمیل زنجیره ارزش است\nعلی عسکری در بخش پایانی سخنان خود با اشاره به سخنان رهبر معظم انقلاب مبنی بر اجتناب از خام فروشی، تاکید کرد:استراتژی اصلی و شماره یک ما برای آینده هلدینگ خلیج فارس، تکمیل زنجیره ارزش است.\nپارک پارسیان، نجات بخش صنعت متانول\nوی با اشاره به برنامه این گروه بزرگ پتروشیمی برای احداث ۱۳ پارک پتروشیمیایی گفت: زیرساخت‌ها برای آغاز عملیات اجرایی هفت پارک در حال مهیا شدن است و به زودی کار ساخت آنها آغاز می‌شود.\n مدیرعامل شرکت صنایع پتروشیمی خلیج فارس، از شرکت‌های دانش بنیان و تولیدکنندگان ایرانی برای حضور و سرمایه‌گذاری در این پارک‌ها از جمله پارک پارسیان که موجب نجات صنعت متانول خواهد شد دعوت می‌کنم.\nعلی عسکری خاطر نشان کرد: برنامه پنج ساله گروه صنایع پتروشیمی خلیج فارس بسیار امید بخش است و انشالله تا پنج سال دیگر به ۳۰ میلیارد دلار فروش خواهیم رسید.\n",
        "persian_date": "1401-11-25 08:31:00",
        "date": 1676363460000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263334/دعوت-علی-عسکری-از-شرکت‌های-دانش-بنیان-و-ایرانی-برای-حضور-و-سرمایه‌گذاری-در-هفت-پارک-پتروشیمیایی"
    },
    {
        "text": " بورس24 : راستای اقدامات جهادی شرکت پتروشیمی شهید تندگویان در حوزه ایرانی سازی و داخلی سازی کاتالیست و مواد شیمیایی مصرفی، شمارش معکوس تولید تجاری کاتالیست پیچیده، استراتژیک و انحصاری پالادیوم بر پایه کربن آغاز شد.\nشرکت پترشیمی شهید تندگویان در حاشیه برگزاری رویداد نمایشگاه و همایش تخصصی کاتالیست، موفق به دریافت تقدیرنامه از دست معاون وزیر و مدیرعامل شرکت ملی صنایع پتروشیمی شد.\nاین رونمایی به دلیل تلاش شرکت پتروشیمی شهید تندگویان برای ایرانی سازی و بومی سازی کاتالیست پیچیده و انحصاری «پالادیوم» انجام شده، کاتالیستی که انحصار ساخت آن در اختیار چند شرکت خاص اروپایی، آسیایی و آمریکایی است و ایران به عنوان نخستین کشور عضو اوپک به دانش ساخت این کاتالیست پیچیده دست یافته است.\nدر شرایط فعلی تولید صنعتی کاتالیست پالادیوم بر پایه کربن به عنوان یکی از پیچیده‌ترین کاتالیست‌های صنعت پتروشیمی با حمایت شرکت پتروشیمی شهید تندگویان از دو شرکت دانش بنیان ایرانی آخرین مراحل ساخت را پشت سرمی‌گذارد و پیش بینی می‌شود مطابق با برنامه زمان بندی بهار 1402 محموله‌های سفارش گذاری شده تحویل این این زنجیره تولید محصولات پلی اتیلن ترفتالات شود.\nگفتنی است، شرکت پتروشیمی شهید تندگویان از حدود یکسال قبل با شرکت‌های دانش بنیان داخلی وارد مذاکره شده و تاکنون توانسته‌ با دو شرکت قرارداد منعقد کرده وکاتالیست‌های قدیمی و مستعمل موجود در شرکت را به آنان تحویل داده تا فلز ارزشمند و گرانبهای پالادیوم را استحصال و سپس از این فلز برای ساخت کاتالیست استفاده شود.\nدر شرایط فعلی انحصار ساخت کاتالیست پالادیوم در اختیار شرکت‌هایی مثل باسف آلمان، کلارینت آلمان، کیمت ایتالیا و یک شرکت ژاپنی بوده که به زودی ایران هم عضو باشگاه جهانی تولیدکننده این کاتالیست استراتژیک و پیچیده شده و از خروج ارز واردات خارجی این کاتالیست هم جلوگیری خواهد شد.\nبا شدت گرفتن تحریم‌ها، چهار شرکت تولیدکننده کاتالیست پالادیوم هیچ گونه همکاری و کمکی با پتروشیمی شهید تندگویان نکرده و حتی جواب مکاتبات و ایمیل‌ها را هم نداده‌اند که با داخلی‌سازی این کاتالیست، جواب دندان‌شکنی هم به تحریم و هم به این شرکت‌ها داده خواهد شد.\n",
        "persian_date": "1401-11-19 16:49:00",
        "date": 1675874940000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/263146/تقدیر-مدیرعامل-شرکت-ملی-صنایع-پتروشیمی-از-پتروشیمی-شهیدتندگویان؛-آغاز-شمارش-معکوس-برای -رونمایی-از-کاتالیست-ایرانی-«پالادیوم»"
    },
    {
        "text": " بورس24 : مهرداد عظیمی مدیربرند، مسئولیت اجتماعی و روابط عمومی شرکت صنایع پتروشیمی خلیج فارس، از مساعدت ویژه این گروه به زلزله زدگان خوی خبرداد.\nبه گفته وی، با تأکیدات و دستور فوری آقای دکتر عـلی عسـکری مدیرعامل شـرکت صنـایع پتـروشیمی خلیـج فـارس، این هلدینگ در راستای ایفای مسئولیت اجتماعی با کمک مالی ویژه و تمهیدات مختلف، به یاری هموطنان زلزله زده شتافت.\nزلزله 5.9  ریشتری هشتم بهمن ماه امسال، منجر به کشته و مجروح شدن تعدادی از اهالی شهرستان خوی آذربایجان غربی و خسارت به زیرساخت‌های این منطقه شد.\n",
        "persian_date": "1401-11-14 17:55:00",
        "date": 1675446900000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/262918/\"هلدینگ-خلیج-فارس\"-در-کنار-زلزله-زدگان-خوی"
    },
    {
        "text": " بورس24 : با حضور جمعی از معاونین و مدیران شرکت صنایع پتروشیمی خلیج فارس مراسم معارفه مدیران جدید سرمایه‎انسانی، خدمات و تشریفات و مشاور امور سرمایه انسانی شرکت صنایع پتروشیمی خلیج فارس برگزار شد.\nدر این مراسم داریوش شمس به سمت سرپرست سرمایه انسانی گروه صنایع پتروشیمی خلیج‌فارس معرفی و از خدمات و تلاش‌های چند ساله ابوالفضل عزیزی قدردانی شد.\nبا قدردانی از زحمات سهیل پورگنجی، مهدی عسگری به سمت سرپرست خدمات، تشریفات و رویدادهای گروه معرفی شد.\nدر این مراسم همچنین ابوالفضل عزیزی به عنوان مشاور در امور سرمایه انسانی معرفی شد.\nدر مراسم معارفه مدیران جدید، معاونین شرکت صنایع پتروشیمی خلیج‌فارس با قدردانی از زحمات و تلاش‌های کارکنان گروه و اهمیت و جایگاه منابع انسانی در توسعه برنامه‌های مختلف تاکید کردند.\n",
        "persian_date": "1401-11-14 17:54:00",
        "date": 1675446840000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/262917/معارفه-مدیران-جدید-شرکت-صنایع-پتروشیمی-خلیج‌فارس"
    },
    {
        "text": " بورس24 : همزمان با ایام الله دهه فجر، واحد پارازایلین مجتمع پتروشیمی بوعلی سینا به بهره برداری می رسد.\nواحد پارازایلین، از اصلی ترین  واحدهای اصلی شرکت پتروشیمی بوعلی بوده که استفاده از  از فرآیندهای پیچیده جهت تولید محصولات با درجه خلوص بالا مانند بنزن پارازایلین و ارتوزایلین از مهمترین ویژگی های آن به شمار می رود. \nهدف از  اجرای طرح، تولید سالانه 400 هزار تن پارازایلین، 30 هزار تن ارتوزایلین و 60 هزار تن بنزن است.  با بهره‌برداری از این پروژه، با سرمایه گذاری 30 میلیون دلار و ده هزار میلیارد ریال، بیش از 80 نفر به صورت مستقیم مشغول به کار می‌شوند.از آغاز عملیات اجرایی واحد پارازایلین بوعلی سینا از مهرماه 98 تا کنون، روزانه 250 نیروی بومی استان خوزستان مشغول به کار بوده‌اند.\nهمزمان با بهره برداری از واحد پارازایلین بوعلی سینا، دو طرح دیگر شامل  \"بزرگترین و هوشمندترین انباره مکانیزه صنعت پتروشیمی در مجتمع شهید تندگویان\" و \" بزرگترین تصفیه خانه پساب مرکزی در مجتمع بندر امام\"  به بهره برداری می رسد.\nبهره برداری از این طرح ها، از وعده های دکتر علی عسکری مدیرعامل شرکت صنایع پتروشیمی خلیج فارس در مراسم معارفه در دی ماه پارسال است؛ طرح هایی که شاخص  و نشانه کار جهادی، استفاده از توان متخصصان ایرانی  و اهتمام و توجه ویژه بزرگترین و سودآورترین هلدینگ بورسی کشور به \"تولید دانش بنیان و اشتغالزا\" و \"صیانت از محیط زیست و توسعه پایدار\" است .\n",
        "persian_date": "1401-11-12 15:17:00",
        "date": 1675264620000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/262854/دهه-فجر-پرثمر-هلدینگ-خلیج-فارس--بهره‌برداری-از-\"واحد-پارازایلین-مجتمع-پتروشیمی-بوعلی-سینا\"-به-زودی-آغاز-می-شود"
    },
    {
        "text": " بورس24 : پس از بیست‌سال بلاتکلیفی،انبار مکانیزه و رباتیک پتروشیمی شهیدتندگویان به‌عنوان پیشرفته‌ترین و هوشمندانه‌ترین انبار مکانیزه صنعت پتروشیمی با ۴۲ ربات صنعتی آماده بهره‌برداری رسمی شد.\nشمارش‌معکوس بهره‌برداری از پیشرفته‌ترین انبار اتوماتیک صنعت پتروشیمی برای بارگیری محصولات گرید نساجی پتروشیمی شهید تندگویان آغاز شده است؛ پروژه ای که هدف از احداث آن کاهش هزینه‌های تولید و بارگیری، ایجاد سامانه اطلاعاتی فروش محصولات است.\nارمغان مشارکت شرکت‌های دانش‌بنیان \nاین انبار مکانیزه که یک مجموعه رباتیک پیشرفته و بسیار پیچیده در صنعت پتروشیمی کشور به‌شمار می‌روند، از سال گذشته، با راه‌اندازی کارگروهی از سوی مدیرعامل پتروشیمی شهید تندگویان با مشارکت شرکت‌های دانش بنیان ایرانی و با حداقل سرمایه‌گذاری ارزی و ریالی آماده بهره‌برداری رسمی شده است. «امیرحسین رجاء» سرپرست پروژه انبار اتوماتیک در پتروشیمی شهیدتندگویان با تشریح جزئیات راه‌اندازی و بهره‌برداری انبار اتوماتیک و هوشمند پتروشیمی شهید تندگویان، گفت: این انبار اتوماتیک، سال ۲۰۰۲ توسط شرکت آلمانی Autefa طراحی و اجرا شده به طوری‌که این مجموعه از سطح اتوماسیون بسیار بالایی برخوردار بوده و از نظر تکنولوژی در سطح کشور بی‌نظیر و در سطح منطقه کم نظیر است.\nربات‌های همه کاره!\nسرپرست پروژه انبار اتوماتیک در پتروشیمی شهیدتندگویان با بیان اینکه، این انبار اتوماتیک شامل ۴۲ ربات صنعتی بوده که مسئولیت جمع‌آوری، انتقال، بسته‌بندی، انبار و گریدبندی محصولات واحدهای POY و Staple را برعهده دارند، تصریح کرد: علاوه بر این، با بهره‌برداری از این انبار، تمامی داده‌ها و اطلاعات مربوط به محصول، از زمان تولید، نتایج بازرسی، وزن هر بوبین، نتایج آزمایشگاه، وزن هر پالت، وضعیت گریدبندی شده محصولات موجود در انبار و… جمع‌آوری و در پایگاه داده‌ای ثبت خواهد شد که این اطلاعات برای پایش شرایط تولید و فروش تاثیرگذار خواهد بود.\nوی افزود: در شرایط فعلی فقط کارخانه POY در ظرفیت کامل خود روزانه بیش از ۱۴۰۰۰ بوبین نخ ۱۴ کیلویی تولید می‌کند که معادل ساعتی ۶۰۰ بوبین است.  درصورت کارکرد واحد POY در رجاء افزود: درحالت ظرفیت کامل، روزانه حدود ۲۰۰ تن محصول تولید می‌شود که این محصول بر روی ۲۱۷ عدد پالت چیده خواهد شد.\nبه گفته سرپرست پروژه انبار اتوماتیک در پتروشیمی شهیدتندگویان  برای نگهداری این تعداد پالت در شرایط فعلی به حدود ۳۰۰ متر مربع زمین نیاز بوده و در شرایطی که ۱۰ روز به هر علتی خروج محصول از مجتمع وجود نداشته باشد، فقط ۳۰۰۰ متر مربع برای چیدن پالت‌ها در کنار هم، زمین انبار نیاز است.\nرجا در ادامه با بیان اینکه در حال حاضر درون مجتمع انباری با شرایط فوق (به غیر از انبار نهایی واحد انبار اتوماتیک) وجود ندارد و هر روز نگهداری محصول در شرایط غیر استاندارد سبب کاهش کیفیت محصول خواهد شد، تأکید کرد: انبار نهایی مجموعه انبار اتوماتیک قابلیت ذخیره حدود شش هزار پالت محصول POY و پنج هزار و ۸۰۶ بیل (Bale) محصول Staple را دارد. وی ادامه داد: اگر از کل انبار برای ذخیره‌سازی محصول POY استفاده شود، در آن صورت حدود هشت هزار پالت در انبار قرار خواهد گرفت. از نظر طراحی این ظرفیت امکان ذخیره‌سازی ۲ هفته محصول واحدهای نساجی در حالت فول کارکرد را دارا است. البته در شرایط فعلی که ۶ خط در سرویس بوده و واحد Staple نیز در سرویس نباشد، بر اساس محاسبات این انبار توانایی ذخیره محصول یک ماه این ۶ خط را دارد.\nسرمایه‌گذاری ۲۰۰ هزار یورویی\nسرپرست پروژه انبار اتوماتیک در پتروشیمی شهیدتندگویان در خصوص میزان صرفه جویی ریالی بهره برداری این طرح هم گفت: بر اساس این اطلاعات راه‌اندازی انبار اتوماتیک از نظر مالی سال ۱۳۹۹ ماهانه تا ۸ میلیارد ریال صرفه اقتصادی ایجاد می‌کند که با توجه به افزایش هزینه‌ها در سال‌های اخیر، این مبلغ برای سالهای آتی به مراتب بیشتر خواهد شد. وی میزان سرمایه‌گذاری اجرای این طرح را حدود ۲۰۰ هزار یورو عنوان کرد و گفت: تمامی مراحل راه اندازی و بهره برداری این انبار اتوماتیک با مشارکت شرکت‌های دانش بنیان و سازندگان ایرانی انجام شده است.\n",
        "persian_date": "1401-11-11 17:00:00",
        "date": 1675184400000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/262791/ربات‌ها-به-پتروشیمی-شهید-تندگویان-بازمی‌گردند"
    },
    {
        "text": " بورس24 : ساختمان مدیریت، ایمنی، بهداشت و محیط زیست شرکت پتروشیمی آپادانا خلیج فارس با حضور مدیرعامل وجمعی از مدیران به بهره برداری رسید.\nمرعشی مدیرعامل آپادانا خلیج فارس در این مراسم با اشاره به نقش ایمنی در کار گفت: با توجه به تولید محصول متانول آپادانا خلیج فارس و مخاطراتی احتمالی، رعایت ایمنی استاندارد دقیق و هوشمندانه برای ایجاد محیطی امن و عاری از خطر ضروری است.\nدر ادامه، با اهدای گل و لوح تقدیر از  تلاش‌های نیروهای خدوم ایمنی، آتش نشانی و محیط زیست تقدیر شد.\n",
        "persian_date": "1401-11-11 16:42:00",
        "date": 1675183320000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/262788/بهره-برداری-از-ساختمان-ایمنی-و-آتش-نشانی-آپادانا-خلیج-فارس"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت صنایع پتروشیمی خلیج فارس در حکمی، داریوش شمس را به سمت «سرپرست مدیریت سرمایه انسانی» منصوب کرد.\nعلی عسکری در این حکم، از خدمات و تلاش‌های چندین‌ساله «ابوالفضل عزیزی» مدیر سابق سرمایه انسانی شرکت صنایع پتروشیمی خلیج‌فارس قدردانی کرد.\n«داریوش شمس» دارای مدرک کارشناسی ارشد مدیریت صنعتی از دانشگاه شیراز و کارشناسی مدیریت صنعتی از دانشگاه علامه طباطبایی و دارای ۲۳ سال سابقه فعالیت مرتبط با حوزه منابع انسانی است.\nعلاوه بر تألیف چندمقاله تخصصی، انتخاب به عنوان کارمند نمونه و کسب نمره عالی در ارزیابی‌های سالیانه، در سوابق اجرایی شمس، سمت‌هایی چون رئیس اداره، جانشین و مدیر منابع انسانی مجتمع‌های پتروشیمی بوعلی سینا، اصفهان، کارون، نوری، لردگان و مهر دیده می‌شود.\n",
        "persian_date": "1401-11-10 16:20:00",
        "date": 1675095600000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/262703/انتصاب-سرپرست-مدیریت-سرمایه-انسانی-شرکت-صنایع-پتروشیمی-خلیج-فارس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در دی ماه 1 میلیارد تومان از معاملات خود سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به بیش از 274 هزار میلیارد تومان رسید و 29 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-11-08 10:16:00",
        "date": 1674900960000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/262547/ارزش-پرتفوی-«فارس»-از-274-همت-گذشت"
    },
    {
        "text": " بورس24 : شرکت صنایع پتروشیمی خلیج فارس با کسب رتبه اول در سه شاخص «میزان فروش»، «صادرات» و «بالاترین ارزش بازار»، برترین شرکت در بین 500 شرکت پیشرو کشور شد.\nامروز در همایش شرکت‌های برتر ایران که در سالن همایش‌های بین المللی صدا و سیما برگزار شد، هلدینگ خلیج فارس همچنین عنوان «رتبه اول شاخص فروش در گروه پتروشیمی» و «رتبه دوم از نظر شاخص ارزش افزوده» را به خود اختصاص داد.\n بنا بر این گزارش، میزان فروش شـرکت صنـایع پتـروشیمی خلیـج فـارس، بیش از 270 هزار میلیارد تومان بوده است و توانست عنوان با ارزش‌ترین شرکت ایران در بازار سرمایه را از آن خود کند.\nاین گروه که هفته گذشته ارزش آن در بازار سرمایه از مرز هزارهزار میلیارد تومان گذشت، بزرگ‌ترین هلدینگ پتروشیمی ایران، دومین شرکت پتروشیمیایی خاورمیانه و بیست و سومین شرکت پتروشیمی دنیا (در بین 100 شرکت برتر) است.\n همایش امسال، بیست و پنجمین دوره انتخاب شرکت‌های برتر و پیشرو ایران موسوم به IMI-100 است که هرسال با شاخص‌های مختلف کارشناسی، اقدام به انتخاب شرکت‌های برتر ایران در زمینه‌های مختلف می‌کند. هدف از برگزاری همایش IMI-100، شفاف سازی فضای کسب و کار و ایجاد فضای رقابتی بین شرکت‌های برتر ایران است.\nمبنای اولیه این رقابت میزان فروش شرکت‌هاست؛ این شاخص، از منطق اقتصادی بالایی برخوردار بوده و بیانگر خروجی شرکت‌ها و اثر گذاری‌شان بر اقتصاد ملی است.\n",
        "persian_date": "1401-11-03 17:26:00",
        "date": 1674494760000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/261973/برتری-هلدینگ-خلیج-فارس-در-ایران-با-مهر-تأیید-IMI-100--صنـایع-پتـروشیمی-خلیـج-فـارس،-شرکت-برتر-ایران-شد"
    },
    {
        "text": " بورس24 : علی عسگری گفت: طرح و برنامه های متعددی برای تامین گاز و انرژی مورد نیاز اجرایی کرده ایم به طوری که پالایشگاه گاز یادآوران تا پایان سال به بهره برداری خواهد رسید.\nعبدالعلی علی‌عسگری مدیرعامل صنایع پتروشیمی خلیج فارس با اشاره به سیاست و برنامه های توسعه ای و درآمدزایی این مجتمع تولیدی به خبرنگار بورس24 اظهار داشت: با بهره برداری از برخی طرح ها می توان انتظار خاموش شدن فلرها را داشت.\nوی بهره برداری از پالایشگاه بید بلند را در سال آینده اعلام کرد و گفت: با دسترسی به این هدف می توان افزایش تولید محصولات را شاهد شد.\nعلی عسگری تصریح کرد: امکان بهره برداری از آن تا پایان سال جاری وجود دارد و در سال آینده نیز طرح هایی به بهره برداری خواهند رسید تا رتبه فارس در میان 20 شرکت برتر حوزه پتروشیمی بین المللی قرار گیرد.\nوی درخصوص پتروشیمی گچساران گفت: این یک ابر طرح به شمار می رود و امکان بهره برداری از آن تا پایان سال جاری وجود دارد. زیرا خواهان بوده 100 درصد برنامه های تولیدی خود را در برخی مجتمع ها به بهره برداری برسانیم تا به افزایش ظرفیت تولید به 30 میلیون تن دست یابیم.\nمدیرعامل صنایع پتروشیمی خلیج فارس ادامه داد: پتروشیمی گچساران، مبنایی دانش بنیان داشته و بیشتر تکنولوژی آن به ویژه ساخت واحد تصفیه پساب شیمیایی، بومی سازی شده و احداث آن حدود 80 درصد پیشرفت فیزیکی داشته، به طوری که افتتاح آن را نهایتا در سه ماهه ابتدای سال 1402 شاهد خواهیم بود.\n",
        "persian_date": "1401-11-03 12:50:00",
        "date": 1674478200000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/261928/پتروشیمی-گچساران-بهار-1402-افتتاح-می-شود"
    },
    {
        "text": " بورس24 : ارزش بازار شرکت‌های گروه صنایع پتروشیمی خلیج فارس در بازار سرمایه به رکورد هزار هزار میلیارد تومان رسید.\nارزش بازار بزرگترین گروه پتروشیمی کشور در حالی به عدد 1001 هزار میلیارد تومان رسید که تاکنون هیچ هلدینگی در تاریخ بازار سرمایه ایران به این رکورد دست نیافته بود.\nارزش بازار نماد فارس نیز در فاصله 21 دی 1400 تا 21 دی ماه 1401 در دوره جدید مدیریتی با رشد 64 درصدی از 290 هزار میلیارد تومان به 456 هزار میلیارد تومان برسد تا این شرکت همچنان در رتبه اول بازار سرمایه از نظر ارزش بازار بایستد.\nسهم گروه صنایع پتروشیمی خلیج فارس از کل بازار سرمایه همچنین در این مدت از 10.95 درصد به 13.09 درصد رسیده است.\nگفتنی است، سال گذشته ارزش بازار گروه صنایع پتروشیمی خلیج فارس 729 هزار میلیارد تومان بود.\n\n",
        "persian_date": "1401-10-21 16:58:00",
        "date": 1673456280000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/260897/ثبت-رکورد-تاریخی-گروه-صنایع-پتروشیمی-خلیج-فارس-در-ارزش-بازار"
    },
    {
        "text": " بورس24 : علی عسکری در اجلاس مدیران شـرکت صنـایع پتـروشیمی خلیـج فـارس با گرامیداشت یاد و خاطره \"سردار سرافراز سپهبد شهید حاج قاسم سلیمانی\" گفت: ایشان، نماد مجاهدت خالصانه برای دفاع از اسلام و نظام بود و باید مکتب این شهید والامقام به الگویی برای همه ما تبدیل شود.\nوی گفت: اگر در کنار کسب و کار و سود، ارزش هایی همچون یاد خدا، ایمان، صداقت و اخلاص تقویت شود،باعث برکت در روند رو به رشد ما خواهد شد.\nراهبردهای کلیدی هلدینگ خلیج فارس\nعلی عسکری مدیرعامل شرکت صنایع پتروشیمی خلیج فارس در ادامه با تبیین شرایط مطلوب این گروه صنعتی،تولیدی و بورسی گفت: افزایش ظرفیت تولید، صیانت از سهام گروه در بورس، خلق امید با سودآوری و ثروت بیشتر و حمایت ویژه از صنایع پایین دستی از مهمترین سیاست ها و اهداف راهبردی ماست.\nوی با اشاره به ثبت رکورد بالای 100 درصد برنامه های تولید در مجتمع های پارس، نوری، اروند،  ، تندگویان، ایلام ، خوزستان، بیدبلند و...تأکید کرد: اولویت ما، افزایش ظرفیت محصول از 22 به 30 میلیون تن است و در این زمینه، از ایده های خلاقانه استقبال می کنیم.\nتکمیل طرح های در دست اجرا\nمدیرعامل شرکت صنایع پتروشیمی خلیج فارس با اشاره به اینکه 29 طرح در دست اجرا داریم گفت: تا پایان امسال سه طرح و سال آینده 10 طرح به بهره برداری می رسد.\nوی افزود : فاز اول هنگام، پالایشگاه گازیادآوران و مجتمع پتروشیمی گچساران سه ابر پروژه ای هستند که تا پایان امسال به بهره بردای می رسد.\nمدیرعامل شرکت صنایع پتروشیمی خلیج فارس با اشاره به سیاست راهبردی هلدینگ خلیج فارس در حمایت از صنایع پایین دستی با ایجاد پارک های تخصصی در 13 نقطه کشور گفت: این پارک ها باعث رونق سرمایه‌گذاری در مناطق مختلف می شود.\nبه گفته وی، با برنامه طراحی شده ، زمینه ورود سایر حوزه‌های بخش خصوصی به پارک‌ها فراهم خواهد شد.\nعلی عسکری افزود: ایجاد صندوق پروژه، از ابتکارات گروه خلیج فارس برای آغاز طرح‌های جدید و بهره‌برداری از طرح های در دست اجراست.\nمدیر عامل شرکت صنایع پتروشیمی خلیج فارس با اشاره به انجام مطالعات برای احداث 90 طرح در بخش پایین دستی گفت: با بررسی های انجام شده، 60 طرح در بخش های آرایشی، بهداشتی ، رنگ و چسب ، صنایع خانگی و ساختمانی ، خودرو، کود و سموم و...نهایی شده است.\nارتقای رتبه جهانی\nعـلی عسـکری در ادامه افزود: تلاش های مجموعه هلدینگ خلیج فارس باید بر حفظ رتبه 23 در بین یکصد شرکت برتر پتروشیمیایی دنیا و ارتقای آن برای قرار گرفتن بین 10 شرکت برتر متمرکز شود.\nمدیرعامل شرکت صنایع پتروشیمی خلیج فارس همچنین با اشاره به اهمیت خاموش شدن فلرها در صیانت از محیط زیست و خلق ثروت گفت: علاوه بر مجتمع پالایشگاه گاز یادآوران که تا پایان امسال به بهره برداری می رسد، باید تا پایان سال آینده،برنامه ریزی جامع برای تکمیل فرآیند خاموش شدن فلرها در استان های خوزستان، بوشهر، کهکیلویه و بویراحمد و فارس توسط پالایشگاه گاز بیدبلند صورت گیرد.\nحالِ خوب ارزشمندترین شرکت بورسی\nعلی عسکری با اشاره به افزایش دارایی هلدینگ در بورس گفت: فارس  ارزشمند ترین نماد در این بازار است و امسال ٢٤ هزار میلیاردو ٥٠٠ میلیون تومان بین سهامداران توزیع شد.\nحمایت مجتمع‌های تابعه از پارک های پایین دست، نگهداشت و تقویت سرمایه انسانی، ضرورت سرمایه‌گذاری در بالادست و تأمین خوراک پایدار، مستند سازی فعالیت‌های فنی و آموزشی در شرکت‌های تابعه، حذف موانع موجود برای تکمیل طرح‌های نیمه تمام و... از دیگر تأکیدات دکتر علی عسکری در جمع مدیران این هلدینگ پیشرو در صنعت پتروشیمی بود.\nمدیران چه گفتـند؟\nدر اجلاس مدیران شرکت صنایع پتروشیمی خلیج فارس، شرکت کنندگان، علاوه بر ارائه گزارش، مهمترین اولویت ها و نیازمندی ها را برای افزایش بهره وری و تولید مطرح کردند .\nضرورت حمایت از طرح های در دست اجرا و رایزنی با بانکها، رفع موانع خرید و نصب تجهیزات با توجه به نوسانات ارزی، ارتقای سرمایه انسانی ، حل مشکل مسکن نیروهای شاغل در عسلویه،ماهشهر و سایر مناطق، سیاستگذاری کلان در حوزه های مختلف از جمله HSE، برگزاری جلسات تخصصی با هدف ارائه مناسب موفقیتهای شرکت های تابعه ، بازنگری در پرداختی همکاران و یکسان سازی آنها، بخشی از مهمترین مسائل مطرح شده مدیران در این نشست یکروزه بود.\n",
        "persian_date": "1401-10-18 09:47:00",
        "date": 1673171220000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/260655/علی-عسکری-در-نشست-مدیران-شرکت-صنایع-پتروشیمی-خلیج-فارس:-صیانت-از-سهام-گروه-در-بورس-و-خلق-امید،-اولویت-ماست"
    },
    {
        "text": " بورس24 : در نخستین همایش ارتقای فروش اعتباری محصولات در شرکت‌های پلیمری صنعت پتروشیمی، از خدمات سیدرضا قاسمی شهری مدیرعامل شرکت پتروشیمی شهید تندگویان تقدیر شد.\nدر این همایش، پتروشیمی شهید تندگویان، توانست عنوان یکی از شرکت‌های پیشرو در فروش اعتباری محصولات به صنایع تکمیل و پائین دستی پتروشیمی را به خود اختصاص دهد.\nاین شرکت، پیش‌تر قراردادی با بانک تجارت با هدف عقد قرارداد و صدور اعتبارات اسنادی ریالی سه ماهه ذینفعان و مشتریان محصولات گرید بطری و نساجی پلی اتیلن ترفتالات امضا کرده بود که این توافق زمینه تامین پایدار خوراک و محصولات مورد نیاز فعالان صنایع تکمیلی پتروشیمی در کشور شده است.\nهمایش ارتقاء فروش اعتباری محصولات شرکت‌های پلیمری صنعت پتروشیمی با حضور مهندس شاهمیرزایی معاون وزیر نفت و مدیرعامل شرکت ملی صنایع پتروشیمی، دکتر عـلی عسـکری مدیرعامل شـرکت صنـایع پتـروشیمی خلیـج فـارس و تعدادی از مدیران بانکی و صنعت پتروشیمی دوازدهم دیماه امسال به میزبانی شرکت ملی صنایع پتروشیمی در مرکز همایش های هتل المپیک تهران برگزار شد.\n",
        "persian_date": "1401-10-18 09:42:00",
        "date": 1673170920000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/260654/پتروشیمی-شهید-تندگویان،-شرکت-سرآمد-در -فروش-اعتباری-محصول-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در آذر ماه سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 246 هزار میلیارد تومان رسید و حدود 20 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-10-10 12:59:00",
        "date": 1672491540000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/260246/ارزش-پرتفوی-«فارس»-به-246-همت-نزدیک-شد"
    },
    {
        "text": " بورس24 : شرکت پتروشیمی گچساران با طراحی، تأمین تجهیزات و ساخت پیشرفته‌ترین واحد تصفیه پساب شیمیایی در ایران با ظرفیت ۲۵۰ مترمکعب بر ساعت و با بازیافت ۱۰۰ درصدی ضمن حمایت از پیمانکاران اجرایی داخلی، گام ارزشمندی در راستای‌عدم تولید پساب و حفظ محیط زیست برداشته است.\nمدیرعامل شرکت پتروشیمی گچساران در خصوص سیستم تصفیه پساب بدون مایع، Zero Liquid Discharge (ZLD) اظهار داشت: این سیستم، یکی از پیشرفته‌ترین و جدیدترین سیستم‌های تصفیه پساب است که خروجی نهایی آن بدون هیچ‌گونه پساب مایع و شیرابه بوده و در واقع خروجی این سیستم، لجن جامد کیک مانند است.\nمهندس مصطفی حیدریان افزود: با توجه به استراتژی کلان تعریف‌شده در سطوح مدیریت ارشد سازمان مبنی بر کاهش پساب و پسماند تولیدی فرایند خود و همچنین جهت دستیابی به الزامات قانونی و محلی در راستای حفظ محیط‌زیست و پایبندی به شعار توسعه پایدار، اقدام به طراحی سیستم ZLD کرده است. کاهش هدر رفت آب با بازگردانی آب مصرفی پساب، از ویژگی‌های اقتصادی این طرح است.\nوی ادامه داد: از دلایل فنی پیدایش این سیستم، نواقص سیستم‌های قدیمی تصفیه پساب از جمله سیستم RO بوده که پساب زیاد، شوری و TDS (جامدات محلول در آب) بالا ایجاد می‌کرد. این فناوری عمدتاً در کشورهای خارجی از جمله امریکا و اتحادیه اروپا طراحی و اجرا می‌شد که با تلاش و همت مهندسان ایرانی، پتروشیمی گچساران پیشگام در اجرای این سیستم در کشور عزیزمان است.\nمدیرعامل پتروشیمی گچساران مراحل مختلف این فرایند را با توجه به دبی و ترکیب شیمیایی پساب اینگونه شرح داد:\n▫️مرحله اول شفاف‌سازی / راکتور (Softening / Reactor): در این مرحله با تزریق مواد منعقد کننده از جمله کلرید آهن (FeCL3) و آنتی اسکالانت در سه حوضچه راکتوری و مخازن سختی گیر، رسوب‌دهی افزایش و گروهی از فلزات، بی‌کربنات‌ها، سیلیس و غیره رسوب و بصورت لخته‌های جامد از آب جدا می‌شوند.\n▫️مرحله دوم اولترافیلتراسیون است. در این مرحله حدود ۳۶ گروه فیلتر غشایی وجود دارد که پساب مرحله قبل از این فیلترها عبور می‌کند و ذرات جامد در بین این فیلترها جمع‌آوری و به صورت دوره‌ای خارج شده و پساب وارد مرحله بعد می‌شود.\n▫️مرحله سوم شامل اسمز معکوس شماره یک (RO ۱) و اسمز معکوس شماره دو (CCRO) است که پساب با فشار بالا به سمت میکرو فیلترهای کارتریجی هدایت و ذرات معلق جامد به دام می‌افتد.\n▫️مرحله چهارم تبخیرکننده چندگانه (MEE) است که پساب اسپنت کاستیک (Spent Caustic) خنثی‌شده، طی فرایندهایی کریستالیزه می‌شود و نمک آن دفع و آب شفاف سرریز می‌شود. لازم به توضیح می‌باشد پساب اسپنت کاستیک یکی از خطرناک‌ترین پساب‌های تولیدی در صنایع بوده که با این روش بطور کامل خنثی می‌شود.\n▫️در پایان آب شفاف جهت استفاده مجدد به سیستم برگردانده می‌شود و از هدر رفت بالای آب و انرژی ممانعت به عمل می‌آید.\n",
        "persian_date": "1401-09-19 13:58:00",
        "date": 1670680680000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/258997/ساخت-پیشرفته‌ترین-واحد-تصفیه-پساب-شیمیایی-کشور-در-پتروشیمی-گچساران"
    },
    {
        "text": " بورس24 : پذیره نویسی اوراق صکوک اجاره شرکت معدنی و صنعتی گل‌گهر با مشارکت تامین سرمایه خلیج فارس، از طریق شرکت در کنسرسیوم تعهد پذیره نویسی همراه با تامین سرمایه‌های امید، لوتوس پارسیان، ملت و کاردان صورت پذیرفت.\nمعاون سرمایه گذاری شرکت تامین سرمایه خلیج فارس در رابطه با تامین مالی این شرکت از طریق بازار سرمایه، تصریح کرد: گل گهر در دو مرحله از انتشار اوراق اجاره حدود ۸ همت از بازار سرمایه تامین مالی انجام داده که آخرین مورد تامین مالی از طریق انتشار اوراق صکوک اجاره به مبلغ ۶۸۰۰ میلیارد تومان بود که از روز چهارشنبه دوم آذر ماه آغاز شد.\nمسعود بهمنی راد ادامه داد: شرکت تامین سرمایه خلیج فارس در طی دو روز کاری عملیات پذیره اوراق مذکور به ارزش 5000 میلیارد ریال را به پایان رساند.\nبه گفته او، شرکت معدنی و صنعتی گل‌گهر بزرگترین تولید کننده کنستانتره سنگ آهن و گندله در ایران می‌باشد که سالانه بیش از 15 میلیون تن کنستانتره سنگ آهن تولید می‌‌کند. هدف از انتشار این اوراق اجاره، تامین مخارج سرمایه ای مورد نیاز جهت اجرای پروژه توسعه کارخانه گندله‌ سازی شماره یک و دو گل گهر، پروژه سولفور زدایی از گازهای خروجی کارخانه گندله سازی، پروژه خط انتقال گاز 24 اینچ انشعاب از خط ارسنجان -پاریز به منطقه گل‌گهر و ... است.\nگفتنی است تعهد پذیره نویسی و بازار‌گردانی اوراق اجاره گل‌گهر سبب شناسایی درآمد 720 میلیارد ریالی در چهار سال آتی برای شرکت تامین سرمایه خلیج فارس خواهد شد.\n",
        "persian_date": "1401-09-19 13:57:00",
        "date": 1670680620000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/258996/مشارکت-تامین-سرمایه-خلیج-فارس-در-یکی-از-بزرگترین-تامین-مالی‌های-بازار-سرمایه"
    },
    {
        "text": " بورس24 : صبح چهارشنبه نخستین گروه از مشمولین طرح تبدیل وضعیت ایثارگران شرکت پالایش گاز بیدبلند خلیج فارس به عنوان نخستین شرکت در گروه صنایع پتروشیمی خلیج فارس به صورت رسمی فرآیند تبدیل وضعیت خود را انجام دادند.\n تعدادی از مشمولین طرح تبدیل وضعیت ایثارگران به نمایندگی از سایرین با حضور در دفتر مدیرعامل شرکت ضمن تقدیر از اهتمام و توجه ویژه مجموعه شرکت به خانواده های محترم شهدا و ایثارگران به صورت رسمی با قراردادهای جدید فعالیت خود را آغاز نمودند.\nپیش از این شرکت پالایش گاز بیدبلند خلیج فارس به عنوان اولین شرکت در سطح گروه صنایع پتروشیمی خلیج فارس طرح طبقه بندی مشاغل را برای کلیه کارکنان اجرایی کرده بود.\n",
        "persian_date": "1401-09-19 13:56:00",
        "date": 1670680560000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/258995/بیدبلندخلیج-فارس-پیشگام-در-اجرای-طرح-تبدیل-وضعیت-ایثارگران-در-گروه-صنایع-پتروشیمی-خلیج-فارس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی خلیج فارس از ارائه درخواست اعطای مهلت جهت افشای مشخصات کمیته حسابرسی و گزارش کنترل داخلی خبر داد.\n",
        "persian_date": "1401-09-19 12:39:00",
        "date": 1670675940000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/258989/«فارس»-درخواست-ارائه-مهلت-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت  صنایع پتروشیمی خلیج فارس تاکید نمود. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است.با توجه به اتمام مهلت 1 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد.  \n",
        "persian_date": "1401-09-19 08:40:00",
        "date": 1670661600000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/258962/«فارس»-تعلیق-شد"
    },
    {
        "text": " بورس24 : مدیر عامل پتروشیمی بوعلی سینا با بیان اینکه بوعلی به دنبال تولید 20 درصد بیشتر از ظرفیت اسمی است،  از راه‌اندازی واحد پارازایلین بوعلی در آینده نزدیک خبر داد.\nسید محمد احمدزاده در نشست تحلیل با فعالان بازار سرمایه در خصوص برنامه‌های  این شرکت توضیح داد.\nوی گفت: در مارکتینگ سود فقط در تولید نیست بلکه شامل، زنجیره تامین، حلقه تولید و زنجیره توزیع است که باید هر سه را مدیریت کنیم.\nتنوع خوراک برای ما مزیت است تا ضعف\nمدیرعامل بوعلی، افزود: اگر بخواهیم سود شرکت را افزایش دهیم، باید در بحث خوراک مشکلات را حل کنیم و با تغییر استراتژی خرید مبانی و مفروضات در سطح کشور و منطقه، این موضوع را از نقطه ضعف و از فرصت به مزیت نسبی تبدیل کردیم.\nوی تاکید کرد:، مزیت، درآمد و سود آوری ایجاد می‌کند، البته ما به دنبال این هستیم که خوراکی را تهیه کنیم که محصولات با ارزش افزوده بالاتر و قیمت بیشتر تولید کنیم. زمانی بنزن از نظر قیمتی بیشترین سود آوری را داشت دریک برهه زمانی، هوی‌اند و سایر محصولات شرایط قیمتی خوبی داشتند که با توجه به قیمت‌های انها در شرایط مختلف، تولید کردیم و این چابکی را در شرکت ایجاد کردیم.\nاو یادآور شد: سال گذشته حدود یک میلیون ۲۰۰ هزار تن خوراک تامین کردیم و هیچ مشکلی بابت تامین نداریم و دسترسی پایداری به منابع وجود دارد.\nاحمد زاده افزود: در بخش توزیع و فروش در بازار‌های منطقه درافغانستان و عراق و سایر مناطق دسترسی خوبی برای فروش داریم، به طوری که اواخر سال ۹۸ در زمان شروع شیوع ویروس کرونا، هوی‌اند تنی ۱۰۰ دلار بود در صورتی که ما این محصول را به مدت ۷ ماه به کشور افغانستان با نرخ ۳۰۰ دلار فروختیم.\nبه گفته وی، در بخش هزینه‌ها هم، همه شامل خرید خوراک است که با صرفه جویی، سود شرکت بیشتر خواهد شد.\nمدیر عامل پتروشیمی بوعلی سینا با اشاره به پروژه‌های شرکت در مورد پروژه شیرین‌سازی بوعلی گفت: پروژه‌های شرکت که شامل سه پروژه مهم می‌شود، پروژه شیرین‌سازی ۱۵ سال پروژه بود و علاوه بر مسائل مدیریتی ناتمام مانده بود و دلیل‌عدم اجرای پروژه بحث‌عدم سودآوری آن بود. اما این پروژه را راه اندازی کردیم. این واحد دو کارکرد اساسی برای شرکت داشت، ابتدا اینکه وابستگی ما را به پتروشیمی امیر کبیر کاهش داد و از طرفی حدود ۲۰ درصد کمبود تولید را (حدود دو میلیون تن ناشی ازعدم تامین خوراک از پتروشیمی امیرکبیر) با این واحد جبران کردیم.\n۲۰ درصد بیشتر تولید می‌کنیم\nوی تصریح کرد: با وجود ظرفیت تولید یک میلیون و۷۰۰ هزار تن، امسال تولید ۲میلیون تن محصول در دستور کار شرکت پتروشیمی بوعلی سینا است. یعنی تولید ۲۰ درصد بیشتر از ظرفیت اسمی در برنامه داریم.\nپارازایلین در راه است\nاحمد زاده گفت: راه اندازی واحد تولید پارازایلین، کمی زمانبر بوده است، البته امسال افتتاحیه آن با حضور مدیران گروه صنایع پتروشیمی خلیج فارس انجام خواهد شد.\nوی گفت: در مورد نرخ نفتا، آنچه درسال‌های گذشته ابلاغ و اعمال شده شامل کاندنسیت منهای دو منهای بتا است، که همین حدود قیمتی است.\nسود شرکت باز هم بیشتر می‌شود\nوی در خصوص افزایش سود احتمالی شرکت گفت: سود شرکت در سه ماه ۳۸۰۰ تومان بوده و احتمالا در این سه ماهه پایان سال با توجه به بازار سوخت داخلی و بین المللی تعدیل خوبی خواهیم داشت.\nفروش روزانه ۴ هزار تنی بوعلی سینا\nاحمد زاده با اشاره به فروش روزانه محصول از طریق خطوط ناوگان زمینی، خاطر نشان کرد: بوعلی  موفق شده در روز ۴ هزار تن محصول به صورت زمینی بفروشیم که هیچ شرکتی این مزیت را ندارد، حتی در شرایط کرونا روزی ۱۶۰ تانکر بارگیری کرده‌ایم و در بازار‌های منطقه‌ای از طریق ناوگان توزیع زمینی فعال هستیم.\n",
        "persian_date": "1401-09-13 17:03:00",
        "date": 1670173380000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/258706/احمدزاده-در-نشست-با-فعالان-بازار-سرمایه:-پارازایلین-بوعلی،-به-زودی!--تولید-۲۰-درصد-بیشتر-از-ظرفیت-اسمی-در-برنامه-داریم"
    },
    {
        "text": " بورس24 : «حسن نشان زاده » در حاشیه بازدید از طرح های گروه صنایع پتروشیمی خلیج فارس در عسلویه با بیان اینکه تعیین تکلیف مراحل ساخت، تسریع و تسهیل در راه اندازی و آغاز بهره برداری طرح های اولویت دار در دستور کار قرار گرفته است، درباره آخرین وضعیت ساخت پتروشیمی صدف خلیج فارس، گفت: با بهره برداری از این طرح شاهد تولید یک محصول استراتژیک در صنایع پائین دستی پتروشیمی خواهیم بود.\nمعاون برنامه ریزی و توسعه کسب و کار شرکت صنایع پتروشیمی خلیج فارس با اشاره به پیشرفت 73 درصدی ساخت این طرح تولیدکننده ESBR خواستار تعیین تکلیف قراردادهای تامین خوراک و یوتیلیتی این طرح پتروشیمی شد و گفت: تاکنون بیش از 9 میلیون و 250 هزار ساعت کار بدون حادثه در این پروژه حاصل شده که امیدواریم با همین وضعیت کار بدون حادثه شاهد بهره برداری از آن باشیم.\nوی در ادامه خواستار بازگشایی درب انبارهای مجتمع های پتروشیمی هلدینگ خلیج فارس به منظور تامین بخشی از کالا و تجهیزات این طرح شد و افزود: با هدف چابک سازی ساختار پروژه باید شرکت مدیریت توسعه صنایع پتروشیمی به عنوان «مدیریت پروژه متمرکز» در این طرح مشارکت کند که قطعا به پیمانکار و کارفرما برای تسریع و تسهیل در فرآیند ساخت و آغاز مراحل راه اندازی کمک خواهد کرد.\nآغاز راه اندازی پتروشیمی آپادانا خلیج فارس از سال 1402\nنشان زاده  همچنین در حاشیه بازدید از پتروشیمی آپادانا خلیج فارس هم با اشاره به پیشرفت 84 درصدی این طرح متانول، گفت: یکی از مهمترین مشکلات پیش روی ساخت طرح ها و پروژه ها در صنعت نفت و پتروشیمی تاخیر مدیران در تصمیم گیری و تصمیم سازی است و این تاخیر منجر به تحمیل صرف زمان بیشتری در ساخت و تحویل پروژه ها شده است.\nوی خواستار جدیت بیشتر مدیران این پتروشیمی برای تصمیم گیری و تعیین تکلیف اقدامات در دست اجرا برای تکمیل و بهره برداری این طرح شد و افزود: پایش منظم و ماهانه این پروژه در دستور کار شرکت صنایع پتروشیمی خلیج فارس قرار دارد و پیش بینی می شود مراحل راه اندازی و بهره برداری از این طرح سال 1402 آغاز شود.\nآغاز پیش راه اندازی فاز اول هنگام تا اسفند \nمعاون برنامه ریزی و توسعه کسب و کار شرکت صنایع پتروشیمی خلیج فارس در ادامه بازدید از طرح های در دست ساخت عسلویه با اشاره به پیشرفت 86 درصدی ساخت واحدهای اوره و آمونیاک پتروشیمی هنگام، گفت: مراحل پیش راه اندازی این طرح باید از اول اسفند امسال آغاز شود و آستانه تحمل برای هرگونه تاخیر در راه اندازی این طرح به پایان رسیده است.\nوی همچنین با ارائه پیشنهادهایی خواستار پیش راه اندازی و راه اندازی خط لوله و تاسیسات مشعل، مخازن ذخیره سازی آمونیاک، خط لوله صادرات آمونیاک و آماده سازی پایانه پتروشیمی برای تسریع در فرآیند راه اندازی واحد تولید آمونیاک پتروشیمی هنگام شد و تاکید کرد: از سال 1402 هم مراحل پیش راه اندازی و راه اندازی واحد آمونیاک آغاز خواهد شد.\n",
        "persian_date": "1401-09-13 17:01:00",
        "date": 1670173260000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/258705/معاون-برنامه‌ریزی-صنایع-پتروشیمی-خلیج-فارس-خبر-داد:-آغاز-پیش-راه‌اندازی-واحد-آمونیاک-هنگام-از-اول-اسفند"
    },
    {
        "text": " بورس24 : مدیرعامل پتروشیمی پارس با اشاره به آغاز پیش راه اندازی و راه اندازی واحدهای اتیل بنزن و استایرن منومر از 30 آذر، به تشریح جزئیات واردات اولین محموله 12 هزار تنی استایرن پرداخت و گفت: در راستای حمایت از مشتریان و مصرف کنندگان، استایرن وارداتی با قیمت تلفیقی در بورس عرضه می شود.\nمسعود حسنی درباره آخرین وضعیت راه اندازی واحد اتیل بنزن پتروشیمی پارس، گفت: تعمیرات اساسی این واحد با مشارکت شرکت های دانش بنیان ایرانی و کارشناسان پتروشیمی پارس آغاز شده است. وی افزود: تاکنون ساخت بیش از 12 هزار تیوپ به پایان رسیده و همزمان عملیات ساخت، نوسازی و بازسازی مبدل ها در عسلویه، ماهشهر، اصفهان و اراک توسط سازندگان ایرانی مراحل پایانی را پشت سرمی گذارد.\nمدیرعامل پتروشیمی پارس با تأکید بر اینکه بر اساس برنامه زمان بندی، پیش بینی می شود از سی ام آذر امسال عملیات راه اندازی و ازسرگیری تولید در واحدهای اتیل بنزن و استایرن منومر آغاز شود، تصریح کرد: مطابق برنامه، تولید تجاری با پایان مراحل پیش راه اندازی و راه اندازی، از سوم دی ماه امسال آغاز خواهد شد.\nحسنی با بیان اینکه با انجام این پروژه ملی تعمیرات اساسی، نوسازی و بازسازی واحدهای اتیل بنزن و استایرن منومر پارس این پتروشیمی از توان تولید روزانه بالغ بر یک هزار و 780 تن محصول استایرن منومر با کیفیت بالا برخوردار خواهد بود، یادآور شد: این واحد پس از حدود 15 سال تعمیر اساسی شده و انجام این پروژه با مشارکت شرکت های دانش بنیان ایرانی، متخصصان پتروشیمی پارس و پژوهشگاه صنعت نفت، نوید تولیدی پایدار و بالاتر از ظرفیت اسمی را خواهد داد.\nوی همچنین بااشاره به تأمین کامل روغن انتقال حرارتی مصرفی واحد اتیل بنزن پتروشیمی پارس، خاطرنشان کرد: مصرف کنندگان استایرن منومر پارس نگرانی بابت تولید پایدار و مطمئن نداشته باشند.\nواردات اولین محموله استایرن منومر به ایران\nمدیرعامل پتروشیمی پارس همچنین با بیان اینکه شرکت صنایع پتروشیمی خلیج فارس با هدف تأمین خوراک مورد نیاز صنایع پائین دستی و مدیریت عرضه و تقاضا در بازار اقدام به خرید و واردات سه محموله استایرن منومر کرده است، گفت: اولین محموله دوازده هزار تنی خریداری شده و در مسیر حمل دریایی به پایانه پتروشیمی عسلویه است.\nحسنی با اعلام اینکه این محموله 27 آذر ماه امسال در مخازن عسلویه تخلیه خواهد شد، از عرضه اولین استایرن منومر در قالب سلف یک ماهه در بورس کالا در هفته جاری خبر داد و گفت: پس از آن هم، دو محموله دیگر هم به ترتیب در مخازن پتروشیمی پارس تخلیه و روانه بازار مصرف می شود.\nوی از عرضه سه محموله دوازده هزار تنی استایرن منومر وارداتی در بازار پس از عرضه هفته جاری خبر داد و یادآور شد: با توجه به ظرفیت ذخیره سازی 40 هزار تنی استایرن منومر در پتروشیمی پارس محدودیت عملیاتی برای تولید همزمان و واردات این محصول وجود ندارد.\nمصرف کنندگان نگران قیمت نباشند\nحسنی همچنین با تأکید بر اینکه مصرف کنندگان استایرن منومر در صنایع پائین دستی نگران قیمت استایرن منومر وارداتی نباشند، خاطرنشان کرد: این محصول با قیمت تلفیقی و با هدف حمایت از صنایع پائین دستی و مصرف کنندگان داخلی عرضه می شود.\n",
        "persian_date": "1401-09-12 17:27:00",
        "date": 1670088420000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/258655/مدیرعامل-پتروشیمی-پارس-خبر-داد؛-آغاز-راه-اندازی-اتیل-بنزن-پارس-از-30-آذر"
    },
    {
        "text": " بورس24 : حادثه نشت «اسید سولفوریک» حین عملیات «تزریق اسید برای خنثی‌سازی کاستیک ضایعاتی» در الفین پتروشیمی ایلام، که منجر به مسمومیت تعدادی از پرسنل این مجتمع شد، خوشبختانه تلفات جانی نداشت.\nعصر دیروز یک دستگاه تانکر حامل مواد شیمیایی حین عملیات «تزریق اسید سولفوریک برای خنثی‌سازی کاستیک ضایعاتی» در واحد الفین دچار نشتی شد که در این حادثه ۱۹ نفر دچار مسمومیت شدند.\nبنا بر این گزارش، پس از انتقال مصدومان به بیمارستان های شهید مصطفی و امام خمینی(ره) شهر ایلام و با  تلاش کادر پزشکی و درمانی، هم اکنون حال عمومی ۱۵ تن از مصدومان رضایت‌بخش گزارش شده است؛ چهار نفر از مصدومان هم در بخش مراقب‌‌های ویژه بستری هستند.\n",
        "persian_date": "1401-09-12 10:22:00",
        "date": 1670062920000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/258631/بهبودی-مصدومان-حادثه-نشت-«اسید-سولفوریک»-در-مجتمع-پتروشیمی-ایلام"
    },
    {
        "text": " بورس24 : علاوه بر درختکاری در سطح ٣٥ هکتار، به ٩  هزار دانش‌آموز، آموزش های محیط زیستی ارائه شد.\nشرکت پتروشیمی پارس با دریافت گواهینامه های متعدد جهانی و همچنین لوح‌های تقدیر و نشان‌های افتخار آفرین گوناگون زیست‌محیطی توانسته در ارتقای جایگاه صنعت ارزش آفرین پتروشیمی در عرصه داخلی و بین‌المللی نقش‌آفرینی کند.\nفلر پتروشیمی پارس، بدون آلودگی \nفهیمی کیا‌ مدیر سلامت محیط زیست و ایمنی پتروشیمی پارس گفت:یکی از مهمترین اقدامات این شرکت برای صیانت از  محیط موضوع فلرینگ و   انتقال لاین بخار به فلر خارجی سازمان بوده است اقدامی که باعث شده که هیچ آلاینده‌ای به وارد محیط زیست نشود.\nوی با اشاره به اینکه انجمن مدیریت سبز اروپا رویکرد انتقال بخار به فلر توسط پتروشیمی پارس را به عنوان یک طرح برتر انتخاب کرده است ، افزود: این شرکت موفق به کسب لوح تقدیر در سطح ۲ جایزه سبز مدیریت اروپا شد.\n آموزش ۹ هزار دانش‌آموز و ۹۰۰ محیط یار در راستای مسئولیت‌های اجتماعی \n مدیر سلامت محیط زیست و ایمنی پتروشیمی پارس همچنین  با اشاره به فعالیت‌های پتروشیمی پارس در خصوص مسئولیت اجتماعی گفت :در این زمینه، در چهار سال اخیر، با همکاری وزارت آموزش و پرورش و سازمان محیط زیست به بیش از ۹ هزار دانش‌آموز و ۹۰۰ محیط یار آموزش های ضروری ارائه شد.\nفهیمی کیا افزود در سال آتی نیز همگام با مدارس ،برنامه‌های آموزشی ادامه خواهند یافت و  برنامه‌های آموزشی ویژه‌ای پیش بینی شده است.\nکاشت ۱۳ هزار اصله درخت در بستانو\nمدیر سلامت محیط زیست و ایمنی پتروشیمی پارس افزود: این شرکت  از سال ۹۳ در راستای ایفای مسئولیت‌های اجتماعی و صیانت از محیط زیست اقدام به انجام پروژه درختکاری در بیرون از مجتمع در کنار سد روستای بستانو در زمینی به مساحت حدوداً ۳۵ هکتار با استفاده از درختان بومی منطقه و سازگار با اکوسیستم منطقه کرد.\nوی گفت: با کارهای کارشناسی که انجام شد، تاکنون ۱۳ هزار اصله درخت بومی کاشته شده و برای امسال نیز برنامه‌ای برای گسترش فضای پارک و کاشت درختان طراحی شده است.\nمدیر سلامت محیط زیست و ایمنی پتروشیمی پارس، تصریح کرد: این دو طرح مورد اجرا در حوزه پتروشیمی پارس اقدام جدیدی است که مورد عنایت بسیاری از سازمان‌ها از جمله آموزش و پرورش هم قرار گرفته است. در این رویکرد‌ها، هدف اصلی پتروشیمی پارس توجه به مردم منطقه بوده است.\n",
        "persian_date": "1401-09-12 10:21:00",
        "date": 1670062860000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/258630/پتروشیمی-پارس،-پیشگام-در-صیانت-از-محیط-زیست"
    },
    {
        "text": " بورس24 : تعدادی از مدیران شرکت صنایع پتروشیمی خلیج فارس از روند اجرای طرح های در دست اجرای منطقه عسلویه بازدید کردند.\nدر این بازدیدها، نشان زاده معاون برنامه ریزی و کسب و کار ، قربانی معاون حاکمیت ، خدمات مشترک و سامانه ها و تعدادی از مدیران حوزه های مختلف در جریان روند فعالیت مجمتع های پارس،مبین، نوری و نیز وضعیت اجرایی  پروژه های آپادانا ، هنگام ، صدف قرارگرفتند.\nنشان زاده در این بازدیدها با اشاره به برنامه ریزی هدفمند شرکت صنایع پتروشیمی خلیج فارس برای تکمیل طرح های نیمه تمام گفت : باید با تصمیم گیری بموقع و رایزنی با حوزه های مختلف و نیز استفاده از ظرفیت شرکت های توانمند داخلی ، موانع و مشکلات طرح های در دست اجرا مرتفع و طبق مصوبات بازدیدها و زمانبندی تعیین  شده، این طرح ها به بهره برداری برسند.\nقربانی هم با اشاره به ضرورت ارائه گزارش روند اجرایی طرح ها گفت : با توجه به اینکه تکمیل طرح های نیمه تمام از اولویت های گروه خلیج فارس است مدیریت طرح ها باید با هماهنگی با ستاد نقش تسهیل گری ایفا کنند.\nدر این بازدیدها سایر مدیران از جمله مدیران تولید ، HSE، طرحها و ...هم به ارائه گزارش درباره حوزه های متبوع ارائه کردند.\nضرورت هم افزایی با شرکت های تابعه برای ایفای تعهدات جهت تکمیل طرح ها از دیگر مصوبات و موضوعات مطرح شده در جلسات بررسی طرح های نیمه تمام شرکت صنایع پتروشیمی خلیج فارس بود.\n",
        "persian_date": "1401-09-12 10:19:00",
        "date": 1670062740000,
        "key": "فارس",
        "url": "https://www.bourse24.ir/news/258629/پروژه-های-در-دست-اجرای-هلدینگ-خلیج-فارس-جان-دوباره-می-گیرند"
    }
]