[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما در خصوص برخی موارد گزارش حسابرس شفاف سازی کرد.\n\n",
        "persian_date": "1403-05-28 13:28:00",
        "date": 1723987680000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/297849/توضیحات-«فاما»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی اما بیان داشت  کارخانه آما دو که بابت اوراق مرابحه  در رهن بانک خاورمیانه درقبال 1.800 میلیارد ریال بوده فک رهن گردید و به جای ملک فوق کارخانه آما یک بابت همان اوراق در قبال 1.500  میلیارد ریال افزایش ترهین گردید.\n\n\n",
        "persian_date": "1403-05-10 17:11:00",
        "date": 1722445860000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/297064/جا-به-جایی-وثایق-در-«فاما»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 4 ماهه منتهی به تیر  حدود 736 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فاما در تیر 657 میلیارد تومان گزارش شد. فروش 4ماهه، نسبت به دوره مشابه قبل رشد 12 درصدی نشان می دهد.\n\n",
        "persian_date": "1403-05-04 10:56:00",
        "date": 1721904960000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/296374/نگاهی-به-عملکرد-4-ماهه-«فاما»"
    },
    {
        "text": " بورس24 : مجمع شرکت صنعتی آما امروز با حضور اکثریت سهامداران تشکیل شد.\nدر پایان این مجمع ۵۰ درصد سود خالص معادل ۶۳۰ ریال به ازای هر سهم میان سهامداران تقسیم شد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*صادرات شرکت  به ۳.۵ میلیون دلار رسیده است. مشکلات جا به جایی ارز در کشور همچنان وجود دارد.\n*تولید و فروش شرکت از۱۷۰۰۰ تن سال ۹۷ به ۲۶۰۰۰ در سال ۱۴۰۲ رسیده است\n*سود خالص شرکت از ۴۱۰ میلیارد سال ۱۴۰۱ به حدود ۷۰۰ میلیارد سال ۱۴۰۲ رسیده\n*در هفته ۳ روز قطعی برق داریم.\n*۳.۸ مگا وات برق تولید میکنیم و توقف تولید نداریم.\n*خطوط کشش قدیمی بوده و شروع به نو سازی شده است.\n*راندمان تولید دستگاه جدیدی که حدود ۱ ماه است، بیشتر بوده و مصرف برق آن کمتر می‌باشد\n*کوره گازی جدید در سال ۱۴۰۲ راه اندازی شده است. در سال ۱۴۰۳ دو کوره گازی جدید اضافه خواهد شد.\n*برنامه ورود به انرژی های پاک جهت بهینه سازی مصرف انرژی داریم\n*شرکت برنامه دارد در خط تولید به سمت اتوماتیک شدن فرایند بسته بندی برود و دستگاه های جدید خریداری شده است.\n*در خصوص بند حسابرس و ملک آما۱:\nدر گذشته این ملک ارزشمند به مبلغ پایینی اجاره داده بود که با تغییر قرارداد مبلغ اجاره به ماهی ۴ میلیارد تومان افزایش یافت.\nبرنامه برای تغییر کاربری و فروش ملک آما ۱ وجود دارد و پس از تخلیه ملک توسط مستاجر در پایان سال ۱۴۰۳ این ملک به فروش خواهد.\nارزش ملک هنوز کارشناسی نشده است.\n*بدلیل تعرفه پایین واردات سنگ‌های برش، نرخ وارداتی این محصول پایین بوده و شرکت ناچار است به نرخ پایینی بفروشد و به همین دلیل تولید این محصول زیان ده می‌باشد.\n*البته درصد بسیار ناچیزی از فروش مربوط به سنگ می‌باشد. شرکت تلاش دارد که این محصول را به سود دهی برساند.\n",
        "persian_date": "1403-04-30 10:36:00",
        "date": 1721471760000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/295392/مجمع-«فاما»-50-درصد-سود-شرکت-را-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 147 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 129 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 15 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. فاما به ازای هر سهم نیز 268 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه 21% رشد داشت و با افزایش معادل 29% در بهای تمام شده، سود عملیاتی با رشد 9 درصدی به حدود 178 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-28 16:44:00",
        "date": 1721321040000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/295324/آیا-از-عملکرد-سه-ماهه-«فاما»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 3 ماهه منتهی به خرداد ماه 1403 حدود 552 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 220 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 21 درصد رشد داشته است.\n",
        "persian_date": "1403-04-06 16:31:00",
        "date": 1719419460000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/294102/بررسی-روند-فروش-\"فاما\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 2 ماهه منتهی به اردیبهشت  حدود 332 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فاما در اردیبهشت 216 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1403-03-03 18:21:00",
        "date": 1716488460000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/291914/بررسی-روند-فروش-در-«فاما»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما در خصوص تغییر سود بیان داشت افزایش تولید و فروش و نرخ فروش محصولات با توجه به افزایش نرخ مواد اولیه و ... و افزایش سود حاصل از فروش صادراتی از دلایل رشد سود بوده است.\n\n",
        "persian_date": "1403-02-27 18:45:00",
        "date": 1715885100000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/291381/توضیحات-«فاما»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 12  ماهه منتهی به اسفند سود خالصی معادل 700 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 68 درصدی سود در 12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nفاما به ازای هر سهم نیز 1273 ریال سود شناسایی کرد. سودناخالص به 890 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-02-27 18:42:00",
        "date": 1715884920000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/291380/گزارش-12-ماهه-«فاما»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 1 ماهه منتهی به فروردین ماه 1403 حدود 117 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nگفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است.\n",
        "persian_date": "1403-02-05 14:39:00",
        "date": 1713969540000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/290140/عملکرد-فروش-\"فاما\"-در-نخستین-ماه-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 12 ماهه منتهی به اسفند ماه 1402 حدود 2245 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 244 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 56 درصد رشد داشته است.\n",
        "persian_date": "1403-01-08 18:30:00",
        "date": 1711564200000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/288593/نگاهی-به-روند-درآمدی-\"فاما\"-در-سال-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی اما از انعقاد توافق نامه مهلت اجرای تخلیه ملک آما یک فی ما بین این شرکت و شرکت کارخانه نوآوری هم آوا تا پایان سال 1403 خبر داد.\n\nپ\n",
        "persian_date": "1402-12-20 21:34:00",
        "date": 1710020040000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/287595/«فاما»-توافق-نامه-ای-برای-تخلیه-ملکش-منعقد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 11 ماهه منتهی به بهمن ماه 1402 حدود 2002 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 213 میلیارد تومان آن مربوط به همین ماه می باشد. گ\nفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 60 درصد رشد داشته است.\n",
        "persian_date": "1402-12-05 15:59:00",
        "date": 1708790340000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/286553/سهامداران-\"فاما\"-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 10 ماهه منتهی به دی  حدود 1789 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فاما در دی 234 میلیارد تومان گزارش شد. فروش 10ماهه، نسبت به دوره مشابه قبل رشد 62 درصدی نشان می دهد. فروش دی ماه نیز بالاترین میزان فروش ماهانه شرکت بوده است.\n\n",
        "persian_date": "1402-11-03 19:45:00",
        "date": 1706039100000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/284570/«فاما«-در-دی-ماه-رکورد-زد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما در خصوص دلایل افزایش سود عملیاتی دوره مالی 9 ماهه منتهی به 30 آذر 1402 نسبت به دوره مالی مشابه سال قبل اظهار داشت:  طی دوره مورد گزارش درآمدهای عملیاتی و بهای تمام شده درآمدهای عملیاتی نسبت به دوره مالی مشابه سال قبل به ترتیب 62.7 درصد و 55 درصد افزایش یافته که عمدتا ناشی از افزایش تولید و فروش محصولات و همچنین نرخ فروش محصولات صادراتی و همچنین افزایش فروش محصولات خاص صنعت می باشد، که تغییرات مزبور منجر به افزایش سود عملیاتی گردید.\n",
        "persian_date": "1402-10-30 16:13:00",
        "date": 1705767180000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/283973/توضیحات-\"فاما\"-در-خصوص-علل-افزایش-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 482 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 258 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 87 درصدی در سود خالص را تجربه نمود. فاما به ازای هر سهم نیز 876 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 63% افزایش داشته است و با رشد کمتر و معادل 55 درصدی بهای تمام شده، سود عملیاتی با 79% رشد به 606 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-30 16:06:00",
        "date": 1705766760000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/283971/چه-خبر-از-9-ماهه-«فاما»؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 9 ماهه منتهی به آذر  حدود 1555 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فاما در آذر 192 میلیارد تومان گزارش شد. فروش 9ماهه، نسبت به دوره مشابه قبل رشد 63 درصدی نشان می دهد.\n\n",
        "persian_date": "1402-10-05 16:12:00",
        "date": 1703607120000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/282476/چه-خبر-از-روند-فروش-«فاما»؟"
    },
    {
        "text": " بورس24 : مجمع عمومی فوق العاده شرکت صنعتی آما امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع تصمیم گیری درخصوص افزایش سرمایه را در دستور کار داشت اما مجمع افزایش سرمایه به دلیل انجام کارهای اداری درون سازمانی به تنفس خورد. البته مجمع اعلام کرد با کلیات افزایش سرمایه مشکلی نیست و صرفا یک سری کار اداری باقی مانده است. مجمع آتی دو هفته آینده، شنبه ساعت 10 برگزار خواهد شد.\nاصلاح اساسنامه هم در دستور کار جلسه بود که انجام شد.\nمدیرعامل شرکت اعلام کرد طرح توسعه بسته بندی اتوماتیک 1 ماه دیگر با ماشین آلات جدید به راه می افتد. وی گفت: در آینده در نظر داریم مواد معدنی را خودمان خردایش کنیم. فعالیت ما در زمینه جوشکاری و متالورژی نیز خواهد بود.\n",
        "persian_date": "1402-09-18 14:28:00",
        "date": 1702132080000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/281514/مجمع-شرکت-صنعتی-آما---فیلم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما در خصوص عملکرد خود شفاف سازی کرد. فاما بیان داشت افزایش درآمدهای عملیاتی ناشی از افزایش تولید و فروش محصولات و نرخ فروش بوده که در نهایت منجر به افزایش سود شده است.\n",
        "persian_date": "1402-09-14 14:12:00",
        "date": 1701785520000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/281378/توضیحات-«فاما»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 8 ماهه منتهی به آبان  حدود 1362 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فاما در آبان 200 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1402-09-05 18:47:00",
        "date": 1701024420000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/280609/بررسیی-وضعیت-فروش-در-«فاما»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما اعلام نمود با عنایت به آگهی مزایده فروش عرصه و عیان و تاسیسات کارخانه آما یک در تاریخ 1402.07.23 و اتمام مهلت ارائه پاکات پیشنهادی تا تاریخ 1402.08.15 به استحضار می رساند، هیچ پاکت پیشنهاد قیمتی دریافت نگردید و مزایده فوق بدون نتیجه به پایان رسید.\n\n",
        "persian_date": "1402-08-16 11:00:00",
        "date": 1699354800000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/279555/«فاما»-و-عدم-حصول-نتیجه-از-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 175 درصدی شرکت صنعتی آما از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-08-13 10:28:00",
        "date": 1699093680000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/279389/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-«فاما»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 7 ماهه منتهی به مهر ماه 1402 حدود 1162 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 174 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 69 درصد رشد داشته است.\n",
        "persian_date": "1402-08-03 11:13:00",
        "date": 1698232380000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/278578/سهامداران-\"فاما\"-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما در 6 ماهه منتهی به شهریور 1402 سود خالصی معادل 313 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 112 درصدی سود در  6 ماهه منتهی به شهریور سال 1402  نسبت به دوره مشابه قبل می باشد.\nشرکت صنعتی آما به ازای هر سهم نیز سود حدود 894 ریالی ساخت که نسبت به سال گذشته با افزایش 112درصدی همراه بود همچنین سود ناخالص نیز با افزایش 98 درصدی همراه بود.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده  350 میلیارد تومان ، با افزایش 75 درصدی همراه شد و به 988 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-30 11:31:00",
        "date": 1697974260000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/278037/\"فاما\"-6-ماهه-نخست-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی آما در نظر دارد عرصه و عیان و تاسیسات کارخانه قبلی خود که به نام کارخانه آما یک مشهور است به نشانی تهران- کیلومتر 1/5 بزرگراه شهید لشگری (جاده مخصوص کرج) را به صورت نقد از طریق مزایده عمومی به فروش برساند.\n",
        "persian_date": "1402-07-24 13:29:00",
        "date": 1697462940000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/277611/«فاما»-و-برگزاری-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنعتی آما افزایش سرمایه 57  درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-07-18 12:51:00",
        "date": 1696942260000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/277394/افزایش-سرمایه-«فاما»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 6 ماهه منتهی به شهریور  حدود 988 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فاما در شهریور 152 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1402-07-06 14:42:00",
        "date": 1695912120000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/276872/«فاما»-در-نیمه-اول-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 5 ماهه منتهی به مرداد  حدود 836 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فاما در مرداد 178 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1402-06-04 16:08:00",
        "date": 1693066080000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/274963/«فاما»-در-5-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 4 ماهه منتهی به تیر ماه 1402 حدود 659 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 204 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 82 درصد رشد داشته است.\n",
        "persian_date": "1402-05-03 10:35:00",
        "date": 1690281300000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/273206/روند-فروش-4-ماهه-\"فاما\"-در-یک-نگاه"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت صنعتی آما امروز با حضور اکثریت سهامداران تشکیل شد. این مجمع به ازای هر سهم 60 تومان سود نقدی تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*مدیرعامل: برنامه های جدید برای توسعه تولید شرکت داریم همچنین به دنبال بازارهای جدید برای مشتریان هستیم.\n*ماشین آلات بسته بندی اتوماتیک خریداری شده و برای اولین بار در ایران است.\n*ما خط تولید کشش مفتول را آماده سازی می کنیم که سرعت تولید آن دو برابر خواهد بود یک خط را در حال حاضر انجام داده ایم  و احتمالا اگر مشکل تامین ارز نداشته باشیم دو خطر دیگر هم نوسازی می شود. این آماده سازی منجر به افزایش تولید و کاهش مصرف برق می شود.\n*از جمله برنامه های شرکت در سال 1402 شامل توسعه کوره های پخت الکترود، خرید و راه اندازی خطوط بسته بندی اتوماتیک تویعه انبارهای کارخانه و انتشار اوراق مرابحه به مبلغ 4000 میلیارد ریال است.\n*این شرکت افزایش سرمایه از انباشته خواهد داشت.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت صنعتی آما با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nکاهش صادارت شرکت در سال 1401\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: صادرات شرکت در سال ۱۴۰۰ حدود سه هزار تن بوده، اما در سال مالی مورد گزارش به دلیل مشکلات و نوسانات ارزی دو هزار و ۴۰۰ تن بوده است. به دلیل این نوسانات، صادرات شرکت به لحاظ مقداری کاهش یافته، اما از نظر دلاری افزایش داشته است.\nوی ادامه داد: مجموعه آما با مشکل تامین برق مواجه است و ما به صورت هفتگی حداقل یک بار با قطعی برق مواجهیم که با طراحی ساخت نیروگاه ۳ مگاواتی، در حال حاضر ۳.۷ مگاوات برق تولید می‌کند. ما برنامه هایی برای کاهش میزان مصرف برق در خطوط تولیدی  خود داریم.\nوی خبر داد: خطوط تولید بسکت‌های فلزی و سنگ سایش راه‌اندازی شده و ظرفیت انبار شرکت به 3 هزار تن رسیده است،  این مجموعه توانسته تا پروانه بهره برداری 22 هزارتنی محصولات خود را به 38500 تنی ارتقا دهد علاوه بر آن پروانه بهره‌برداری تولید سنگ‌های سایش و برش از ۲،۰۰۰،۰۰۰ عدد در سال به ۱۴،۰۰۰،۰۰۰ عدد در سال رسیده است.\nبرنامه های آتی شرکت\nوی با اشاره به برنامه های آتی این شرکت خاطر نشان کرد: از جمله برنامه های آتی صنعتی آما می توان به  توسعه کوره های پخت الکترود، خرید و راه اندازی خطوط بسته بندی اتوماتیک توسعه انبارهای کارخانه و انتشار اوراق مرابحه به مبلغ 4000 میلیارد ریال اشاره کرد همچنین فروش فروش و ساخت آما 1 از برنامه های شرکت است.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و رئیس مجمع دستور پیگیری نسبت به بندهای حسابرسی را به شرکت داد.\nمدیرعامل صنعتی آما در پاسخ به سوال سهامداران در خصوص توسعه شرکت گفت: برنامه های جدید برای توسعه تولید شرکت داریم همچنین به دنبال بازارهای جدید برای مشتریان هستیم. ماشین آلات بسته بندی اتوماتیک خریداری شده و برای اولین بار در ایران است.\nسرعت تولید 2 برابری در کشش مفتول\nوی افزود: ما خط تولید کشش مفتول را آماده سازی می کنیم که سرعت تولید آن دو برابر خواهد بود یک خط را در حال حاضر انجام داده ایم  و احتمالا اگر مشکل تامین ارز نداشته باشیم دو خطر دیگر هم نوسازی می شود. این آماده سازی منجر به افزایش تولید و کاهش مصرف برق می شود.\nارزش گذاری زمین آما 1\nوی مورد ارزش گذاری زمین شرکت آما 1 نیز پاسخ داد: برای ارزش‌گذاری زمین آما ۱، کارشناسان رسمی دادگستری به‌ صورت جدی از ۱۰ روز پیش کار خود را شروع کردند و حدود ۱۰ الی ۱۵ روز دیگر نتیجه نهایی را اعلام می‌کنند. البته قبلا این زمین توسط کارشناسان دیگری ارزش‌گذاری شده بود که بدون تراکم حدود ۹۳۰ تا ۹۴۰ میلیارد و بعد از اخذ تراکم ۱۴۳۰ تا ۱۴۴۰ میلیارد قیمت‌گذاری شده بود، اما ما معتقدیم ارزش این زمین بیشتر است.\nوی در مورد نرخ ارز خرید مواد اولیه به سهامداران گفت: عدد آن نوسان دارد اما آخرین نرخ های ما 28500 تومان بوده است و اما نرخ ارز صارداتی نیز 70 درصد مخصوص رفع تعهدات، ۲۰ درصد مخصوص واردات و ۱۰ درصد در اختیار شرکت بوده که رقم رفع تعهدات هم براساس نرخ سامانه است.\nرئیس مجمع خبر داد: شرکت برنامه افزایش سرمایه از انباشته دارد.\nدر پایان نیز به ازای هر سهم 600 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n",
        "persian_date": "1402-04-17 08:12:00",
        "date": 1688803920000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/271887/چند-خبر-از-مجمع-صنعتی-آما"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 3 ماهه منتهی به خرداد 1402 حدود 455 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 180 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 79 درصد رشد داشته است.\n",
        "persian_date": "1402-04-06 15:56:00",
        "date": 1687881360000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/271250/\"فاما\"-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ف شرکت صنعتی آما در خصوص دلایل افزایش سود عملیاتی سال منتهی به 29 اسفند 1401 نسبت به سال قبل اظهار داشت: طی سال مورد گزارش درآمدهای عملیاتی و بهای تمام شده درآمدهای عملیاتی نسبت به سال مالی قبل به ترتیب 64 و 46 درصد افزایش یافته که عمدتا ناشی از افزایش نرخ فروش محصولات با توجه به افزایش نرخ مواد اولیه و افزایش دستمزد و سربار تولید و نیز افزایش سود حاصل از محصولات صادراتی و همچنین افزایش فروش محصولات خاص صنعت می باشد که تغییرات مزبور منجر به افزایش سود عملیاتی گردیده است.\n",
        "persian_date": "1402-04-05 17:02:00",
        "date": 1687798920000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/271099/\"فاما\"-از-دلایل-افزایش-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 2 ماهه منتهی به اردیبهشت 1402  حدود 275 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش اردیبهشت ماه 189 میلیارد تومان بود. گفتنی است فروش 2 ماهه این شرکت نسبت به دوره مشابه سال گذشته 99 درصد رشد داشت.\n\n\n",
        "persian_date": "1402-03-06 08:44:00",
        "date": 1685177040000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/269141/\"فاما\"-در-2-ماهه-نخست-سال-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما در 12 ماهه منتهی به اسفند سود خالصی معادل 416 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 129 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n\n",
        "persian_date": "1402-02-27 14:04:00",
        "date": 1684332240000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/268331/«فاما»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بوس 24، شرکت  صنعتی آما اعلام نمود  انتشار اوراق مرابحه 4.000 میلیارد ریالی در راستای تامین بخشی از سرمایه در گردش شرکت به منظور خرید مواد اولیه مصرفی صورت خواهد گرفت،لازم به ذکر است برنامه مذکور پس از دریافت موافقت اصولی و مجوز انتشار از طرف سازمان بورس و اوراق بهادار تحقق می یابد. \n",
        "persian_date": "1402-02-18 17:25:00",
        "date": 1683566700000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/267911/«فاما»-اوراق-بدهی-منتشر-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 1 ماهه منتهی به فروردین  حدود 86 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1402-02-05 14:17:00",
        "date": 1682432220000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/266968/عملکرد-«فاما»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 11 ماهه منتهی به بهمن حدود 1250 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 149 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 63 درصد رشد داشته است.\n",
        "persian_date": "1401-12-02 14:51:00",
        "date": 1676991060000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/263699/بررسی-عملکرد-\"فاما\"-در-11-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 10 ماهه منتهی به دی  حدود 1101 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش دی ماه 146 میلیارد تومان بود.\n\n",
        "persian_date": "1401-11-05 12:38:00",
        "date": 1674650280000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/262268/عملکرد-«فاما»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما 9 ماهه منتهی به آذر سال معادل 258 میلیارد تومان سود شناسایی نمود. بررسی گزارش این شرکت حاکی از افزایش 58 درصدی درآمدهای عملیاتی در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.صنعتی آما همچنین به ازای هر سهم نیز سود 1030 ریالی ساخت. سود ناخالص نیز با افزایش 97 درصدی همراه شد و به 356 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-29 15:27:00",
        "date": 1674142020000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/261542/عملکرد-\"فاما\"-در-9-ماهه-منتهی-به-آذر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 9 ماهه منتهی به آذر  حدود 955 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش آذر ماه 149 میلیارد تومان بود.\n\n",
        "persian_date": "1401-10-07 08:08:00",
        "date": 1672214880000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/260006/فروش-9-ماهه-«فاما»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 40 درصدی شرکت صنعتی آما از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1401-10-05 11:25:00",
        "date": 1672053900000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/259834/رای-مثبت-سازمان-به-افزایش-سرمایه-«فاما»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 8 ماهه منتهی به آبان  حدود 807 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش آبان ماه 121 میلیارد تومان بود.\n\n",
        "persian_date": "1401-09-03 14:53:00",
        "date": 1669301580000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/258002/«فاما»-از-فروش-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما در خصوص علت افزایش سود شفاف سازی نمود.\n\n",
        "persian_date": "1401-09-01 09:14:00",
        "date": 1669108440000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/257824/«فاما»-از-دلیل-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مدیریت شرکت صنعتی آما پیشنهاد افزایش سرمایه از  2.500 میلیارد ریال به 3.500 میلیارد ریال از محل سود انباشته  را به منظور اصلاح ساختار مالی به حسابرس قانونی ارائه کرد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-25 20:36:00",
        "date": 1668544560000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/257508/«فاما»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 7 ماهه منتهی به مهر  حدود 686 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش مهر ماه 120 میلیارد تومان بود.\n\n",
        "persian_date": "1401-08-04 12:39:00",
        "date": 1666787940000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/256252/بررسی-فروش-7-ماهه-«فاما»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، «فاما»در شش ماهه منتهی به شهریور ۱۴۰۱سوخالصی به میزان ۱۴۷ میلیارد تومان شناسایی کرد. بررسی گزارشهای شرکت نشان دهنده رشد ۶۷ درصدی سود شرکت به نسبت بازه مشابه سال قبل است.همچنین این شرکت در شش ماه اول سال جاری به ازای هر سهم ۵۹۰ ریال به ازای هر سهم سود شناسایی کرد.\n",
        "persian_date": "1401-07-28 10:52:00",
        "date": 1666263120000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/255440/«فاما»-شش-ماه-اول-امسال-را-با-سود-به-پایان-رساند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 6 ماهه منتهی به شهریور حدود 566 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش شهریور ماه 102 میلیارد تومان بود.\n",
        "persian_date": "1401-07-07 11:25:00",
        "date": 1664450700000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/254414/روند-درآمد-6-ماهه-«فاما»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 5 ماهه منتهی به مرداد  حدود 464 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش مرداد ماه 103 میلیارد تومان بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 17:05:00",
        "date": 1661619900000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/252458/بررسی-روند-فروش-در«فاما»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما در تیر ماه 1401 از فروش محصولات خود 106 میلیارد تومان درآمد کسب کرد.\nمیزان تولید محصولات شرکت نسبت به ماه های گذشته تغییر خاصی نداشته است. نرخ فروش محصولات شرکت به شرح زیر تغییر کرده است : پودر سمباده : کاهش2% ، پودر جوشکاری : افزایش 20% ، مفتول جوشکاری : افزایش 6% ، الکترود جوشکاری : کاهش 1% ، مفتول جوشکاری صادراتی : کاهش 5% و الکترو جوشکاری صادراتی : افزایش 4.5%.\nمفتول جوشکاری برگشتی در مقایسه با فصل بهار ، 3 برابر شده است و برگشت از فروش محصولات دو برابر فصل بهار بوده است. حدود نصف تخفیفات اعطا شده در فصل بهار ، در تیرماه به مشتریان تخفیف داده شده است.\n",
        "persian_date": "1401-05-02 19:07:00",
        "date": 1658689620000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/250050/درآمد-فروش-تیر-ماه-فاما-نسبت-به-خرداد-ماه-،-کاهش-8⁒-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی آما در خصوص  افزایش سود عملیاتی توضیحاتی ارائه داد.شرکت اعلام نمود دلیل افزایش در درآمدهای عملیاتی وبهای تمام شده درآمدهای عملیاتی می باشد.\n\n",
        "persian_date": "1401-04-28 19:05:00",
        "date": 1658257500000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/249234/دلیل-افزایش-سود-عملیاتی-«فاما»معلوم-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی آما در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 62 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 36 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 250 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 51 درصدی به 254 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 94 میلیارد تومانی شد.\n\n",
        "persian_date": "1401-04-28 18:37:00",
        "date": 1658255820000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/249230/آیا-از-آخرین-وضعیت-عملکرد-«فاما»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی آما  توضیحات تکمیلی در خصوص صورت های مالی حسابرسی شده منتهی به 1400.12.29 ارائه داد.شرکت اعلام نمود عطف به یاداشت توضیحی شماره 23 صورت های مالی موضوع سهام مذکور جهت بازارگردانی سهام ،توسط صندوق سرمایه گذاری اختصاصی بازارگردانی توسعه سهام نیکی بوده لذا مصداق بند «ب»ماده 28 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور نمی باشد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-22 19:59:00",
        "date": 1657742340000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/248830/توضیحات-«فاما»در-خصوص-صورت-های-مالی-حسابرسی-شده-منتهی-به-1400.12.29"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 3 ماهه منتهی به خرداد  حدود 254 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش خرداد ماه 117 میلیارد تومان بود.\n",
        "persian_date": "1401-04-06 17:33:00",
        "date": 1656351180000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/247727/روند-درآمد-3-ماهه-«فاما»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 2 ماهه منتهی به اردیبهشت  حدود 138میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه سال گذشته بیش از 33 درصد رشد داشته است. همچنین درآمد فروش اردیبهشت ماه فاما 110 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-03-04 15:49:00",
        "date": 1653493740000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/245166/روند-فروش-\"فاما\"-مورد-ارزیابی-قرار-گرفت"
    },
    {
        "text": " بورس24 : مطابق اطلاعیه شرکت بورس تهران، عملیات بازارگردانی شرکت صنعتی آما تا تاریخ 1402.03.03 تمدید گردید.\n",
        "persian_date": "1401-03-02 13:43:00",
        "date": 1653313380000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/244788/دوره-بازارگردانی-«فاما»-تمدید-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی آما در 12 ماهه منتهی به اسفند برای هر سهم 725 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 21 درصدی داشته است. سود ناخالص با کاهش 5 درصدی به 261 میلیارد تومان و سود خالص به 181 میلیارد تومان رسید.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 14:46:00",
        "date": 1652885160000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/244296/نگاهی-به-عملکرد-یک-ساله-«فاما»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 1 ماهه منتهی به فروردین  حدود 42 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1401-02-05 12:28:00",
        "date": 1650889680000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/242570/«فاما»-فروردین-ماه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 12 ماهه منتهی به اسفند  حدود 875 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش اسفند ماه 110 میلیارد تومان بود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 08:18:00",
        "date": 1647677880000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/240380/ثبت-فروش-875-میلیارد-تومانی-در-«فاما»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 11 ماهه منتهی به بهمن  حدود 766 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 81 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 45 درصد رشد داشته است.\n\n",
        "persian_date": "1400-12-03 17:32:00",
        "date": 1645551120000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/238667/«فاما»-بهمن-ماه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس و اوراق بهادار اعلام نمود تقاضای انتشار اوراق مرابحه شرکت واسط مالی شهریور یکم (با مسئولیت محدود) به منظور تأمین مالی شرکت صنعتی آما (سهامی عام)، در این سازمان مورد بررسی قرار گرفت. بر اساس رسیدگی انجام‌شده، مواردی حاکی از مغایرت با قوانین و مقررات مربوط در انتشار اوراق مرابحه ملاحظه نگردید و عرضۀ عمومی اوراق مذکور با مشخصات زیر و با رعایت قوانین و مقررات مربوطه، از نظر این سازمان بلامانع می‌باشد.مبلغ اوراق 1500 میلیارد ریال، با نرخ 18 درصد و 4 ساله می باشد.هم چنین مواعد پرداخت سود آن هر 3 ماهه یک بار است\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-25 09:17:00",
        "date": 1644830220000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/238137/«فاما»-با-اوراق-مرابحه-تامین-مالی-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 10 ماهه منتهی به دی  حدود 684 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش دی ماه 79 میلیارد تومان بود.\n",
        "persian_date": "1400-11-05 14:31:00",
        "date": 1643121060000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/236792/«فاما»-دی-ماه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما  توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا  دلایل افزایش سود خالص دوره  جاری نسبت به دوره مشابه سال قبل ناشی از درآمدهای عملیاتی و بهای تمام شده بوده است.\n\n",
        "persian_date": "1400-11-02 15:31:00",
        "date": 1642865460000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/236220/توضیحات-تکمیلی-«فاما»-در-خصوص-علت-افزایش-سود-خالص"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما اعلام نمود  کارخانه آما دو را به وثیقه گذاشته است. ارزیابی ملک فوق توسط کارشناس منتخب بانک خاورمیانه بابت ضمانت پرداخت اصل و سود اوراق مرابحه در دست اقدام شرکت به مبلغ 2.580 میلیارد ریال صورت گرفته است. لذا کارخانه فوق در رهن بانک خاورمیانه شعبه مرکزی قرار گرفت. \n",
        "persian_date": "1400-10-29 16:01:00",
        "date": 1642608060000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/235731/«فاما»-ملک-به-وثیقه-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  67 درصدی شرکت صنعتی آما از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1400-10-26 14:43:00",
        "date": 1642344180000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/235368/«فاما»-مجوز-افزایش-سرمایه-67-درصدی-از-محل-سود-انباشته-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما  در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود  57  هزار  لیتر گازوئیل  با نرخ 17  هزار ریال، 327 هزار مترمکعب گاز سوخت با نرخ 3  هزار ریال و3 میلیون  مگاوات برق با نرخ 1 هزار  ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب 206  هزار  لیتر گازوئیل، 958  هزار  متر مکعب گاز سوخت،8 میلیون  مگاوات برق  خواهد بود.\n\n",
        "persian_date": "1400-10-14 14:45:00",
        "date": 1641307500000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/234672/گزارش-پیش-بینی-هزینه-های-مصرف-انرژی-«فاما»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 9 ماهه منتهی به آذر  حدود 606 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-10-05 18:23:00",
        "date": 1640542980000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/233744/فروش-9-ماهه-«فاما»چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی در خصوص افزایش سرمایه 67 درصدی شرکت صنعتی آما را از محل سود انباشته تایید کرد\n",
        "persian_date": "1400-10-04 16:39:00",
        "date": 1640450340000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/233484/تایید-حسابرس-به-افزایش-سرمایه-67-درصدی-«فاما»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنعتی آما افزایش سرمایه 67 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1400-09-14 14:12:00",
        "date": 1638713520000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/232212/صنعتی-آما-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 8 ماهه منتهی به آبان حدود 516 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 74 میلیارد تومان آن در آبان کسب شده  که نسبت به ماه های دیگر روند افزایش را داشته است.\n\n",
        "persian_date": "1400-09-02 19:27:00",
        "date": 1637695620000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/231159/فروش-516-میلیارد-تومانی-«فاما»در-8-ماهه-منتهی-به-آبان-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما اعلام نمود که دلایل افزایش سود عملیاتی دوره مالی  6 ماهه منتهی به شهریور نسبت به دوره مشابه سال مالی قبل ناشی از افزایش 77 درصدی درآمدهای عملیاتی و افزایش 109 درصدی بهای تمام شده درآمدهای عملیاتی  که عمدتا ناشی از افزایش نرخ فروش محصولات و نرخ خرید مواد اولیه  و افزایش دستمزد و سربار تولید بوده استو همچنین هزینه های عمومی و فروش به دلیل افزایش حقوق و مزایا و سایر هزینه ها حدود 36 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-08-30 15:38:00",
        "date": 1637509080000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/230878/افشای-«فاما»-در-خصوص-علت-افزایش-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 7 ماهه منتهی به مهر  حدود 442 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش مهر ماه 66 میلیارد تومان بود.\n\n",
        "persian_date": "1400-08-04 10:33:00",
        "date": 1635244380000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/228945/فروش-یکنواخت-«فاما»-در-چند-ماه-اخیر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی آما در 6 ماهه منتهی به شهریور برای هر سهم 589 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 18 درصدی داشته است. \n\n",
        "persian_date": "1400-07-28 14:30:00",
        "date": 1634740200000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/228200/بررسی-عملکرد-صنعتی-آما"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 6 ماهه منتهی به شهریور حدود 376 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-05 12:41:00",
        "date": 1632746460000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/226268/بررسی-عملکرد-«فاما»-در-نیمه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی آما دارایی های ملکی شرکت را افشا نمود.\n \n",
        "persian_date": "1400-06-27 14:49:00",
        "date": 1631976540000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/225360/«فاما»دارایی-های-ملکی-خود-را-لیست-کرد"
    },
    {
        "text": " بورس24 : فاما در زمینه تولید الکترود های صنعتی فعال و گستره ای از تولیدات این حوزه را با برند شناخته شده در اختیار دارد.\n\nشرکت در 3 ماهه با رشد 132 درصدی سود خالص همراه و گمانه زنی ها حکایت از سود 300 تومانی برای سال جاری دارد که ارزش ذاتی 2200 تومانی را برای سهم به همراه خواهد داشت.\n\nفروش 4 ماهه شرکت نیز رشد قابل توجه 114 درصدی به نسبت 4 ماهه داشته است.همچنین نرخ فروش تیر ماه رشد خوبی را به نسبت دوره مشابه سال قبل داشته است.\n\nهمچنین شرکت اعلام نموده ماشین آلات تولید سنگ های سایش و برش با سرمایه گذاری 1 میلیون یورویی راه اندازی شده است.\nتخمین سود شرکت:\nشرکت در 3 ماهه امسال به سود 30 تومانی و در 3 ماهه سال قبل به سود 13 تومانی اما در پایان سال مالی قبل به سود 152 تومانی رسیده است.\nبا توجه به فروش تیرماه، شرکت امسال به فروش 880 میلیاردی و با کسر بهای تمام شده و حفظ حاشیه سود فعلی به سود خالص 385 میلیاردی معادل 256 الی 260 تومانی خواهد رسید که این سود سازی با توجه به سایر پتانسیل های بنیادی ارزش ذاتی 2000 الی 2200 تومانی را با توجه به ارزش بازار اندک سهم به همراه خواهد داشت.\n\nروند سود سازی شرکت به صورت شارپی دنبال شده و نشان از رشد شدید سود شرکت در سال جاری دارد.\nسهم با پتانسیل تعدیل مثبت سنگین و دست یابی به سود محدوده 260 تومانی همراه می باشد.\nورود جریان نقدینگی و خبرهایی در خصوص برنامه خرید یک بلوک توسط سرمایه گذاری ملی\nشایعات خرید سهام توسط سرمایه گذاری ملی برای کسب کرسی هیئت مدیره\nو ارزش بازار پایین\nشایعات تجدید ارزیابی با توجه به طرح های توسعه ای و سرمایه پایین شرکت\n",
        "persian_date": "1400-05-19 11:42:00",
        "date": 1628595720000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/222889/«فاما»-؛-از-تجدید-ارزیابی-تا-تعدیل-مثبت-سنگین"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی آما در 4 ماهه منتهی به تیر 1400 حدود 242 میلیارد تومان فروش داشته است .فروش تیر حدود 74 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-05-03 15:06:00",
        "date": 1627225560000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/221724/۴ماهه-صنعتی-آما-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت صنعتی آما در 3 ماهه منتهی به خرداد برای هر سهم 306 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 132 درصدی داشته است.\n \n",
        "persian_date": "1400-04-29 14:56:00",
        "date": 1626792960000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/221325/صنعتی-آما-در-٣ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 :\n صنعتی آما سیکل نوسانی خوبی در سطوح 1450 با تارگت 1600 و 1800 تومان ساخته است به عبارتی در قیمت های فوق کف سازی و نوسانات خوبی می دهد سهمی که تحولات بنیادی جدی داشته است .\n شرکت برای سال 99 به سود 152 تومانی رسیده و امسال براورد سود 350 الی 400 تومانی و ارزش ذاتی 2400 به بالا از سهم می شود.\n \n سود شرکت طی سال های اخیر جهش سنگین 1166 درصدی معادل 117 برابر داشته که نشان از پتانسیل های بالای سود سازی در شرکت است.\n شرکت برخی ماشین الات خود را نوسازی و با افزایش فعالیت همراه شده است.\n \n پتانسیل های فاما:\n توان سود سازی 350 الی 400 تومانی و ارزش ذاتی 2400 تومانی میان مدت\n تشکیل سیکل نوسانی 20 درصدی با اهداف 1800 تومانی\n شایعات افزایش سرمایه\n جهش فروش 3ماهه از 69 به 168 میلیارد تومان معادل 143 درصد\n",
        "persian_date": "1400-04-27 09:53:00",
        "date": 1626601980000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/220957/سود-سازی-بالای-فاما-و-ارزش-های-بنیادی-پنهان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی آما اعلام نمود با توجه به فرسوده بودن ماشین آلات قدیمی، تولید محصولات سنگ های سایش و برش در تاریخ 1393.10.01 متوقف گردید. و در تاریخ 1400.04.15 با\n توجه به خرید ماشین آلات جدید سنگهای برش و سایش به مبلغ حدود 1،000،000 یورو ، نصب و راه اندازی ماشین آلات فوق ، تولید آزمایشی آن انجام شد.\n \n",
        "persian_date": "1400-04-16 11:09:00",
        "date": 1625656140000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/220359/صنعتی-آما-از-شروع-مجدد-یک-فعالیت-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی آما اعلام نمود با توجه به فرسوده بودن ماشین آلات قدیمی، تولید محصولات سنگ های سایش و برش در تاریخ 1393.10.01 متوقف گردید. و در تاریخ 1400.04.15 با\n توجه به خرید ، نصب و راه اندازی ماشین آلات تولید سنگهای برش و سایش ، تولید آزمایشی آن انجام شد.\n \n",
        "persian_date": "1400-04-15 16:41:00",
        "date": 1625589660000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/220317/صنعتی-آما-از-شروع-مجدد-فعالیت-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 3 ماهه منتهی به خرداد حدود 168 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-04-05 11:23:00",
        "date": 1624706580000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/219559/صنعتی-آما-در-٣-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی آما مدت 2 ماهه منتهی به اردیبهشت حدود 103 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-03 16:37:00",
        "date": 1621874220000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/217602/فاما-از-عملکرد-دو-ماهه-نخست-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی آما در 12 ماهه منتهی به اسفند 99 برای هر سهم 1524 ریال سود محقق کرد که به نسبت دوره قبل رشد 198 درصدی داشته است.\n \n",
        "persian_date": "1400-02-29 13:46:00",
        "date": 1621431960000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/217136/صنعتی-آما-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی آما در مدت 1 ماهه منتهی به فروردین 1400 حدود 40 میلیارد تومان درآمد داشت.\n",
        "persian_date": "1400-02-06 15:01:00",
        "date": 1619449260000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/215773/ثبت-فروش-۴٠-میلیارد-تومانی-برای-صنعتی-آما-در-١ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-15 13:13:00",
        "date": 1612357980000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/211835/صنعتی-آما-تا-پایان-امسال-چقدر-سود-می-سازد؟"
    },
    {
        "text": " بورس24 : جلسه مجمع عمومی عادی فوق العاده شرکت صنعتی آما با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی تشکیل شد.\nدر ابتدای این جلسه موسس شرکت تاریخچه ای از شرکت را عنوان کرد و بیان داشت: این مجموعه سالهای زیادی است که فعالیت می کند، لازمه رشد این مجموعه تکیه بر فناوری است و از این به بعد باید ادامه یابد. مجموعه باما با سختی های زیادی رو به رو بود که با همه آنها دست و پنجه نرم کرد.\nقرائت گزارش توجیهی افزایش سرمایه به مجمع\nدر ادامه مدیرعامل شرکت گزارشی توجیهی از افزایش سرمایه را قرائت کرد و بیان داشت: این مجموعه با اتفاقات مثبتی که رقم خواهد زد سهامداران خود را راضی می کند. شرکت در نظر دارد تا با افزایش سرمایه اقدام به اصلاح ساختار مالی و توسعه تولید شرکت نماید.\nوی ادامه داد: شرکت توانسته صادرات خود را توسعه دهد و این یک گام بزرگ در روزهای سخت است. شرکت برنامه داشته تا افزایش سرمایه بیشتری را داشته باشد اما بورس با 60 میلیارد تومان طرح توجیهی موافقت نمود و امروز ما این رقم را برای سهامداران آورده ایم.\nاین مقام مسئول بیان داشت: عمده افزایش سرمایه صرف خرید مواد اولیه خواهد شد تا بتوان تولید خوبی را برای خود رقم زد. رشد و توسعه تولید از برنامه های شرکت است.\nوی عنوان کرد: برنامه شرکت برای ادامه سال 99 نیز حفظ توان تولید و فروش شرکت است. در این راستا تیم مدیریت و اجرایی اقدامات مهمی را در دست دارد.\nمدیرعامل شرکت صنعتی آما گفت: با توجه به اینکه بخش مهمی از مواد اولیه اساسی شرکت از قبیل فولاد و پودر جوشکاری از طریق شرکت هایی تامین می شود که نحوه سیاست گذاری و مکانیزم. تعیین قیمت آنها به صورت قیمت های بازار می باشد. همواره اثر افزایش قیمتهای ناشی از موضوعات مختل بر آنها وجود دارد در این خصوص تیم مدیریت شرکت تلاش نموده است تا با به کارگیری مذاکرات اثربخش تعانلات با آن شرکت ها را در سطح بهینه مدیریت نماید.\nقرائت گزارش حسابرسی به مجمع\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و بلامانع بودن آن را اظهار داشت.\nدر پایان نیز با افزایش سرمایه 67 درصدی از محل سود انباشته موافقت شد و این موضوع به تصویب مجمع عمومی فوق العاده شرکت رسید. این افزایش سرمایه 60 میلیارد تومانی سرمایه شرکت را از 90 میلیارد به 150 میلیارد تومان می رساند.\n",
        "persian_date": "1399-09-24 17:30:00",
        "date": 1607967000000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/208973/تصویب-افزایش-سرمایه-«فاما»-در-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-16 13:33:00",
        "date": 1607261580000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/208553/صنعتی-اما-حسابرس-خود-را-تغییر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-28 17:13:00",
        "date": 1605719580000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/207554/صنعتی-آما-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-14 09:17:00",
        "date": 1601889420000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/205439/صنعتی-آما-ملک-خود-را-به-وثیقه-گذاشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-09 17:24:00",
        "date": 1601486640000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/205267/افزایش-سرمایه-صنعتی-آما-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-25 09:22:00",
        "date": 1597483320000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/203024/صنعتی-آما--از-قرار-گرفتن-در-گروه-شرکت-های-(تولیدی-نوع٢)-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-13 18:31:00",
        "date": 1596479460000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/202577/صنعتی-آما-۶٧درصد-افزایش-سرمایه-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-23 16:02:00",
        "date": 1594656120000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/201257/شفاف-سازی-صنعتی-آما-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-03 09:56:00",
        "date": 1592906160000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/199960/کنفرانس-خبری-شرکت-صنعتی-آما-برگزار-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-14 10:47:00",
        "date": 1588502820000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/196841/در-کنفرانس--صنعتی-آما-چه-سوالاتی-مطرح-شد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی آما اعلام نمود با توجه به مصوبه ستاد ملی مبارزه با بیماری کرونا و به منظور کنترل محیط از آلوده شدن و حفظ فاصله های اجتماعی ساعت کاری شرکت به دو\n شیفت و کاهش 2 ساعت کاری در هر شیفت از تاریخ 1399.01.17تبدیل گردیده است و همچنین از مورخ 1398.12.22 تا 1399.01.15 شرکت تعطیل بوده و فعالیت در سال جدید از شانزدهم فروردین ماه سال 1399 آغاز گردیده و\n از بابت واردات مواد اولیه و نیز صادرات محصولات به دلیل مسدود بودن مرزهای کشور، با مشکلاتی مواجه گردیده و این امر باعث افت فروش از نظر مقداری و ریالی شده است. ضمناً شرکت بابت جلوگیری از شیوع ویروس\n کرونا و سلامت کارکنان مبالغ بالائی جهت خرید مواد ضد عفونی کننده، ماسک و دستکش هزینه نموده است. با این حال امیدواریم با اتخاذ تدابیر مناسب توسط مسئولین و با تلاش و جدیت مدیران شرکت، در ماههای آینده\n شاهد رونق بهتری در تولید و فروش باشیم.\n \n",
        "persian_date": "1399-02-13 10:41:00",
        "date": 1588416060000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/196684/صنعتی-آما-با-کرونا-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-17 01:20:00",
        "date": 1583544000000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/193885/آما-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-15 01:20:00",
        "date": 1578187200000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/190698/صنعتی-آما-فروش-١٩۵میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-07 01:20:00",
        "date": 1577496000000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/190315/صنعتی-آما-در-تدارک-برگزاری-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-22 01:20:00",
        "date": 1573608000000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/188095/شرکت-صنعتی-آما-در-مهر-ماه-٢۶میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-17 01:20:00",
        "date": 1570584000000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/186492/صنعتی-آما-دو-دستگاه-خودرو-را-به-مزایده-گذاشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-30 02:20:00",
        "date": 1569032400000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/185639/رشد۶٧درصدی-فروش-صنعتی-آما-در-۵-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-03 01:20:00",
        "date": 1566696000000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/184478/پاسخ-آما-به-سوالات-کنفرانس-اطلاع-رسانی"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-12 01:20:00",
        "date": 1562116800000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/182087/توضیحات-تکمیلی--صنعتی-آما-در-خصوص-زمین-اصفهان"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-11 01:20:00",
        "date": 1562030400000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/182037/صنعتی-آما-باغ-خود-را-به-مزایده-گذاشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-10 01:20:00",
        "date": 1561944000000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/181983/صنعتی-آما-از-آخرین-وضعیت-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-22 13:59:00",
        "date": 1526133540000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/165074/صنعتی-آما-از-اجاره-کارخانه-خود-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-20 16:51:00",
        "date": 1520787060000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/162955/صدور-مجوز-برای-افزایش-سرمایه-صنعتی-آما"
    },
    {
        "text": " بورس24 : شرکت صنعتی آما (فاما) در 9 ماهه منتهی به آذر 95 برای هر سهم 378 ریال سود محقق کرد که معادل 79 درصد رقم سود پیش بینی شده در آخرین بودجه شرکت می باشد. فاما در مدت مشابه سال قبل 262 ریال سود\n برای هر سهم شناسایی کرده بود. علت اصلی افزایش 44 درصدی سود در 9 ماهه سال جاری نسبت به مدت مشابه سال قبل رشد 32 درصدی درآمدهای عملیاتی و کاهش شتاب رشد بهای تمام شده نسبت به فروش می باشد.\n \n",
        "persian_date": "1395-10-27 08:45:00",
        "date": 1484556300000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/147196/«فاما»-چند-قدم-جلوتر-از-بودجه"
    },
    {
        "text": " بورس24 : شرکت صنعتی آما (فاما) در پیش بینی بر اساس عملکرد 6 ماهه بدون تغییر نسبت به گزارش حسابرسی نشده برای هر سهم 478 ریال سود پیش بینی کرد. فاما در مدت 6 ماهه یاد شده برای هر سهم 262 ریال سود\n محقق کرد که معادل 55 درصد سود بودجه شده می باشد. این رقم در مدت مشابه سال قبل 154 ریال بود. علت افزایش سود در سال جاری نسبت به سال گذشته افزایش 38 درصدی فروش از 413 به 570 میلیارد ریال می باشد.\n \n",
        "persian_date": "1395-09-14 15:47:00",
        "date": 1480866420000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/144480/حسابرس-بودجه-«فاما»-را-پذیرفت"
    },
    {
        "text": " بورس24 : شرکت صنعتی آما (فاما) در 7 ماهه نخست سال مالی منتهی به اسفند 95 موفق به پوشش 58 درصد از تولید و 57 درصد از مقدار فروش بودجه شده خود شد. فاما در مدت یاد شده توانست مبلغ 64/5 میلیارد تومان از تولید و فروش خود درآمد کسب کند که این مبلغ معادل 57 درصد فروش ریالی بودجه شده است.\n\n",
        "persian_date": "1395-08-03 10:27:00",
        "date": 1477304820000,
        "key": "فاما",
        "url": "https://www.bourse24.ir/news/142054/گذر-«فاما»-از-نیمه"
    }
]