[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید در خصوص برخی موارد گزارش حسابرس  شفاف سازی کرد.\n\n",
        "persian_date": "1403-05-02 17:31:00",
        "date": 1721755860000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/296108/«وسدید»-در-خصوص-بندهای-حسابرس-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید بیان داشت با توجه به برگزاری جلسه مجمع عمومی فوق العاده شرکت فراب افزایش سرمایه از مبلغ 100 میلیون ریال به 1500 میلیارد ریال از محل مطالبات حال شده سهامداران تصویب شد.\n\n",
        "persian_date": "1403-04-30 20:01:00",
        "date": 1721505660000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/295642/افزایش-سرمایه-فراب-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید گروه اطلاعیه شرکت در مناقصه به ارزش 3.743.375 یورو و 354.049 یورو در شرکت فرعی پتکو را از الف به ب تغییر داد.\n",
        "persian_date": "1403-04-30 17:43:00",
        "date": 1721497380000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/295567/تغییر-گروه-اطلاعیه-«وسدید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید بیان داشت در مناقصه به ارزش 3.743.375 یورو و 354.049 یورو در شرکت فرعی پتکو حضور یافته است.\n\n",
        "persian_date": "1403-04-27 09:06:00",
        "date": 1721207160000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/295184/«وسدید»-در-یک-مناقصه-حضور-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید بیان داشت در پایان هر سال مالی سود حاصل از سرمایه گذاری در شرکت های فرعی بر اساس خلاصه اهم رویه حسابداری پس از برگزاری مجامع آن ها و تا قبل از زمان برگزاری مجمع این شرکت شناسایی و در حساب ها منعکس می گردد که افزایش حسای دریافتنی به همین دلیل بوده است.\n\n",
        "persian_date": "1403-04-12 17:20:00",
        "date": 1719940800000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/294592/«وسدید»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید در 12 ماهه منتهی به اسفند سال 1402برای هر سهم خود 27 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 23 درصدی داشت.\nهمچنین گروه صنعتی سدید در 12 ماهه سود خالصی معادل 81 میلیارد تومان به دست آورد که نسبت به دوره قبل 20 درصد افزایش داشت.  \nگفتنی است جمع درآمدهای عملیاتی این شرکت با افزایش 29 درصدی به 144 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-30 21:16:00",
        "date": 1718745360000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/293400/سهامداران-\"وسدید\"-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید بیان داشت در خصوص دعوی با بانک اقتصاد نوین در موضوع ابطال وکالتنامه ها ، رای بدوی به نفع گروه صادر و در مرحله تجدید نظر می باشد. پرونده بانک پاسارگاد نیز در مرحله کارشناسی 5 نفره می باشد.\nاین شرکت در ادامه افزود مبلغ قرارداد شرکت لوله سازی ماهشهر به صورت کارمزدی 3509 میلیارد ریال می باشد.\n\n",
        "persian_date": "1403-03-26 16:29:00",
        "date": 1718468940000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/293134/توضیحات-«وسدید»-در-خصوص-عملکرد-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید در خصوص مناقصه با موضوع بهره برداری و نگهداری و تعمیرات طرح های سردشت و داریا و رودبار لرستان به اطلاع می رساند برآورد سود مورد انتظار از اجرای قراردادهی فوق 5 درصد مبلغ قرارداد در شرکت فراب خواهد شد.\n\n",
        "persian_date": "1403-03-05 13:54:00",
        "date": 1716645240000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/291962/«وسدید»-از-سود-یک-قرارداد-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت گروه صنعتی سدید افزایش سرمایه 23 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی  را به تصویب رساند.\n\n",
        "persian_date": "1403-02-30 15:50:00",
        "date": 1716133800000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/291625/افزایش-سرمایه-«وسدید»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید از مستندات مربوط به انعقاد قراداد شرکت فراب در خصوص پروژه های سردشت و داریان و رودبار لرستان رونمایی کرد. وسدید با مالکیت 33 درصدی در شرکت فراب، بیان داشت که شرکت مذکور موفق به اخذ پروژه های خدمات بهره برداری، نگهداری و تعمیرات طرح های سردشت و داریان و رودبار لرستان جمعا به مبلغ 1882 میلیارد ریال شده و آثار مالی ان در صورت های مالی سال 1403 منعکس خواهد شد.\n\n",
        "persian_date": "1403-02-30 15:26:00",
        "date": 1716132360000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/291617/«وسدید»-و-افشای-مستندات-مربوط-به-انعقاد-قراداد-در-فراب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه صنعتی سدید از گزارش شرکت فراب در خصوص پروژه ساخت سد اومااویا سریلانکا رونمایی کرد. کارفرمای پروژه وزارت آبیاری سریلانکا، پیمانکار، شرکت فراب، شروع پروژه از سال 2010 و مبلغ قرارداد 529 میلیون دلار بوده است. این پروژه در سال 2024 به بهره برداری و افتتاح کامل رسیده  و آثار مالی و اقتصادی آن در صورت های مالی شرکت منعکس گردیده است.\n\n",
        "persian_date": "1403-02-12 16:46:00",
        "date": 1714581960000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/290730/«وسدید»-در-خصوص-پروژه-ساخت-سد-اومااویا-سریلانکا-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید از انعقاد قرارداد به ملبغ 8.788.000 یورو و 5.477 میلیارد ریال در شرکت وابسته صنایع فولاد گسترش با مالکیت 45 درصدی گروه صنعتی سدید خبر داد و افزود: ابلاغ قرارداد احداث کارخانه تولید نوار نقاله های استیل کورد و منجیددار به روش EPC به شرکت فولاد گسترش صورت پذیرفته است.\nضمنا اجرای قرارداد فوق طبق اعلام آن شرکت منتج به سودی معادل 5 درصد مبلغ قرارداد خواهد بود که با توجه به مدت قرارداد پیش بینی تحقق 53 درصد سود از کل پروژه در سال مالی 1403 و الباقی برای سال مالی آتی می باشد.\nگفتنی است درصد سود اعلام شده به صورت برآوردی می باشد و می توان در صورت موفقیت در اخذ قراردادهای دیگر و تسهیم مناسبتر هزینه های سربار غیر مستقیم نسبت به بهبود برآورد فوق اقدام نمود.\n همچنین یادآوری می شود که درصد مالکیت این شرکت در شرکت فولاد گسترش 45 درصد می باشد.\n",
        "persian_date": "1403-01-30 18:51:00",
        "date": 1713466260000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/289513/\"وسدید\"-از-انعقاد-قراردادی-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید اعضای هیأت مدیره خود را معرفی نمود. \nبر این اساس حمداله محمدنژادقره لر به عنوان رئیس هیئت مدیره، حسین فیروزی به عنوان نائب رئیس هیئت مدیره و علی پناهی ینگی قشلاق، امیرحسین کاوه و احمد کاویانی به عنوان اعضای هیئت مدیره انتخاب شدند.\n",
        "persian_date": "1403-01-28 22:01:00",
        "date": 1713218460000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/289251/\"وسدید\"-اعضای-هیئت-مدیره-را-معرفی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه صنعتی سدید که پیش از این از سهم سود خود از شرکت فراب از سال 1372 تا 1401 معادل 114 میلیارد تومان خبر داده بود، در خصوص برخی موارد و ابهامات در مورد سود سهام متعلقه شفاف سازی نمود.\n\n",
        "persian_date": "1403-01-27 15:15:00",
        "date": 1713194100000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/289218/شفاف-سازی-«وسدید»-در-خصوص-سهم-سود-شرکت-از-فراب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه صنعتی سدید، شرکت سدید تامین مهندسی را به عنوان دومین عضو اصلی در هیئت مدیره شرکت فراب معرفی نمود.\n\n",
        "persian_date": "1403-01-19 19:41:00",
        "date": 1712518860000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/288983/«وسدید»-دومین-عضو-هیئت-مدیره-فراب-را-معرفی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید از  اعلام سودهای سالهای 1372 الی 1402 شرکت فراب خبر داد.\nسهم وسدید از سود های اعلام شده 114 میلیارد تومان بوده است.\n\n\n",
        "persian_date": "1403-01-19 19:05:00",
        "date": 1712516700000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/288981/سهم-«وسدید»-از-سود-شرکت-فراب-مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه صنعتی سدید پاسخ شرکت فراب به برخی ابهامات و سوالات را منتشر نمود. فراب بیان داشت که به همراه شرکت های زیرمجموعه هیچ سهامی از گروه صنعتی سدید در اختیار ندارند. فراب در خصوص روند ورود شرکت های زیرمجموعه شامل شرکت مولد برق یزد و شرکت شایا به بورس نیز توضیح داد.\n\n\n",
        "persian_date": "1402-12-22 20:22:00",
        "date": 1710274920000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/287758/«وسدید»-در-خصوص-فراب-شفاف-سازی-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه صنعتی سدید در خصوص تعیین تکلیف بدهی به بانک تجارت بیان داشت که مبلغ واریز نقدی توسط سهامدار عمده به مبلغ 3000 میلیارد ریال می باشد، که با توجه به نوع تسویه مبلغ دقیق بدهی پس از اعمال رسمی بانک مشخص خواهد شد. همچنین من بعد هزینه بهره برای تسهیلات مذکور متصور نمی باشد.\n\n",
        "persian_date": "1402-12-15 16:38:00",
        "date": 1709656680000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/287418/شفاف-سازی-«وسدید»-در-خصوص-بدهی-به-بانک-تجارت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید از  تعیین تکلیف و تسویه بدهی های این شرکت و شرکتهای زیر مجموعه به بانک تجارت(شرکتهای ماهشهر ،صبانیرو و شرکت اصلی) خبر داد.\nاین شرکت بیان داشت با واریز وجه نقد به مبلغ 6400 میلیارد ریال توسط سهامدار عمده بدهی ها تسویه گردید که با توجه به نوع تسویه پیش بینی می گردد بخش عمده ای از بدهی های مذکور بخشیده گردد.\nعملیات یاد شده منتج به کاهش هزینه های مالی گروه به میزان سالانه 1500 میلیارد ریال خواهد شد.\n\n",
        "persian_date": "1402-12-13 16:17:00",
        "date": 1709482620000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/287286/تعیین-تکلیف-بدهی-های-گروه-سدید-به-بانک-تجارت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید در خصوص افزایش زیان در دوره 9 ماهه شفاف سازی کرد.\nوسدید بیان داشت افزایش هزینه های فروش، عمومی و اداری از دلایل مهم رشد زیان این شرکت بود.\n",
        "persian_date": "1402-11-15 18:39:00",
        "date": 1707071940000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/285579/چرا-زیان-«وسدید»-بالا-رفت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه صنعتی سدید در خصوص شرکت های زیرمجموعه، نیروگاه، معادن و پروژه های شرکت فراب شفاف سازی نمود. طبق شفاف سازی وسدید، شرکت فراب، 20 شرکت زیرمجموعه، 2 نیروگاه با ظرفیت کلی 1.104 مگاوات و 39 پروژه جاری دارد. همچنین شرکت فاقد معدن طلا می باشد. گفتنی است پیشنهاداتی در خصوص ورود برخی شرکت های زیرمجموعه فراب به بورس مطرح و در حال رسیدگی است.\n\n",
        "persian_date": "1402-11-08 12:31:00",
        "date": 1706445060000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/285206/شفاف-سازی-«وسدید»-در-خصوص-شرکت-فراب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه صنعتی سدید در خصوص آثار مالی ناشی از احقاق مالکیت قطعی شرکت فراب توضیح داد. وسدید بیان داشت بررسی آثار مالی انتقال 33% از مالکیت شرکت فراب با درخواست مستندات با لحاظ سهامداری گروه صنعتی سدید در یادداشت های مربوطه در صورت های مالی در دستور کار می باشد. همچنین از فراب درخواست شده که افزایش سرمایه این شرکت را از طریق سود انباشته و تجدید ارزیابی در دستور کار قرار دهد جزئیات را به این شرکت منعکس کند.\n\n",
        "persian_date": "1402-11-01 17:41:00",
        "date": 1705858860000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/284328/شفاف-سازی-در-«وسدید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید از انتخاب مدیر عامل گروه فراب خبر داد.\n",
        "persian_date": "1402-10-06 19:48:00",
        "date": 1703706480000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/282752/«وسدید»-از-انتخاب-مدیر-عامل-شرکت-گروه-فراب-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه فراب طی نامه ای به شرکت گروه صنعتی سدید، جهت حضور در جلسه هیئت مدیره روز یکشنبه مورخ 1402.10.03 ساعت 14:00 درخواست خود مبنی بر معرفی نماینده را عنوان نمود.\n",
        "persian_date": "1402-10-02 15:07:00",
        "date": 1703344020000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/282072/درخواست-مدیر-عامل-فراب-از-گروه-صنعتی-سدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه صنعتی سدید از ثبت اعضای هیئت مدیره گروه فراب در روزنامه رسمی خبر داد. گروه صنعتی سدید، مدیریت پروژه نیروگاه های متوسط و کوچک میناب، شرکت مهندسی توسعه آب تابان، بین المللی تدبیر توسعه سرمایه رضوی و شرکت مدیریت سرمایه کرامت تا 1404.04.26 به عنوان اعضای اصلی هیئت مدیره گروه فراب انتخاب شدند.\n\n",
        "persian_date": "1402-10-02 13:24:00",
        "date": 1703337840000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/282058/«وسدید»-و-معرفی-اعضای-هیئت-مدیره-گروه-فراب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بر اساس آگهی رسمی شرکت گروه فراب و دادنامه مورخ 1400.11.17 صادره از شعبه 16 دادگاه عمومی حقوقی مجتمع قضایی شهید بهشتی تهران و دادنامه مورخ 1401.08.14 اصداری از شعبه 44 دادگاه تجدید نظر استان تهران، صورتجلسات مجمع عمومی فوق العاده مورخ 1382.10.30 و هیئت مدیره مورخ 1383.04.27 . 1383.05.27 و مجمع عمومی فوق العاده 1385.03.23 و هیئت مدیره 1386.06.25 و مجمع عمومی فوق العاده مورخ 1389.04.09 و هیئت مدیره 1389.04.12 و مجمع عمومی فوق العاده مورخ 1391.12.15 و هیئت مدیره مورخ 1392.06.03 شرکت مذکور ابطال می گردد.\n",
        "persian_date": "1402-10-02 13:19:00",
        "date": 1703337540000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/282057/\"وسدید\"-از-ابطال-مجامع--گروه-فراب-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه صنعتی سدید بیان داشت که شرکت لوله و تجهیرات سدید بابت پروژه انتقال آب از دریای عمان به صنایع استان اصفهان اقدام به انعقاد قرادادهایی جهت تولید لوله آب به صورت کارمزدی نموده است و جهت تحویل به موقع موضوع قرارداد اقدام به جذب نیروی انسانی با قرارداد 3 ماهه نموده است.\n\n",
        "persian_date": "1402-09-27 16:22:00",
        "date": 1702916520000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/281887/توضیحات-«وسدید»-در-خصوص-جذب-نیرو-شرکت-لوله-و-تجهیزات-سدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید از  انعقاد قراراداد به ارزش 1.884میلیارد ریال در شرکت فرعی لوله سازی ماهشهر با مالکیت 70 درصدی متعلق به گروه خبر داد.\nاین قرارداد منجر به کاهش زیان انباشته در شرکت مذکور و به تبع آن تاثیر مثبت در عملکرد تلفیقی گروه صنعتی سدید خواهد داشت.\n\n",
        "persian_date": "1402-09-07 12:40:00",
        "date": 1701175200000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/280899/زیر-مجموعه-«وسدید»-قراردادی-مهم-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید توضیح داد که اداره امور شرکت ورشکسته و تصفیه آن بر اساس قانون به عهده اداره تصفیه امور ورشکستگی است. لذا فارغ از میزان سهام، هر سهامداری از دخالت در امور شرکت ورشکسته منع گردیده و وسدید نیز مشمول همین ممنوعیت قانونی است. از آنجا که سوالات مطروحه از شرکت به تاریخ پس از ورشکستگی لوله و تجهیزات سدید مربوط می شود، لذا تنها مرجع ذیصلاح و قانونی پاسخگو اداره تصفیه امور ورشکستگی می باشد.\n",
        "persian_date": "1402-08-21 20:40:00",
        "date": 1699735200000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/279728/«وسدید»-و-شفاف-سازی-در-مورد-لوله-و-تجهیزات-سدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید از  انعقاد قراراداد به ارزش 3.629.315 یورو در شرکت فرعی پمپهای بزرگ و توربین آبی (پتکو) خبر داد.\n",
        "persian_date": "1402-08-01 14:40:00",
        "date": 1698072000000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/278376/انعقاد-قرارداد-در-شرکت-فرعی-«وسدید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید بیان داشت  با توجه به مختومه شدن پرونده فرآب به نفع سهامداران شرکت سدید و اعلام نظر معاونت محترم قضایی قوه قضاییه مبنی رد اعاده دادرسی طرف مقابل پرونده و با توجه به آثار قابل ملاحظه مالی این خبر برای گروه صنعتی سدید، انتشار این خبر در قالب اطلاعیه نوع الف درکدال بارگذاری گردید. اما با عنایت به لزوم رعایت دقیق دستورالعمل های افشای اطلاعات که آرای قضایی مهم و احکام دادگاه ها له یا علیه شرکت را در ذیل دسته بندی افشای نوع ب قرار می‌دهد، اطلاعیه مذکور از الف به ب تغییر می یابد. شایان ذکر است محاسبه آثار مالکیت 33 درصد شرکت فراب نیازمند بررسی های دقیق تر و انجام عملیات های حسابرسی توسط حسابرسان معتمد بورس زمانبر می باشد که پس از بررسی در اختیار عموم سهامداران محترم قرار خواهد گرفت.\n",
        "persian_date": "1402-08-01 14:32:00",
        "date": 1698071520000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/278373/تغییر-گروه-اطلاعیه-در-«وسدید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید در خصوص خبر عدم وقوع خلاف بین شرع در رای دیوانعالی کشور و تایید مالکیت شرکت سدید بر 33 درصد سهام فراب توضیحاتی ارائه کرد.\nبر اساس نامه ارائه شده دادگستری استان تهران طی نامه ای خطاب به سرپرست مجتمع قضایی شهید مدنی، دستور رفع اثر از توقف اجرای احکام شعبه دیوان عالی کشور را صادر نمود و قاضی خطاب به اداره ثبت شرکت ها مراتب رفع اثر توقیف را اعلام و دستور به ادامه عملیات صادر کرد.\nپیرو نظر قطعی معاونت قضایی قوه قضائیه مبنی بر رد درخواست اعاده دادرسی از سوی تولیت آستان های قدس رضوی و حضرت معصومه سلام الله علیهما پرونده مختومه گردید.\n\n",
        "persian_date": "1402-07-24 16:24:00",
        "date": 1697473440000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/277639/یک-شفاف-سازی-مهم-از-«وسدید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید از احراز قطعی مالکیت شرکت در رابطه با سی و سه درصد سهام شرکت فراب خبر داد.\n",
        "persian_date": "1402-07-19 18:54:00",
        "date": 1697050440000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/277469/مالکیت-گروه-صنعتی-سدید-در-خصوص-سی-و-سه-درصد-سهام-شرکت-فراب-قطعی-شد"
    },
    {
        "text": " بورس24 : از سال 72 یعنی 30 سال پیش گروه صنعتی سدید درگیر پرونده مالکیت 33 درصدی شرکت فرآب است.یک دعوی حقوقی که در طرف مقابل آن آستان مقدس رضوی قرار دارد.«وسدید» سه مرتبه است که در این پرونده برنده شده اما آستان قدس رای را یا برگردانده یا این که پرونده را در برزخ نگاه داشته است.\nیک ماه پیش در حالی که سهم پس از سپری کردن صف های خرید متوالی دستخوش تحرکات حقیقی ها و حقوقی ها بود خبر رسید که آستان قدس دوباره در پرونده اعمال نفوذ کرده و اعتراض جدیدی را در محاکم قضایی ثبت کرده است ، این گونه بود که نماد مدت زیادی متوقف شد و یک هفته پیش بدون محدودیت دامنه نوسان بازگشایی شد تا نیمی از دارایی سهامداران در این سهم بسوزد.\nدر این میان سهامداران «وسدید» معترض فرابورس هستند که چرا در حالی که هنوز چیزی درباره سرانجام اعتراض جدید آستان قدس به پرونده مشخص نیست ، نماد را بازگشایی کرده است!؟\nسید مصطفی هاشمی وکیل حقوقی گروه صنعتی سدید از جلسه رسیدگی قریب الوقوع این شرکت با یک مقام ارشد قضایی خبرداد و به خبرنگار بورس24 گفت:  یکشنبه آینده جلسه رسیدگی با معاونت قضایی برگزار خواهد شد و قرار است به اعتراض آستان قدس رسیدگی شود.‌\nوی گفت: آرای صادره مبنی بر مالکیت گروه صنعتی سدید ، از سوی آستان خلاف شرع عنوان شده و  آنها مدعی هستند که سهم برای  این نهاد است.\nوی گفت: منتظر خبرهای خوب هستیم و قول هایی  از سوی معاونت قضایی قوه قضاییه به سهامداران داده شده ، که امیدواریم به نتیجه برسد.\n",
        "persian_date": "1402-05-31 15:20:00",
        "date": 1692717600000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/274704/«وسدید»-در-برزخ-؛-اعتراض-به-بازگشایی-نماد-بدون-محدودیت-دامنه-نوسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید از اصلاح تاریخ مربوط به نامه شفاف سازی شرکت صنایع برق و آب صبا خبر داد.\n",
        "persian_date": "1402-05-21 15:20:00",
        "date": 1691853600000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/274253/اصلاح-شفاف-سازی-در-«وسدید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید در خصوص ادعاهای مطروحه شرکت صنایه برق و آب و صبا توضیحاتی ارائه کرد.\n\n\n",
        "persian_date": "1402-05-18 16:35:00",
        "date": 1691598900000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/274190/«وسدید»-در-خصوص-ادعاهای-شرکت-برق-و-اب-صبا-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید  درخصوص اخبار مربوط به حکم پرونده فراب و تشکیل مجمع عمومی فوق العاده شفاف سازی کرد.\n",
        "persian_date": "1402-05-07 15:51:00",
        "date": 1690645860000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/273679/توضیحات-«وسدید»-در-خصوص-پرونده-فراب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید در خصوص شرکت در مناقصه شفاف سازی کرد.\n\n",
        "persian_date": "1402-04-06 17:09:00",
        "date": 1687885740000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/271272/شفاف-سازی-«وسدید»-در-خصوص-شرکت-در-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید از انعقاد قرارداد به ارزش 1200 میلیارد ریال در شرکت فرعی اوله سازی ماهشهر خبر داد.\n",
        "persian_date": "1402-04-04 11:35:00",
        "date": 1687692900000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/270852/\"وسدید\"-قرارداد-1200-میلیارد-ریالی-منعقد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید صورت های مالی 12 ماهه منتهی به اسفند ماه 1401 حسابرسی نشده را منتشر نمود.\n بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 20 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 13 ریال سود شناسایی کرده بود.که باعث رشد 54 درصدی سود شده است .\nشرکت در این مدت 12 ماهه منتهی به اسفند 1401 ،61 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 54 درصد افزایش پیدا کرده است .\n",
        "persian_date": "1402-03-30 19:07:00",
        "date": 1687288020000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/270584/رشد-54-درصدی-سود-در-«وسدید»"
    },
    {
        "text": " بورس24 : گروه صنعتی سدید که موفق شد پس از حدود دو دهه، ۳۳ درصد شرکت فراب را در اختیار بگیرد،  به زودی برنامه های خود را پس از ورود به هیئت مدیره اجرایی،  خواهد کرد.\nاین شرکت توانست مجامع  افزایش سرمایه شرکت را باطل کند و به زودی شاهد ارزیابی دارایی های فراب و احتمالاً افزایش سرمایه از این محل خواهیم بود.\nفراب دیروز در اطلاعیه ای از سهامداران خود برای شرکت در یک مجمع فوق العاده طی روز 24 تیرماه سال جاری دعوت کرد.\nسید مصطفی هاشمی، وکیلی گروه صنعتی سدید در خصوص آخرین وضعیت واگذاری شرکت فراب به گروه سدید به خبرنگار بورس24 گفت: درمورد ۳۳ درصد سهم شرکت فراب  متعلق به سدید،  تقریبا از سال ۸۷ اولین اقدامات قضایی صورت گرفته بود، درخصوص تثبیت سهم سدید در مالکیت سهام خود در ۳۳ درصد شرکت فراب ، از همان  زمان شرکت فراب و سهامداران شرکت  اعتراضات‌ متعددی را در قالب ماده ۱۸ قانون اختیارات ریاست قوه قضائیه  و  در قالب آیین دادرسی کیفری جدید در قالب ماده ۴۷۷ به دفعات مختلف انجام دادند  که نهایتا آخرین اعتراض‌ منجر به صدور رأی از سوی شعبه اول دیوان عالی کشور شد که در دو هفته گذشته این رأی ابلاغ و در سامانه کدال هم منتشر شد.\nهاشمی گفت:  این رأی در واقع تأیید دادنامه‌هایی بود که در طول این چندین سال گذشته صادر شده و به دفعات اعتراضاتی روی آن صورت گرفته بود و این بار برای مرحله چهارم آن دادنامه‌ها مجددا تأیید شد و مالکیت شرکت سدید بر ۳۳ درصد شرکت فراب از سال ۱۳۷۲ تأیید شد. \nوکیل گروه سدید گفت: البته در طی این دو سال اتفاقات جدیدی رخ داد،  نهایتا\" در شعبه ۱ دیوان عالی  برای بار سوم  آرای مبتنی بر مالکیت سدید تأیید شد و ما از طریق اجرای احکام دادگستری برای ثبت نام سدید در دفتر امور سهام شرکت فرابورس اقدام کردیم. در قانون تجارت شرکت‌های سهامی نقل و انتقال سهام‌شان باید در دفتر ثبت امور سهامی شرکت ثبت شود، که آن زمان از طریق اجرای احکام برای ثبت نام سدید در دفتر امور سهام شرکت فراب اقدام کردیم که متاسفانه مدیران وقت از ارائه دفتر امور سهام شرکت به ماموران اجرایی دادگستری خودداری کردند و دادگستری مجبور شد بعدا\" نسبت به تهیه امور سهام و ثبت نام سدید در دفتر امور سهام اقدام کند که این یک اتفاق خیلی بزرگ بود به جهت این که همه می‌دانند  مقدمه حضور در یک مجمع این است که شما به عنوان سهامدار آن شرکت در دفتر امور سهام نام شما ثبت شده باشد که این اتفاق افتاد. \nسرمایه فراب به قبل برگشت، تمام مجامع فوق‌العاده باطل شد\nوی خاطر نشان کرد: اتفاق دوم این بود که موفق شدیم که صورت جلسات افزایش سرمایه شرکت فراب را هم باطل کنیم، مجامعی که مبتنی بر افزایش سرمایه بوده است و نه تمام مجامع. \n هاشمی گفت:  سرمایه اسمی  شرکت فراب بالغ بر ۷۰  میلیارد تومان است  و به جهت این که ما مالک ۳۳ درصد بوده‌ایم و سهم ما در این افزایش دیده نشده بود  موفق شدیم از طریق دادگستری دادخواستی  مبنی بر ابطال صورت جلسات افزایش سرمایه‌های شرکت فراب ثبت کنیم که علی‌رغم اعتراض شرکت فراب رأی تأیید شد و صورت جلسات افزایش سرمایه شرکت فراب باطل شد و افزایش سرمایه شرکت فراب دوباره به همان ۱۰ میلیون تومان برگشت. \nبه محض ورود به فراب اصلاح ساختار می‌دهیم\nهاشمی گفت: یکی از مهمترین برنامه های ما برگزاری مجمع عمومی عادی شرکت است که پس از آن بتوانیم به صورت های مالی شرکت دسترسی داشته باشیم و برنامه های  خود در پروژه های شرکت، سود آوری و یا تجدید ارزیابی دارایی های شرکت و اصلاح ساختار را به نتیجه برسانیم.\nوی گفت: ما به دنبال این هستیم که نحوه تقسیم اعضای هیات مدیره و مدیریت شرکت با توافق همه سهامداران باشد .\n",
        "persian_date": "1402-03-22 09:18:00",
        "date": 1686561480000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/270081/دلیل-صف-خرید-سنگین-«وسدید»-در-بازار-پایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید در خصوص زمان تشکیل مجمع عمومی عادی به طور فوق العاده فراب شفاف سازی نمود.\n",
        "persian_date": "1402-03-21 13:29:00",
        "date": 1686490140000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/270031/اعلام-زمان-تشکیل-مجمع-فراب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید در خصوص ورشکستگی لوله و تجهیزات سدید بیان داشت فرآینده تصفیه خارج از حیطه این شرکت و سایر سهامداران بوده و در صلاحیت مراجه قانونی می باشد. اگر با تایید اداره تصفیه و امور ورشکستگی تسویه ای با بستانکاران صورت گیرد مراتب به اطلاع خواهد رسید.\n",
        "persian_date": "1402-01-16 10:48:00",
        "date": 1680691680000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/266072/توضیحات-«وسدید»-در-خصوص-ورشکستگی-لوله-و-تجهیزات-سدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید در خصوص پرونده مربوط به اختلاف شرکت لوله سازی ماهشهر با بانک پاسارگاد اظهار داشت:  پاسخ به سوالات شاکی مستلزم پیشگویی است که به طبع خارج از توان این شرکت می باشد و لیکن لازم به توضیح است که پرونده مارالذکر در مرحله کارشناسی هیات پنج نفره می باشد و تا این تاریخ نظریه مذکور به این شرکت ابلاغ نشده است که در صورت ابلاغ نیز برای طرفین حق اعتراض باقی است. بدیهی است در صورت صدور حکم قطعی مراتب بدون فوت وقت اعلام خواهد شد.\n\n",
        "persian_date": "1402-01-09 11:43:00",
        "date": 1680090180000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/265883/\"وسدید\"-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید در خصوص شکایت سهامداران از شرکت لوله و تجهیزات سدید شفاف سازی نمود.\n",
        "persian_date": "1402-01-08 12:27:00",
        "date": 1680006420000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/265773/شفاف-سازی-«وسدید»-در-خصوص-شکایت-سهامداران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید از موافقت هیأت پذیرش فرابورس با پذیرش این شرکت در بازار دوم فرابورس به صورت مشروط خبر داد.\n\n",
        "persian_date": "1401-12-25 11:39:00",
        "date": 1678966740000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/265193/«وسدید»-در-بازار-دوم-فرابورس-پذیرش-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید در مناقصه به ارزش 68 میلیون یورو در شرکت فرعی لوله سازی ماهشهر برنده شد.\n",
        "persian_date": "1401-12-16 10:28:00",
        "date": 1678184880000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/264776/«وسدید»-در-یک-مناقصه-پیروز-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید اظهار داشت: پرونده مربوط به اختلاف این شرکت در خصوص سی و سه  درصد از سهام شرکت فرآب، در راستای اعمال ماده 477  قانون آیین دادرسی کیفری در شعبه اول دیوانعالی کشور تحت رسیدگی بوده و تا این تاریخ منتج به صدور رای نگردیده است. بدیهی است به محض حصول نتیجه و صدور رای مراتب به نحو مقتضی به اطلاع سهامداران محترم این شرکت خواهد رسید.\n",
        "persian_date": "1401-12-03 14:09:00",
        "date": 1677074940000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/263796/\"وسدید\"-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید در خصوص شکایت از شرکت در حال تصفیه لوله و تجهیزات سدید شفاف سازی نمود.\n",
        "persian_date": "1401-11-12 10:46:00",
        "date": 1675248360000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/262833/توضیحات-«وسدید»-در-خصوص-شرکت-فرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید در خصوص افزایش سرمایه لوله سازی ماهشهر اعلام نمود افزایش سرمایه این شرکت از 280 میلیارد تومان به 413 میلیارد تومان در سامانه کدال افشا گردیده و این افزایش سرمایه صرفا جهت اصلاح ساختار مالی بوده است.\n",
        "persian_date": "1401-11-10 10:20:00",
        "date": 1675074000000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/262675/توضیحات-«وسدید»-در-خصوص-افزایش-سرمایه-شرکت-فرعی"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:54:00",
        "date": 1724529240000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/260614/«وسدید»-از-نتیجه-نهایی-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید در خصوص عملکرد  شرکت فرعی تولید پمپهای بزرگ و توربین آبی(پنکو) شفاف سازی نمود.\n",
        "persian_date": "1401-09-24 13:28:00",
        "date": 1671110880000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/259250/«وسدید»-از-عملکرد-شرکت-فرعی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید در خصوص مالکیت شرکت فراب شفاف سازی نمود.\n",
        "persian_date": "1401-08-30 14:07:00",
        "date": 1669039620000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/257764/توضیحات-«وسدید»-در-خصوص-شرکت-فراب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید در خصوص نحوه  شناسایی سود سهام فرآب شفاف سازی نمود.\n",
        "persian_date": "1401-08-29 12:12:00",
        "date": 1668946320000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/257683/شفاف-سازی--گروه-صنعتی-سدید-در-خصوص--شناسایی-سود-سهام-فرآب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه صنعتی سدید از صدور رای دادگاه تجدید نظر به نفع این شرکت مبنی بر ابطال صورتجلسات مجامع عمومی فوق العاده و مصوبات هیأت مدیره با موضوع افزایش سرمایه شرکت فرآب تا کنون خبر داد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-23 09:11:00",
        "date": 1668417060000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/257411/«وسدید»-از-نتیجه-نهایی-یک-دادگاه-گفت"
    },
    {
        "text": " بورس24 :  هلدینگ صنعتی سدید با سرمایه اسمی 29،989 میلیارد ریال و ارزش بازار 31،000 میلیارد ریال در زمینه ارائه خدمات مهندسی و ساخت نیروگاه، پالایشگاه گاز طبیعی، کارخانجات صنعتی، پمپ و توربین، ارائه خدمات مالی و سرمایه‌گذاری، بازرگانی و تدارکات کالا، تولید خطوط لوله، همچنین پیمانکار عمومی و اجرای پروژه‌های ئی‌پی‌سی فعالیت می‌نماید.\n عملکرد نامناسب شرکت های زیر مجموعه در سال 1401 باعث کاهش 65 درصدی سود شرکت اصلی  نسبت به سال 99 بوده است. افزایش هزینه های مالی و افزایش هزینه های تولید در شرکت های زیر مجموعه باعث کاهش سود آوری در شرکت اصلی شده است که از لحاظ عملیاتی شرکت در وضعیت مناسبی نیست. همچنین در خصوص پرونده فرآب نتیجه نهایی به طور قطعی معلوم نشده است به طوری که درخرداد 99 طبق افشای اطلاعات با اهمیت انتقال   33 درصد از شرکت فراب به شرکت سدید قطعی شد ولی در  تیر ماه با اعتراضات شرکت فراب انتقال 33 درصدی از این شرکت صورت نگرفت و همچنان این پرونده باز است . عملکرد نامناسب در بحث های عملیاتی و همچنین ابهامات موجود در پرونده انتقال شرکت فراب باعث شده است که بازدهی سهم از مرداد 99 تا به امروز 84 درصد منفی باشد که در مقایسه با صنعت سرمایه گذاری که حدود 16 درصد منفی است رقم قابل توجهی است. با توجه به وجود ابهامات در پرونده سدید و همچنین عملکرد نامناسب شرکت های زیر مجموعه سرمایه گذاری  در گروه صنعتی سدیددر شرایط فعلی بسیار پر ریسک و غیر منطقی است.\n\n",
        "persian_date": "1401-07-19 15:54:00",
        "date": 1665503640000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/255028/«وسدید»-و-سرابی-به-نام-فراب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید از  انعقاد قرارداد به مبلغ 3.464.027 یورو در شرکت فرعی پتکو خبر داد. که در صورت اجرای این قرارداد باعث افزایش سودآوری در شرکت مذکور شده و منجر به شناسایی درآمد در شرکت اصلی و به تبع آن تاثیر مثبت در کاهش زیان تلفیقی گروه صنعتی سدید خواهد داشت.\n",
        "persian_date": "1401-07-17 16:18:00",
        "date": 1665332280000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/254932/انعقاد-قراردادی-مهم-در-زیر-مجموعه-«وسدید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت های زیرمجموعه گروه سدید از بهره برداری بریکت سرد خبر داد\n",
        "persian_date": "1401-07-06 14:27:00",
        "date": 1664375220000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/254318/شرکت-های-زیرمجموعه-گروه-سدید-از-بریکت-سرد-بهره-برداری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت گروه صنعتی سدید  پیرو اخبار منتشر شده در پایگاه خبری اطلاع رسانی دولت مبنی بر احداث خط لوله فاز 16 میدان پارس جنوبی شفاف سازی نمود و اعلام کرد شرکت لوله سازی ماهشهر از شرکت های فرعی این شرکت با مالکیت 70 درصدی در این خصوص جهت اطلاع ایفاد می گردد.\n\n\n",
        "persian_date": "1401-06-09 17:36:00",
        "date": 1661967360000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/252963/شفاف-سازی-«وسدید»-در-خصوص-تامین-لوله-فاز-16-میدان-پارس-جنوبی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت گروه صنعتی سدید  در خصوص آخرین وضعیت پرونده حقوقی علیه شرکت فرآب شفاف سازی نمود و اعلام کرد این پرونده در مرحله رسیدگی می باشد و تا زمانی که رای قطعی صادر نگردد، شرکت حق هیچ گونه اظهار نظری در نتیجه آثار آن را ندارد.\n\n",
        "persian_date": "1401-05-18 16:35:00",
        "date": 1660062900000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/251382/شفاف-سازی-«وسدید»-در-خصوص-پرونده-حقوقی-فرآب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صندوق سرمایه گذاری اختصاصی بازارگردانی تاک دانا در نظر دارد نماد معاملاتی «وسدید»را در تابلو زرد بازار پایه فرابورس ایران بازارگردانی کند.بازارگردانی در نماد معاملاتی مذکور با استفاده از روش مبتنی بر حراج، از روز سه شنبه مورخ 1401.5.11 آغاز می شود.\n",
        "persian_date": "1401-05-09 15:30:00",
        "date": 1659281400000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/250981/بازارگردانی-«وسدید»از-کی-آغاز-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید علت کاهش سود عملیاتی در دوره 12 ماهه منتهی به اسفند را ناشی از عدم وجود سود قابل تقسیم در شرکت سدید تدبیر دانست.\nهم چنین کاهش بااهمیت فروش لوله  در  شرکت لوله سازی ماهشهر را بابت قراردادهای منعقده با شرکت مهندسی توسعه نفت و شرکت مناطق نفت خیز جنوب دانست که بخش عمده این قرارداد در سال 1399 و 1400 انجام شده و شرکت مذکور فاقد قرارداد دیگری جهت تولید این لوله ها بوده است.\n",
        "persian_date": "1401-05-05 09:20:00",
        "date": 1658913600000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/250498/توضیحات-«وسدید»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 4 ریال زیان شناسایی کرده است.شرکت در این مدت 3 ماهه منتهی به خرداد 1401 ،11 میلیارد تومان زیان خالص شناسایی کرده است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 21:32:00",
        "date": 1658352720000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/249496/«وسدید»در-3-ماهه-1401-زیان-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید اعلام نمود از آن جایی که درآمد حاصل از قرارداد به مبلغ 39 میلیارد ریال در  شرکت فرعی تولید پمپهای بزرگ و توربین آبی به صورت شناسایی بر اساس روش درصد پیشرفت کار خواهد بود در مقطع کنونی برآورد درآمد میسر نخواهد بود.\n",
        "persian_date": "1401-04-29 14:34:00",
        "date": 1658327640000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/249339/توضیحات-«وسدید»-در-خصوص-قرارداد-شرکت-فرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید خبر از انعقاد قرارداد به مبالغ 9،967،020 یورو ، 1،280،198 دلار و 39،383 میلیون ریال در شرکت فرعی پتکو داد.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1401-04-25 19:35:00",
        "date": 1658000100000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/248988/«وسدید»از-انعقاد-قرارداد-به-مبالغ-9،967،020-یورو-،-1،280،198-دلار-و-39،383-میلیون-ریال-در-شرکت-فرعی-پتکو-گفت"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:54:00",
        "date": 1724529240000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/246806/افت-92-درصدی-سود-در-«وسدید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید اعلام کرد با توجه به ظن وقوع جرائم موضوع ماده 46 قانون بازار اوراق بهادار ج.ا.ا درخصوص معاملات اوراق بهادار در بازار عادی ، نماد معاملاتی حداکثر تا تاریخ 1401.03.22 تعلیق می گردد.\n",
        "persian_date": "1401-03-07 09:57:00",
        "date": 1653731820000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/245391/تعلیق-نماد-معاملاتی-\"وسدید\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی سدید در خصوص انعقاد تفاهم نامه با وزارت نفت در رابطه با توسعه میدان گازی اعلام نمود با توجه به توانائی های این مجموعه وزارت نفت این شرکت را به همراه چند شرکت دیگر که جهت توسعه میدان گازی اعلام آمادگی کردند را کاندید نموده ولی تا کنون تفاهم نامه ای امضا نگردیده است.\n",
        "persian_date": "1401-02-06 19:02:00",
        "date": 1650999720000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/242848/شفاف-سازی-«وسدید»-در-خصوص-انعقاد-تفاهم-نامه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا اعلام نمود که محل مصرف وجه نقد عمدتا بابت پرداخت سود سهام و سود سهام حاصل سرمایه گذاری های شرکتهای فرعی و وابسته پس از برگزاری مجمع آن ها تا قبل از زمان برگزاری مجمع این شرکتها شناسایی و در حسابها منعکس می شود.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-09 15:03:00",
        "date": 1643468580000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/237269/توضیحات-«وسدید»-در-خصوص-عملکرد"
    },
    {
        "text": " بورس24 : ابراهیم خدری مدیر تولید شرکت لوله سازی ماهشهر گفت: شرکت لوله سازی ماهشهر برای اولین بار در کشور موفق به تولید لوله های قطور فولادی خطوط انتقال گاز ترش زیردریایی مورد استفاده در میادین پارس جنوبی شد.\nوی گفت: تولید لوله های قطور فولادی گاز ترش زیر دریایی فاز 15 و 16 پارس جنوبی از جمله پروژه های استراتژیکی است که توسط شرکت لوله سازی ماهشهر سدید طی یک هفته اخیر و پس از تولید آزمایشی و تایید کیفیت مرتبط توسط ناظران محترم کارفرما، در حال انجام می باشد.\nخدری بیان داشت: اعمال سخت گیرانه ترین استانداردهای مرجع جهانی ازجمله  API5L 2012 ، DNV 2017 و TOTAL  به همراه اجرای کامل مشخصات فنی پروژه مذکور با نظارت مستقیم نمایندگان محترم کارفرما، انجام گردید و تمامی مراحل تولید آزمایشی(MPQT) با اجرای آزمایشات مرتبط طی چند مرحله در کارخانه با موفقیت کامل انجام شده است بطوریکه کلیه آزمایشات تست های غیر مخرب و مخرب و کنترل خوردگی لوله ها و تمامی مقتضیات استانداردهای اشاره شده با موفقیت پشت سر گذاشته شده است.\nوی اشاره داشت: براین اساس تولید انبوه این لوله ها در کارخانه لوله سازی ماهشهر آغاز شده است و اکنون قادر به تولید کلیه لوله های موردنیاز خطوط انتقال نفت و گاز ترش و شیرین در حوزه خشکی و دریایی می باشیم.\n\nخدری در انتها اشاره کرد: شرکت ماهشهر بعنوان یکی از شرکتهای زیر مجموعه گروه صنعتی سدید تولید لوله های قطور فولادی به روش درزجوش مستقیم، از قطر 24 الی 56 اینچ و با استفاده از ورقهای ضخیم فولادی تا گرید-70 X ، تا ضخامت 35.5 میلیمتر، با طول 12.2 متر و وزن حداکثر 15 تن، جهت خطوط انتقال نفت و گاز ترش و شیرین در بخش خشکی و دریایی و با ظرفیت اسمی برابر 350 هزار تن در سال بر اساس استانداردهای داخلی IGS و IPS و استانداردهای جهانی مانندAPI وDNV و نیز بهره مندی از مجهزترین آزمایشگاه تایید شده بر مبنای گواهینامه ISO/IEC 17025:2017  ؛ را انجام می دهد.\n",
        "persian_date": "1400-11-04 12:24:00",
        "date": 1643027040000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/236511/مدیر-تولید-شرکت-لوله-سازی-ماهشهر-سدید:-تولید-لوله-های-قطور-فولادی-انتقال-گاز-ترش-زیردریایی-برای-اولین-بار-در-کشور "
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه صنعتی سدیدصورت های مالی 9 ماهه منتهی به آذر ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت  برای هر سهم   1ریال زیان محقق کردسود انباشته پایان دوره آن به 54میلیارد تومان و درآمد سود سهام این شرکت به 8 میلیارد تومان رسید\n",
        "persian_date": "1400-10-29 15:04:00",
        "date": 1642604640000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/235702/عملکرد-9-ماهه-«وسدید»بررسی-شد"
    },
    {
        "text": " بورس24 : میرجعفر سید حمزه عضو هیات مدیره شرکت پتکو گفت: شرکت پتکو بعنوان یکی از شرکتهای زیر مجموعه گروه صنعتی سدید، با بهره مندی از تجهیزات و ماشین آلات مدرن، فناوری بروز و نیروی انسانی متخصص در زمینه طراحی و تولید انواع پمپ های صنایع نفت و گاز و پتروشیمی، آب و ... فعالیت نموده و از جمله نقاط قوت این شرکت طراحی و ساخت محصولات جدید برای اولین بار در کشور می باشد.\n\n وی اظهار داشت: شرکت پتکو در سال جاری نیز موفق به طراحی و ساخت جدیدترین الکترو پمپ ها در کشور شده است.\nاز این جمله می توان به مواردی همچون پمپهای رده BB3 , BB5  ,VS1 , VS6  که از اهم این تیپها به پمپهای BS1-450.900 و VDL1-800.600 اشاره کرد.\nمدیر کارخانه شرکت پمپ و توربین پتکو در تشریح پمپ های مذکور، اظهار کرد: پمپ های نوع BB5 از نوع پمپ های طبقاتی مطابق استاندارد API610 می باشد و در صنایع نفت و گاز و جهت پمپاژ سیالات با دانسیته کم و دمای کارکرد بالا کاربرد داشته و در واقع در فرآیندهای انتقال سیالات هیدرو کربنی استفاده می شود. همچنین پمپ نوع BS1-450.900 که از نوع BB1 مطابق با استاندارد API610 بوده و از نوع پمپ های دو مکشه با دبی بسیار بالا می باشد که دارای یک طبقه است. خاص بودن این پمپ در سایز بزرگ آن می باشدکه طراحی و ساخت چنین پمپی از نظر تئوری و عملی نیازمند تکنولوژی خاص خود می باشد.\nوی ادامه داد: پمپ نوع VDL1-800.600  نیز از نوع VS1 مطابق استاندارد API610 می باشد که جهت انتقال سیالات با حجم و دبی زیاد کاربرد داشته و از نوع پمپ های جریان مختلط می باشد. سایز بزرگ و دبی بالای این پمپ از نظر طراحی و تکنولوژی ساخت منحصر به فرد می باشد که در واقع هر سه نوع پمپ مذکور برای اولین بار در کشور توسط شرکت پتکو طراحی و تولید شده است.\nسید حمزه بیان داشت: از جمله مزیت های پمپ های طراحی شده توسط شرکت نسبت به نوع خارجی می توان به قیمت ارزان، قابل دسترس بودن سازنده و خدمات پس از فروش، امکان ساخت پمپ با نازل های ورودی و خروجی در جهات مختلف مطابق با سفارش مشتری و امکان تغییر مشخصات هیدرولیکی پمپ طراحی و جایگزینی پروانه جدید و در دسترسی به شرایط هیدرولیکی مختلف، اشاره نمود.\nوی در انتها پیشرفت های آماری تولید در سال 1400، تحویل به موقع محصولات به کارفرمایان محترم و افزایش رضایت مشتریان مرتبط، طراحی و مهندسی مجدد فرآیندهای کاری شرکت، تجهیز ماشین آلات و برنامه ریزی جهت طرح توسعه کارخانه برای افزایش ظرفیت، اجرای سیستم یکپارچه اطلاعات در راستای افزایش هرچه بیشتر سرعت گردش اطلاعات، اجرای طرح تعمیرات و نوسازی کل کارخانه و ... را از جمله برنامه هایی دانست که در سال جاری در شرکت عملیاتی شده و یا در دست اجرا می باشد.\n",
        "persian_date": "1400-10-26 12:36:00",
        "date": 1642336560000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/235354/عضو-هیات-مدیره-شرکت-پتکو-سدید:-طراحی-و-ساخت-محصولات-جدید-برای-اولین-بار-در-کشور-توسط-شرکت-پتکو"
    },
    {
        "text": " بورس24 : فاطمه فرجی سرپرست منابع انسانی شرکت پتکو طی گفتگویی اظهار داشت: منابع انسانی رکن اصلی و اساسی هر بنگاه اقتصادی در رشد و توسعه و نیز پایداری در فضای رقابتی و تغییرات شدید فناوری های تولید و خدمات بوده و اصولا خواستگاه اصلی در خلق توانمندی های هر شرکت و بنگاه اقتصادی می باشند بگونه ای که منابع انسانی بعنوان برترین و با ارزشترین سرمایه و دارایی هر سازمانی، شناخته می شود.\nفرجی گفت: شرکت پتکو با توجه به روند رو به رشد فعالیتهای مرتبط در بخش طراحی و تولید محصولات مختلف خود طی دو سال اخیر و ضرورت جذب نیروی انسانی مورد نیاز، در سال جاری نسبت به سال قبل در بخش جذب نیروی انسانی رشد بیش از ۲۰ درصدی را تجربه نموده و تعداد پرسنل این شرکت از ۲۱۳ نفر در سال ۱۳۹۹ به ۲۶۰ نفر در سال ۱۴۰۰ افزایش پیدا نموده است که بواسطه نوع فعالیت شرکت، بخش اعظم پرسنل؛ دارای تحصیلات تخصصی دانشگاهی می باشند.\n\n وی ادامه داد: بیشک یکی از مهمترین ضرورتهای مورد نیاز کارکنان و توسعه محصولات دانش بنیان در شرکت پتکو، حرکت در بستر دانش و رشد و ارتقای مستمر سطح آگاهی های تخصصی و بروز متخصصین شرکت می باشد. در این مسیر  حوزه منابع انسانی شرکت بر اساس نظام های سیستماتیک فرآیند آموزش، نیاز سنجی های آموزشی  را انجام داده و پس از آن و بر اساس اولویتهای شناسایی شده و منابع تخصیصی مرتبط؛ نسبت به برگزاری دوره های آموزشی مربوطه اقدام می نماید.\n سرپرست منابع انسانی شرکت پتکو بیان داشت: در شرکت پتکو جهت اخذ نظرات کلیه پرسنل در حوزه های مختلف و بر اساس رویکردی مدون و سیستماتیک، نظام پیشنهادات  پیاده سازی و اجرایی شده است. در واقع هدف از طراحی نظام پیشنهادات به طور کلی اخذ نظرات منابع انسانی در محیط های کاری در راستایی ارتقای بهره وری مجموعه، بهبود مستمر، افزایش سطح رضایت کارکنان، کمرنگ نمودن چالش های احتمالی در بخش های مختلف و ... می باشد. در همین راستا دستورالعمل نظام پیشنهادات شرکت پتکو در اردیبهشت ماه سال جاری تدوین و به تصویب رسیده و در این زمان کوتاه پیشنهادات و راهکارهای متعددی از سوی همکاران اخذ و چندین مورد آن پس از طرح و بررسی دقیق، اجرایی گردیده است.\nوی در انتها گفت: اقدامات مهم دیگری نیز در این حوزه انجام میشود که از این میان می توان به نوسازی و بازسازی واحدهای اداری مختلف و خرید تجهیزات و لوازم جدید، بروز رسانی سیستم ورود و خروج همکاران، تهیه و اجرای شیوه نامه های مرتبط مقابله با شیوع کرونا و ...اشاره داشت.\n",
        "persian_date": "1400-10-15 11:25:00",
        "date": 1641381900000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/234776/اجرای-مستمر-فرآیند-آموزش-و-نظام-پیشنهادات-در-زیرمجموعه-«وسدید»"
    },
    {
        "text": " بورس24 : حسن ربیعیان سرپرست کنترل کیفی و آزمایشگاه شرکت صبا نیرو سدید طی گفتگویی با محوریت آزمایشگاه تخصصی این شرکت، اظهار داشت: گروه صنعتی سدید در سال ۱۳۷۹ قراردادی را در زمینه احداث خط تولید توربین بادی ۶۶۰ کیلوواتی با همکاری شرکت دانمارکی وستاس که یکی از معتبرترین شرکت‌های طراح و سازنده توربینهای بادی در جهان است، منعقد نمود و مسئولیت اجرایی این قرارداد را بر عهده شرکت صبانیرو گمارد.\nوی گفت: در همین راستا،عملیات ایجاد کارخانه تولید پره‌های کامپوزیتی توربین بادی و مونتاژ ماشین‌خانهNacelle که دارای بیش از ۷۵۰۰ مترمربع سالن‌های سرپوشیده می‌باشد، در سال ۱۳۸۱ به پایان رسید. ماشین‌آلات تولید پره و مونتاژ ناسل در یک مقطع زمانی ۶ ماه تحت نظارت کارشناسان دانمارکی با موفقیت نصب و راه‌اندازی گردید. با اتمام مراحل فوق شرکت صبانیرو با ظرفیت عملی ۳ پره کامپوزیتی در هفته و مونتاژ یک دستگاه ماشین‌خانه آغاز به فعالیت نمود.\n\nربیعیان بیان داشت: هم اینک شرکت صبا نیرو با داخلی سازی حدودا ۷۵ درصدی توربین بادی ۶۶۰ کیلو واتی، توانایی تولید پره‌های کامپوزیتی توربین‌ بادی با استفاده از الیاف شیشه ‌پیش ‌آغشته Prepreg را داشته و همچنین قادر به طراحی و ساخت کلیه سازه‌های کامپوزیتی مورد استفاده در صنایع مختلف با بکارگیری دانش و تکنولوژی نوین و ارائه مشاوره در زمینه‌های فوق می‌باشد.\n سرپرست آزمایشگاه شرکت صبا نیرو ادامه داد: کارخانه صبانیرو در جهت اجرای صحیح کنترل ورودی مواد پلیمری، کنترل حین فرایند تولید اجزا پره‌، کاور ناسل و دماغه کامپوزیتی توربین باد و فرایند کالیبراسیون؛ مجهز به آزمایشگاه تخصصی پلیمری و کامپوزیتی می باشد. آزمایشگاه مزبور از تجهیزات و دستگاه های تخصصی و پیشرفته ای دربخش های مختلفی همچون اندازه‌گیری آنتالپی باقیمانده در ماده Prepreg خام برای سنجش میزان خامی و میزان پلیمرشدن مواد پخت شده (چسب، ژلکت و ماده Prepreg) برای کنترل پخت، اندازه‌گیری دمای شیشه‌ای شدن برای اطمینان از کیفیت مواد اولیه و کامل بودن سیکل پخت ماده پلیمری، اندازه‌گیری ویسکوزیته و خواص رئولوژی مواد رزینی، اندازه‌گیری میزان چسبندگی رنگ، اندازه گیری مقاومت استحکامی پلیمرها و کامپوزیت ها در حالت کشش، فشار، برش و خمش و ...؛ برخوردار می باشد.\nوی در انتها اظهار داشت: در راستای فرایند بومی سازی و ساخت داخل هر قطعه کامپوزیتی، نیاز به انجام تست های روتین کنترل ورودی و تعریف شده حین فرایند و در بعضی مواقع غیر معمول (نامتعارف) و نیز تست محصول نهایی (تمام مقیاس) می باشد.\n شایان ذکر است در فرایند مهندسی تولید اقلام مختلفی همچون ساخت پره کامپوزیتی ۶ متری توربین بادی ۲۵ کیلو وات پژوهشگاه نیرو، ساخت کاور کامپوزیتی ماشین خانه (ناسل) و دماغه توربین ۶۶۰ و ۷۱۰ کیلو وات، بومی سازی قطعه کامپوزیتی Root Joint دارای شرایط تکنوژی خاص اتصال آلومینیم به کامپوزیت، ساخت و تولید انواع سازه‌های کامپوزیتی صنعتی و قالبهای فایبرگلاس از جمله کامپوزیت دیسک و کانال های هدایت کننده هوا و ...، پوشش دهی کروماته گرم بر روی آلومینیم سری AL5083، اجرای فرایند رنگ و تغییر روش پوشش دهی پره از Gelcoat به Topcoat  و ارائه خدمات تخصصی در اجرای تست های استاندارد به مراکز مهندسی و دانشگاهی از جمله دانشگاه های مالک اشتر، امیر کبیر، علم و صنعت و ...؛ تماماً از امکانات تخصصی آزمایشگاه شرکت صبا نیرو استفاده شده و قادریم درخواستهای بهره مندی از خدمات تخصصی مربوط به این آزمایشگاه را به شکل کامل پاسخ دهیم.\n",
        "persian_date": "1400-10-08 11:45:00",
        "date": 1640778300000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/234205/بهره-مندی-زیرمجموعه-«وسدید»-از-آزمایشگاه-تخصصی-پلیمری-و-کامپوزیتی "
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه صنعتی سدید پیرو شایعات منتشر شده در فضای مجازی شفاف سازی نمود و اعلام کرد در خصوص پرونده موسوم به فراب از آخرین شفاف سازی تغییری در وضعیت پرونده بصورت رسمی از طرف مراجع قضائی به شرکت ابلاغ نگردیده است.\n",
        "persian_date": "1400-10-05 12:27:00",
        "date": 1640521620000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/233586/«وسدید»در-خصوص-شایعه-منتشر-شده-شفاف-سازی-نمود"
    },
    {
        "text": " بورس24 : امیدگل محله، عضو هیات مدیره و معاونت O&M شرکت توسعه سازه های دریایی تسدید گفت: در حال حاضر شرکت تسدید با حضور در چند پروژه فعال در حوزه تعمیرات و نگهداری، از جمله پالایشگاه های گازی ششم و نهم پارس جنوبی و پالایش گاز فجر جم و با بیش از ۲۲۰۰ نفر نیروی متخصص و عملیاتی در بخش های بهره برداری و عملیات، تعمیرات(مکانیک، برق، ابزاردقیق، سرویس و...) HSE و ICT ؛ جزو پنج شرکت برتر فعال کشور در این حوزه است.\n\nوی اظهار داشت: شرکت تسدید بعنوان یکی از زیر مجموعه های گروه صنعتی سدید علاوه بر فعالیت در زمینه هایی همچون اجرای پروژه ‌های متنوع در قالب پیمانکاری عمومی (GC) در صنایع بالادست و پایین‌دست نفت، گاز، پتروشیمی، پروژه‌های بخش ساحلی (ON Shore) و بخش فراساحلی (OFF Shore)، طراحی و ساخت انواع جکت و سکوهای دریایی، اجرای خطوط لوله زیر دریایی، نصب و راه‌اندازی گوی‌های شناور (SPM) و…؛ بر اساس برنامه راهبردی مدون شده در سال ۱۳۹۸ زنجیره ارزش خود را در دو معاونت مهندسی ساختمان برای پروژه های EPC و پروژه های نگهداری و تعمیرات در معاونت O&M برنامه ریزی و عملیاتی و در دستور کار قرار داده است.\nبطور خلاصه در خصوص O&M (Operation & Maintenace ) به مجموعه تصمیمات و عملیاتی گفته می‌شود که با هدف بهره برداری، نگهداری، کنترل و تعمیرات اموال، تجهیزات وتاسیسات صورت می‌گیرد.\nاین مجموعه عملیات شامل مواردی همچون عملیات متمرکز بر برنامه‌ریزی، رویه‌ها، کنترل و بهینه‌سازی سیستم‌ها، اجرای روزمره، پیشگیرانه و پیشبینانه عملیات برنامه‌ریزی شده و بدون برنامه قبلی با هدف پیشگیری از فرسودگی تجهیزات و افزایش کارایی، اطمینان و ایمنی در کلیه صنایع اعم از صنعت نفت، گاز و پتروشیمی، صنایع نیروگاهی و... می باشد که با توجه به اساس نامه شرکت عمده تمرکز معاونت O&M شرکت تسدید در حوزه نفت، گاز و پتروشیمی می باشد.\nگل محله گفت: اشتغال آفرینی مستقیم بیش از ۲۲۰۰ نفر در سال در این حوزه در نوع خود بسیار قابل توجه می باشد. حوزه معاونت مربوطه از سال ۱۳۹۸ در شرکت تسدید شکل گرفته است که با تک پروژه تعمیر و نگهداری و انجام خدمات صنعتی پالایشگاه ششم پارس جنوبی از تیر ماه ۱۳۹۶ شروع به انجام کار نموده که در این راستا شرکت نیازمند اخذ مجوزها، تاییدیه ها و مالکیت های معنوی علاوه بر ایجاد زیرساخت بوده که در طی دو سال اخیر با تلاش پرسنل و همچنین حمایت های گروه صنعتی سدید این امر محقق شده است به نحوی که شرکت تسدید علاوه بر کسب سایر گواهی نامه های مورد نیاز در فعالیتهای دیگر خود، موفق به اخذ گواهی نامه های تایید صلاحیت شرکتهای خدماتی، تایید صلاحیت ایمنی و تایید صلاحیت اداره کار منطقه ویژه پارس جنوبی و همچنین کسب رتبه و تایید صلاحیت در کد رشته تعمیر و نگهداری و امور بهره برداری از تاسیسات از وزارت تعاون، کار ورفاه اجتماعی گردید.\nوی در انتها اظهار داشت: آینده کسب و کار O&M در ایران در سه بخش شامل توسعه شرکتهای مشاور نت با پایه مهندسی، توسعه شرکتهای پیمانکاری نت مبتنی بر مدیریت بهره برداری و تعمیرات و توسعه سرمایه گذاری برای طرح های بازسازی و نوسازی تاسیسات، پالایشگاه ها و...متمرکز خواهد بود و شرکتهایی در فضای رقابتی موفق تر عمل خواهند کرد که در این سه بخش به توسعه و بهبود فرآیندها در کلاس جهانی و استانداردهای مربوطه دست یافته باشند که این مهم جزو برنامه های آتی شرکت توسعه سازه های دریایی تسدید می باشد.\n",
        "persian_date": "1400-09-27 15:50:00",
        "date": 1639842600000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/232952/زیر-مجموعه-«وسدید»-جزو-پنج-شرکت-برتر-فعال-کشور-در-حوزه-O-M"
    },
    {
        "text": " بورس24 : رحیم سهرابی اصل، مدیر فنی و مهندسی شرکت پتکو اظهار داشت: شرکت پتکو بعنوان یکی از زیرمجموعه های گروه صنعتی سدید، بیش از دو دهه است که با طراحی و ساخت پکیج پمپ های سفارشی در صنایع نفت، گاز، پالایشگاه، پتروشیمی و صنایع فولاد و نیروگاهی؛ فعالیت می نماید و در طول این سالها محصولات این شرکت در پروژه های مختلف ملی مورد استفاده قرار گرفته که در نهایت سبب عدم خروج ارز از کشور با  تقویت رویکرد تعمیق داخلی سازی از سوی مسئولان مرتبط، دنبال شده است. درواقع شرکت پتکو همواره یاریگر صنایع استراتژیک کشور در تامین پمپ های بروز و پیشرفته بوده است.\nسهرابی گفت: در این میان با توجه به ماهیت سفارشی بودن محصولات این شرکت و پیچیدگی های بالا در طراحی و انجام محاسبات متعدد در تولید و ساخت هر محصول متنوع، ضرورت وجود زیر ساختهای لازم ازجمله، بهره مندی از واحد فنی و مهندسی را بیش از پیش آشکار میسازد. این مهم زمانی اهمیت بیشتری پیدا می نماید که تنها چند شرکت مطرح و قوی از تولیدکنندگان پکیج پمپ در کشور وجود دارندکه قابلیت طراحی و تولید سفارشی محصولات را داشته باشند و در این خصوص شرکت پتکو در سایه وجود واحد فنی و مهندسی قوی و با تجربه ای که طی این سالها اندوخته است، همواره در صنعت پمپ کشور جزو شرکتهای طراز اول از سوی کارفرمایان محترم ارزیابی شده است.\nوی ادامه داد: واحد فنی و مهندسی این شرکت بطور مستمر در طرح های جدید و چالش های نو در پروژه های موجود درکشور فعال بوده و با اتکا به دانش فنی بومی شده خود در طراحی انواع پمپ ها، توانسته نیازهای اساسی صنعت کشور در زمینه پمپ را مرتفع نماید.\n\nسهرابی در خاتمه اظهار داشت: طراحی انواع پمپ های گریز از مرکز به عنوان یکی از تجهیزات مهم مورد نیاز صنایع در واحد فنی و مهندسی این شرکت به صورت کاملا علمی و با انجام تمامی تحلیل های مهندسی انجام می گردد. با اتکا به این تحلیل ها و اطمینان بالا به طراحی، ساخت پمپ انجام شده و در آزمایشگاه پیشرفته این شرکت که مورد تایید سازمان ملی استاندارد، بعنوان آزمایشگاه همکار نیز می باشد؛ تست هیدرولیکی و عملکردی انجام و نتایج تست واقعی با نتایج تحلیل و طراحی مقایسه شده و روش های طراحی صحه گذاری می گردد و در نهایت محصولات مختلف با کیفیت بالا و بر اساس استانداردهای بروز جهانی در اختیار کارفرمایان محترم قرار می گیرد.\n",
        "persian_date": "1400-09-15 15:43:00",
        "date": 1638805380000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/232283/پتکو-یاریگر-صنایع-استراتژیک-کشور-در-تامین-پمپ-های-بروز-و-پیشرفته"
    },
    {
        "text": " بورس24 : سیدمهدی منصوری مدیر کارخانه لوله سازی ماهشهر طی گفتگویی ضمن تبریک اخذ گواهینامه استاندارد ایزو ۳۸۳۴ به کلیه کارکنان و متخصصین پرتوان این شرکت، اظهار داشت: مراحل استقرار این استاندارد از تیر ماه سال ۱۴۰۰ در سطح کارخانه آغاز گردید و پس از آمادگی کامل واحدها، ممیزی استقرار این استاندارد با عنوان الزامات کیفی جوشکاری بر اساس استاندارد ISO 3834 با موفقیت انجام گرفت و شرکت لوله سازی ماهشهر سدید موفق به اخذ گواهینامه مذکور گردید.\n منصوری گفت: شرکت لوله سازی ماهشهر به عنوان یکی از بزرگترین تولیدکننده های لوله های قطور فولادی کشور، همواره در مسیر تعالی سازمانی حرکت نموده و بر اساس این رویکرد، بروز رسانی استاندارد های مختلف از طریق پیاده سازی و استقرار الزامات کیفی در همه زمینه ها از جمله جوشکاری؛ بطور مستمر انجام می پذیرد تا بر این اساس راهبرد بی بدیل این شرکت یعنی تولید مستمر محصولاتی با کیفیت جهانی، همواره محقق گردد.\nوی ادامه داد: استاندارد ISO-3834 یک استاندارد اروپایی بوده که با تکیه بر افزایش هرچه بیشترکیفیت محصولات جوشکاری شده و در دسترس بودن شرکتهای ممیزی ایرانی تحت نظر سازمان معتبر NACI ایران، توسط این شرکت اخذ گردید که در نهایت میتوان هر چه بیشتر محصولات شرکت لوله سازی ماهشهر را در سطح بین المللی به مشتریان عرضه نمود. \nمنصوری در خاتمه گفت: برقراری الزامات استاندارد ISO-3834 نشان میدهد که کل فرایند جوشکاری، از طراحی تا بازرسی، تحت کنترل کامل بوده و تمام جنبه هایی را که می تواند بر کیفیت جوش تأثیر بگذارد را  بیش از پیش، در نظر می گیرد. این استاندارد الزامات کیفیتی سیستماتیک سطح بالایی را در رابطه با فرایندهای جوشکاری (جوشکاری و بازرسی های جوش) میطلبد که شرکت لوله سازی ماهشهر سدید موفق به برآورده نمودن الزامات مرتبط و همچنین موفقیت در فرایند ممیزی دو مرحله ای، بدون هیچ مغایرتی شده است.\n",
        "persian_date": "1400-09-08 16:01:00",
        "date": 1638201660000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/231942/اخذ-گواهینامه-استاندارد-ایزو-۳۸۳۴-توسط-زیر-مجموعه-«وسدید»"
    },
    {
        "text": " بورس24 : نماد «وسدید» امروز مورخ ۲ آذر ۱۴۰۰، حجم معاملات سنگینی را شاهد بود به گونه ای که بیش از ۲۳۲ میلیون سهم در این نماد مورد داد و ستد قرار گرفت که طی چند ماه اخیر بی‌سابقه بوده است.\nدر روزی که شاخص کل در انتها با ۲۵۰۰ واحد منفی روبرو شد، نماد سدید همچون روزهای گذشته با صف خرید معاملات را آغاز نمود که در ادامه صف خرید سهم با عرضه های بازار روبرو شد و در انتها؛ تابلوی معاملاتی سهم با این که قیمت آخرین معامله را ۲.۵ درصد منفی ثبت نمود، اما قیمت پایانی با ۱.۵ درصد مثبت، بکار خود پایان داد.\n",
        "persian_date": "1400-09-02 18:40:00",
        "date": 1637692800000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/231150/حجم-معاملات-سنگین-در-«وسدید»"
    },
    {
        "text": " بورس24 : امروز 1 آذر ماه 1400، بازار بورس شرایط مساعد تری را نسبت به روزهای قبل تجربه نمود به گونه ای که در انتها شاخص کل با 20 هزار واحد رشد به کار خود پایان داد.\nدر این میان نماد «وسدید» که این روزها مورد توجه اهالی بازار سرمایه قرار گرفته است از همان ابتدا با صف خرید سنگین پای به تابلو معاملاتی گذاشت و در انتها فروشنده ای برای پر کردن حجم مبنای این سهم پیدا نشد.\n",
        "persian_date": "1400-09-01 18:14:00",
        "date": 1637604840000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/231024/«وسدید»-لَنگ-حجم-مبنا-شد!"
    },
    {
        "text": " بورس24 : اسماعیل رحیمی معاون برنامه ریزی و توسعه شرکت توسعه سازه های دریایی تسدید اظهار داشت: بر اساس مباحث علمی ساختاری، اصولا هر چقدر سازمانها بزرگتر باشند از پیچیدگی های بیشتری در اداره و مباحث نظارتی برخوردار خواهند بود در این میان، از دیرباز برنامه ریزی های سازمانی در ساختار بنگاه های اقتصادی از جایگاه ویژه ای برخوردار بوده و این مهم در شرکتهای پیمانکاری که وظیفه اجرای پروژه های مختلف را بر عهده دارند، اهمیتی دوچندان پیدا می کند.\nرحیمی گفت: در واقع هدف اصلی در حوزه های برنامه ریزی و کنترل پروژه برطرف نمودن نیازمندی های مدیران بوسیله مدیریت پروژه ها، اطمینان از تحصیل نتایج مورد نظر ذینفعان سازمان، اجرای دقیق و هدفمند فعالیتها و اقدامات در راستای اجرای پروژه ها، کنترل منابع مصرفی بر اساس تقسیم بندی های زمانی و اولویت دار و در نهایت کاهش ریسک در بروز مشکلات در اجرای کلیه فرایندهای پروژه ای می باشد.\nوی ادامه داد: در این میان شرکت توسعه سازه های دریایی تسدید نیز بعنوان یک شرکت پروژه محور، نیازمندی های خاص خود را درخصوص برنامه ریزی دقیق در دو بعد کلان سازمانی و کنترلی در بخش پروژه ها را دارد که این مهم با تقویت زیرساخت های برنامه ای و کنترلی در این شرکت و با  رویکردهای نوین در حال انجام می باشد.\n معاون برنامه ریزی و توسعه شرکت تسدید در خاتمه گفت: در این راستا با رویکرد اتخاذ شده در سطح کلان سازمان، وظایف این حوزه بازنگری شده و شرح وظایف مرتبط به دقت تعریف و تدوین گردیده است.\n تدوین و تصویب برنامه های راهبردی کلان شرکت با رویکرد تفکر استراتژیک از طریق برگزاری جلسات مرتبط، تهیه اکشن پلن اجرایی هر پروژه، برنامه زمانبندی و ساختار شکست فعالیتها (WBS) جهت مناقصات، انجام برآورد مالی و بودجه ریزی جهت اجرای پروژه ها، تهیه روش های اجرایی ها و دستورالعمل های مربوط به بخش برنامه ریزی در پروژه ها، تهیه گزارشات تفصیلی ماهیانه پروژه های مختلف در بخش مهندسی، خرید و اجرا از طریق برگزاری جلسات مستمر با مدیران پروژه های مختلف و تهیه خلاصه گزارشات مدیریتی مرتبط، تهیه جداول آنالیز هزینه مناقصات O&M ، بررسی و پیگیری صورت وضعیت های پیمانکاران و تهیه صورت وضعیت های پروژه در بخش مهندسی، خرید و اجرا و ... از جمله مهمترین فعالیتهایی است که در حوزه برنامه ریزی تعریف شده است که بر همین اساس،  فعالیتهای پروژه های مختلف جاری شرکت همچون پروژه های تغییر و تجهیز اسکله های 16 و 17 بندر پتروشیمی در عسلویه بصورت EPCC ،انجام عملیات صنعتی پالایشگاه های ششم و نهم پارس جنوبی و پالایشگاه فجرجم(O&M)  و ... پیگیری می گردد.\n",
        "persian_date": "1400-09-01 13:37:00",
        "date": 1637588220000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/230969/معاون-برنامه-ریزی-و-توسعه-شرکت-تسدید-مطرح-کرد:-اجرای-دقیق-فرآیندهای-برنامه-ریزی-و-کنترل-پروژه-در-زیرمجموعه-«وسدید»"
    },
    {
        "text": " بورس24 : نماد وسدید امروز مورخ 24 آبان 1400 حجم معاملات بالایی را شاهد بود به طوری که بیش از 124 میلیون سهم از این نماد در بازار مورد داد و ستد قرار گرفت و در انتهای بازار نیز با قیمت 1103 ریال و با صف خرید به کارخود پایان داد.\nنکته مهم در این خصوص  منفی بودن کلیت بازار سهام در این روز بود که طی آن شاخص کل با افت بیش از 26 هزار واحدی به کار خود پایان داد اما کلیت بازار منفی نیز بر روی این نماد بی تاثیر بود که خود نشان دهنده ارزندگی و واقف بودن به ارزش بالای ذاتی این سهم در میان اهالی بازار سرمایه در قیمت های کنونی می باشد.\nآنچه مسلم است مجموع ارزش ذاتی شرکت های زیر مجموعه این هلدینگ صنعتی در حال حاضر از ارزش بازار این شرکت بسیار بیشتر بوده که خود از دلایل توجه ویژه سرمایه گذاران به نماد وسدید طی روزهای اخیر می باشد. وجود شرکت هایی همچون لوله سازی ماهشهر، تسدید، پتکو، صبا نیرو، فولادگسترش، سدید تدبیر، توان باد، فالق صنعت، توان و ...در پورتفوی این شرکت و نیز روند رو به رشد عملیاتی در کلیت این شرکت ها بر مبنای گزارشات پیشین ارائه شده در سامانه کدال، نوید دهنده روزهای درخشانی برای وسدید در بازار سرمایه است.\n",
        "persian_date": "1400-08-24 19:01:00",
        "date": 1637002860000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/230530/حجم-معاملات-بالای-«وسدید»-در-دامنه-مثبت"
    },
    {
        "text": " بورس24 : علی مهمانی مدیرکنترل و پیشبرد پروژه های شرکت پتکو طی گفتگویی اظهار داشت: صنعت پمپ سازی، صنعتی بسیار حیاتی و مهم می باشد که در اکثر حوزه های استراتژیک و پراهمیتی همچون نفت و گاز پالایشگاه و ...کاربرد داشته و در این خصوص پمپ های مختلفی با توان های متفاوتی بکار برده میشود که دامنه و وسعت آن از حوزه استخراج تا انتقال انواع سیالات، گسترده است. \nوی ادامه داد: شرکت دانش بنیان پتکو نیز بعنوان یکی از شرکتهای تابعه گروه صنعتی سدید، بیش از دو دهه است که در این صنعت فعالیت نموده و به طراحی و تولید انواع پمپ های مورد نیاز صنایع مختلف،  خصوصا در پروژه های بزرگ ملی می پردازد.\n  مهمانی افزود: در این میان حوزه کنترل و پیشبرد پروژه شرکت پتکو نیزهمچون سایر بخش های این شرکت، وظایف مهمی در راستای نیل به اهداف نهایی شرکت را بر عهده دارد. این حوزه از بخش هایی همچون بازرسی پروژه ها، برنامه ریزی و کنترل پروژه ها، کنترل و پیگیری تامین، پیگیری پروژه های یدکی، تحویل و ارسال محصول و امور مالی پروژه ها و مدیریت تضامین تشکیل شده است. در دپارتمان های فوق جمع آوری و تجزیه و تحلیل داده ها جهت هدایت هر پروژه در مسیر صحیح و تعریف شده انجام می گردد تا محصولات در زمان و موعد مقرر در اختیار مشتریان  و کارفرمایان محترم قرار گیرد.\nوی اظهار داشت: درحال حاضر نیز این امور برای ده ها پروژه جاری، بالغ بر صدها دستگاه از انواع محصولات را شامل می گردد که در این میان پروژه  طراحی و تولید 10عدد از پمپهای پیشرفته مرتبط با خط انتقال نفت خام از گوره به جاسک نیز از این دست می باشد. ضمن آنکه جهت سرویس دهی به مشتریان نیز بیش از ده ها پروژه یدکی در دست اجرا و پیگیری است که شامل قطعات استاندارد و قطعات مصرفی می باشد.\n ایشان در خاتمه گفت: با اتکاء به دانش فنی و مهندسی شرکت پتکو و توانایی ها و پتانسیل بالای حوزه های طراحی و تولید، استراتژی تولید محصول با کیفیت بالا، منطبق بر فناوری های بروز جهانی و نیازهای مشتریان و تحویل به موقع، از استراتژی های بنیادین شرکت بوده که همچون چتری بر تمامی حوزه ها و فعالیتهای شرکت پتکو؛ سایه گسترانیده است.\n",
        "persian_date": "1400-08-24 11:42:00",
        "date": 1636976520000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/230480/تولید-محصولات-بروز-جهانی-و-با-کیفیت-بالا،-استراتژی-اصلی-زیر-مجموعه-«وسدید»"
    },
    {
        "text": " بورس24 : رسول پوریامنش رئیس آزمایشگاه لوله سازی ماهشهر سدید اظهار داشت: شرکت لوله سازی ماهشهر بعنوان یکی از بزرگترین تولید کننده های لوله های قطور فولادی به روش درز جوش مستقیم در کشور شناخته میشود که بدلیل برخورداری از ماشین آلات بروز، آزمایشگاه مدرن و پیشرفته و بر اساس استانداردهای بروز جهانی و داخلی؛ همواره لوله هایی با بهترین کیفیت ممکن را تولید و روانه بازار مصرف می نماید.\nوی گفت: در واقع جدای ازخط تولید شرکت که ساخت شرکت معتبر SMS Group میباشد و توانایی تولید لوله های قطور فولادی خطوط انتقال نفت وگاز ترش وشیرین را دارد، آزمایشگاه پیشرفته ومجهز شرکت لوله سازی ماهشهر نیز ازجمله دیگرنقاط قوت این شرکت به شمار میرودکه نصب تجهیزات مختلف آن توسط شرکت زوییک وسالزگیتر آلمان و با اخذ تاییدیه استاندارد مرتبط درسالهای گذشته،انجام شده است. این آزمایشگاه در زمره واحدهای مجهز درکشور است که اغلب تجهیزات آن از برندهای مطرح آلمانی بوده که میتوان به دستگاه های کوانتومتری جهت تعیین عناصرشیمیایی نمونه، دستگاه اندازه‌گیری انرژی ضربه (شارپی)جهت تعیین میزان چقرمگی ماده، کشش 40 تن و150 تن جهت تعیین استحکام نمونه‌ها، آزمایشگاه مدرن خوردگی جهت آزمونهای مورد نظراستاندارد NACE برای لوله های قطورفولادی خطوط انتقال نفت وگاز ترش و دستگاه یوتی ایمرژن جهت تعیین ترک‌های داخلی نمونه ها اشاره کرد.\nپوریامنش ادامه داد: در همین راستا آزمایشگاه شرکت لوله سازی ماهشهر بتازگی موفق به اخذ استاندارد بین المللی ISO 17025: (2017) از مرکز تایید صلاحیت موسسه استاندارد ایران (NACI) گردیده است.\nسازمان تایید صلاحیت ایران بنام  NACI  عضو انجمن IAF (سازمان اعتبار سنجی بین المللی)  میباشد و اخذ گواهینامه از NACI از اعتبار بالایی برخوردار است. اخذ این استاندارد برای آزمایشگاه ها مستلزم دانش کافی از استانداردهای بروز مربوطه، بروز آوری تجهیزات کنترلی، اطمینان از صحت نتایج آزمایشات و تصمیم گیری در خصوص نتایج آزمون میباشد که طی فرآیندهای ممیزی سیستماتیک سختگیرانه توانمندی آزمایشگاه سنجیده و درنهایت تأییدیه مربوطه صادر میگردد.\nرئیس آزمایشگاه لوله سازی ماهشهر سدید بیان داشت: استاندارد بین المللی ISO 17025 (2017) الزامات کلی برای احراز صلاحیت انجام آزمون ها و کالیبراسیون و نمونه برداری را مشخص می سازد.  این آزمایشگاه با بهره گیری از تجهیزات با کیفیت آزمایشگاهی و کادر فنی قوی، الزامات فنی این استاندارد را برآورده ساخته است. از طرف دیگر، سیستم کیفیت آزمایشگاه نیز با هدف ایجاد یک سیستم مدیریتی مستقل و مبتنی بر کیفیت، طراحی و مستقر شده است تا با بهره‌گیری از این استاندارد، آزمایشگاه بتواند خدمات خود را با بهترین کیفیت به مشتریان؛   ارائه نماید.\nوی در انتها اظهار داشت: با اخذ این گواهی نامه آزمایشگاه لوله سازی ماهشهر، بعنوان یک آزمایشگاه مرجع؛ آماده ارایه خدمات آزمایشگاهی با بالاترین کیفیت در زمینه آزمونهای مخرب (کشش، خمش، شارپی و غیره) و گازترش (SSC و HIC) به مشتریان خود در صنایع مختلف فولادی کشور میباشد. امید است با گسترش سطح خدمات آزمایشگاه لوله سازی ماهشهر، این شرکت علاوه بر فعالیت در حوزه خطوط انتقال نفت و گاز، در زمره ارایه خدمات آزمایشگاهی در سطح استان و کشور نیز مطرح گردد.\n",
        "persian_date": "1400-08-18 13:23:00",
        "date": 1636464180000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/230116/اخذ-استاندارد-بین-المللی-ISO-17025:-2017-توسط-زیر-مجموعه-«وسدید»"
    },
    {
        "text": " بورس24 : مدیر بازرگانی شرکت لوله سازی ماهشهر طی گفتگویی با خبرگزاری ایلنا اظهار داشت: شرکت لوله سازی ماهشهر بعنوان یکی از شرکتهای تابعه گروه صنعتی سدید با سابقه دو دهه تولید لوله های قطور فولادی خطوط انتقال نفت و گاز مورد استفاده در سرویسهای ترش و شیرین با ظرفیت تولید 350 هزارتن در سال در منطقه ویژه اقتصادی پتروشیمی ماهشهر در حال فعالیت می باشد.\nسعید محمدیان گفت: این شرکت دارای مدرنترین خط تولید لوله و مجهزترین آزمایشگاه های تایید شده بر مبنای گواهینامه ISO/IEC 17025:2017 جهت انجام تستهای مختلف مورد نیاز تولید لوله های سرویس ترش و شیرین بوده که با بکارگیری نیروی انسانی مجرب و استفاده از دانش فنی بروز، بهره گیری از سیستم مدیریت یکپارچه (IMS) و رعایت استانداردهای زیست محیطی، لوله هایی از قطر 24 اینچ تا 56 اینچ، تا ضخامت 35.5 میلیمتر و تا گرید X80 به روش جوش زیرپودری درز جوش مستقیم (LSAW) و روش شکل دهی لوله JCOE بر اساس استانداردهای داخلی IGS و IPS و استانداردهای جهانی مانند API و DNV را با بهترین کیفیت تولید می نماید.\nوی افزود: این شرکت در طول سالهای فعالیت خود موفق شده است تا بر اساس نیازمندی های مشتریان، نسبت به تولید و تحویل لوله های قطور فولادی مورد نیاز در پروژه های بزرگ ملی خطوط انتقال نفت و گاز کشور شامل خطوط لوله های سراسری گاز و خطوط لوله انتقال نفت (سرویسهای ترش و شیرین) اقدام نماید. بطور مثال شرکت لوله سازی ماهشهر سهم به سزایی در تولید لوله های طرح ملی و استراتژیک خط لوله انتقال نفت ترش گوره به جاسک ایفا نموده و علاوه بر آن، بواسطه کیفیت بالای محصولات تولیدی، در پروژه های برون مرزی نیز نقش آفرینی نموده و مفتخر به عنوان صادرکننده نمونه ملی در سال 1394 است.\nمحمدیان اضافه نمود: ازدیگر مزایای این شرکت می توان به آزمایشگاه مدرن و پیشرفته، دسترسی به خطوط ریلی کشور از طریق یک رشته خط آهن اختصاصی و نیز موقعیت جغرافیایی کارخانه لوله سازی ماهشهر در کنار سواحل نیلگون خلیج فارس در بندر امام خمینی (ره) اشاره نمود که شرایط مناسبی را جهت صادرات لوله های تولیدی فراهم نموده است.\nوی در خاتمه ضمن قدردانی از حسن اعتماد و مساعدتهای کارفرمایان و مشتریان در طی سالهای اخیرگفت: شرکت لوله سازی ماهشهر به عنوان یکی از بزرگترین واحدهای تولیدی در زمینه تولید لوله های قطور فولادی، در حال حاضر با تولید لوله های مورد نیاز صنایع نفت و گاز کشور برای پروژه های مختلف، آمادگی این موضوع را نیز دارد تا با تولید حداکثری، همانند گذشته نقش موثری در اجرای پروژه های بزرگ ملی و در نهایت آبادانی میهن عزیزمان؛ ایفا نماید.\n",
        "persian_date": "1400-08-15 10:21:00",
        "date": 1636194060000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/229925/شرکت-لوله-سازی-ماهشهر،-زیر-مجموعه-«وسدید»؛-فعال-در-پروژه-های-بزرگ-ملی"
    },
    {
        "text": " بورس24 : مدیرطرح و برنامه شرکت دانش بنیان پتکو گفت: شرکت پتکو به عنوان یکی از زیرمجموعه‌های گروه صنعتی سدید، از شرکت‌های بزرگ و مهم کشور درخصوص طراحی و تولید پمپ های پیشرفته و پیچیده درصنایع نفت، گاز، پتروشیمی، پالایشگاهی، نیروگاهی، معدنی و آب، براساس استانداردهای بروز جهانی بوده و همچنین طراح و تولیدکننده توربین های بزرگ آبی نیز می باشد. ضمن آنکه تولید پکیج های آتشنشانی پیشرفته نیز یکی دیگر از محصولات این شرکت است.\nاحمد امینی گفت: در این میان حوزه طرح و برنامه به عنوان یکی از حلقه های موفقیت در شرکت پتکو بر اساس شرح وظایف مرتبط، ماموریت های مهمی همچون سایر حوزه ها؛ جهت تحقق طراحی و تولید محصولات مختلف را بر عهده دارد. در واقع این حوزه ماموریت دارد جهت تحقق بخشیدن به اهداف افزایش تولید و فروش شرکت، برنامه های تامین مواد و تولید را بصورت اثربخش تدوین و بر پیگیری و اجرای آن نظارت نموده و در این مسیر؛ از تمامی ظرفیتهای سازمانی استفاده می نماید.\nامینی ادامه داد: برنامه های تامین مواد و قطعات با توجه به برنامه زمانی تحویل سفارش مشتریان در این واحد تهیه و به تفکیک هر پروژه یا سفارش، به واحد بازرگانی ارسال می‌شود که در این میان با توجه به زمان بر بودن فرایند ریخته گری قطعات، ابتدا برنامه تامین این قطعات تهیه و جهت مدیریت نقدینگی در جریان؛ به نسبت پیشرفت و تکمیل هر پروژه، باقی اقلام بر اساس برنامه سفارش گذاری می‌شوند.\nبعد از تامین قطعات ریخته گری و با توجه به اولویتهای تعریف شده توسط واحد پروژه، برنامه ساخت قطعات برای کارگاه های تولید، تدوین و ارائه شده و نظارت و ردیابی سفارشات قطعات تا اتمام ساخت و تحویل بازرس ونهایتا ارسال به انبار انجام می‌شود.\nبرنامه ریزی مونتاژ محصول نیز با توجه به برنامه زمانی تحویل هر پروژه و روند تامین و تولید قطعات هر پروژه، تدوین و جهت اجرا به واحد تولید ابلاغ میگردد و سپس برنامه زمانی انجام تستهای عملکردی و ارسال محصول با هماهنگی واحد پروژه به سرانجام می رسد.\nوی گفت: تنوع در محصولات شرکت شامل انواع پمپهای افقی و عمودی در تیپهای مختلف از یک سو و هم چنین تنوع در جنس قطعات از سویی دیگر و هم چنین پروژه های تامین قطعات یدکی، پیچیدگی ویژه ای را به فرایندهای تولید و برنامه ریزی شرکت پمپ و توربین پتکو داده است و راهبردهای جدید درخصوص افزایش میزان تولیدات و فروش شرکت و البته تحویل بموقع سفارشات مشتریان، این پیچیدگی ها را دوچندان نموده است که خوشبختانه این واحد با وجود نیروی های توانمند و متخصص؛ همواره توانسته است بر این پیچیدگی ها فایق آید و در انتها محصولات مرتبط با بالاترین کیفیت به کارفرمایان محترم و در زمان مقرر ارسال می‌شود.\n",
        "persian_date": "1400-08-08 16:44:00",
        "date": 1635612240000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/229533/توسط-واحد-طرح-و-برنامه-شرکت-دانش-بنیان-پتکو-انجام-می‌شود؛-تدوین-و-نظارت-بر-برنامه‌های-اثربخش-تولید-و-تامین-مواد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه صنعتی سدید در 6 ماهه منتهی به شهریور برای هر سهم 2 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 75 درصدی داشت. \n\n",
        "persian_date": "1400-07-28 15:00:00",
        "date": 1634742000000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/228211/«وسدید»-در-6-ماهه-چقدر-سود-داشت؟"
    },
    {
        "text": " بورس24 : علی قربانی مدیرعامل شرکت صبا نیرو گفت: شرکت صبا نیرو بعنوان یکی از شرکتهای زیرمجموعه گروه صنعتی سدید، اولین تولید کننده توربین های بادی در کشور و منطقه خاورمیانه می باشد که با بیش از 20 سال تجربه تولید و بومی سازی 75 درصدی در طراحی و ساخت توربین های بادی؛ از پیشتازان انرژی های تجدید پذیر بخصوص در صنعت بادی محسوب میشود.\nقربانی اظهار داشت: این شرکت در طی سالهای فعالیت خود موفق شده است با طراحی، تولید و نصب بیش از 200 دستگاه توربین بادی 660 و710 کیلووات در نقاط مختلف کشور بخصوص  منطقه منجیل، بینالود و خواف؛ حدود ۱۵۰ مگاوات ظرفیت نصب شده را به شبکه برق سراسری، اضافه نماید.\nوی ادامه داد: بر اساس آمار ارائه شده از سوی متولیان صنعت برق کشور، ظرفیت اسمی نیروگاه های کشور حدود 85 هزار مگاوات و میزان تولید، ماکزیمم53 هزار مگاوت می باشد و در حوزه مصرف بسته به شرایط فصلی و اوج بار مصرف برق حدود 67 هزار مگاوات مورد نیاز بخش های مختلف صنعتی و خانگی میباشد که مشخصاً 14 هزار مگاوات هم اینک کسری تولید در این حوزه وجود دارد و با توجه به ناترازی در حوزه تولید و مصرف انرژی الکتریکی در کشور و کسری حدوداً 14 هزار مگاواتی، صنایع متوسط و بزرگ قطعا با مشکلات عدیده ای در تامین برق خود مواجه خواهند شد.\nدر همین راستا وزارت نیرو بر اساس برنامه های ارائه شده مقرر نموده است طی 4 سال آتی نسبت به اجرای 40 هزار مگاوات نیروگاه اقدام نماید که در این میان از ظرفیتهای تامین منابع مالی شرکتهای بزرگ صنعتی کشور نیز بهره گیری خواهد شد.\nمدیر عامل صبا نیرو در ادامه گفت: در برنامه ارائه شده وزارت نیرو، 10 هزار مگاوات از میزان کل40 هزار مگاوات نیز از طریق نیروگاه های تجدیدپذیر طی  4 سال اجرایی می گردد که محوریت آن بر مبنای نیروگاه های خورشیدی بوده و البته قطعا بخشی نیز به حوزه توربین های بادی اختصاص خواهد یافت.\nوی در خاتمه عنوان کرد: در همین راستا شرکت صبا نیرو می تواند با اصلاح ساختاری در بخش تجهیزات، دانش فنی و نیروی انسانی و اضافه نمودن حوزه نیروگاه های خورشیدی به سبد محصولات مرتبط، بازار مناسبی را طی 4 سال آتی به خود اختصاص دهد که در این زمینه بررسی های اقتصادی مرتبط با برگزاری جلسات مختلفی در این شرکت و با حضور مشاوران بطور مستمر در حال برگزاری می باشد که در صورت توجیه اقتصادی مرتبط و تامین زیرساختهای مربوطه، صبا نیرو نیروگاه های خورشیدی را به سبد محصولات خود اضافه خواهد نمود.\nمنبع: ایلنا\n",
        "persian_date": "1400-07-28 12:25:00",
        "date": 1634732700000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/228166/بررسی-حضور-در-بخش-نیروگاه-های-خورشیدی-در-زیر-مجموعه-«وسدید»"
    },
    {
        "text": " بورس24 : سهام گروه صنعتی سدید با نماد «وسدید» طی معاملات امروز 25 مهر ماه 1400 با استقبال شدید خریداران مواجه بود بگونه ای که در پایان معاملات و پس از داد و ستد بیش از  104 میلیون سهم، با تقاضای 197 میلیون سهمی مواجه شد و خریداران در صف خرید به انتظار عرضه سهم از سوی فروشندگان نشستند.\nهمانگونه که در گزارش دیروز اشاره شد، نماد مزبور پس از کاهش قیمتی طی روزهای اخیر و رسیدن به سطح قیمت اسمی و فاصله گرفتن شدید از ارزش واقعی؛ بشدت مورد توجه بازار قرار گرفته است و سهامداران زیادی با درج سفارشات خرید، مشتاق خرید سهام این هلدینگ بزرگ صنعتی می باشند. این موضوع سبب شد تا چند هزار نفر در صف خرید سهم با قیمت 1052 ریال قرارگیرند.\nبرخورداری این هلدینگ بزرگ از چندین شرکت زیر مجموعه فعال در عرصه های گوناکونی همچون تولید لوله های قطور فولادی خطوط انتقال نفت و گاز ترش و شیرین و آب از سایز 20 الی 128 اینچ، پیمانکاری EPC در صنایع نفت،گاز، پتروشیمی و آب و فاضلاب، طراحی و ساخت انواع پمپهای صنایع نفت، گاز، پتروشیمی، صنایع نیروگاهی وصنعت آب و فاضلاب، طراحی و ساخت انواع سازه های نفتی( دکل، سکو و جکت) وانجام کلیه امور پیمانکاری در پروژه های Off Shore و On Shore ، بهره برداری و تعمیر و نگهداری پالایشگاه، پروژه های خطوط لوله انتقال نفت زیردریایی،گوی های شناور، طراحی و ساخت توربین های بادی و توسعه و احداث نیروگاه های بادی بصورت کلید در دست، پیمانکاری عمومی(GC) در زمینه طراحی و ساخت انواع نیروگاه های حرارتی، سیکل ترکیبی و برق آبی، طراحی و ساخت کارخانجات تولید فولاد و استحصال شکر از نیشکر، سرمایه گذاری از طریق خرید و فروش سهام در بازار بورس اوراق بهادار کشور و ... و اجرای پروژه های بزرگ ملی متعدد، نشان از فاصله معنادار نماد وسدید با ارزش واقعی خود دارد.\n",
        "persian_date": "1400-07-25 17:19:00",
        "date": 1634491140000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/227931/استقبال-پرشور-سهامداران-از-نماد-«وسدید»"
    },
    {
        "text": " بورس24 : امروز مورخ 24 مهر 1400 سهام گروه صنعتی سدید با نماد «وسدید»، معاملات پرحجمی را شاهد بود بگونه ای که بیش از 160 میلیون برگه سهم این شرکت، مورد داد و ستد قرار گرفت.\nکاهش قیمتی سهام این شرکت طی روزهای اخیر، رسیدن به سطح قیمت اسمی و فاصله شدید از ارزش ذاتی آن، موجب اقبال بازار به این سهم گردید. جدای ازاین موارد اعلام افشاهای مرتبط با عقد قرارداد در شرکتهای زیر مجموعه همچون پتکو، توسعه سازه های دریای تسدید و لوله سازی ماهشهر طی چند وقت اخیر در سامانه کدال نیز؛ در اقبال سهامداران به خرید این سهم و ورود پول به این نماد بی تاثیر نبوده است.\nپیش بینی میشود با توجه به حجم بالای معاملات طی روزهای اخیر و حضور سهامداران خرد جدید در این سهم، شاهد اقبال مناسبی طی ماه های پیش رو به نماد «وسدید» باشیم\nلازم به ذکر است «وسدید» با دارا بودن چندین شرکت زیر مجموعه و با قدمتی بیش از 57 سال؛ در حوزه صنایع نفت، گاز، پتروشیمی، آب، پالایشگاهی، نیروگاهی، انرژی های تجدیدپذیر، ساخت کارخانجات فولاد و شکر ، بازار سرمایه و... فعالیت می نماید.\n",
        "persian_date": "1400-07-24 15:41:00",
        "date": 1634398860000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/227851/معاملات-پرحجم-«وسدید»-در-کف-قیمتی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-06 13:04:00",
        "date": 1632834240000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/226381/از-املاک-«وسدید»-با-خبر-شوید"
    },
    {
        "text": " بورس24 : وسدید با انتقال از بازار پایه نارنجی به بازار زرد با افزایش اقبال همراه شد. اطلاع رسانی های به موقع و انتشار صورت های مالی در این شرکت سبب شد تا سهم با ارتقای بازار همراه شود. ضمن آنکه\n شرکت ارتقا به بازار بالاتر را نیز در برنامه دارد.\n همچنین شاهد تحولات زیر مجموعه های وسدید نیز هستیم‌. شرکت تسدید که مالکیت 60 درصدی آن در اختیار وسدید می باشد در 2 مناقصه به ارزش 921 میلیارد تومان برنده شده است. همچنین شرکت، در مناقصه پایانه های صادراتی متانول سیراف نیز حضور یافته است. با توجه به این که شرکت تسدید دارای زیان انباشته 88 میلیاردی می باشد اجرای این پروژه ها باعث مستهلک شدن زیان انباشته و رسیدن به سود قابل تقسیم و اثرات مثبت بر وسدید خواهد شد.\n همچنین در خصوص لوله سازی ماهشهر سدید نیز شاهد شفاف سازی مثبت در خصوص قراردادهای جدید بودیم که منجر به برآورد شناسایی سود 27 میلیارد ریالی و 230 هزار یورو شده است.\n دیگر شرکت زیر مجموعه وسدید یعنی پتکو نیز که مالکیت 95 درصدی آن در اختیار این هلدینک بزرگ میباشد، موفق به اخذ پروژه هایی به ارزش 8.3 میلیون یورو شده است.\n لازم به ذکر است این شرکت دارای سود انباشته بوده و اجرایی شدن این پروژه ها سبب شناسایی سود مناسب وقابل تقسیم در پتکو و نفع مناسبی برای وسدید می باشد.\n در واقع تحولات در شرکت های زیر مجموعه وسدید در نهایت هم منجر به رشد قیمت و هم رشد ان ای وی سهم میگردد.\n افشای های پی در پی در نماد وسدید، نشان از تلاش و پی گیری این هلدینگ و شرکتهای زیرمجموعه در بازاریابی موثر و نیز عقد قراردادهای مختلف دارد که در انتها سبب تقویت حوزه عملکردی شرکتهای زیرمجموعه\n و نهایتا موجب رشد و توسعه فعالیتعای گروه صنعتی سدید، میگردد.\n",
        "persian_date": "1400-06-30 11:39:00",
        "date": 1632224340000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/225612/خبرهای-خوب-«وسدید»-از-قراردادهای-شرکت-های-زیر-مجموعه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید از تغییرات با اهمیت در عملکرد شرکت تحت کنترل توسعه سازه های دریایی سدید که مالکیت 60 درصدی آن را دارد گفت.\n \n",
        "persian_date": "1400-06-28 18:29:00",
        "date": 1632076140000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/225485/تغییرات-با-اهمیت-در-یک-زیرمجموعه-«وسدید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید اعلام نمود که در تاریخ 1400.06.24ا به مبلغ 2.388.840 یورو و 271 میلیارد ریال قرار داد منعقد کرد.\n\n",
        "persian_date": "1400-06-24 17:51:00",
        "date": 1631728260000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/225262/انعقاد-قرارداد-مهم-در-«وسدید»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید در خصوص نحوه شناسایی درآمد حاصل از قرارداد منعقد شده در شرکت زیر مجموعه توضیحات تکمیلی ارائه نمود.\n \n",
        "persian_date": "1400-06-20 10:48:00",
        "date": 1631357280000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/224866/توضیحات-تکمیلی-«وسدید»-در-خصوص-پروژه-شرکت-فرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید از انعقاد قرارداد در شرکت تولید پمپ های بزرگ و توربین های آبی با مالکیت 95 درصدی صنعتی سدید خبر داد که تقسیم سود پتکو منجر به شناسایی درآمد در شرکت اصلی و کاهش زیان گروه خواهد شد.\n\n",
        "persian_date": "1400-06-15 17:32:00",
        "date": 1630949520000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/224635/«وسدید»-از-اخذ-درآمد-در-شرکت-فرعی-خبر-داد"
    },
    {
        "text": " بورس24 : عملکرد چند ماهه اخیر گروه صنعتی سدید و احیا روند سود سازی و رونمایی از پتانسیل های بنیادی سبب شد، تا این عملکرد مثبت سبب شود، این سهم به بازار بالاتر یعنی بازار زرد پایه فرابورس نقل مکان یابد.\n\nشرکت توانسته در سال مالی 99 از زیان انباشته خارج و به سود انباشته دست یابد.\n\nهمچنین روند سود سازی شرکت تماما از طریق رشد سود سرمایه گذاری ها بوده، و شرکت برای سال مالی 99 به سود سازی خوبی رسیده است.\nپس دو عامل رفع زیان انباشته و سودآوری مطمئن دو عامل اصلی در این شرکت برای ارتقا به بازار زرد بوده است.\nاز سوی دیگر لوله سازی ماهشهر از شرکت های اصلی زیر مجموعه وسدید نیز به سوددهی رسیده و برای سال مالی 99 به سود قابل توجه 429 میلیارد تومانی دست یافته است.\nپس می توان گفت وضعیت عملیاتی شرکت های زیر مجموعه وسدید نیز متحول شده است.\nپس در نهایت ارتقا وسدید به بازار پایه بالاتر نشان از تحولات همه جانبه در سهم دارد.\nاین ارتقا می تواند با انتشار گزارشات ماهانه شرکت بالاتر رفته و شاهد ارتقا نماد شرکت به بازار اول یا دوم فرابورس و دامنه نوسان 5 درصدی در این شرکت باشیم.\nیکی از دلایل جو منفی علی رغم تحولات بنیادی مهم در سهم قرار داشتن سهم در بازار نارنجی و نوسانات 2درصدی بود، حالا با این ارتقا اقبال به سهم بیشتر و با توجه به حمایت های صورت گرفته در هفته آینده حتی می توان شاهد جمع اوری صف فروش سهم به خصوص با توجه به حمایت های امروز باشیم.\n",
        "persian_date": "1400-06-11 21:39:00",
        "date": 1630532340000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/224348/چند-رخداد-مهم-برای-«وسدید»"
    },
    {
        "text": " بورس24 : نماد «وسدید»، امروز مورخ ۶ شهریور ۱۴۰۰؛ یکی از روزهای پرحجم، پر معامله و سبز خود را سپری کرد.\n در این خصوص بیش از ۱۸۸ میلیون سهم این نماد در بازار مورد خرید و فروش قرار گرفت.\n افزایش حجم تقاضا در این نماد سبب شد تا وسدید در پایان معاملات، با صف خرید به کار خود پایان دهد.\n به نظر می‌رسد با توجه به قیمت بسیار پایین سهم و قرار گرفتن در زیر ارزش واقعی و نیز برخورداری از زیر مجموعه های توانمند این نماد، چشم اندازهای مثبت زیادی برای این سهم قابل پیش بینی است.\n",
        "persian_date": "1400-06-06 18:28:00",
        "date": 1630175280000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/223969/روز-پر-معامله-«وسدید»"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت پتکو گفت: شرکت دانش بنیان پتکو با بهره مندی از نیروهای متخصص و کارآمد و با برخورداری از دانش فنی روز، همواره در خدمت صنعت کشور بوده و با تلاش و ممارست طی سالهای اخیر، یکی از\n بزرگترین تولیدکنندگان پمپ های با تکنولوژی بالا در صنایع نفت، گاز، پتروشیمی، پالایشگاهی، نیروگاهی، معدنی و آب است.\n یاسر تاجیک، مدیرعامل شرکت دانش بنیان تولید پمپ های بزرگ و توربین آبی (پتکو) در گفت‌وگوبا ایلنا اظهار کرد: شرکت پتکو سابقه درخشانی در طراحی و تولید پمپهای مورد نیاز صنایع مختلف کشور داشته\n و با ارائه محصولات مختلف و متنوع به صورت سفارشی که نیازمند برخورداری از توانمندی های فنی و مهندسی بسیار بالا است، همواره رویکرد تعمیق ساخت داخل را سر لوحه کلیه فعالیت‌های خود قرارد داده است.\n به گونه‌ای که هم اینک این شرکت توانمندی طراحی و تولید انواع پمپ های مورد نیاز صنایع کشور را با رعایت آخرین استانداردهای جهانی داشته و از این طریق مانع خروج میلیون ها دلار ارز از کشور در طی\n سالهای مختلف شده است.\n وی گفت: هم اینک سبد محصولات شرکت پتکو شامل طراحی و ساخت پمپهای سانتریفیوژ تحت استانداردهای جهانی مانند 610 API شامل تیپ های\n OH2, OH3, BB1, BB2, BB3, BB4, BB5, VS1, VS4, VS6, VS7\n برای مصارف در صنایع نفت، گاز، پالایشگاهی، پتروشیمی، نیروگاهی، معدنی و خطوط لوله و انتقال آب، طراحی و تولید پکیج های آتشنشانی مطابق با استاندارد NFPA20 و همچنین تولیدکننده توربینهای آبی کوچک زیر ۳\n مگا وات از نوع فرانسیس، کاپلان، PAT است.\n تاجیک ادامه داد: برنامه ریزی های مستمر و بهره مندی از نیروی انسانی متخصص و پرتلاش منجر شده است تا محصولات تولیدی این شرکت همواره با کیفیت بالایی به مشتریان مختلف ارائه شود و در نهایت رضایتمندی\n مستمر کارفرمایان مختلف را در طی سالهای مختلف به همراه داشته است.\n وی در خاتمه اظهار کرد: در همین راستا شرکت پتکو در مورخ ۲۶ مرداد ۱۴۰۰ و طی یک هفته کاری درخصوص تست نهایی و بسته بندی، رکورد جدیدی را در ارسال محصولات مختلف به کارفرمایان از خود بر جای گذاشت و با\n ارسال ۹ عدد الکتروپمپ سری CPمربوط به پروژه طرح توسعه پالایشگاه آبادان، ۱۵ عدد الکترو پمپ شامل سری هایVDL, VLTP وBT5 مربوط به پروژه NGL 3200 و کلیه ساپلای سیستمهای مرتبط به همراه تجهیزات جانبی؛ موفق\n شد محصولات مد نظر را به کافرمایان محترم جهت بهره برداری ارسال نماید.\n منبع: ایلنا\n",
        "persian_date": "1400-06-02 08:09:00",
        "date": 1629792540000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/223431/رکورد-شکنی-زیر-مجموعه-«وسدید»-در-ارسال-محصولات-تولیدی-به-کارفرمایان-مختلف"
    },
    {
        "text": " بورس24 : نماینده مجلس شورای اسلامی در نامه‌ای به رئیس قوه قضائیه خواستار تسریع در روند پرونده گروه صنعتی سدید شد.\n عباس مقتدایی، نماینده مردم اصفهان در مجلس شورای اسلامی در نامه‌ای به حجت الاسلام و المسلمین اژه‌ای اعلام کرد: ضمن تبریک مجدد به مناسبت انتصاب حضرتعالی به ریاست مهم قوه قضائیه کشور،\n جمعی از سهامداران گروه صنعتی سدید (سهام عام) به اینجانب مراجعه و اظهار داشته‌اند که حقوق آنان ضایع و نسبت به عدم تعیین تکلیف پرونده آنان توسط قوه قضائیه اعتراض داشتند. با توجه به نامه‌های\n شماره ۱۱۵۶۹۶۱ و ۱۱۸۲۸۲۱ به تاریخ ۲۶/۰۲/۱۴۰۰ و ۰۴/۰۵/۱۴۰۰ کمیسیون اصل نود مجلس و صحبت‌های سخنگوی آن قوه مبنی بر آماده بودن اظهارنظر هیات کارشناسی، مستدعی است دستور فرمایید با توجه به رویکرد\n مثبت جنابعالی مبنی بر حل سریع‌تر پرونده‌های خاص، مفاد این درخواست مورد توجه قرار گرفته و نتیجه را نیز به اینجانب امر به ابلاغ فرمایید.\n قابل ذکر است که سهامداران گروه صنعتی سدید بار‌ها با تجمع در مقابل حوزه ریاست قوه قضائیه خواستار پیگیری سریع اجرای حکم قطعی پرونده فرآب مبنی بر انتقال ۳۳ درصد سهام شرکت مذکور به\n «وسدید» شدند.\n این شرکت در چندین موعد زمانی اقدام به شفاف سازی در خصوص رای پرونده فرآب و حکم قطعی دادگاه مبنی بر انتقال ۳۳ درصد سهام شرکت مذکور به «وسدید» در کدال کرد، اما متاسفانه اجرای این حکم تا به\n امروز تاخیر افتاده و این سهم با توجه به ارزنده بودن بنا به امر طی چندین ماه گذشته در صف فروش قفل شده است. تا جایی که سهامداران این شرکت بار‌ها با تجمع در مقابل حوزه ریاست قوه قضائیه پیگیر\n اجرای حکم قطعی دادگاه شدند.\n \n سهامداران «وسدید» از رئیس جدید قوه قضائیه انتظار دارند و امیدوارند که نتیجه این دادگاه به زودی اعلام و گره از کار این سهامداران گشاده شود.\n منبع: بورس نیوز\n",
        "persian_date": "1400-05-17 14:51:00",
        "date": 1628434260000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/222793/خبری-خوش-برای-سهامداران-«وسدید»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید در خصوص برخی موارد عملکرد شفاف سازی نمود.\n \n",
        "persian_date": "1400-05-03 11:43:00",
        "date": 1627213380000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/221692/توضیحات-«وسدید»-در-خصوص-عملکرد"
    },
    {
        "text": " بورس24 : توربین های بادی دریایی Haliade-X، قدرتمندترین توربین بادی دریایی جهان تا به امروز می‌باشند که توسط شرکت GE ساخته شده است.\nاین توربین ها با ضریب ظرفیت ۶۰ الی ۶۴ درصدی، کارآمدترین توربین های بادی دریایی می باشند. در واقع سرمایه گذاری های انجام شده توسط شرکت GE در طراحی و ساخت توربین های مزبور، موجب می‌شود که باد دریایی به منبع انرژی پاک و مقرون به صرفه تری تبدیل شود.\nمهمترین ویژگی های کلیدی توربین بادی دریایی Haliade-X به شرح ذیل می باشد:\nتوربین های بادی دریاییHaliade-X دارای ظرفیت های ۱۲، ۱۳ و ۱۴ مگاواتی می باشند. همچنین این توربین ها از روتور با قطر ۲۲۰ متر، پره ۱۰۷ متری و قابلیت های دیجیتالی برخوردار می باشند.\nتوربین های بادی دریاییHaliade-X نه تنها قدرتمندترین توربین های فراساحلی در دست ساخت هستند، بلکه دارای ضریب ظرفیت ۶۰ الی ۶۴ درصدی و بالاتر از حد استاندارد صنعت مزبور می باشند.\nترکیبی از یک روتور بزرگتر، پره های بلندتر و ضریب ظرفیت بالاتر موجب می شود Haliade-X نسبت به تغییرات سرعت باد حساسیت کمتری داشته و امکان برآورد بهتر و نهایتاً قابلیت تولید توان بیشتر در سرعت باد کم را فراهم می آورد.\nیک توربین ۱۴ مگاواتی Haliade-X می تواند تا ۷۴ میلیون کیلووات ساعت انرژی سالانه تولید نماید و از انتشار ۵۲۰۰۰ تن متریک CO2 (معادل گازهای تولید شده توسط ۱۱۰۰۰ وسیله نقلیه در یک سال) جلوگیری کند.\nبخش انرژی های تجدیدپذیر شرکت GE در سال 2019 از اولین توربین Haliade-X 12 MW، بعنوان قدرتمندترین توربین بادی دریایی جهان رونمایی و طبق برنامه نمونه اولیه آن در بندر روتردام هلند نصب گردید. این نمونه جهت تسهیل و دسترسی به آزمایشات مرتبط در خشکی نصب شد که گامی اساسی جهت تجاری سازی این محصول در سال ۲۰۲۱ می‌باشد.\nتوربین های سریHaliade-X از 248 تا 260 متر ارتفاع داشته و تقریبا به اندازه یک ساختمان 85 طبقه، بلندی دارند.\n\nمنبع : ایلنا\n",
        "persian_date": "1400-05-02 13:30:00",
        "date": 1627133400000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/221627/دپارتمان-تحقیقات-و-توسعه-بازار-گروه-صنعتی-سدید-:-توربین-های-بادی-دریایی-Haliade-X،-قدرتمندترین-توربین-بادی-دریایی-جهان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی سدید در خصوص وضعیت پرونده موسوم به فراب توضیح داد.\n \n",
        "persian_date": "1400-04-28 16:02:00",
        "date": 1626710520000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/221143/توضیحات-«وسدید»-در-خصوص-پرونده-فراب"
    },
    {
        "text": " بورس24 : ماجرا از این قرار است که گروه صنعتی سدید و شرکت آب و برق صبا، دعوایی ۲۵ ساله بر سر مالکیت 33 درصد شرکت فراب دارند که از همان ابتدا حکم دادگاه اولیه، بدوی و تجدید نظر براساس مدارک صریح و واضح مشروح بر آن بوده که ۳۳ درصد از سهام شرکت فراب، به گروه صنعتی وسدید انتقال یابد. شرکت آب و برق صبا (مالکیت 54درصد شرکت فراب در اختیار شرکت آب و برق صبا و مالکیت 46درصد آن در اختیار قرارگاه خاتم الانبیا می باشد) که متشاکی پرونده است با سوء استفاده از نام آستان های مقدس حضرت معصومه و آستان قدس رضوی که سهامدار غیرمستقیم آن می باشند( حدود 51 سهام شرکت آب و برق صبا برای شرکت مهاب قدس بوده و 26درصد سهام مهاب قدس بری آستان قدس و 25درصد آن برای آستان حضرت معصومه می باشد.) چهار بار اعاده دادرسی در قالب ماده 18 آیین دادرسی کیفری سابق و ماده 477 قانون ایین دادرسی کیفری جدید را درخواست داده و هر بار با اعمال نفوذ با آن موافقت شده است. این در حالی بود که براساس قانون فقط یکبار آن هم با نظر شخص رییس قوه قضاییه می توان آن را اعمال کرد. جالب ماجرا اینجاست که بعد از اینکه آخرین باراعاده دادرسی در قالب ماده 477 اعمال شد بعد از 6سال رسیدگی در اردیبهشت ماه سال 99 حکم قطعی مبنی براینکه رای محاکم قضایی صحیح می باشد و خلاف شرع بین اتفاق نیافتاده ، اعلام گردید. در این مرحله به دلیل استنکاف شرکت آب و برق صبا از اجرای حکم، اجرای احکام قوه قضاییه با امضای دفتر امور سهام، 33درصد مالکیت فراب را بصورت قطعی به شرکت سدید منتقل نمود. با این کار از نظر قانون تجارت مالکیت قطعی گروه صنعتی سدید بر 33درصد سهام شرکت فراب نهایی و تثبیت گردید. اما ناگهان در مرحله ثبت روزنامه رسمی، تعلیق موقت بر حکم اجرا شده اعمال شد که در نوع خود عجیب و فاقد توجیه و استناد حقوقی بود. حتی قاضی اجرای احکام طی نامه ای اعلام نمود حکم اجرا شده و تعلیق موقت سالبه به انتفاع موضوع می باشد. شاید تنها پرونده تاریخ قضایی ایران باشد که نه تنها بارها اعاده دادرسی برای آن اعمال شده حتی بر حکم اجرا شده تعلیق موقت صادر گردیده است که در نوع خود عجیب می باشد و نیاز به ورود حقوقدانان و بررسی نحوه وقوع این مساله می باشد.\nیکی از سهامدارن شرکت سدید به انصاف نیوز می‌گوید چهار بار ماده ۴۷۷ را اعمال کردند و این خلاف قانون است. با تعلل در این پرونده ۷۰ درصد ضرر کرده‌ایم.\nو\nماده ۴۷۷: «در صورتی که رئیس قوه قضائیه رای قطعی صادره از هریک از مراجع قضائی را خلاف شرع بین تشخیص دهد، با تجویز اعاده دادرسی، پرونده را به دیوان عالی کشور ارسال تا در شعبی خاص که توسط رئیس قوه قضائیه برای این امر تخصیص می‌یابد رسیدگی و رای قطعی صادر نماید.»\n«چهار بار ماده ۴۷۷ را اعمال کردند و این خلاف قانون است»\nیکی دیگر از سهامداران شرکت سدید درباره‌ی این پرونده‌ی ۲۵ ساله به انصاف نیوز گفت: شرکت آب و برق صبا با استفاده از قدرت آستان های مقدس 25سال است که نمی‌گذارد کار پیش برود. اگر ماده 477 را اعمال کردند، فقط و فقط به خاطر آستان قدس بود. سال گذشته این حکم به نفع شرکت سدید نهایی و حتی توسط اجرای احکام قوه قضاییه حکم اجرا شد. قرار شد ثبت روزنامه رسمی شود. اما ناگهان متوجه شدیم که جکم اجرا شده تعلیق موقت شد. اجرای احکام گفت رئیس قوه قضاییه دستور تعلیق موقت این رای را داده و خودشان متعجب بوده اند که حکم اجرا شده چگونه تعلیق موقت شده است.\nاو در ادامه با اشاره به یک تخلف قانونی توضیح داد: در حالی که براساس قانون فقط می‌توان یکبار این ماده را اعمال کرد. از روزی که اینها اینکار را کردند، نزدیک به ۷۰ درصد از سرمایه‌ی ما ضرر شد، هنوز هم نتیجه‌ای نگرفتیم. بیش از دوماه پیش سخنگوی قوه‌قضاییه در کنفرانس خبری گفت نتیجه‌ی قطعی این پرونده طی چند روز آینده اعلام می‌شود و منتظر امضای رئیس قوه است اما هنوز خبری نیست.\nقرار شد دوباره با نماینده‌ی سهامداران جلسه بگذارند اما هنوز جلسه‌ای هم نگذاشتند. شرکت سدید نزدیک به ۶۰ هزار نفر سهامدار دارد. اما طرف مقابل با لابی این حکم را در دست اندازهای اداری قرار داده است. اما از زمان شکایت تاکنون همیشه رأی به نفع شرکت سدید صادر شده است. اما اجازه اجرا شدن حکم به نفع سدید را نمی دهند. نمیدانیم چرا سازمان بورس هیچ کاری برای حقوق تضییع شده 60هزار سهامدار شرکت سدید نمی کند.\n«موقع انتقال سهام شرکت آب و صبا دبه کرد»\nیکی دیگر از سهامداران شرکت سدید به انصاف نیوز می‌گوید: این پرونده بیش از 25 ساله عمر دارد. شرکت سدید در سال 1372 ، ۳۳ درصد ازفراب را از شرکت آب و برق صبا خریده است، همه‌ی ساز و کارهای اداری هم انجام شد اما موقع انتقال سهام شرکت آب و صبا دبه کرد.\nاو با اشاره به اینکه بیش از50 درصد از سهام شرکت آب و صبا از طریق شرکت مهاب قدس برای آستان قدس رضوی و آستان حضرت معصومه است، توضیح داد: در محاکم قضایی با این پرونده با عدالت برخورد شده، تمام قضات رأی را به نفع شرکت سدید داده‌اند. حتی در زمانی برخی از افراد کسانی را فرستادند تا برخی از مدارک را نابود کنند.\nیک زمانی رئیس هیئت مدیره شرکت آب و برق صبا داماد آیت‌الله طبسی بود که ایشان به دلیل اختلاس از کشور فرار کردند. شرکت فراب حیاط خلوت اینها بوده؛ یکی از دلایلی است که نمی‌خواهند بلوک مدیریتی فراب از دسترس آب و برق صبا خارج شود، چون در آن زمان مدیرعامل را قرارگاه خاتم تعیین می‌کند، در این صورت پرونده‌های فساد آن نمایان می‎‌شود. قرارگاه خاتم هم می‌داند در آن شرکت چه می‌گذرد.\nاو افزود: چهار بار روی پرونده اعاده دادرسی در غالب ماده ۱۸ آیین دادرسی سابق و ماده ۴۷۷ قانون آیین دادرسی مدنی جدید تبدیل شده است. در تاریخ قضایی ایران هیچ پرونده‌ای نداریم که بیش از یکبار این ماده روی آن اعمال شده باشد. این پرونده جزو عجایب دستگاه قضایی کشور است. این نشان دهنده‌ی باگ سیستمی در قوه قضاییه است.\nیکی از استراتژی‌های طرف مقابل برای پرونده این است که آن را کش بدهند. شرکت آب و برق صبا الان می‌خواهد با قلدری پیش برود. در رای نهایی بعد از اعمال ماده 477 دادگاه هم آمده است که هیچ خلاف شرعی صورت نگرفته و رای قطعی دادگاه صحیح است. در ضمن اعمال ماده ۴۷۷ به راحتی نیست، اصل رأی قاضی است.\nاین سهامدار در ادامه می گوید ما چه گناهی کرده ایم که به احکام قطعی قضایی و اطلاع رسانی سازمان بورس و اوراق بهاداراعتماد کرده ایم. در واقع بعد از 25 سال و 4 بار اعمال اعاده دادرسی در اردیبهشت ماه سال گذشته رای قطعی دوباره به نفع گروه صنعتی سدید تایید شد و به اجرای احکام فرستاده شد و بدلیل استنکاف شرکت آب و برق صبا از حکم قضایی، اجرای احکام قوه قضاییه با امضای دفتر امور سهام انتقال قطعی مالکیت 33درصد شرکت فراب به سدید انجام شد. در این مرحله سازمان بورس و اوراق بهادار با اطلاع رسانی در سامانه کدال بورس انتقال قطعی مالکیت 33درصدی فراب به سدید را اعلام کرد که باعث اقبال هزاران سهامدار بازار سرمایه به سهام گروه صنعتی سدید شد. متاسفانه در مرحله ثبت روزنامه رسمی ناگهان برای حکم اجرا شده تعلیق موقت صادر شد که باعث ایجاد صف فروش سنگین سهام شرکت شد جالب ماجرا اینجاست که قاضی اجرای احکام طی نامه ای اعلام نمود که حکم اجرا شده و تعلیق موقت سالبه به انتفاع موضوع است! الان یکسال است که 60 هزار سهامدار بازار سرمایه 70درصد سرمایه خود را از دست داده اند اما هیچ کس پاسخگو نیست. از طرفی هم ما سهامداران نمی خواهیم پای رسانه های معاند به این پرونده و سوء استفاده آنها باز شود. تنها امید ما رییس جدید قوه قضاییه است که به داد ما سهامدارانی برسد که تنها گناه ما اعتماد به حکم قطعی و اجرا شده قوه قضاییه و اطلاع رسانی سازمان بورس و اوراق بهادار بوده است.\nمنبع: انصاف نیوز\n",
        "persian_date": "1400-04-28 10:35:00",
        "date": 1626690900000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/221071/عجیب-ترین-پرونده-تاریخ-قضایی-ایران؛-آیا-اژه-ای-دعوای-٢۵-ساله-پرونده-فراب-را-به-نفع-۶٠-هزار-سهامدار-بازار-سرمایه-پایان-می-دهد؟"
    },
    {
        "text": " بورس24 : عضو هیات مدیره گروه صنعتی سدید تاکید کرد:حرکت به سمت بازارهای جهانی، کلید رشد تولید داخلی است.\nبهمن صالحی جاوید در سالروز صنعت و معدن کشور ضمن تبریک این روز به صنعتگران کشور اظهار کرد: با توجه به توانمندی ها و پتانسیل های شرکتهای داخلی می بایست در راستای تحقق شعار سال، بازارهای خارجی با تمام مشکلات موجود در حوزه تحریم و تاثیرات مرتبط همچون نقل و انتقال پول، مورد هدف گذاری دقیق از سوی متولیان مربوطه قرار گرفته و در این خصوص برنامه های حمایتی تدوین شده، به شکل عملی و عینی؛ اجرایی گردد.\nصالحی جاوید ادامه داد: بازارهای منطقه ظرفیت بسیار بالایی را جهت جذب محصولات و خدمات شرکتهای ایرانی داشته و با اعمال حمایتهای دولتی از بنگاه های اقتصادی در کشور های هدف و نیز توسعه زیر ساخت های تولید از طرق مختلف همچون بهبود مستمر محیط کسب و کار، می توان از میلیاردها دلار درآمد صادرات محصولات و خدمات فنی و مهندسی و نیز فعالیتهای پیمانکاری و پروژه ای در این کشور ها بهره مناسب را برد.\nدبیرکل صادرات خدمات فنی و مهندسی ایران اظهار کرد: بطور مثال در حوزه صنایع نفت وگاز، جمهوری اسلامی ایران هم از ذخایر و مواهب خدادادی بیشماری بهره مند می باشد و هم با در اختیار داشتن نیروی کار متخصص و جوان و با انگیزه، می توان با شناسایی نیازهای دقیق ۱۵ کشور همسایه؛ بازار مناسبی بین المللی را برای این گونه خدمات و محصولات رقم زد.\nصالحی جاویدگفت: علاوه بر این در صنایع دیگری همچون زنجیره صنعت معدن از سنگ آهن تا فولاد و هزاران محصول صنایع پایین دستی دیگر، درصورت تامین مواد اولیه با قیمت مناسب، از مزیت های رقابتی برخوردار شده و این امکان را می دهد محصولات ایرانی با کیفیت ممتاز و رقابتی به بازارهای منطقه ای نفوذ کرده و درآمدزایی مناسب ارزی در شرایط تحریم فروش نفت را ایجاد نماید.\nنایب رئیس فدراسیون صادرات انرژی و صنایع وابسته در ادامه اظهار داشت: بهره گیری از رایزنان با تجربه در کشورهای منطقه، حمایت عملی مسئولان حوزه صادرات کشور از بنگاه های اقتصادی و ارائه مشوق های صادرات، رفع قوانین مخل صادرات، رصد کامل مناقصات کشورهای هدف و ارائه توانمندی های شرکتهای داخلی توسط وزارت خارجه و دیپلماسی دقیق اقتصادی، ایجاد خطوط اعتباری و بانکهای دوجانبه، بهره مندی از سیستم تهاتر، فروش ریالی و ... می تواند بعنوان راهکارهای مهمی در راستای توفق یافتن بر مشکلات مختلف عرصه صادرات مد نظر قرار گیرد.\nعضو هیات مدیره گروه صنعتی سدید در خاتمه اشاره داشت: گروه صنعتی سدید نیز با سبد محصولات و خدمات مختلف پیمانکاری در صنایع نفت، گاز، پتروشیمی، پتروپالایشی، فولاد، انرژی های نو و ...؛ توانایی حضور در بازارهای بین المللی را داشته و می تواند به طرق مختلف از جمله ارسال محصولات و ارائه خدمات پیمانکاری و اجرای پروژه های صنعتی، در بازارهای منطقه ای مرتبط با کسب و کارهای خود، نفوذ نماید. ایجاد کمیته توسعه بازار و صادرات در گروه صنعتی سدید نیز یکی از فعالیتهای انجام شده در این خصوص و در راستای بهره مندی از فضای کسب و کار بین المللی برای گروه صنعتی سدید است که با جدیت در ستاد سدید در حال پیگیری است.\nمنبع: ایلنا\n",
        "persian_date": "1400-04-13 18:09:00",
        "date": 1625422140000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/220230/عضو-هیات-مدیره-گروه-صنعتی-سدید:-حرکت-به-سمت-بازارهای-جهانی،-کلید-رشد-تولید-داخلی"
    },
    {
        "text": " بورس24 : مدیرمالی گروه صنعتی سدید گفت: پیش بینی می شود با استمرار روند رو به رشد سود آوری شرکت لوله سازی ماهشهر و همچنین افزایش سودآوری در سایر شرکتهای تابعه و وابسته گروه، زیان انباشته تلفیقی؛ پوشش و حتی منتج به سود قابل تقسیم بین سهامداران شود.\nمدیرمالی گروه صنعتی سدید اظهار داشت: گروه صنعتی سدید سال مالی ۱۳۹۹ را در شرایطی به پایان برد که براساس صورت های مالی حسابرسی نشده در بخش حقوق صاحبان سهام در شرکت اصلی، رشد ۱۶۶ درصدی و در صورت های مالی تلفیقی رشدی ۴۶۳ درصدی را نشان می دهد.\nحسین خانعلی عنوان کرد: همچنین زیان انباشته نیز در شرکت اصلی از ۳۸۲ میلیارد ریال به ۶۴۷ میلیارد ریال سود انباشته و در صورت های مالی تلفیقی با توجه به افزایش سود خالص دوره از مبلغ ۱،۹۲۹ میلیارد ریال زیان خالص به ۵،۸۸۶ میلیارد ریال سود خالص، منتج به کاهش زیان انباشته تلفیقی از مبلغ ۹،۰۲۹ میلیارد ریال در سال ۱۳۹۸ به مبلغ ۳،۹۱۲میلیارد ریال در سال ۱۳۹۹ شده است.\nوی افزود: لازم به ذکر است این تغییرات عمدتاً مربوط به عملکرد شرکت لوله سازی ماهشهر بوده که با کسب سود خالص ۴،۹۲۰ میلیارد ریال در سال ۱۳۹۹ از محل افزایش تولید منجر به کاهش زیان انباشته شده است. پیش بینی می شود با استمرار روند رو به رشد سود آوری شرکت لوله سازی ماهشهر و همچنین افزایش سودآوری در سایر شرکتهای تابعه و وابسته گروه، زیان انباشته تلفیقی؛ پوشش و حتی منتج به سود قابل تقسیم بین سهامداران شود.\nخانعلی اظهار کرد: در این راستا براساس گزارش های ارائه شده در سامانه کدال درخصوص صورت سود زیان تلفیقی گروه صنعتی سدید، رشد ۵۴۸ درصدی درآمدهای عملیاتی، رشد ۶۵۶ درصدی سود عملیاتی و نیز کاهش ۴ درصدی هزینه های مالی مشاهده می شود بطوریکه براساس آخرین سرمایه ثبتی شرکت، زیان تلفیقی ۵۲ ریالی هر سهم طی سال مالی ۱۳۹۸، به سود تلفیقی ۱۵۸ ریالی هر سهم طی سال مالی ۱۳۹۹ تبدیل شده است.\nوی در پایان خاطرنشان کرد: گروه صنعتی سدید با توجه به مدیریت عملیات انجام شده در شرکت‌های زیرمجموعه، از رشد قابل قبولی در شاخص ها منجمله بهبود نسبت های مالی برخوردار شده که نتیجه آن براساس عملکرد بخشی از قراردادهای اجرایی که پیشتر در سامانه کدال به اطلاع عموم سهامداران رسیده است.\nمنبع: ایلنا\n",
        "persian_date": "1400-04-08 09:38:00",
        "date": 1624959480000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/220008/روند-رو-به-رشد-سودآوری-«وسدید»"
    },
    {
        "text": " بورس24 : گروه صنعتی سدید که اخیرا افزایش سرمایه از تجدید ارزیابی را اجرایی کرده وصورت های مالی شرکت اصلی را منتشر و از انتشار صورت های مالی تلفیقی خودداری کرده است، همچنان شاهد تداوم مشکلات جدی در\n شرکت های زیر مجموعه خود می باشد.\n \n در پرتفوی بورسی وسدید، لوله و تجهیزات سدید که حالا در بازار پایه قرمز فرابورس قرار گرفته همچنان گرفتار صف فروش است.\n طبق اخرین صورت های مالی این شرکت در 9 ماهه 99 دارای 80 میلیارد تومان زیان دوره و 585 میلیارد تومان زیان انباشته می باشد که مشخص نیست این زیان ها به چه شکل قابل جبران خواهد بود.\n \n شرکت دارای پرتفوی غیر بورسی با تعدد شرکت بالا نیز می باشد که آخرین صورت های مالی منتشره این شرکت ها برا سال مالی 98 بوده و با گذشت 3 ماه از سال 1400 هنوز وسدید هیچ صورت وضعیت سود و زیانی از این\n شرکت ها منتشر نکرده است.\n حتی شرکت اقدام به انتشار صورت های مالی 12 ماهه تلفیقی خود نیز ننموده است.\n به عبارتی وسدید زیان تلفیقی خود را پنهان و تنها با ارائه صورت های مالی انحرافی شرکت اصلی سعی در نشان دادن سودآوری خود دارد؛ در صورتی که با توجه به زیان های سنگین شرکت های زیر مجموعه وسدید وضعیت\n بنیادی خوبی ندارد.\n \n اما بازار هوشمند بوده و وضعیت نابسامان شرکت را تشخیص می دهد و بدین ترتیب ماه هاست وسدید در صف فروش بسیار سنگینی فرو رفته و کوچکترین حمایتی نیز از این سهم به عمل نیامده است.\n",
        "persian_date": "1400-04-05 08:00:00",
        "date": 1624694400000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/219509/\"وسدید\"-؛-خانه-ای-روی-آب؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی سدید در 12 ماهه منتهی به اسفند 99 برای هر سهم 36 ریال سود محقق کرد که به نسبت دوره قبل رشد 82 درصدی داشته است.\n \n",
        "persian_date": "1400-03-01 20:28:00",
        "date": 1621715280000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/217398/گروه-صنعتی-سدید-در-١٢ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : یکی از قدیمی‌ترین پرونده‌های قضایی بازار سرمایه که حدود 25 سال است مفتوحه است و 60 هزار سهامدار شرکت سدید در بازار سرمایه ذینفع آن هستند پرونده بازگشت ۳۳درصد سهام شرکت فراب به\n شرکت سدید است که در اوایل سال پیش بعد از دو مرحله رد درخواست اعاده دادرسی(ماده ۱۸) و یک مرحله اعمال ماده ۴۷۷(ماده ۱۸سابق) حکم قطعی گرفته و دفتر انتقال سهام نیز توسط شعبه اجرای احکام امضا شده است که\n بدستور رییس محترم قوه متوقف گردید.\n آخرین وضعیت پرونده چیست و در چه زمانی مختومه خواهد شد؟\n سخنگوی قوه قضاییه گفت: پرونده سدید، پرونده‌ای متعدد بوده است که با دستور رئیس قوه قضاییه هیات قضایی مجربی مامور بررسی آن شده اند.\n غلامحسین اسماعیلی در ادامه نشست خبری در پاسخ به سوالی مبنی بر اینکه چرا پرونده شرکت سدید پس از ۲۵ سال همچنان مفتوح است؟ افزود: این پرونده ۲۵ سال نیست و ممکن است اختلافات در مجموعه آن ریشه ۲۵ ساله\n داشته باشد، اما زمان تشکیل پرونده برای ما مهم است.\n وی گفت: پرونده‌های متعدد را نباید در این پرونده به هم گره زد چرا که مرتب در این پرونده بزرگ، پرونده‌های دیگری تشکیل شد و حکم صادر شده است و ما در این پرونده با تعدد پرونده مواجه بودیم،\n اما رسیدگی آن ۲۵ سال نبوده و به مراتب کمتر بوده است.\n سخنگوی قوه قضاییه افزود: با این حال با دستور رئیس قوه قضاییه قضاییه هیات قضات مجربی از قضات عالی رتبه کشور مامور شدند تا موضوع پرونده را بررسی و اظهار نظر کنند و اظهار نظر این هیات آماده شد و به\n زودی تقدیم رئیس قوه قضاییه می‌شود و فکر می‌کنیم تعیین تکلیف پرونده، زمان زیادی نخواهد داشت.\n منبع: ایلنا\n",
        "persian_date": "1400-02-22 11:29:00",
        "date": 1620818940000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/216722/ماموریت-هیات-قضایی-مجرب-برای-رسیدگی-به-پرونده-شرکت-سدید"
    },
    {
        "text": " بورس24 : مسعود باقر تجریشی مدیرعامل شرکت پتکو درگفتگویی با بورس24 اظهار داشت: شرکت تولید پمپ های بزرگ و توربین آبی پتکو که در سنوات قبل سود آور بوده با عملکرد مطلوب طی سال جاری، میزان سود آوری آن\n نسبت به سالهای گذشته رشد چشمگیری داشته است بطوریکه براساس صورتهای مالی حسابرسی شده منتهی به 31 شهریور 1399، رشد سود آن به میزان 52% نسبت به دوره مشابه افزایش یافته است.\n تجریشی مدیرعامل شرکت پتکو گفت: با توجه به حجم قراردادهای در دستور کار از جمله تامین بخشی از پمپ های ابر پروژه انتقال نفت خام از گوره به جاسک و مناقصات آتی، امید می رود که این روند همچنان ادامه\n داشته و شاهد رشد روز افزون سود آوری و توسعه و تعالی شرکت دانش بنیان پتکو باشیم.\n وی در ادامه اظهارداشت: از آنجائیکه شرکت پتکو بدلیل روند سود آوری پتانسیل ورود به سازمان بورس اوراق بهادار را داشته، پذیرش شرکت در بورس اوراق بهادار طی سال جاری در دستور کار قرار گرفته بطوریکه در\n مرحله اول نسبت به اصلاح ساختار مالی شرکت اقدام گردید که در این مرحله افزایش سرمایه شرکت از محل تجدید ارزیابی دارائی ها از مبلغ 200 میلیارد ریال به 1،770 میلیارد ریال در دستور کار قرار گرفته است که\n پس از اخذ نظر بازرس قانونی و برگزاری مجمع، مراتب جهت ثبت در اداره ثبت شرکتها در شرف نهائی شدن می باشد.\n مدیرعامل شرکت پتکو در پایان بیان کرد به نظر میرسد پس از ثبت افزایش سرمایه مذکور روند پذیرش در بورس اوراق بهادار تسریع خواهد شد.\n",
        "persian_date": "1399-12-12 11:29:00",
        "date": 1614684540000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/213152/افزایش-سرمایه-زیر-مجموعه-«-وسدید»-از-محل-تجدید-ارزیابی-دارائی-ها"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی به طور فوق العاده شرکت گروه صنعتی سدید امروز برگزار شد.\nافزایش سرمایه ۶۵۳ درصدی گروه صنعتی سدید در مجمع عمومی عادی به طور فوق العاده این شرکت به تصویب سهامداران رسید. افزایش سرمایه \"وسدید\" از محل تجدید ارزیابی دارایی سرمایه گذاری های بلند مدت و به منظور اصلاح ساختار مالی به میزان ۲۶.۰۰۸.۲۹۲.۰۵۴.۰۰۰ ریال به تایید رسید.\nخبر تکمیلی...\nصبح امروز مجمع عمومی عادی به طور فوق العاده شرکت گروه صنعتی سدید به منظور تصویب افزایش سرمایه این شرکت با حضور ۷۲ درصد از سهامداران و اعضای هیات مدیره برگزار شد.\nدر این مجمع حمدالله محمدنژاد به عنوان رییس مجمع و احمدعطار و حسین خانعلی به عنوان ناظران حضور داشتند.\nامیرحسین کاوه مدیرعامل \"وسدید\" گفت: طی سال ۱۳۷۲ شرایطی فراهم شد که گروه صنعتی سدید به یک شرکت «هلدینگ» تبدیل گردد و در همان سال برخی معاونت‌های گروه به شخصیت های حقوقی تبدیل شده و تشکیل شرکت‌های لوله و تجهیزات سدید(سهامی عام) و سدید تدبیر صورت پذیرفت. گروه صنعتی سدید در سال ۱۳۷۵ مبادرت به سرمایه گذاری در ۵۱درصد سهام شرکت فالق صنعت (به عنوان یکی از شرکت‌های پیمانکار عمومی احداث کارخانجات شکر و …) نمود.\nاو در ادامه افزود: در سال ۱۳۸۰ شرکت صبا نیرو جهت ساخت نیروگاه برق بادی آغاز به کار نمود و شرکت SIG به عنوان اولین شرکت ثبت شده گروه در کشور انگلستان تاسیس و مشغول فعالیت گردید. گروه صنعتی سدید در اواخر سال ۱۳۸۱ با مشارکت شرکت مهندسی و ساخت تاسیسات دریایی و شرکت پترو تکسان بمنظور انجام فعالیت‌های پیمانکاری طرح‌های صنعتی بویژه در صنایع دریایی اقدام به تاسیس شرکت توسعه سازه های دریایی تسدید نمود.\nمدیرعامل گروه صنعتی سدید عنوان کرد: در ادامه توسعه فعالیت ها، در سال ۱۳۸۲ گروه صنعتی سدید با مشارکت شرکت سرمایه‌گذاری تامین اجتماعی و با ۸۵۰ میلیارد ریال سرمایه گذاری، شرکت لوله‌سازی ماهشهر که در حال حاضر یکی از بزرگترین کارخانه‌های لوله‌سازی کشور است را تاسیس نمود. شرکت توسعه و احداث واحد نیروگاهی توان با موضوع فعالیت احداث نیروگاههای برق، بررسی فنی و اقتصادی پروژه‌های نیروگاهی و … در سال ۱۳۸۳ تاسیس شد.\n\"وسدید\" در ۶ماهه ابتدایی سال ۹۹ به ازای هر سهم ۶۲ریال سود محقق کرده است. در ۹ ماهه ابتدایی سال نیز دارایی های جاری شرکت ۲.۲۵۶.۵۰۱ میلیون ریال و دارایی های غیر جاری ۱۲.۷۱۴.۳۹۶ میلیون ریال بوده است. همچنین جمع حقوق صاحبان گروه سرمایه گذاری سدید نیز ۱۱.۷۱۳.۰۹۴ میلیون ریال بوده که نسبت به مدت زمان مشابه سال گذشته یک درصد افزایش داشته است.\nلازم به ذکر است که در ادامه افزایش سرمایه ۶۵۳ درصدی گروه صنعتی سدید در مجمع عمومی عادی به طور فوق العاده این شرکت به تصویب سهامداران رسید. افزایش سرمایه \"وسدید\" از محل تجدید ارزیابی دارایی سرمایه گذاری های بلند مدت و به منظور اصلاح ساختار مالی به میزان ۲۶.۰۰۸.۲۹۲.۰۵۴.۰۰۰ ریال به تایید رسید.\n",
        "persian_date": "1399-12-05 10:51:00",
        "date": 1614077460000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/212783/تصویب-افزایش-سرمایه-جذاب-«وسدید»-در-مجمع"
    },
    {
        "text": " بورس24 : محمد رحمتی مدیرعامل شرکت سرمایه گذاری سدید تدبیر (یکی از شرکتهای زیر مجموعه گروه صنعتی سدید) طی گفتگویی به خبرنگار بورس24 گفت: با توجه به افزایش سرمایه 653 درصدی « وسدید» از\n محل تجدید ارزیابی دارائی ها، طی مجمع پیش رو در مورخ 1399/12/5 سرمایه گروه صنعتی سدید از مبلغ 3،980 میلیارد ریال به مبلغ 29،989 میلیارد ریال افزایش خواهد یافت.\n وی اظهار داشت: موضوع فوق سبب می گردد که رتبه وسدید از منظر میزان سرمایه، جایگاه فوق العاده ای پیدا نموده به گونه ای که از رتبه 134 فعلی به لحاظ میزان سرمایه ثبتی به رتبه 32 در بین کل شرکتهای\n بورسی و فرابورسی پس از افزایش سرمایه ارتقاء خواهد یافت که این مهم حاکی از گام بزرگ گروه صنعتی سدید در جهت حرکت رو به رشد خود در راستای اخذ پروژه های کلان ملی و مشارکت در فعالیت های عظیم اقتصادی\n است.\n",
        "persian_date": "1399-12-04 10:06:00",
        "date": 1613988360000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/212700/«-وسدید»-حائز-رتبه-٣٢-در-بین-کل-شرکتهای-بورسی-از-نظر-سرمایه-ثبتی"
    },
    {
        "text": " بورس24 : براساس صورتهای مالی تلفیقی حسابرسی شده منتهی به 1399/6/31 عملکرد شرکت حکایت از افزایش فروش و سود آوری نسبت به دوره مشابه سال قبل دارد.\n حسین خانعلی مدیر مالی گروه صنعتی سدید در گفتگو با بورس24 اظهار داشت: گروه صنعتی سدید در دوره مالی شش ماهه منتهی به 31 شهریو 1399 موفق به کسب 3،198 میلیارد ریال سود خالص گردید بطوریکه با عملکرد\n مذکور زیان انباشته تلفیقی از مبلغ 6،657 میلیارد ریال به 3،643 میلیارد ریال کاهش یافته است و براساس عملکرد موفق شرکتهای زیر مجموعه در سال جاری، امید می رود روند سود آوری ادامه یافته و شاهد کاهش چشم\n گیرتری از زیان انباشته مذکور باشیم.\n وی در پایان اشاره نمود شرکت به لحاظ نسبت های مالی روند رو به بهبود یکپارچه ای را طی سه دوره اخیر تجربه نموده بطوریکه با کاهش نسبت های بدهی ها، افزایش نسبت مالکانه و رشد نسبت های سودآوری همراه بوده\n است.\n",
        "persian_date": "1399-12-03 09:05:00",
        "date": 1613898300000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/212641/رشد-چشمگیر-سود-خالص-تلفیقی-«وسدید»"
    },
    {
        "text": " بورس24 : حمدا...محمدنژاد رئیس هیات مدیره گروه صنعتی سدید درگفتگویی با بورس24 به مهمترین موضوعات مرتبط با گروه صنعتی سدید پرداخت.\nفراب، حرکت در مسیر قانونی مرتبط\nرئیس هیات مدیره سدید در ابتدا درخصوص موضوع حقوقی اعمال مالکیت بر33 درصد از سهام فراب اظهار داشت: همانگونه که اهالی بازار سرمایه وکلیه سهامداران معظم سدید درجریان می باشند موضوع فوق، یکی از مباحثی حقوقی است که طی25 سال اخیردر هلدینگ سدید در جریان بوده و همواره در تمامی دادگاه های مرتبط رای صادره به نفع سدید بوده است و حتی درخواست اعاده دادرسی و اعمال ماده ۱۸برای سه بار به روشهای مختلف، بنا به درخواست طرف مقابل؛ باز هم منتج به کسب رای به نفع آنها نشده و تمامی آرای مرتبط به نفع هلدینگ سدید صادر شده است. در هر حال پس از طی این مسیر و در بخش اجرای حکم قطعی اعمال مالکیت سدید بر 33 درصد از سهام فرآب، تقاضای بررسی مجدد از سوی طرف مقابل ارائه شده است که درحال طی مسیر قانونی خود بوده است و سهامداران قطعاً مطمئن باشند، سدید به جد در پی احقاق حقوق60 هزار سهامدار معزز خود بوده و انشاا... با درایت همیشگی حوزه قضا، حق به حق دار رسیده و امیدواریم به فضل خدا بزودی اخبار خوبی را دریافت و تقدیم سهامداران محترم نماییم.\nآثار رای صادره در شرکت لوله و تجهیزات سدید\nمحمدنژاد در بخش بعدی به موضوع ورشکستگی شرکت لوله و تجهزات سدید پرداخت و گفت: پیرو دادخواست شرکت لوله و تجهیزات سدید در مرداد 1394 به دادگاه عمومی حقوقی تهران، رأی بدوی دادگاه در مورد حکم ورشکستگی آن شرکت در اواخر آبان 1396 صادر و از اردیبهشت 1397 با تعیین مدیر اجرایی برای اداره امور و فعالیت شرکت، تحت نظارت اداره کل ورشکستگی قرار گرفته و رأی قطعی ورشکستگی نیز در تاریخ 2/9/1399 توسط دادگاه تجدیدنظر تأیید و اعلام شده است. وی اظهار داشت تعیین تکلیف نهایی این سرمایه گذاری و آثار رأی صادره مذکور موکول به خاتمه مراحل اجرایی مربوطه براساس حکم صادره و توافقات نهایی و قطعی آتی با بانکها و سایر اشخاص طرف حساب بر این اساس خواهدبود که هلدینگ سدید به جد این موضوع را دنبال می نمایدو آثار مترتب نهایی بر بدهی های مرتبط را که بیشک اثرگذار می باشد درطی مسیر اجرایی، به اطلاع سهامداران محترم خواهد رساند.\nموضوع تنزل تابلوی معاملاتی سدید از زرد به نارنجی\nرئیس هیات مدیره هلدینگ سدید در ادامه گفت: یکی از مهمترین دغدغه های سدید طی سه سال اخیر، همواره تقویت شفاف سازی در ارائه اخبار و اطلاعات از طریق سامانه کدال بورس بوده است بگونه ای که هدف گذاری سدید حضور در بازار اصلی فرابورس و پس از آن قرار گرفتن در تابلوی اصلی بورس بوده است. مجموعه فعالیتهای صورت گرفته از حیث ارائه اطلاعات دقیق و بروز و مستمر به همراه عملکردهای مثبت زیر مجموعه آن و رشد سودآوری مرتبط در هلدینگ سدید، سبب شد تا نماد وسدید از تابلو نارنجی به زرد در دی ماه سال 1398 ارتقا یابد. اما همانگونه که در گزارش مرتبط در کدال به استحضار سازمان بورس و سهامداران محترم رسیده است، بدلیل شیوع پاندمی کرونا و تحت تاثیر قرارگرفتن بخش هایی از حوزه های عملکردی در شرکتهای زیر مجموعه، تاخیراتی در ارسال گزارشات علی رغم میل باطنی و مخالف با هدف گذاری های مرتبط؛ صورت پذیرفت که این موضوع سبب تنزل تابلو معاملاتی سدید گردید. ضمن آنکه موضع تنزل تابلو معاملاتی هیچ خللی در حوزه عملکردی شرکت بر جای نگذاشته و صرفا از جنبه روانی می تواند بر سهامداران خرد قابل ملاحظه باشد. در واقع هیچ تخلفی از سوی سدید صورت نپذیرفته ودر این خصوص این اطمینان را به سهامداران محترم خواهم داد که با تقویت پروتکل های بهداشتی و افزایش ساعات کاری تیم های مزبور؛گزارشات مرتبط طبق دستورالعمل های سازمان بورس به استحضار سهامداران محترم خواهد رسید ومدیران این مجموعه بعنوان یک اصل بنیادین همواره خود را موظف به صیانت و حمایت از حقوق سهامداران می دانند و با تلاش مجموعه سدید و توکل و استعانت از خدای سبحان، بیشک مجددا سدید نه تنها در تابلو نارنجی که در بازار فرابورس معامله خواهد شد.\nوضعیت کلان شرکتهای تابعه هلدینگ گروه صنعتی سدید\nمحمد نژاد در ادامه به وضعیت شرکتهای تابعه پرداخت و اظهار داشت: آن چیزی که باید برای سهامداران بشدت مورد توجه باشد وضعیت عملکرد شرکتهای تابعه این هلدینگ است که به فضل خدای رحمان طی دوسال اخیر با تدوین برنامه های بلند مدت و نظارت های مستمر از وضعیت بسیار مناسبی برخوردار بوده اند. وی ادامه داد بطور مثال شرکت دانش بنیان پتکو قراردادهای مختلفی را برای طراحی و تولید محصولات خود منعقد نموده و حتی در ابر پروژه گور به جاسک تامین کننده بخشی از پمپهای پیشرفته این پروژه می باشد. ضمن اینکه این شرکت در حال اجرای فرآیند افزایش سرمایه مرتبط و طی مسیر قانونی پذیرش در بورس اوراق بهادار می باشد.\nوی همچنین از شرکت لوله سازی ماهشهر بعنوان یکی از شرکتهای مهم این هلدینگ نام برد که قراردادهای خوبی طی چند سال اخیر منعقد و اجرایی نموده و در حال حاضر نیز با تولید شبانه روزی بخشی از لوله های خط انتقال نفت خام گوره به جاسک، موفق به تداوم روند سودآوری شده است که بیشک با ادامه این مسیر و اخذ پروژه های جدید، می توان بزودی شاهد صفر شدن زیان انباشته آن باشیم.\nوی در ادامه به عملکرد مناسب شرکت تسدید در حوزه حضور در مناقصات مختلف و عقد قراردادهای جدید اشاره کرد و گفت این شرکت با بهره گیری از نیروهای متخصص و زبده در حال توسعه فعالیتهای خود در سطح کشور بوده و می تواند در حوزه صنایع دریایی و فعالیتهای پیمانکاری نفت و گاز، چندین هزار میلیارد تومان پروژه را منعقد نماید.\nمحمدنژاد در انتها بیان نمود بر این اساس حوزه عملکردی صنایع زیر مجموعه هلدینگ سدید بسیار موفق عمل نموده و ادامه مسیر فوق سبب میشود تا سهامداران با رویکرد و دیدگاه بلندمدت، قطعا و بیشک از آثار مثبت آن بهره مند گردند.\n",
        "persian_date": "1399-12-02 18:01:00",
        "date": 1613844060000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/212618/محمد-نژاد،-رئیس-هیات-مدیره-گروه-صنعتی-سدید:-رویکرد-اصلی-سهامداران،-نگاه-بلند-مدت-باشد"
    },
    {
        "text": " بورس24 : شرکت لوله سازی ماهشهر، یکی از زیرمجموعه های گروه صنعتی سدید، موفق شد در نیم سال جاری، ۱۷۳۰ میلیارد ریال سود خالص شناسایی کند.\n سیدمحمد بهشتیان رئیس هیات مدیره شرکت لوله سازی ماهشهر سدید طی گفتگویی با سایت خبری و تحلیلی بورس24 اظهار داشت: با توجه به تولیدات ۶ ماهه اول سال ۹۹ درخصوص پروژه های در دست اجرای شرکت لوله سازی\n ماهشهرسدید، منتج به ۱۷۳۰ میلیارد ریال سود خالص گردیده است که بر اساس صورتهای مالی حسابرسی شده منتهی به ۳۱ شهریور ماه ۱۳۹۹، زیان انباشته شرکت از مبلغ ۷۲۳۳ میلیارد ریال به مبلغ ۴۷۹۱ میلیارد ریال نسبت\n به سال گذشته کاهش یافته است،\n در واقع با کاهش ۳۳.۷ درصدی از زیان انباشته امید میرود با ادامه مسیرکنونی در راستای تولیدات شبانه روزی شرکت و نیز تلاش جهت اخذ پروژه های داخلی جدید و رصد پروژه های بین المللی و بررسی امکان\n حضور در این پروژه ها؛ بزودی شاهد خروج کامل شرکت از زیان انباشته خواهیم بود.\n",
        "persian_date": "1399-11-25 08:12:00",
        "date": 1613203920000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/212216/سودآوری-۱۷۳۰-میلیارد-ریالی-زیر-مجموعه-«وسدید»-طی-شش-ماه-اول-سال-جاری"
    },
    {
        "text": " بورس24 : گروه صنعتی سدید با نماد \" وسدید\" این بار موفق شد تا یکی دیگر از وعده های خود که در مجمع عمومی سالانه مطرح کرده بود را محقق کند.\n\"وسدید\" توانست تا مجوز افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی ها را از سازمان بورس و اوراق بهادار اخذ کند، این مجوز سرمایه سدید را ۶۵۳ درصد افزایش خواهد داد.\nافزایش سرمایه مذکور به منظور اصلاح ساختارمالی مورد توجه هیات مدیره بوده است و میبایست طبق آگهی برگزاری مجمع عمومی فوق العاده در تاریخ ۹۹/۱۲/۵ که توسط این شرکت در سامانه کدال ارائه شده است؛ منتظر تصویب نهایی آن در مجمع توسط صاحبان سهام باشیم.\nگروه صنعتی سدید با توجه به برنامه هایی که در دستور کار خود قرار داده، به موفقیت هایی در حوزه های نفت، گاز،آب، پتروشیمی و انرژی های تجدیدپذیر و ...دست یافته و در حال ارتقاء فعالیتهای خود در حوزه های مذکور است.\nبر اساس اظهارات حسین خانعلی، مدیرمالی گروه صنعتی سدید و گزارشات منتشر شده در کدال، سدید در سال مالی جاری موفق شد تا وضعیت مالی و عملیاتی خود را بهبود قابل توجهی بخشیده، در حوزه عملیات شرکت های زیر مجموعه موفق به انعقاد قراردادهای مختلفی شده و اکنون در جدید ترین اقدام گام پایانی افزایش سرمایه از محل تجدید ارزیابی دارایی ها(سرمایه گذاری های بلند مدت) را با اخذ مجوز از سازمان بورس بردارد.\nطبیعتا این اقدام منجر به اصلاح ساختار مالی، ارتقاء سطح اعتبارات و جذب منابع بیشتر، بهبود نسبت مالکانه و حرکت سریعتر گروه صنعتی سدید در راستای رشد و تعالی مستمر خواهد گردید.\n",
        "persian_date": "1399-11-21 18:10:00",
        "date": 1612894200000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/212167/اخذ-مجوز-افزایش-سرمایه-سنگین-۶۵۳-درصدی-از-محل-تجدید-ارزیابی-دارایی-ها-در-نماد-«وسدید»"
    },
    {
        "text": "\n",
        "persian_date": "1399-11-19 08:38:00",
        "date": 1612687080000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/211961/موافقت-سازمان-بورس-با-افزایش-سرمایه-«وسدید»"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 10:03:00",
        "date": 1611482580000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/211146/شفاف-سازی-«وسدید»-در-خصوص-انتقال-به-تابلوی-نارنجی"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 10:03:00",
        "date": 1611050580000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/210795/گروه-صنعتی-سدید-به-سود-دهی-رسید"
    },
    {
        "text": " بورس24 : سرپرست هیدرولیک شرکت پتکو گفت: شرکت پتکو طی 20 سال گذشته تجربه و توانایی ساخت هزاران پمپ برای صنایع مختلفی چون نفت، گاز، پتروشیمی و نیروگاهی را داشته و توانسته باکیفیت‌ترین محصولات را\n در اختیار کارفرمایان قرار دهد و موفقیت‌های چشمگیری در تامین نیاز صنایع مختلف کشور به دست آورد.\n ماریا ذهابیان اظهار داشت: واحد فنی مهندسی شرکت پتکو متشکل از بخش‌های طراحی هیدرولیکی، طراحی مکانیک، پکیج، برق، تکنولوژی و مواد استکه توانسته با به کارگیری نیروهای متخصص و همچنین با\n ایجاد ارتباط با مراکز دانشگاهی و تحقیقاتی، موفقیت‌های چشمگیری را در زمینه طراحی، شبیه‌سازی و بهینه‌سازی انواع پمپ‌های سانتریفیوژ صنعتی به دست آورد.\n وی افزود: در مورد فرایند انتخاب پمپ گریز از مرکز، ظرفیت، هد و هد مکش مثبت خالص (NPSH) پارامترهای مهمی هستندکه در مراحل انتخاب پمپ گریز از مرکز تعیین‌کننده هستند. برای انتخاب پمپ مورد نظر\n گروه هیدرولیک بر اساس مشخصه‌های ذکر شده از سبد کالای پمپ و توربین که در طی سالیان گذشته طراحی و ساخت شده، پمپ مورد نظر کارفرما را انتخاب می‌کنند.در صورتی که که آیتم مورد درخواست\n کارفرما در سبد کالای پتکو نباشد، گروه هیدرولیک اقدام به طراحی پمپ مورد نظر با استفاده از تجربیات گذشته و نرم‌افزارهای طراحی نظیر ANSYS،CFTurbo،Fluent می‌کند.\n ذهابیان ادامه داد: پشتوانه ما ساخت هزاران پمپ برای صنایع مختلف و تحلیل عملکرد آن‌ها و تلاش در جهت بهبود عملکرد محصولات است. تیم فنی مهندسی پتکو دارای توانمندی بالایی در طراحی هیدرولیکی انواع\n پمپ‌ها مطابق با خواست مشتری و تهیه مدارک فنی از جمله فایل‌های دو بعدی و سه بعدی قطعات هیدرولیکی و استخراج فضای هیدرولیکی پمپ، شبیه‌سازی و تحلیل عددی جریان داخل پمپ بر مبنای دینامیک\n سیالات محاسباتی، تحلیل عددی پدیده کاویتاسیون و بهبود عملکرد هیدرولیکی پمپ و صحه‌گذاری نتایج عددی با نتایج آزمایشگاهی است.\n وی در انتها خاطرنشان کرد: پشتوانه ی تخصص و تجربه ی پتکو موجب شده است این شرکت پمپ‌های پیچیده و خاصی را طراحی و تولید کند. طراحی پمپ‌های طبقاتی BB3 برای مناطق نفت‌خیز جنوب و پمپ BB3\n سه مگاواتی برای پروژه گوره به جاسک که از نظر هیدرولیکی از پیچیده ترین نوع پمپ‌ها محسوب می‌شوند، از این دست است. \n منبع: فلزات آنلاین\n",
        "persian_date": "1399-10-23 17:05:00",
        "date": 1610471100000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/210499/تجربه-ساخت-هزاران-پمپ،-پشتوانه-فعالیت-در-زیر-مجموعه-«وسدید»"
    },
    {
        "text": " بورس24 : صبا نیرو یکی از شرکت های زیر مجموعه گروه صنعتی سدید میباشد که در حوزه طراحی و تولید، نصب، راه اندازی و ارایه خدمات پس از فروش توربین های بادی در کشور فعال است.\nاین شرکت اولین تولید کننده توربین بادی در کشور و خاورمیانه می باشد که پروژه های متعددی را در این حوزه به بهره برداری رسانده است و با توجه به پتانسیل بالای کشور در بخش تولید برق از انرژی بادی و نیز اقداماتی که در راستای کاهش ارز بری تولید انجام داده است، با اقبال خوبی در بازار داخل روبرو است.\nاحسان برهان مدیر برنامه ریزی و کنترل پروژه صبا نیرو درباره آخرین اقدامات صورت گرفته در این شرکت توربین ساز به بورس24 توضیح داد و گفت: صبا نیرو اولین شرکت تولید کننده توربین های بادی در کشور و خاورمیانه بوده و از توانمندی بالایی در خصوص طراحی و تولید توربین های بادی با توجه به داخلی سازی بیش از 75 درصد توربین های مرتبط، برخوردار می باشد.\nوی در ادامه گفت: هم اکنون شرکت صبا نیرو پروژه هایی با کارفرمایی بخش دولتی را در دست اجرا داشته و در راستای تنوع مشتریان با تغییر در استراتژی های شرکت؛ کارفرمایان بخش خصوصی نیز به سبد مشتریان شرکت اضافه شده اند و حرکت به سمت قبول اجرای پروژه های بخش خصوصی روند رو به رشد مناسبی را در شرکت صبا نیرو نشان می دهد.\nبرهان افزود: با توجه به قدمت پروژه هایی که تاکنون اجرا کردیم و نصب بیش از 200 توربین بادی در پروژه های مختلف، برخی از توربین های بادی فعال نیاز به اورهال دارند که با توسعه بخش خدمات پس از فروش امکاناتی را برای مشتریان فراهم کردیم تا اقدامات لازم در راستای به روز رسانی و تعمیرات اساسی توربین ها نیز اجرایی شود.\n\nوی در خصوص پروژه های اجرا شده و اقبال شرکت ها به تولیدات داخلی نیز این طور پاسخ داد: با توجه به نوسانات ارزی، تحریم ها و مشکلات موجود در خصوص تامین ارز واردات؛ بسیاری از شرکت های فعال که نیازمند تامین توربین های بادی بودند اقدام به سفارش گذاری برای خرید توربین از صبا نیرو کردند.\nهمچنین با توجه به اقداماتی که در راستای افزایش راندمان توربین ها و بروز رسانی هایی که در راستای ساخت توربین ها اجرایی نمودیم و همچنین داخلی سازی بیش از 75 درصدی از اجزا توربین ها، قیمت های تمام شده برای مشتریان مناسب شده است و توربین های با کیفیت بالا تحت لیسانس شرکت وستاس دانمارک به مشتریان ارائه می گردد.\nبرهان گفت: از دیگر مواردی که منجر به افزایش تقاضا برای خرید توربین از صبا نیرو می باشد، مشوق های ایجاد شده برای استفاده از تولید ملی است، همچنین نزدیک شدن زمان انقضای مجوز احداث نیروگاه های بادی شرکت های متقاضی؛ سبب شده که افزایش تقاضا را برای ما به همراه داشته باشد.\nوی در پایان درباره پذیرش پروژه های خارجی برای اجرا هم گفت: رایزنی های خوبی برای تولید توربین بادی با کشور های همسایه عملیاتی شده است که به محض نهایی شدن مذاکرات، اقدامات لازم در راستای انعقاد قرارداد و اجرای پروژه های برون مرزی نیز آغاز خواهد شد.\nبرهانی در پاسخ به این سوال که چشم انداز تولید شرکت چگونه خواهد بود گفت: بخش خصوصی سرمایه گذاری های خوبی در حوزه انرژی های پاک در دست اقدام دارد و در صورتی که نرخ های خرید برق نیز متناسب با وضعیت تورم اصلاح شود انتظار می رود سرمایه گذاری ها با سرعت بیشتری اجرایی شود، ما نیز در سال جاری مذاکرات خوبی برای قبول پروژه های جدید داشتیم که در صورت نهایی شدن می تواند رکورد خوبی برای ما باشد.\nهمچنین اقدامات فنی خوبی در راستای بالا بردن کیفیت و بهره وری توربین ها و همچنین ورود به حوزه تولید توربین های مگاواتی در دست اجراست که می تواند آثار مثبتی بر چشم انداز پیش روی ما داشته باشد.\n",
        "persian_date": "1399-10-15 15:40:00",
        "date": 1609774800000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/210069/تنوع-سبد-مشتریان-توربین-های-بادی-در-زیر-مجموعه-«وسدید»"
    },
    {
        "text": " بورس24 : فاطمه صابر گفت: با تلاش و اهتمام مدیران و مجموعه پرسنل تسدید، طی سالهای اخیر فعالیت در بخش فراساحل (offshore)؛ همواره یکی از مهمترین حوزه های کاری این شرکت بوده است؛ فعالیتی که در گذشته\n تنها در انحصار شرکتهای خارجی بود، اما این مهم با تکیه بر توانمندی‌های داخلی، بومی سازی شد.\n مدیر فنی و مهندسی شرکت تسدید افزود: شرکت توسعه سازه های دریایی تسدید به عنوان یکی از پیمانکاران عمومی(GC) در صنایع نفت، گاز، پتروشیمی و پالایشگاهی در کشور مطرح بوده و توانایی اجرای امور مهندسی،\n تدارک، اجرا، پروژه های تعمیرات و نگهداری و مدیریت پروژه های EPC را دارا است ضمن آنکه تلاش‌های چندین ساله این شرکت، منجر به استمرار در اخذ گواهینامه صلاحیت پیمانکاری پایه یک نفت و گاز شده است.\n صابر درخصوص مهمترین پروژه های انجام شده طی سالهای اخیر گفت: شرکت تسدید پروژه های مختلفی را به انجام رسانده است بطور مثال تسدید موفق شده است ۱۵۰ کیلومتر خط لوله انتقال نفت خشکی را حد فاصل آبادان تا\n نظامیه اهواز با عبور از رودخانه کارون، احداث نماید.\n همچنین 105 کیلومتر خط لوله انتقال نفت دریایی ما بین جزیره لاوان تا میدان رشادت و بیش از 150 کیلومتر خطوط لوله درون میدانی نفت و گاز ما بین سکوهای میادین رشادت، ایلام، سلمان، فروزان، هنگام، ابوذر و\n نوروز را اجرا و نیز احداث ۱۵ کیلومتر خطوط انتقال کابل دریایی را به انجام رساند که از دیگر توانمندیهای این مجموعه میباشد.\n وی بیان داشت: در کارنامه تسدید، طراحی، ساخت و نصب چندین جکت نیز به ثبت رسیده که از جمله آنها طراحی، ساخت و نصب جکت P4 با وزن ۳۸۰۰ تن به عنوان یکی از بزرگترین جکت های منطقه و از افتخارات تسدید به\n شمار می آید.\n \n مدیر فنی و مهندسی تسدید خاطرنشان کرد: این شرکت همچنین تاکنون طراحی، ساخت و نصب چندین دستگاه پل ارتباطی (Bridge)، عرشه (Topside) و فلر (Flare) را در میادین رشادت، ایلام، سلمان، فروزان، هنگام، ابوذر\n و نوروز؛ انجام داده است.\n وی ادامه داد: در راستای انجام تعهدات پروژه های یاد شده، شرکت تسدید تمام تلاش خود را بر استفاده از توانمندی های داخلی بکار گرفته که نتیجه آن انجام موارد متعددی از فعالیت‌های دریایی اعم از لوله\n گذاری و اصلاح دهانه های آزاد (Free Span Correction) بوده است.\n مدیر فنی و مهندسی شرکت تسدید اظهار داشت: در بخش خرید نیز برخی کالاهای مورد نیاز پروژه های فراساحل (offshore) طی سالهای اخیر با نظارت متخصصان این شرکت در کارخانجات داخلی تولید شده است، ضمن آنکه در\n فرآیند تهیه و تولید مدارک مهندسی نیز با رایزنی و پیگیری های مداوم با کارفرما و تیم پروژه، قسمت عمده بخش مهندسی پروژه های آفشور در شرکت تسدید به انجام میرسد.\n وی افزود: در بحث ساخت نیز با استفاده از توان مهندسان زبده داخلی، این شرکت همواره عمده فعالیت ها را در یارد ولی عصر (عج) به انجام میرساند، به طوری که حجم فعالیتها تا حد ممکن در دریا کاهش یابد. این\n رویکرد سبب افزایش چابکی مجموعه تسدید شده، به نحوی که نصب سازه های الحاقی در دریا فقط ۴۸ ساعت زمانبر بوده و تمام مقدمات یعنی نصب تجهیزات و کلیه تست ها در خشکی انجام میگردد.\n مدیر فنی و مهندسی تسدید در انتها خاطر نشان کرد: خوشحالیم که مجموعه تسدید در این سالها رشد قابل ملاحظه‌ای داشته، به بلوغ سازمانی رسیده و از انگیزه و توان لازم برای انجام پروژه ها در صنایع نفت،\n گاز، پتروشیمی و پالایشگاهی برخوردار می‌باشد.\n لازم به ذکر است، فاطمه صابر دانش آموخته دانشگاه صنعتی شریف و دکترای مدیریت ساخت از دانشگاه علامه طباطبایی بوده و سابقه ۱۳ سال فعالیت در تسدید را در کارنامه خود به همراه دارد.\n",
        "persian_date": "1399-10-11 14:58:00",
        "date": 1609426680000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/209866/توانمندی-بالای-زیر-مجموعه-«وسدید»-در-اجرای-پروژه-های-مختلف-صنایع-و-تاسیسات-دریایی"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-10 19:50:00",
        "date": 1609357800000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/209852/«وسدید»-بازارگردانی-می-شود"
    },
    {
        "text": " بورس24 : مدیر نصب، راه‌اندازی و تعمیر و‌ نگهداری صبا نیرو گفت: شرکت صبانیرو با تکیه بر توان متخصصان و مهندسین داخلی، طراحی، ساخت، نصب، راه‌اندازی و تعمیرات و نگهداری توربین‌های\n بادی را انجام می‌دهد و در طی سال‌های فعالیت خود موفق شده است بیش از ۷۵ درصد از ساخت توربین‌های بادی را داخلی‌سازی کند.\n حسن قاضی خانی اظهار داشت: شرکت صبانیرو به عنوان یکی از شرکت‌های زیر مجموعه گروه صنعتی سدید، نخستین تولیدکننده توربین بادی در کشور و منطقه خاورمیانه است. این شرکت طی سال‌های اخیر چندین\n قرارداد به منظور طراحی، ساخت، نصب و راه‌اندازی نیروگاه‌های بادی در مناطق مختلفی در کشور مانند بینالود، منجیل و... با کارفرمایان، منعقد و اجرا کرده است و پروژه‌های مختلف دیگری\n را نیز در دست اجرا دارد.\n وی افزود: در این راستا نیاز به تعمیر و نگهداری توربین‌های مزارع بادی در کشور سبب شده است تا این موضوع بر اساس توانمندی داخلی شرکت، به عنوان یکی دیگر از خدمات صبا نیرو به سبد محصولات و خدمات ما\n اضافه شود.\n مدیر تعمیر و نگهداری صبانیرو ادامه داد: پس از نصب و راه‌اندازی توربین‌های بادی، موضوع تعمیر و نگهداری این توربین‌ها به عنوان یک بخش مهم و اساسی، مطرح می‌شود و ضرورت تولید برق\n پایدار در مزارع بادی مختلف، نیاز به بهره‌مندی از یک نظام سیستماتیک و برنامه‌ریزی شده در این خصوص را بیش از پیش آشکار می‌کند. در این راستا در اولین اقدام برای تعمیر و نگهداری\n نیروگاه‌های بادی، سه سال قبل با شرکت برق منجیل قراردادی منعقد کردیم. در آن زمان بخش زیادی از توربین‌های بادی نیروگاه منجیل، به دلیل عدم اجرای فرآیند تعمیر و نگهداری به شیوه‌های\n سیستماتیک در طی چندین سال فعالیت شبانه‌روزی، تقریبا غیر فعال شده بودند. پس از شروع به کار تعمیرات و نگهداری صبا نیرو در این مزرعه بادی، با گذشته سه سال، اکنون بیش از 90 درصد توربین‌های\n نیروگاه بادی منجیل مجددا به مدار تولید باز گشته‌اند و با توجه به نیاز مزارع بادی مختلف در این خصوص، موضوع تعمیر و نگهداری توربین‌های این مزارع در دستور کار شرکت صبا نیرو قرار گرفته است.\n قاضی خانی عنوان کرد: پس از انجام پروژه‌های مختلف در طی سالهای اخیر و جا افتادن فرهنگ استفاده از انرژی‌های تجدید پذیر؛ اکنون علاوه بر سفارش‌های کارفرمایان دولتی در این حوزه، برخی از\n شرکت‌های خصوصی نیز به تولید برق از انرژی بادی علاقه‌مند شده و سفارش توربین‌های بادی را می‌دهند و طی سال‌های اخیر توانسته‌ایم چندین توربین را نیز به بخش خصوصی تحویل\n دهیم و سفارشات جدید دیگری نیز در این خصوص از طریق برگزاری جلسات مختلف با بخش خصوصی در حال رایزنی و بررسی نهایی است.\n وی در انتها مطرح کرد: صبانیرو در ابتدای فعالیت با دانش فنی شرکت وستاس دانمارک، ساخت توربین‌های بادی را با کلاس 660 کیلو وات، آغاز کرد اما در طی مسیر فعالیت و خصوصا بعد از اعمال تحریم‌های\n غرب و با تکیه بر توان داخلی متخصصان خود موفق شد این توربین‌ها را به کلاس 710 کیلو وات ارتقا و توربین‌های با کیفیتی را به مشتریان ارائه کند.\n منبع: فلزات آنلاین\n",
        "persian_date": "1399-10-06 12:56:00",
        "date": 1608987360000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/209534/طراحی،-تولید،-تعمیر-و-نگهداری-توربین-های-بادی؛-در-زیر-مجموعه-«وسدید»"
    },
    {
        "text": " بورس24 : مدیر فنی و مهندسی و عضو هیئت مدیره شرکت پتکو از طراحی و ساخت بزرگ‌ترین پمپ افقی با روش ریخته‌گری در شرکت تولید پمپ‌های بزرگ و توربین آبی پتکو خبر داد.\nمیرجعفر سید حمزه اظهار کرد: گسترش روزافزون فرآیندهای صنعتی، تقاضا برای در اختیار داشتن مگاپمپ‌هایی با دانش فنی روز، متناسب با عملکرد قابل اطمینان و طول عمر بالا در صنایع مختلفی همچون نفت، گاز، پتروشیمی، پالایشگاه و... را در این سال‌ها به شدت افزایش داده است. در این میان به دلیل زیرساخت‌های موجود و بهره‌مندی از متخصصین کار آزموده و مجرب در شرکت پتکو و قرار گرفتن این شرکت در جمع شرکت‌های دانش‌بنیان، جملگی سبب شده است این شرکت به عنوان پیشتاز صنعت طراحی پمپ‌های سفارشی، در این حوزه مطرح بوده و با طراحی، ساخت و تست پمپ‌هایی با شرایط خاص، موفق‌تر از سال‌های قبل عمل کند.\nوی افزود: در همین راستا شرکت پتکو طراحی و ساخت بزرگ‌ترین پمپ افقی بین دو بیرینگ با سایز خروجی 500 میلی‌متر و سایز پروانه 800 میلی‌متر را با موفقیت انجام داد. این پمپ می‌تواند سیال با دبی پنج هزار و 200 متر مکعب را تا ارتفاع 78 متر برساند و راندمان این پمپ بیش از 92 درصد است. در گذشته در داخل کشور پمپی با این مشخصات تولید نشده و طراحی و تولید این نوع پمپ، کشور را از واردات پمپ‌های بزرگ تیپ BB1 بی‌نیاز کرده و صرفه‌جویی ارزی مناسبی را به دنبال خواهد داشت.\nلازم به ذکر است شرکت پتکو به عنوان یکی از شرکت‌های زیرمجموعه گروه صنعتی سدید، طراح و تولیدکننده انواع پمپ‌های سانترفیوژ یا گریز از مرکز به سفارش مشتریان برای انتقال سیالاتی مانند آب، نفت و هیدروکربن‌‌ها جهت مصارف صنعتی مانند نیروگاه‌‌ها، پالایشگاه‌ها، پتروشیمی‌ها، کارخانه‌های صنایع معدنی و فلزی مانند فولاد و مس و همچنین طراح و تولید‌کننده توربین‌های آبی بوده و شرکتی دانش‌بنیان است.\nمنبع : ایلنا\n",
        "persian_date": "1399-10-04 13:54:00",
        "date": 1608818040000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/209469/طراحی-و-ساخت-بزرگترین-پمپ-افقی-با-روش-ریخته-گری-در-زیر-مجموعه-«وسدید»"
    },
    {
        "text": " بورس24 : مهدی مصلح آبادی اظهار داشت: شرکت لوله‌سازی ماهشهر در حوزه‌های مختلف از توانمند‌های بسیار بالایی برخوردار است. در این میان حوزه مهندسی با تخصص بالای نیروهای کیفی خود\n همواره با خلق نوآوری‌های مختلف، تلاش کرده است به موازات همکاری در فرآیندهای کلیدی همچون تولید، آزمایشگاه، کنترل کیفیت و… نسبت به امور تحقیق و توسعه مختلف نیزاقدام کند.\n وی افزود: به طور مثال، در این میانشبیه‌سازی تست SSCC در شرکت لوله‌سازی ماهشهر سدید توسط نرم‌افزارهای تخصصی، از این دست موارد استکه بر اساس طرح پیشنهادی رئیس حوزه\n تعمیرات، جناب آقای الاسوند و با همکاری مستقیم ایشان با حوزه فنی و مهندسی، در شرکت لوله سازی ماهشهر سدید انجام پذیرفت.\n مصلح آبادی عنوان کرد: هدف از این شبیه‌سازی راستی‌آزماییفرمول‌هایی است که بر اساس استاندارد NACE، شرکت‌های لوله‌ساز موظف به اجرای آن هستند‌. در\n واقع،راستی‌آزمایی مزبور، مرتبط با تنش ایجاد شده در قطعه به منظور گذاردن قطعه در محلول اسید استیک است.\n وی تصریح کرد: در حقیقت این سطح از توانمندی در شرکت لوله‌سازی ماهشهر وجود دارد که حتی فرمول‌ های استانداردهای مرتبط را، مورد راستی آزمایی قرار دهد.\n مدیر مهندسی لوله‌سازی ماهشهر سدید خاطرنشان کرد: تست SSCC‌ از جمله تست‌های مهم و حیاتی برای لوله‌های مورد استفاده در محیط ترش (محیطی که عنصر سولفور آن در نفت و یا گاز بالاتر از\n محیط شیرین است) برای انتقال گاز یا نفت است که توسط شرکت لوله‌سازی ماهشهر به همراه سایر استانداردهای مورد نیاز، جهت تولید لوله‌هایی با بهترین کیفیت مثال‌زدنی اجرا می‌شود.\n وی در ادامه در خصوص این تست مطرح کرد: در این آزمایش همانند شکل شماره ۱ با استفاده از فیکسچر نشان داده شده به اندازه ۸۰ درصد استحکام تسلیم فولاد خمش ایجاد می‌شود و سپس قطعه مورد نظر به مدت ۳۰\n روز در محیط اسید اسیتیک قرار داده خواهد شد.\n \n شکل 1\n مصلح آبادی ادامه داد: بعد از گذشت این مدت قطعه بیرون آورده می‌شود بر اساس استاندارد NACE هر گونه عیوب سطحی احتمالی شامل ترک و یا خوردگی مورد بررسی قرار می‌گیرد. در این شبیه‌سازی از\n فولادی به استحکام تسلیم ۸۹۰ مگا پاسکال استفاده شده است که بر اساس فرمول مربوط به این تست در استاندارد NACE‌ به منظور ایجاد ۸۰ درصد پیش تنش ایجاد شده (۷۱۲ مگاپاسکال) در قطعه باید به مقدار ۱.۵\n میلی‌متر در قطعه خمش ایجاد کرد.\n مدیر مهندسی لوله‌سازی ماهشهر سدید اضافه کرد:همان گونه که در تصویر شماره ۲ نشان داده شده است، پس از اعمال این مقدار خمش تنش وارد شده به قطعه در شکل شماره ۳ نشان داده شده است. همان\n گونه مشخص است تنش وارده به قطعه در محدوده بین ۶۶۹ تا ۷۴۳ مگا پاسکال قرار گرفته است.\n \n شکل 2\n \n شکل 3\n وی در انتها اظهار کرد: در نهایت با اجرای این تست، راستی‌آزمایی تنش وارده بر نمونه تست SSCC بر اساس استاندارد NACE در شرکت لوله‌سازی ماهشهر و با استفاده از نرم‌افزار تخصصی انجام\n می‌پذیرد.\n",
        "persian_date": "1399-09-28 15:18:00",
        "date": 1608304680000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/209119/شبیه‌سازی-تست-SSCC-در-شرکت-لوله‌سازی-ماهشهر-سدید"
    },
    {
        "text": " بورس24 : با ارسال گزارش تاییدیه حسابرس و بازرس قانونی در کدال، «وسدید» یک گام دیگر به افزایش سرمایه سنگین خود نزدیکتر شد.\n گروه صنعتی سدید در راستای عمل به برنامه هایی که در مجمع عمومی عادی سالانه به طور فوق العاده مطرح کرد، در حال عملیاتی کردن هر چه سریعتر افزایش سرمایه سنگین خود از محل مازاد تجدید ارزیابی دارایی ها\n است.\n این افزایش سرمایه در راستای اصلاحات اساسی در ساختار مالی شرکت و افزایش توانمندی های این گروه است که آثار آتی مثبتی بر افزایش شفافیت، به روز رسانی دارایی ها و افزایش توان اخذ تسهیلات به منظور\n پیشبرد اهداف توسعه ای و تامین سرمایه در گردش خواهد داشت.\n پیگیری های صورت گرفته در راستای به نتیجه رساندن این افزایش سرمایه، نشان از برنامه های توسعه ای مدون و چشم اندازی روشن برای این مجموعه بزرگ صنعتی است.\n اکنون اما \"وسدید\" گام به گام در حال طی تشریفات برای نهایی کردن افزایش سرمایه سنگین خود می‌باشد و در تازه ترین رخ داد موفق به اخذ نظر مثبت بازرس و حسابرس قانونی شرکت شده است.\n افزایش سرمایه ۸۵۲ درصدی گروه صنعتی سدید در گام بعدی باید مجوز سازمان بورس را اخذ کند تا سرمایه این گروه صنعتی از ۳۹۸ میلیارد تومان به ۳۷۸۸ میلیارد تومان افزایش یابد، اتفاقی که \" وسدید\" را\n باز هم جذاب تر نموده و با اصلاحات صورت گرفته در ساختار مالی این شرکت از جمله افزایش سرمایه پیش رو، انتظار می رود که این هلدینگ عظیم صنعتی در آینده نزدیک بتواند به صورت جدی تر و با قابلیت های بیشتری\n در پروژه های عظیم حوزه های انرژی اعم از نفت، گاز، پتروشیمی،انرژی های نو و هم چنین خطوط انتقال نفت و‌گاز و آب و ابر پروژه های ملی؛ حضور یافته و مسیر رشد و تعالی این هلدینگ هموارتر از گذشته شود.\n",
        "persian_date": "1399-09-02 09:45:00",
        "date": 1606038300000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/207731/افزایش-سرمایه-سنگین-«وسدید»-به-تایید-حسابرس-و-بازرس-قانونی-رسید"
    },
    {
        "text": " بورس24 : از نصب اولین توربین بادی در منطقه موستار در بوسنی تا دریافت سفارش 62 مگاوات نیروگاه بادی توسط «نوردکس»، نشان از گسترش پر سرعت انرژی های تجدیدپذیر؛ خصوصا حوزه توربین های بادی در نقاط مختلف جهان می‌دهد.\nبنا بر اعلام شرکت برق «الکترو پریوردا»، یک کنسرسیوم انرژی‌های تجدیدپذیر در کرواسی با همکاری شرکت «وایند پاور» دانمارک، اولین توربین از 15 توربین بادی به منظور ساخت یک مزرعه بادی را در نزدیکی شهر «موستار» در جنوب بوسنی و هرزگوین، نصب کرد.\nشرکت برق بوسنیایی 69 میلیون یورو در این پروژه سرمایه گذاری می‌کند. بنا بر نظر کارشناسان، تولید برق مورد انتظار، سالانه 130 گیگاوات ساعت خواهد بود.\n«سناد سالکیچ» مدیر اجرایی «الکترو پریوردا» اعلام کرد انتظاردارد تا پایان سال تمام توربین‌ها نصب شوند.\nبودجه ساخت و ساز از طریق وامی از بانک توسعه آلمان،«کی اف دبلیو» تامین می‌شود.\nشرکت نوردکس، سفارش ساخت 13 توربین بادی را دریافت نمود\nدر پایان 3 ماهه سوم سال جاری، گروه نوردکس، سفارش ساخت و تحویل 13 توربین بادی N133 / 4.8 درانگلیس را دریافت کرد.\nنیروگاه بادی 62 مگاواتی، در جنوب لانکشایر در اسکاتلند که قبلا منطقه استخراج زغال سنگ بود، ساخته خواهد شد. مشخصه این نیروگاه، سرعت متوسط باد به میزان 8.6 متر بر ثانیه است که برای تسریع سرعت کارکرد نسل Delta4000 مناسب است.\nنصب توربین‌های بادی در پاییز 2021 آغاز می‌شود\nپاتکسی لاندا، از مدیران ارشد گروه «نوردکس» در این خصوص اظهار کرد: خوشحال هستیم که یک مزرعه بادی دیگر در بریتانیا را به فناوری توربین بادی قوی خودمان مجهز می‌کنیم.» به لطف ظرفیت بالای توربین 4.8 مگاواتی و ثابت بودن متوسط ​​سرعت سالانه باد، این مزرعه بادی بدون نیاز به بودجه دولت به حیاتش ادامه می‌دهد.\nبا این مزرعه بادی، اقتصاد لانکشایر از اتکا به سوخت‌های فسیلی خارج خواهد شد و به سمت استفاده محدود از کربن ترغیب می‌شود.\nاین گروه بیش از 29 گیگاوات ظرفیت انرژی باد را در بیش از 40 منطقه فعال کرده و در سال 2019 درآمد 3.3 میلیارد یورویی داشته است.\nنوردکس در حال حاضر بیش از 7900 نیروی کار استخدام کرده است. برای تولیدات مشترک این شرکت، کارخانه‌هایی در آلمان، اسپانیا، برزیل، ایالات متحده، هند، آرژانتین و مکزیک فعال هستند.\nمنبع: https://evwind.es\nترجمه: ایلنا\n",
        "persian_date": "1399-08-30 14:57:00",
        "date": 1605884220000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/207610/گزارش-تحقیقی-از-سوی-دپارتمان-تحقیقات-و-توسعه-بازار-«وسدید»--نصب-اولین-توربین-بادی-در-بوسنی--سفارش-۱۳-توربین-بادی-به-شرکت-«نوردکس»"
    },
    {
        "text": "\n",
        "persian_date": "1399-08-29 18:57:00",
        "date": 1605812220000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/207593/گروه-صنعتی-سدید-درصد-افزایش-سرمایه-خود-را-تغییر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-20 17:34:00",
        "date": 1605029640000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/207156/صنعتی-سدید-به-سودآوری-رسید"
    },
    {
        "text": " بورس24 : شرکت تولید پمپهای بزرگ و توربین آبی «پتکو» جزو برترین شرکت های سازنده پمپ و توربین کشور است که با توجه به نیاز پروژه ها در صنایعی همچون نفت، گاز، پتروشیمی، آب و ... اقدام به\n طراحی و ساخت پمپ های بزرگ، پیچیده و بر مبنای سفارشات مطابق با نیاز کارفرما می کند.\n مهدیه کارگرنعمتی مدیر پروژه های پتکو طی گفتگویی با بورس24 درباره آخرین وضعیت عملیاتی و پروژه های در دست انجام این شرکت گفت: شرکت پتکو به دلیل برخورداری از دانش فنی بروز و بعنوان یک شرکت دانش\n بنیان، توانایی تولید مگا پمپ های پیشرفته و تخصصی را داشته و در پروژه های بزرگ ملی همچون خط انتقال نفت خام گوره به جاسک نیز حضور دارد.\n \n این شرکت تولیدات خود را منطبق با استاندارد های API برای پمپ های پروسس و استاندارد NSPA20 برای پمپ های آتش نشانی در حوزه های نفت، گاز، پتروشیمی، خطوط انتقال آب، تصفیه خانه ها و ... مطابق\n با نیاز پروژه و درخواست بهره بردار؛ به طور سفارشی عملیاتی می کند.\n وی در ادامه گفت: در حال حاضر چندین پروژه در دست اجرا داریم که شاخص ترین آنها پروژه خط انتقال گوره به جاسک است. این پروژه در ایستگاه های اصلی انتقال نیاز به 50 دستگاه پمپ دارد که 10 دستگاه پمپ را\n شرکت پتکو با برخورداری از تیم های متخصص، طراحی و تولید می نماید.\n نعمتی افزود: از دیگر اقداماتی که در راستای تامین نیاز پروژه های بزرگ ملی در راستای خود کفایی و به کارگیری دانش و تخصص فنی داخلی در طی چند سال اخیر، عملیاتی نمودیم ساخت پمپ های BB3 است که پروژه آن\n از سوی شرکت ملی مناطق نفت خیز جنوب، به پتکو واگذار و کلیه مراحل طراحی و ساخت این پمپها با موفقیت انجام شد.\n این پروژه نیازمند 8 دستگاه الکترو پمپ بود که 5 دستگاه آن منطبق با شرایط پروژه و درخواست کارفرما، طراحی و تولید و تحویل داده شد و سه پمپ باقی مانده نیز مراحل پایانی تست و تحویل را طی می کند.\n وی تعامل مستمر شرکت با کارفرمایان پروژه ها را از دیگر توانمندی های پتکو ذکر کرد و گفت: واحد مدیریت پروژه ها به عنوان رابط میان شرکت و کارفرمایان می باشد و با استفاده از نرم افزارهای تخصصی که\n در اختیار دارد، ابعاد مختلف سفارش اخذ شده را بررسی و زمان بندی تحویل را اعلام می کند ضمن آنکه مطابق با نوع پروژه اقدام به ارایه گزارش های دوره ای به کارفرمایان می نماید.\n مدیر پروژه پتکو در انتها گفت: با توجه به اقداماتی که عملیاتی می شود کلیه پمپ ها مطابق استانداردهای مربوطه و با توجه به نیاز کارفرما در آزمایشگاه شرکت که گواهینامـه صـلاحیت تسـت پمـپ را از موسسه\n استاندارد ایران دارد، تست می شود. پتکو با توجه به در اختیار داشتن بزرگترین آزمایشگاه تست های فنی پمپ در خاورمیانه، توانمندی های فنی، نیروهای کیفی و متخصص و همچنین بهره گیری از استاندارد های روز\n جهان و بعنوان شرکتی دانش بنیان؛ همواره این توانمندی را در اختیار دارد که پروژه های مختلف در صنایع مورد نیاز را با بهترین کیفیت؛ اجرایی نماید.\n",
        "persian_date": "1399-08-19 15:44:00",
        "date": 1604936640000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/207095/زیر-مجموعه-دانش-بنیان-«وسدید»،-فعال-در-پروژه-های-بزرگ-ملی"
    },
    {
        "text": " بورس24 : رئیس آزمایشگاه شرکت تولید پمپ‌های بزرگ و توربین آبی (پتکو) گفت: پتکو بعنوان یک شرکت دانش بنیان، با دانش فنی بروز و برخوردار از تجربه کافی؛ توانسته محصولات جدیدی طراحی کند که پیش از\n این از خارج کشور وارد می شد و به این ترتیب از خروج مقادیر زیادی ارز از کشور جلوگیری می‌گردد.\n شرکت تولید پمپ‌های بزرگ و توربین آبی (پتکو) با هدف طراحی و ساخت سفارشی انواع پمپ‌های سانتریفیوژ (گریز از مرکز) مورد نیاز صنایع مختلف ازجمله نفت، گاز، پالایش، پتروشیمی، صنایع\n نیروگاهی، خطوط انتقال آب و توربین های آبی کوچک و متوسط، تاسیس شده است و تامین قطعات یدکی، نظارت بر نصب و راه اندازی، خدمات پس از فروش، تعمیرات و ارائه مشاوره مهندسی، فعالیت می کند.\n \n هادی آیرملوزاده، رئیس آزمایشگاه هیدرولیک شرکت پتکو افزود: شرکت پتکو یکی از بزرگترین تولیدکنندگان پمپ های بزرگ و توربین های آبی، مجهز به ماشین آلات و تجهیزات سبک، نیمه سنگین، سنگین و نیز آزمایشگاه\n توربوماشین بوده و قابلیت تولید انواع پمپ های افقی و عمودی برای پمپاژ هر نوع سیالی را داشته و گواهی صلاحیت تست پمپ از سازمان ملی استاندارد ایران را نیز داراست.\n آیرملوزاده خاطرنشان کرد: آزمایشگاه شرکت پتکو بعنوان بزرگترین آزمایشگاه تست پمپ در خاورمیانه، یکی از مراجع رسمی تست پمپ های آبی و پروسس در کشور بوده و به عنوان آزمایشگاه همکار، با سازمان ملی\n استاندارد ایران همکاری دارد.\n وی ادامه داد: این آزمایشگاه سه مدار تست (دو مدار بسته و یک مدار باز) دارد که مدار یک آن چهار شاخه داشته که از سایز فلنج 25 تا 400 میلیمتر و دبی صفر تا 1500 متر مکعب بر ساعت را پوشش می دهد.\n رئیس آزمایشگاه پتکو اضافه کرد: مدار 2 آزمایشگاه سه شاخه داشته که از سایز 150 تا 600 میلیمتر و دبی صفر تا 6000 متر مکعب بر ساعت ظرفیت تست دارد و مدار باز نیز استخری 10 هزار متر مکعبی با عمق 10 متر\n است که برای تست پمپ های عمودی به کار می رود.\n وی گفت: از نظر برق، پتکو دارای دو مگاوات برق با ولتاژهای 3/3، 6 و 6/6 کیلوولت و همچنین 400 ولت است و در حال حاضر در حال نصب و راه اندازی مدار برق ظرفیت 5 مگاوات و 11 کیلوولت است.\n این آزمایشگاه مجهز به مبدل های فرکانسی با ظرفیت های 55، 160 و 500 کیلووات است؛ بر همین اساس پتکو قادر به انجام تست واقعی انواع پمپ در دور کاری آنها است.\n وی بیان کرد: در آزمایشگاه پتکو تست های هد، دبی، راندمان، کاویتاسیون، ارتعاش، نویز، دما و دور مطابق استاندارد API 610 انجام می شود.\n رئیس آزمایشگاه پتکو افزود: به منظور ارتقای کیفی محصولات، آزمایشگاه هیدرولیک پتکو همواره در ارتباط مستقیم با واحد فنی و مهندسی است که در حقیقت قلب پتکو شناخته می شود.\n وی، هشت دپارتمان فنی و مهندسی پتکو را شامل گروه های تحقیق و توسعه، هیدرولیک، مکانیک، پکیج، برق و ابزار دقیق، متریال و داکیومنت برشمرد و تاکید کرد: این شرکت با دانش روز و برخورداری از تجربه کافی،\n توانسته محصولات جدیدی طراحی کند که پیش از این از خارج کشور وارد می شد و به این ترتیب از خروج مقادیر زیادی ارز از کشور جلوگیری میگردد.\n حضور پتکو در طرح ها و پروژه های ملی\n آیرملوزاده با اشاره به حضور پتکو در طرح ها و پروژه های ملی از جمله پروژه های مناطق نفت خیز جنوب و ستاره خلیج فارس، گفت: پروژه ستاره خلیج فارس در چند سال گذشته، نیاز به تعدادی پمپ عمودی داشت که از\n آلمان خریداری شده بود اما به دلیل تحریم ها و نرسیدن پمپ های خارجی در زمان مزبور، سه دستگاه پمپ مورد نیاز را پتکو طراحی و تولید نمود و امروز پمپ های تولیدی پتکو در این پروژه در حال کار هستند و\n شرکتهای مزبور کماکان از مشتریان محصولات و خدمات پتکو هستند.\n رئیس آزمایشگاه پتکو خاطرنشان کرد:‌ در پروژه ملی انتقال نفت گوره به جاسک نیز طراحی و تولید پکیج تعدادی از پمپ های مورد نیاز به پتکو واگذار شده است.\n لازم به ذکر است هادی آیرملوزاده، دانشجوی دکتری تخصصی مهندسی مکانیک سیالات است و بیش از ۱۳ سال در شرکت پتکو در حوزه های مکانیک، تحقیق و توسعه و آزمایشگاه مشغول فعالیت است.\n",
        "persian_date": "1399-08-16 15:25:00",
        "date": 1604676300000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/206939/طراحی-و-تولید-محصولات-جدید-در-زیرمجموعه-«وسدید»-با-تکیه-بر-تجربه-و-دانش-روز"
    },
    {
        "text": " بورس24 :معاونت مهندسی و ساختمان و EPC تسدید گفت: ملاک‌هایی همچون سابقه کار، تعداد پروژه‌های انجام شده، مدیران با سابقه و پرتجربه، سهامدار عمده یعنی گروه صنعتی سدید، 10 میلیون نفر ساعت کار بدون حادثه و دارا بودن گواهینامه تایید صلاحیت ایمنی، باعث شده‌اند شرکت توسعه سازه‌های دریایی تسدید به طور مستمر گواهینامه صلاحیت پیمانکاری پایه یک نفت و گاز کشور را کسب کند.\nالبرز آذرپناه اظهار داشت: شرکت توسعه سازه‌های دریایی تسدید در پروژه‌ها به صورت EPC و O&M فعالیت می‌کند. این شرکت در سال 1381 فعالیت خود را آغاز کرد. زمینه‌های فعالیت شرکت توسعه سازه های دریایی تسدید شاملپیمانکار عمومی (GC) در صنایع بالادست و پایین‌دست نفت، گاز، پتروشیمی و بهره‌برداری و نگهداری پالایشگاه‌ها، حضور در پروژه های بخش ساحلی (On Shore) و فراساحلی (Off Shore)، طراح و سازنده سکوهای دریایی، اجرای خطوط لوله زیردریایی،نصب و راه‌اندازی گوی‌های شناور (SPM) و ... است.\nوی افزود: یکی از ملاک‌های اخذ گواهینامه صلاحیت پیمانکاری، سابقه کار و دیگر ملاک تعداد پروژه‌های انجام شده توسط شرکت است. دیگر شاخص مهم در این خصوص، مدیران و افراد کلیدی شاغل در شرکت بوده و سهامداران نیز دیگر ملاک مهم برای رتبه‌بندی به شمار می‌رود. با توجه به اینکه گروه صنعتی سدید سهامدار اصلی شرکت توسعه سازه‌های دریایی تسدید محسوب می‌شود، پتانسیل بسیار خوبی برای این شرکت به شمار می‌رود.\nمعاونت مهندسی و ساختمان و EPC تسدید مطرح کرد: این شرکت طی مدتی که فعالیت کرده، 10 میلیون نفر ساعت کار بدون حادثه داشته است. این میزان کار بدون حادثه در میان پیمانکاران نفت و گاز، بسیار استثنایی است. به طوری که باعث شده شرکت تسدید در فهرست پیمانکاران مورد تایید وزارت نفت و شرکت‌های تابعه آن قرار بگیرد.\n\nحضور فعال تسدید در پروژه‌ها به صورت EPC\nآذرپناه ابراز کرد: شرکت تسدید تاکنون پروژه‌های زیادی را به صورت EPC انجام داده که خلاصه‌ای از مهم‌ترین آن‌ها شامل ساخت 11 دستگاه جکت سه‌پایه و چهارپایه، ساخت یک دستگاه سکوی اضطراری در منطقه هنگام، اجرای 300 کیلومتر خط لوله و کابل‌گذاری زیردریایی در مناطق نفتی دریایی رشادت، ایلام، سلمان، ابوذر و نوروز، خرید و نصب یک دستگاه SPM یا گوی شناور برای پالایشگاه گاز فجر جم، احداث 300 کیلومتر خط لوله در پروژه‌های خشکی، احداث واحد نمک‌زدایی در لب‌سفید خوزستان و... است.\nآذرپناه در انتها گفت: شرکت تسدید جهت حضور موثر و قوی در مناقصات، یک تیم فنی متخصص تعیین کرده که بتوانیم پیشنهادات فنی و مالی متناسب با هر پروژه را به بهترین حالتارائه کنیم.\nمنبع: فلزات آنلاین\n",
        "persian_date": "1399-08-14 17:58:00",
        "date": 1604512680000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/206896/زیر-مجموعه-«وسدید»-بهره-مند-از-گواهینامه-صلاحیت-پیمانکاری-پایه-یک-نفت-و-گاز"
    },
    {
        "text": " بورس24 :مدیر پروژه پالایشگاه ششم پارس جنوبی گفت: شرکت توسعه سازه‌های دریایی تسدید با توجه به ماموریت و نیاز بخش‌های نفت و گاز، طی چند سال اخیر به صورت مستقیم و موثر در\n پروژه‌های تعمیر و نگهداری پالایشگاه‌های گازی حضور دارد.\n مهدی ضمیری اظهار کرد: شرکت توسعه سازه‌های دریایی تسدید با توجه به بهره‌مندی از نیروی انسانی متخصص و توانمند، موفق شده است در اجرای پروژه‌ها در زمینه‌های مختلفی ازجمله پیمانکاری\n عمومی (GC) در صنایع بالادست و پایین‌دست نفت، گاز، پتروشیمی، فعالیت در پروژه‌های بخش ساحلی (ON Shore) و بخش فراساحلی (OFF Shore)، طراحی و ساخت سکوهای دریایی، اجرای خطوط لوله زیر دریایی،\n نصب و راه‌اندازی گوی‌های شناور (SPM) و... کارنامه بسیار درخشانی از خود بر جای گذاشته و مسیر طراحی شده مرتبط را با قدرت ادامه می‌دهد.\n مدیر پروژه پالایشگاه ششم پارس جنوبی خاطرنشان کرد: در همین راستا شرکت توسعه سازه‌های دریایی تسدید براساس قرارداد موجود با شرکت ملی گاز در پالایشگاه ششم فاز 15 و 16 پارس جنوبی، تعمیر، نگهداشت و\n بهره‌برداری از این پالایشگاه را بر عهده دارد.\n \n وی تصریح کرد: در واقع شرکت توسعه سازه‌های دریایی تسدید، O&M را در پالایشگاه یاد شده انجام می‌دهد. قرارداد تسدید با این پالایشگاه از شهریور ماه سال 1398 به مدت دو سال بوده و با شروع\n قرارداد، تعمیرات اساسی مربوط به سال 1398 را گذراندیم و در حال حاضر نیز تعمیرات اساسی سال 1399 را در پیش داریم. این تعمیرات شامل تعمیرات برق، ابزار دقیق، روتاری، فیکس، مکانیکی و... می‌‍شود.\n ضمن اینکه موضوعاتی همچون بهره‌برداری و ایمنی نیز بر عهده شرکت تسدید است.\n ضمیری در خصوص فرآیند عملیات تعمیر و نگهداری پالایشگاه ششم پارس جنوبی عنوان کرد: به طور کلی واحدهای صنعتی در حال فعالیت نیاز به تعمیرات و نگهداری دارند که باید در همان زمان به آن‌ها رسیدگی شود.\n این رسیدگی‌ها شامل همه تغییرات، تعویض یا اصلاح در برخی بخش‌ها شامل سیستم‌های تولیدی، ایمنی، تعمیرات و... می‌شود. پالایشگاه نیز شامل تجهیزات و دستگاه‌هایی است که برای\n استمرار در تولید، باید تعمیرات این تجهیزات در محل پالایشگاه انجام شود.\n وی در انتها با اشاره به عملیات بهره‌برداری در پالایشگاه ششم پارس جنوبی توسط تسدید، بیان کرد: عملیات نگهداری توسط نیروهای در اختیار تسدید انجام می‌شود و این نیروها فعالیت‌های خود را\n طبق شرح وظایف مشخص و منبعث از چارت‌های سازمانی تعیین شده، انجام می‌دهند.\n",
        "persian_date": "1399-08-09 16:10:00",
        "date": 1604074200000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/206691/نقش-پررنگ-زیرمجموعه-«وسدید»-در-تعمیر-و-نگهداری-پالایشگاه‌ها"
    },
    {
        "text": " بورس24 : در پروژه بزرگ ملی گوره به جاسک که امروز جزو اولویت های اصلی کشور است، طراحی بخشی از پکیج این پروژه بر عهده شرکت دانش بنیان پتکو قرار داده شده که شامل طراحی و تولید کوپلینگ و سیستمهای روغن کاری تحت فشار آن نیز می شود.\nشرکت تولید پمپ‌های بزرگ و توربین آبی (پتکو) با هدف طراحی و ساخت سفارشی انواع پمپ‌های سانتریفیوژ (گریز از مرکز) مورد نیاز صنایع مختلف ازجمله نفت، گاز، پالایش، پتروشیمی، صنایع نیروگاهی، خطوط انتقال آب و توربین های آبی کوچک و متوسط، بنا شده است و تامین قطعات یدکی، نظارت بر نصب و راه اندازی، خدمات پس از فروش، تعمیرات و ارائه مشاوره مهندسی نیز در حیطه کاری این شرکت است.\nدر گپ و گفتی با حامد قلی پور سرگروه طراحی پکیج و روتاری این شرکت، آخرین دستاوردهای این مجموعه را به گفت وگو نشستیم.\nدرخصوص شرکت پتکو و توسعه این شرکت در سالهای گذشته توضیح بدهید.\nپتکو یک شرکت دانش بنیان در زمینه تولید پکیج پمپ ها و توربین های آبی است که از طرف کارفرمایان به گل سرسبد صنعت پمپ سازی ایران مشهور شده است. یک پمپ ساز نفتی فقط به پمپ محدود نمی‌شود، بلکه هر پمپ به تجهیزات و متعلقات متعددی نیازمند است تا با پشتیبانی آنها پمپ بتواند به وظیفه اصلی خود عمل کند.\nبا هدف تخصصی تر کردن موضوعات، با هدایت هیات مدیره، بخش فنی و مهندسی شرکت در قالب هشت واحد تخصصی، به عنوان موتور پیشران این شرکت، وظیفه طراحی و خلق تجهیزات صنعت نفت و گاز، از یک ایده تا محصول نهایی را در حوزه پکیج پمپ های سانتریفیوژ (گریز از مرکز) بر عهده دارد.\nبه پشتوانه این تیم قوی و منسجم طراحی – مهندسی توانسته ایم با خصوصی سازی از یک شرکت نوپا زیر نظر سازمان گسترش و نوسازی صنایع ایران (ایدرو) در زمینه پمپ که صرفا خریدار و وارد کننده تکنولوژی بود، طی ۱۶ سال گذشته به یک شرکت بزرگ در حوزه پمپ های سانتریفیوژ و یک شرکت تولید کننده دانش فنی پمپ تبدیل شویم.\nبرخی دستاوردهای فنی شرکت پتکو در سالهای گذشته را تشریح کنید.\nدر این شرکت، تلفیق دانش و تجربه همراه با تحقیق و توسعه (R&D) در امور فنی و مهندسی، توانسته توسعه محصولات جدید را به دنبال داشته باشد. واحد طراحی پکیج و روتاری شرکت پتکو در کنار ۷ واحد تخصصی مهندسی دیگر به پشتوانه کارشناسان مجرب، قادر به ارائه همه محصولات قابل تولید این حوزه، مطابق با استانداردهای مرتبط با این صنعت است.\nاز زمان تشکیل این واحد، پتکو از یک پمپ ساز به یک شرکت دارای دانش طراحی کوپلینگ های انعطاف پذیر و سیستم های روغنکاری تحت فشار تبدیل شده و این در حالی است که تجهیزات یاد شده فوق در حوزه ماشینری، سازندگان تخصصی و مطرحی در سطح دنیا را به خود اختصاص داده اند.\nکوپلینگ انعطاف پذیر یک تجهیز حساس برای انتقال توان از الکتروموتور به پمپ است. این تجهیز قبلا وارداتی بوده و امروز پتکو جزو نخستین شرکت‌ها در فهرست سازندگان آن بشمار رفته به طوری که از واردات سه تیپ کوپلنیگ انعطاف پذیر در گذشته، امروز و با استفاده از مهندسی معکوس و انجام طراحی های جدید از سوی متخصصان و مهندسان این شرکت، به تولید ۱۵ تیپ متنوع داخلی دست یافته ایم.\nاین واحد همچنین طراحی و تولید سیستم های روغن کاری تحت فشار را مطابق با استاندارد API614 به صورت کاملاً بیسیک و اولیه و بدون مهندسی معکوس انجام داده و همچنین نخستین کوپلنیگ ایرانی به ظرفیت چهار مگاوات در ایران، توسط شرکت پتکو طراحی و ساخته شده است.\nهمچنین واحد طراحی پکیج و روتاری شرکت پتکو با ورود به حوزه ارتعاشات و بهره مندی از متدهای روز جهان، توانسته موضوع ارتعاش را از یک دغدغه به یک مساله روتین در شرکت تبدیل کند، به طوری که امروز از طراحی و فناوری روز جهان در حوزه ارتعاشات برخوردار بوده و با استفاده از فناوری FFT ساختارها را به صورت هدفمند طراحی کرده که ارتقای کیفی کل پکیج را به دنبال داشته است.\nدر اهمیت فاکتور ارتعاش، همین بس که در صورت تعدی از میزان ارتعاش مجاز در محصولات، در حین بازرسی احتمال مردود شدن کل پکیج را میتواند سبب گردد.\nدرخصوص تولید پکیج های مورد نیاز صنعت نفت و گاز از سوی این شرکت توضیح بدهید.\nبا توجه به ماهیت بازار نفت و گاز که کارفرمایان محصولات را به صورت کاملاً سفارشی می خواهند، مطابق نیاز بهره‌برداران پکیج های تولیدی نیز باید کاملا سفارشی بوده و بتواند همه نیازها و محدودیت‌های بهره برداران را که در هر پروژه متفاوت است، پوشش دهند.\nکارشناسان نیز باید به دانش های مختلف و استانداردهای هر یک از تجهیزات آشنایی کامل داشته باشند. همچنین جهت نظارت بر کار سازندگان فرعی نیز میبایست کارشناسان این واحد به دانش لازم در حوزه ماشینری تسلط کامل داشته تا بتوان ضمن ممیزی تجهیزات ساخته شده، از عملکرد صحیح و بدور از وقفه کل پکیج اطمینان حاصل کرد، چراکه مسئولیت پکیج در صنعت نفت و گاز بر عهده پکیجر اصلی است.\nبه همت و برکت وجود کارشناسان مجرب امروز همچنین شرکت پتکو توانسته به عنوان تولیدکننده رسمی پکیج‌های آتش نشانی و یک برند ایرانی در حوزه پکیج های آتش نشانی شناخته شود که قادر به طراحی، ساخت، نصب و راه اندازی این پکیج ها بر اساس استانداردهای NFPA20 و NFPA25 است.\nدرخصوص حضور پتکو در پروژه ملی گوره به جاسک توضیح بدهید.\nدر پروژه بزرگ ملی گوره به جاسک که امروز جزو پروژه های استراتژیک کشور بشمار می رود، طراحی پکیج های بخشی از این پروژه ملی بر عهده شرکت پتکو قرار داده شده است.\nاین پروژه، شامل یک پکیج منحصر به فرد بوده که پتکو به مدد الهی و پشتوانه کارشناسان خود برای نخستین بار در ایران از صفر تا ۱۰۰ درصد آن را طراحی کرده و به انجام خواهد رسانید. پکیجی که ۱۰۰ درصد داخلی بوده و حتی تولید برخی تجهیزات آن که تامین آنها متاثر از تحریم ها عملا با مشکل مواجه شده، در داخل کشورمان ایران انجام شده است.\nمنبع: معدن 24\n",
        "persian_date": "1399-08-04 16:10:00",
        "date": 1603642200000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/206427/خبری-از-زیرمجموعه-«وسدید»"
    },
    {
        "text": " بورس24 : شرکت لوله‌سازی ماهشهر سدید، با تبدیل تهدید تحریم ها به فرصت، امروز در اکثر بخش های خود به خودکفایی رسیده و با داخلی سازی قطعات، ماشین آلات و تجهیزات و به کارگیری آن در طرح بزرگ گوره\n به جاسک، به شرکتی نمونه در راستای حرکت در مسیر اقتصاد مقاومتی در کشور بدل شده است.\n \n نیما آلاسوند، رئیس تعمیرات این شرکت افزود: تمام تجهیزات و ماشین آلات کارخانه لوله سازی ماهشهر، ساخت کشور آلمان است و تمامی قطعات هیدرولیکی، مکانیکال و الکتریکال آن از سوی شرکت های آلمانی تهیه و\n تامین شده بود.\n وی بیان کرد: با اعمال دور نخست تحریم ها در سال ۹۰، با مشکلات عدیده ای مواجه شدیم؛ این در حالی بود که آلمان ها دستگاه ها را نصب و کشور را ترک کرده بودند و ما به عنوان یک شرکت جوان و نوپا با کوهی از\n مشکلات باقی مانده بودیم.\n آلاسوند تصریح کرد:‌ با این وجود، با تلاش مهندسان و متخصصان داخلی، از تحریم های یاد شده فرصت ساختیم و با یک توفیق اجباری، به سمت توسعه داخلی سازی حرکت کردیم.\n وی گفت: با استفاده از توان، پتانسیل و ظرفیت های شرکت های داخلی، به باز طراحی دستگاه ها پرداختیم که از جمله مهمترین آنها طراحی اکسپندر بود.\n رئیس تعمیرات شرکت لوله‌سازی ماهشهر ادامه داد: اکسپندر پیش از این در سایز 56 اینچ از آلمان وارد شد و همه قطعات و تجهیزات آن نیز متعلق به همین سایز بود، اما با تلاش مهندسان واحد R&D مجموعه،\n اکنون در سایزهای 24 الی 56 اینچ در شرکت ساخته شده و در پروژه های مختلف شرکت؛ بکار گرفته میشود.\n وی خاطرنشان کرد: در موضوع تعمیرات نیز، با وجود همه تلاش های انجام شده، باز هم نتوانستیم برخی قطعات را در بازار داخل و خارج تهیه کنیم و به ناچار طراحی آنها را در دستور کار قرار دادیم.\n آلاسوند اضافه کرد: با تغییر طراحی های سیستمی در اکثر دستگاه ها در دور نخست تحریم ها، حتی کارشناسان آلمانی از این تغییرات متعجب شدند، تغییراتی که در برخی موارد ذخیره بیشتر انرژی و ارتقای بهره وری و\n کارایی را به دنبال داشت و حتی این تغییرات را به واحدهای تحقیق و توسعه خود؛ اعلام و منتقل نمودند.\n وی تصریح کرد: ‌اکنون تامین بخشی از لوله در طرح بزرگ گوره به جاسک، با تکیه بر دانش داخلی و بومی سازی دستگاه ها، در حال انجام است.\n رئیس تعمیرات شرکت لوله‌سازی ماهشهر، همچنین از طراحی و راه اندازی تصفیه خانه ای خبر داد که مشکل پساب را در این شرکت حل کرد و امروز لوله سازی ماهشهر به عنوان یک صنعت سبز شناخته می شود.\n آلاسوند در انتها خاطرنشان کرد: ‌اکنون در بخش مکانیکال وابستگی ها به صفر رسیده، در موضوعات مرتبط با بخش هیدرولیک وابستگی ها بشدت کمتر شده و در بخش اتوماسیون نیز مهندسان و کارشناسان شرکت موفق به\n برنامه نویسی، قفل شکنی و رمز گشایی از برخی نرم افزارها شده و کارهای بزرگ را به انجام رسانده اند و‌ در واقع تقریبا اکثر موارد، داخلی سازی شده و کارخانه با حداکثر توان به فعالیت مشغول است.\n منبع: معدن 24\n",
        "persian_date": "1399-08-03 16:55:00",
        "date": 1603558500000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/206394/تبدیل-تهدید-به-فرصت-در-یکی-از-زیرمجموعه‌های-«وسدید»"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-03 08:14:00",
        "date": 1603527240000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/206358/تصویب-افزایش-سرمایه-جذاب-صنعتی-سدید-از-تجدید-ارزیابی"
    },
    {
        "text": " بورس24 : رئیس تولید شرکت لوله سازی ماهشهرسدید با بیان اینکه ظرفیت تولید این شرکت ۳۵۰ هزار تن در سال است، گفت: هدف ما حرکت در مسیر پوشش کامل ظرفیت مرتبط در طی سال‌های آتی است و تمامی ارکان\n مجموعه برآن هستند تا این مهم محقق گردد و بر همین اساس هم اکنون با تولید روزانه ۱۶۰ شاخه لوله قطور فولادی ۴۲ اینچ به وزن تقریبی ۱۰۰۰ تن، به رکورد جدیدی دست پیدا نموده ایم.\n نریمیسا، عنوان کرد: کلنگ احداث شرکت لوله سازی ماهشهر در سال 81 در منطقه ویژه اقتصادی ماهشهر بر زمین زده شد و این کارخانه در سال 84 به بهره‌برداری رسید.\n وی با بیان اینکه کلیه ماشین آلات و تجهیزات شرکت لوله سازی ماهشهر توسط یکی از بهترین سازندگان خطوط تولید لوله جهان، یعنی شرکت SMS تجهیز شده است، گفت: نصب بهترین ماشین‌آلات در این کارخانه باعث\n شده شرکت لوله سازی ماهشهرسدید یکی از بروزترین کارخانجات تولید لوله های قطور فولادی در منطقه خاورمیانه باشد.\n وی حضور در منطقه ویژه را نیز یکی از امتیازات مهم این شرکت دانست که تسهیل در دسترسی به خطوط راه آهن سراسری و بهره مندی از منابع اختصاصی مانند برق بدون نوسان، از این جمله است.\n وی افزود: همانگونه که اشاره شد، ظرفیت تولید لوله‌های قطور فولادی شرکت لوله سازی ماهشهر ۳۵۰ هزار تن در سال است. لوله های این شرکت از ضخامت ۶ الی ۳۵.۵ میلی متر و در اقطار ۲۴ الی ۵۶ اینچ و با\n رعایت استانداردهای داخلی همچون (IGS ,IPS) و استاندارد های جهانی مانند(API) و با بهترین کیفیت تولید شده و جهت خطوط انتقال نفت و‌گاز ترش و شیرین در پروژه های مختلف؛ مورد استفاده قرار میگیرد.\n \n نریمیسا در خصوص کیفیت بالای محصولات این شرکت گفت: به واسطه کیفیت بالای لوله های تولیدی، شرکت ماهشهر صادرکننده لوله کشور در اوایل دهه ۹۰ بوده است. همچنین در زمان حضور شرکت‌های نفتی خارجی در\n کشور، تنها تولید کننده لوله که مورد تایید این شرکتها قرار داشت؛ شرکت لوله سازی ماهشهر سدید بود.\n وی در انتها گفت: با توجه به اینکه این کارخانه توسط شرکت آلمانی ساخته شده بود، در حوزه های مختلفی به آنها وابستگی وجود داشت و پس از تشدید تحریم‌ها طی چند سال اخیر و خروج شرکتهای خارجی از کشور؛\n با چالش‌های مختلفی روبرو شدیم. پس از آن تصمیم گرفتیم که روی پای خود ایستاده و کارخانه را به سمت بومی سازی پیش ببریم که نهایتا تمام قطعات مکانیکی و بخش‌های مختلفی همچون سیستم‌های\n هیدرولیکی توسط کارشناسان داخلی بومی سازی شده است و دیگر تقریبا هیچ نیازی به خارج وجود ندارد.\n منبع: ایلنا\n",
        "persian_date": "1399-07-29 11:46:00",
        "date": 1603194360000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/206120/زیرمجموعه-«وسدید»،-صادرکننده-لوله‌های-قطور-فولادی-در-کشور"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-28 08:47:00",
        "date": 1603097220000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/206046/انعقاد-قراردادی-جدید-در-شرکت-فرعی-سدید"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-28 08:32:00",
        "date": 1603096320000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/206044/توضیحات--صنعتی-سدید-در-خصوص-روند-حقوقی-پرونده-فراب"
    },
    {
        "text": " بورس24 : گروه صنعتی سدید از افزایش سرمایه بیش از 900 درصدی این شرکت از محل تجدید ارزیابی سرمایه گذاری های بلند مدت و رایزنی با نهادهای مالی و برخی شرکت های تامین سرمایه جهت بازارگردانی نماد مرتبط\n (وسدید)، خبر داد.\n در ادامه خبرهای مثبت گروه صنعتی سدید، این شرکت با افشای نامه ای در سامانه کدال از برنامه افزایش سرمایه بیش از 900 درصدی از محل تجدید ارزیابی سرمایه گذاری های بلند مدت خود خبر داد. گروه صنعتی سدید\n در سال های اخیر و با تحولات عظیمی که در زیر مجموعه ها و ساختار مالی خود صورت داده، در حال تبدیل شدن به یکی از مهم ترین بازیگران و پیمانکاران برتر کشور در حوزه صنایع مختلفی همچون نفت، گاز، پتروشیمی،\n پالایشگاه، فولاد، صنایع دریایی، انرژی های نو و... است.\n بر همین اساس و پیرو توضیحات ارائه شده در جلسه مجمع عمومی سالیانه گروه صنعتی سدید در خصوص تاکید بر در دست بررسی بودن افزایش سرمایه این شرکت و انجام فعالیت های نهایی این امر توسط کارشناسان دادگستری و\n با توجه به نهایی شدن رقم این افزایش سرمایه، امروز اطلاعات مرتبط در سامانه کدال افشا گردید.\n با توجه به اخبار مثبت مجمع این سهم درخصوص زیرمجموعه های خود و اصلاحات صورت گرفته در ساختار مالی این شرکت از جمله افزایش سرمایه اخیر، کاوه مدیر عامل گروه صنعتی سدید گفت:\n انتظار می رود که این هلدینگ عظیم صنعتی در آینده بتواند با اعتبار بالاتر و جذب منابع بیشتر به صورت جدی تر و با قابلیت های بیشتری در مگا پروژه های مرتبط با حوزه های کسب و کار خود؛ مشارکت داشته و\n زمینه را برای رشد هر چه بیشتر و حرکت مستمر در مسیر تعالی، هموار سازد.\n در این راستا حسین خانعلی مدیر مالی گروه صنعتی سدید اظهار داشت: علاوه بر موضوع افزایش سرمایه مزبور، رایزنی های مختلفی نیز جهت انعقاد قرارداد بازارگردانی با چند نهاد مالی فعال و شرکت های تامین\n سرمایه در حال انجام است که به محض نهایی شدن آن به اطلاع سهامداران خواهد رسید. انعقاد این سنخ قراردادها علاوه بر کمک به نقدشوندگی بیشتر نماد وسدید در بازار سرمایه، زمینه را برای حمایت بیشتر از سهام\n در افت و خیزهای بازار نیز فراهم می سازد.\n وی در پایان با توجه به تلاش های صورت گرفته برای ورود زیرمجموعه های گروه صنعتی سدید به بورس از جمله شرکت پتکو و همچنین در حال انجام بودن اقدامات لازم جهت ارتقای نماد وسدید به بازار اصلی فرابورس، به\n این نکته اشاره کرد که انتظار می رود با عنایت خداوند اخبار بسیار خوبی از این شرکت را در شش ماهه دوم سال جاری به سهامداران محترم مخابره کنیم.\n",
        "persian_date": "1399-07-23 09:16:00",
        "date": 1602666960000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/205879/خبرهای-خوب-برای-سهامداران-«وسدید»"
    },
    {
        "text": " بورس24 : این روزها گروه صنعتی سدید با نماد «وسدید» در حال پیشبرد اهداف و برنامه هایی است که بسیاری از سهامداران مدت ها منتظر آن بودند.\n این شرکت با قابلیت هایی که در خود جای داده جزو معدود شرکت های صنعتی است که به صورت گسترده اهداف استراتژیک خود را جامه عمل می پوشاند و هر روز شاهد رونمایی از یک اقدام جدید در این گروه صنعتی\n هستیم.\n آخرین برنامه هایی که مدیر عامل «وسدید» در مجمع اخیر از آن یاد کرده بود افزایش سرمایه قابل توجه گروه صنعتی سدید از محل تجدید ارزیابی دارایی ها بود که اخیرا این شرکت از آن\n رونمایی کرد، افزایش سرمایه ای حداقل 900 درصدی که بر اساس آنچه اعلام شده است به زودی گزارشات نهایی آن نیز رو کدال بارگذاری خواهد شد.\n «وسدید» این روزها بخوبی توانسته تا شرکت های زیر مجموعه را نیز ساماندهی کند و شاهد رونمایی های پیاپی از اهداف عملیاتی و قراردادهای منعقد شده این شرکت ها هستیم.\n لوله سازی ماهشهر، شرکت پتکو، شرکت تسدید و ... هریک برای خود حجم عظیمی از پروژه ها را در اختیار دارند که ارزش پروژه ها، دارایی ها و توان فنی مهندسی این شرکت بسیار بالاتر از ارزش روز سهام شرکت است.\n همچنین این شرکت به منظور افزایش شفافیت اقدامات خوبی در راستای عرضه شرکت های تحت مدیریت خود در بازار سهام دارد که می تواند آثار خوبی بر گروه صنعتی سدید داشته باشد.\n هریک از این موارد چشم انداز پیش روی «وسدید» و توانمندی این شرکت در راستای خلق ثروت را روشن تر از پیش می کند.\n",
        "persian_date": "1399-07-22 12:27:00",
        "date": 1602592020000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/205836/گزارش-تجدید-ارزیابی-دارایی-های-«وسدید»-در-یک-قدمی-کدال"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-22 10:46:00",
        "date": 1602585960000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/205828/افزایش-سرمایه-٩٠٠-درصدی-صنعتی-سدید-از-تجدید-ارزیابی-در-راه-است"
    },
    {
        "text": " بورس24 : مدیر تولید و تحقیق و توسعه شرکت صبا نیرو (یکی از شرکتهای تابعه هلدینگ گروه صنعتی سدید) از تحقق داخلی سازی ۷۵ درصدی ساخت توربین های بادی در این شرکت خبر داد و گفت: تعمیق داخلی سازی ساخت\n توربین ها، طی چند سال اخیر در دستور کار صبا نیرو بوده است.\n حمیدرضا سخنور افزود: فعالیت شرکت صبا نیرو از سال ۱۳۸۰ آغاز شده و تاکنون به تولید توربین های بادی مشغول است.\n وی بیان کرد: هر توربین بادی تولید صبا نیرو، از برج هایی با ارتفاع ۴۰ متر، پره هایی به طول ۲۲.۹ متر و قطر روتور ۴۷ متری تشکیل شده که محرک سیستم، روتور بوده و با نیروی باد حرکت می کند و در نهایت برق\n ۵۰ هرتز به شبکه انتقال می دهد.\n وی یادآور شد: در سالهای ابتدایی فعالیت شرکت، از آنجایی که فناوری های موجود خارجی بود و ما به دنبال بومی سازی بودیم، گروه صنعتی سدید با یکی از بهترین شرکتهای توربین سازی جهان یعنی شرکت وستاس دانمارک\n وارد مذاکره شد و یک ست قالب پره همراه با تجهیزات مونتاژ و ساخت و تولید پره وارد کشور شد و در ادامه خط تولید پره و خط مونتاژ ناسل یا ماشین خانه به همراه واحد مدیریت بر امور پیمانکاران، به مجموعه\n اضافه شد.\n وی توضیح داد: هر توربین بادی از برج فولادی بوزن ۳۳ تن، روتور با وزن کلی ۷ تن شامل سه پره هر کدام بوزن خالص ۱۱۰۰ کیلوگرم و با احتساب بیرینگ و ملحقات آن حدود ۱۴۵۰ کیلوگرم و یک هاب بوزن ۲.۵ تن و ناسل\n یا ماشین خانه ای بوزن ۲۲ تن تشکیل شده که برای نصب آن جرثقیل ۱۶۰ تنی مورد نیاز است.\n مدیر تولید و تحقیق و توسعه شرکت صبا نیرو اظهار کرد: همزمان با وارد کردن فناوری ساخت و مونتاژ، آموزش پرسنل برای مونتاژ ناسل و پره نیز آغاز و واحد ساخت داخل فعال شد تا داخلی سازی تحت کنترل واحد\n مهندسی انجام شود.\n وی اضافه کرد: صبا نیرو پس از آن با پیمانکاران متعددی وارد مذاکره شد و پس از برآورد توان آنها در ساخت قطعات مختلف ریخته گری، ماشینکاری، جوشکاری و غیره امروز به داخلی سازی ۷۵ درصدی دست یافته است و\n مجموع فعالیتهای مزبور در نهایت موجب ارتقای فناوری ۶۶۰ کیلو وات به ۷۱۰ کیلووات گردید.\n سخنور خاطرنشان کرد: این شرکت تاکنون موفق شده پروژه های مختلفی، مانند نصب و راه اندازی 143 واحد توربین برای احداث نیروگاه 90 مگاواتی در مزارع بادی منجیل، هرزویل و سیاهپوش استان گیلان، پروژه تولید،\n نصب و راه اندازی 43 واحد توربین 660 کیلو واتی برای احداث مزرعه بادی بینالود استان خراسان رضوی و پروژه تولید و نصب ۳ دستگاه توربین به کارفرمایی بخش خصوصی را به انجام برساند و در حال مذاکره جهت عقد\n قراردادهای دیگری نیز در این خصوص است.\n در حال حاضر نیز شرکت صبا نیرو پروژه طراحی و تولید 34 دستگاه توربین بادی 660 کیلووات و همچنین پروژه سرویس تعمیرات و نگهداری 45 دستگاه توربین بادی 660 کیلو واتی سایت منجیل را در دست اجرا دارد.\n وی همچنین از تولید چهار دستگاه توربین توسط این شرکت و حمل آن از مسیر جاده ای نوردوز به کشور ارمنستان در سالهای گذشته خبر داد که در مراسمی با حضور وزیر وقت نیروی ایران و وزیر انرژی ارمنستان به بهره\n برداری رسید.\n مدیر تولید و تحقیق و توسعه شرکت صبا نیرو بیان کرد: در کشور عراق، همچنین سایر کشورهای حوزه CIS نیز صبانیرو در حال رایزنی جهت اخذ پروژه است.\n وی همچنین در خصوص ارائه خدمات پس از فروش از سوی این شرکت، گفت: توربین ها پس از ۱۰ تا ۱۵ سال کارکرد نیاز به سرویس و اورهال دارند، صبانیرو تاکنون ۶۶ دستگاه توربین را در سایت منجیل و بینالود اورهال\n کرده است.\n سخنور در انتها با اشاره به فناوری ساخت موجود در این شرکت خاطرنشان کرد: با وجود تحریم‌ها مذاکراتی با برخی شرکت های بزرگ جهان برای دستیابی به فناوری مگاواتی، انجام شده است و این موضوع در دست پی\n گیری است.\n شرکت صبا نیرو متعلق به گروه صنعتی سدید، نخستین سازنده توربین‌های بادی در ایران و خاورمیانه، از سال ۱۳۸۰ در زمینه تولید توربین به فعالیت پرداخته و با دریافت تکنولوژی توربین‌های ۶۶۰ کیلو\n وات از شرکت وستاس دانمارک، در این حوزه مشغول به فعالیت بوده و با در اختیار داشتن استانداردهای مورد نیاز؛ تاکنون بیش از ۱۲۰ مگاوات از توربین های تولید خود را در استان های خراسان رضوی ،گیلان، اصفهان،\n تبریز و کشور ارمنستان نصب و راه اندازی کرده و نقش مهمی در توسعه انرژی بادی ایران بر عهده گرفته است.\n منبع: معدن 24\n",
        "persian_date": "1399-07-21 09:56:00",
        "date": 1602496560000,
        "key": "وسدید",
        "url": "https://www.bourse24.ir/news/205762/داخلی-سازی-٧۵-درصدی-ساخت-توربین-های-بادی-توسط-یکی-از-زیرمجموعه-های-«وسدید»"
    }
]