[
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سیمان فارس و خوزستان در تیر ماه با 2402 میلیارد تومان رشد به حدود 24477 میلیارد تومان رسید. شرکت در تیر ماه 4 میلیارد تومان سهام فروخت. 42% پرتفوی متشکل از سهام سابیک و سفار می باشد.\n\n",
        "persian_date": "1403-05-06 14:39:00",
        "date": 1722091140000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/296605/پرتفوی-«سفارس»-رشد-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان فارس و خوزستان از  ختم تصفیه شرکت خدمات مهندسی سیمان فارس و خوزستان خبر داد.\n\n",
        "persian_date": "1403-04-24 17:43:00",
        "date": 1720978980000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/295137/تصفیه-زیر-مجموعه-«سفارس»-تمام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان بیان داشت درآمد حاصل از سرمایه گذاری در شرکت ها در یادداشت صورت های مالی مجموع درآمد سود سهام شرکت و درآمد سود سهام می باشد ولی درآمد سود سهام محقق شده در فرمهای کدال فقط مربوط به درآمد سود سهام شرکت اصلی است.\nاین شرکت بیان داشت درصد سرمایه گذاری در شرکت های فرعی در گزارش فعالیت ماهانه شرکت ها بر اساس درصد مالکیت مستقیم شرکت می باشد اما درصد ذکر شده در صورت های مالی طبق اظهار نظر حسابرس همراه با مالکیت سهام شرکت های فرعی نزد صندوق های بازارگردانی می باشد.\n\n",
        "persian_date": "1403-04-13 12:51:00",
        "date": 1720011060000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/294627/توضیحات-تکمیلی-«سفارس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در فروردین ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 28 هزار میلیارد تومان رسید و 85 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1403-02-05 15:34:00",
        "date": 1713972840000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/290169/سبد-سهام-«سفارس»-در-فروردین-چه-تغییری-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در خصوص دلایل موارد منعکس در بند 10 گزارش حسابرسی و بازرسی قانونی در خصوص عدم رعایت الزامات دستورالعمل حاکمیت شرکتی، آخرین اقدامات انجام شده را چنین عنوان نمود:\nدر ارتباط با تبصره 2 ماده 14 دستورالعمل در ترکیب سال  کمیته ریسک، استقلال اکثریت اعضای کمیته رعایت گردیده است.\nدر خصوص ماده 28 (ممنوعیت تملک سهام شرکت اصلی توسط شرکت های فرعی گروه)، سهام شرکت اصلی در تملک شرکت سیمان دورود در تاریخ 1402.11.16 بطور کامل واگذار گردیده است.\nدر مورد ماده 37 ، کلیه مشخصات و تحصیلات و تجارب اعضای هیئت مدیره ، مدیرعامل و کمیته های تخصصی به روز رسانی ، تکمیل و در تارنمای شرکت قابل مشاهده است.\nدر خصوص ماده 23، ترتیب و تاریخ برگزاری جلسات هیات مدیره برای دوره شش ماهه اول در اولین جلسه هیات مدیره تصویب گردیده است.\n",
        "persian_date": "1403-02-03 21:06:00",
        "date": 1713733560000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/289772/توضیحات-\"سفارس\"-در-خصوص-رعایت-الزامات-حاکمیت-شرکتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در اسفند ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 28340 میلیارد  تومان رسید و 336 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به سیمان فارس  به مبلغ  5770 تومان می باشد.\n",
        "persian_date": "1403-01-05 17:22:00",
        "date": 1711300920000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/288275/تغییرات-پرتفوی-\"سفارس\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در 9 ماهه منتهی به بهمن،  86 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 492 میلیارد تومان سود خالص داشت. هر جند که سفارس را باید سالانه دید.  شرکت به ازای هر سهم نیز 153 ریال سود ساخت. \nدرآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 69% کاهش به 167 میلیارد تومان در 9 ماهه رسید. کاهش درآمد عملیاتی عمدتا ناشی از کاهش سود فروش سرمایه گذاری ها بوده است. شرکت در مجموع سال مالی قبل 3129 میلیارد تومان درآمد عملیاتی داشته است.\n\n",
        "persian_date": "1402-12-28 14:50:00",
        "date": 1710773400000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/288065/نگاهی-به-عملکرد-9-ماهه-«سفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در بهمن ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 28004 میلیارد  تومان رسید و 1586 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به سیمان ابیک به مبلغ  6084 میلیارد تومان می باشد.\n",
        "persian_date": "1402-12-06 22:10:00",
        "date": 1708812600000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/286663/تغیررات-پرتفوی-\"سفارس\"-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان  در خصوص کاهش سود عملیاتی حسابرسی شده دوره 6 ماهه منتهی به پایان آبان ماه 1402 توضیح داد. سفارس کاهش 90 درصدی سود را عمدتا ناشی از کاهش سود فروش سرمایه گذاری ها به دلیل سود حاصل از فروش عرضه اولیه سیمان آبیک در دوره مشابه قبل  عنوان نمود. همچنین سفارس رشد 73 درصدی سود عملیاتی تلفیقی را ناشی از افزایش میانگین نرخ فروش سیمان شرکت های تابعه دانست.\n\n",
        "persian_date": "1402-11-24 15:39:00",
        "date": 1707838740000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/285915/«سفارس»-از-دلیل-کاهش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان  در دی ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 29 هزار میلیارد تومان رسید و 270 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-11-05 22:21:00",
        "date": 1706134860000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/284844/بررسی-آخرین-وضعیت-عملکرد-«سفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سیمان فارس و خوزستان دلیل کاهش 90 درصدی سود عملیاتی دوره 6 ماهه منتهی به 30 آبان 1402 را در کاهش سود ناشی از فروش سرمایه گذاری به دلیل سود حاصل از عرضه اولیه سیمان آبیک در دوره مشابه قبل عنوان نمود.\n\n",
        "persian_date": "1402-10-09 19:54:00",
        "date": 1703966040000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/282922/«سفارس»-از-دلیل-کاهش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در آذر ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 29861 میلیارد  تومان رسید و 2133 میلیارد تومان افزایش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به سیمان فارس نو به مبلغ  3200 میلیارد تومان می باشد.\n",
        "persian_date": "1402-10-05 16:09:00",
        "date": 1703606940000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/282474/افزایش-ارزش-پرتفوی-این-سیمانی-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سیمان فارس و خوزستان در 6  ماهه منتهی به آبان 74 میلیارد تومان درآمد عملیاتی و 24 میلیارد تومان سود خالص محقق نمود. درآمد سفارس عمدتا از محل سود سهام است و عملکرد هلدینگ ها را باید سالانه مورد بررسی قرار داد. درآمد عملیاتی شرکت در دوره مشابه قبل 515 میلیارد تومان بوده است و در 6 ماهه امسال درآمد فروش سرمایه گذاری و سود سهام کاهش داشته است.  سفارس در سال مالی قبل 3100 میلیارد تومان درآمد عملیاتی محقق نمود.\n\n",
        "persian_date": "1402-09-30 19:32:00",
        "date": 1703187120000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/282016/سهامداران-«سفارس»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سیمان فارس و خوزستان از ادغام شرکت گچ ماشینی فارس ( سهامی خاص ) در شرکت نوآوران صنعت سبز پارس ( سهامی خاص ) خبر داد. سفارس اعلام نمود با توجه به تعلق و مالکیت شرکت نوآوران صنعت سبز پارس ( شرکت ادغام پذیر ) و شرکت گچ ماشینی فارس ( ادغام شونده ) به شرکت سیمان فارس و خوزستان ( سهامی عام ) ، تصمیم تمامی سهامداران در مصوبه مجمع عمومی فوق العاده همزمان و مشترک مورخ 1402.05.15 در خصوص ادغام شرکت گچ ماشینی فارس و شرکت نوآوران صنعت سبز پارس به صورت انتقال کلیه مطالبات ، دیون ، تعهدات ، اموال و دارایی ها به ارزش دفتری به شرکت نوآوران صنعت سبز پارس صورت پذیرفته است. لذا ارزش دفتری دارایی ها و بدهی های شرکت مبنای ارزیابی سهام قرار گرفته است. لازم به ذکر است مستندات مربوط به ادغام قبلا توسط شرکت نوآوران صنعت سبز پارس (شرکت ادغام پذیر) در سامانه کدال بارگذاری شده است.\n\n",
        "persian_date": "1402-08-21 13:39:00",
        "date": 1699796340000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/279751/«سفارس»-از-ادغام-دو-شرکت-فرعی-خود-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در مهر ماه هیچ  معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 25751 میلیارد  تومان رسید و 2211 میلیارد تومان کاهش داشت.\nبیشترین سهم ارزش پرتفوی این شرکت مربوط به سیمان فارس به مبلغ 5484 میلیارد تومان می باشد.\n",
        "persian_date": "1402-08-02 14:36:00",
        "date": 1698158160000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/278488/تغییرات-پرتفوی-\"سفارس\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در شهریور خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 28 هزار میلیارد تومان رسید و 1109 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-07-05 17:22:00",
        "date": 1695835320000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/276767/«سفارس»-در-شهریور-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان فارس و خوزستان در خصوص علت کاهش سود شفاف سازی کرد.\n\n",
        "persian_date": "1402-07-01 08:33:00",
        "date": 1695457980000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/276304/«سفارس»-از-علت-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان گزارش فعالیت ماهانه 3 ماهه منتهی به مرداد ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 24798 میلیارد تومان رسید و 1897 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1402-06-05 18:55:00",
        "date": 1693162500000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/275168/تغییرات-پرتفوی-«سفارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان فارس و خوزستان از  توثیق سهام شرکت های سیمان فارس نو ، سیمان خوزستان و سیمان خزر ، بابت انتشار اوراق مرابحه شرکت سیمان فارس (سهامی عام) به مبلغ 3،000 میلیارد ریال به شرکت واسط مالی اسفند پنجم خبر داد.\n",
        "persian_date": "1402-05-31 16:46:00",
        "date": 1692722760000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/274712/«سفارس»-سهام-به-وثیقه-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان فارس و خوزستان بیان داشت  با عنایت به این که انتقال دارایی(زمین شرکت گچ ماشینی فارس) به ارزش دفتری صورت پذیرفته و آثار با اهمیت سود و زیانی بر صورت های مالی این شرکت ندارد ، افشا اطلاعات با اهمیت از گروه \"الف\" به گروه \"ب\" تغییر یافت.\n\n",
        "persian_date": "1402-05-09 09:42:00",
        "date": 1690796520000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/273799/«سفارس»-و-تغییر-گروه-اطلاعیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان فارس و خوزستان از خرید زمین کارخانه شرکت گچ ماشینی فارس خبر داد. شرکت بیان داشت  در راستای سیاستها و برنامه راهبردی هلدینگ در خصوص ادغام شرکت گچ ماشینی فارس در یکی از شرکت های تابعه مقرر گردید قبل از ادغام با توجه به مالکیت صد درصدی هلدینگ سیمان فارس و خوزستان در شرکت مزبور ، مبایعه نامه واگذاری زمین اقاله گردد. \n",
        "persian_date": "1402-05-09 08:29:00",
        "date": 1690792140000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/273796/نقل-و-انتقال-دارایی-ها-در-«سفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در تیر ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 26696 میلیارد تومان رسید و 144 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-05-04 13:13:00",
        "date": 1690377180000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/273442/رشد-ارزش-پرتفوی-\"سفارس\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان گزارش فعالیت ماهانه 1 ماهه منتهی به خرداد ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 26552 میلیارد تومان رسید و 1404 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1402-04-07 19:32:00",
        "date": 1687980720000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/271512/افزایش-ارزش-پرتفوی-«سفارس»-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان فارس و خوزستان در خصوص علت تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1402-03-13 17:39:00",
        "date": 1685813940000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/269772/علت-تغییرات-سود-«سفارس»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در 12 ماهه منتهی به اسفند 2908 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 46   درصدی داشت. درامدهای عملیاتی با افزایش 46 درصدی به 3000 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-13 17:11:00",
        "date": 1685812260000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/269771/سهامداران-«سفارس»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در اردیبهشت ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 25 هزار میلیارد تومان رسید و 264 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-03-04 16:33:00",
        "date": 1685032380000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/269081/«سفارس»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان گزارش فعالیت ماهانه 11 ماهه منتهی به فروردین ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 25412 میلیارد تومان رسید و 4775 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1402-02-05 19:19:00",
        "date": 1682450340000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/267062/افزایش-ارزش-پرتفوی-«سفارس»-در-فروردین-ماه1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شناسایی درآمد 484 میلیارد تومانی در شرکت سیمان فارس حاصل عملکرد این شرکت در 12 ماهه بود که نسبت به مدت مشابه رشد 71 درصدی داشت.\n\n",
        "persian_date": "1402-01-06 14:21:00",
        "date": 1679840460000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/265623/«سفار»-از-فروش-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان فارس و خوزستان در خصوص عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-12-27 17:12:00",
        "date": 1679159520000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/265294/«سفارس»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در بهمن ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 15 هزار 667 میلیارد تومان رسید و 58 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-12-03 13:11:00",
        "date": 1677071460000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/263784/«سفارس»-در-بهمن-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در دی ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به حدود 16 هزار میلیارد تومان رسید و 2219 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-11-02 15:43:00",
        "date": 1674402180000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/261849/تغییرات-پرتفوی-«سفارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در آذر ماه خرید و فروشی انجام نداد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 13.375 میلیارد تومان رسید و 1094 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-09-30 15:54:00",
        "date": 1671638040000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/259533/بررسی-تغییرات-پرتفوی-در-«سفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان فارس و خوزستان در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-09-30 13:21:00",
        "date": 1671628860000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/259514/توضیحات-«سفارس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در 6 ماهه منتهی به آبان برای هر سهم 842 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 194 درصدی داشت. درامدهای عملیاتی با افزایش 194 درصدی به 515 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-09-30 13:06:00",
        "date": 1671627960000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/259513/نیمه-نخست-«سفارس»-چگونه-گذشت؟"
    },
    {
        "text": " بورس24 : سیدغلامحسن گرشاسبی مدیرعامل شرکت پتروشیمی ایلام گفت : پتروشیمی ایلام در راستای حمایت از شرکت‌های داخلی و دانش‌بنیان ، با آزمایش موفقیت‌آمیز «کاتالیست» ساخت داخل در واحد HDPE از خروج۶ میلیون دلاری ارز از کشور جلوگیری کرد.\n \nپتروشیمی ایلام با انعقاد تفاهم‌نامه با شرکت پژوهش و فناوری شرکت ملی صنایع پتروشیمی، آزمایش موفقیت‌آمیز استفاده از «کاتالیست » ساخت داخل را به انجام رساند.\nوی ادامه داد:این کاتالیست ضمن رقابت با نمونه‌های چینی و ژاپنی با مزیت‌های “در دسترس‌بودن”، “صرفه‌ اقتصادی” و “جلوگیری از خروج ارز از کشور” اکنون در قلب رآکتور واحد پلی‌اتیلن سنگین پتروشیمی ایلام مورد استفاده قرار گرفته است.\nنایب رئیس هیات مدیره با بیان اینکه نیاز پتروشیمی ایلام به کاتالیست سالانه حدود ۳۰ تن است افزود:هزینه تولید این محصول در داخل کشور معادل حد اکثر ۷۰ درصد هزینه تمام شده نمونه خارجی است.\nگرشاسبی با اشاره با تفاهم‌نامه پتروشیمی ایلام با شرکت ملی پژوهش و فناوری شرکت ملی صنایع پتروشیمی تاکید کرد: با توجه به موفقیت‌آمیز بودن آزمایش کاتالیست در این شرکت ، برنامه ریزی جهت ساخت واحد کاتالیست در پتروشیمی ایلام در دستور کار قرار گرفته است.\n",
        "persian_date": "1401-09-22 09:28:00",
        "date": 1670923680000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/259127/جلوگیری-از-خروج-۶میلیون-دلار-ارز-از-کشور--آزمایش-موفقیت‌آمیز-«کاتالیست»-ساخت-داخل-در-پتروشیمی-ایلام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در آبان ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 12280 میلیارد تومان رسید و 942 میلیارد تومان افزایش داشت.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 12:22:00",
        "date": 1669638120000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/258390/تغییرات-پرتفوی-«سفارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در مهر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 11339 میلیارد تومان رسید و 501 میلیارد تومان کاهش داشت.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-02 15:55:00",
        "date": 1666626900000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/256071/تغییرات-پرتفوی-«سفارس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در شهریور ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه با رشد 220 میلیارد تومانی به 11839 مبلیارد تومان رسید.\n\n",
        "persian_date": "1401-06-30 15:28:00",
        "date": 1663774080000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/253923/رشد-ارزش-پورتفوی-«سفارس»-در-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان فارس و خوزستان در خصوص علت تغییرات سود شفاف سازی نمود.\n\n",
        "persian_date": "1401-06-30 11:58:00",
        "date": 1663761480000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/253908/توضیحات-«سفارس»-در-خصوص-تغییر-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در 3 ماهه منتهی به مرداد برای هر سهم 747 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 216 درصدی داشت. درامدهای عملیاتی با رشد 215 درصدی به 441 میلیارد تومان رسید.\n",
        "persian_date": "1401-06-30 09:58:00",
        "date": 1663754280000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/253896/«سفارس»-در-3-ماهه-نخست-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان گزارش فعالیت ماهانه 3 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 11619 میلیارد تومان رسید و 231 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-06-07 10:55:00",
        "date": 1661770500000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/252721/مروری-بر-تغییرات-پرتفوی-«سفارس»-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در تیر ماه فروش سهام نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 11850 میلیارد تومان رسید و 1350 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-05-03 14:52:00",
        "date": 1658760720000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/250163/تغییرات-پرتفوی-«سفارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان فارس و خوزستان توضیحاتی در خصوص افزایش 63 درصدی سود عملیاتی نسبت به سال مالی قبل ارائه داد.شرکت بیان کرد افزایش 63 درصدی سود عملیاتی عمدتا ناشی از رشد 50 درصدی سود حاصل از سرمایه گذاری در سهام پورتفوی شرکت های سرمایه پذیر ،افزایش 95 درصدی سود حاصل از فروش سرمایه گذاری ها و نیز افزایش بیش از دو برابری سایر درآمدهای شرکت بوده است.\n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-03-19 21:07:00",
        "date": 1654722420000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/246249/«سفارس»از-دلیل-تغییر-سود-عملیاتی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سیمان فارس و خوزستان صورت های مالی 12 ماهه منتهی به اردیبهشت ماه 1401حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 3539 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل  به ازای هر سهم 2198 ریال سود شناسایی کرده بود.شرکت در این مدت 12 ماهه منتهی به اردیبهشت 1401 ،1991 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 61 درصد افزایش پیدا کرده است.\n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-03-18 20:23:00",
        "date": 1654719780000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/246244/سهامداران-«سفارس»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان گزارش فعالیت ماهانه 12 ماهه منتهی به اردیبهشت ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اردیبهشت ماه از معاملات خود 500 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 12975 میلیارد تومان رسید و 3637 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-03-03 17:24:00",
        "date": 1653413040000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/244977/سود-فوق-العاده-«سفارس»در-اردیبهشت-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان خبر از انتقال تعداد 295،930،108 سهم معادل 10 درصد سهام شرکت سیمان آبیک به صندوق سرمایه گذاری اختصاصی بازارگردانی صبا گستر نفت و گاز تامین داد.\n\n",
        "persian_date": "1401-03-03 08:57:00",
        "date": 1653382620000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/244887/«سفارس»سهام-واگذار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان فارس و خوزستان از  خرید تعداد 54،950،000 سهم شرکت سیمان صوفیان معادل 4.99 درصد سهام شرکت مذکور به مبلغ 1،032،254 میلیون ریال (میانگین خرید هر سهم 18،770 ریال) خبر داد.\n",
        "persian_date": "1401-03-02 11:11:00",
        "date": 1653304260000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/244754/«سفارس»-سهام-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان فارس و خوزستان از  عرضه تعداد 355،115،547 سهم معادل 12 درصد سهام شرکت سیمان آبیک در فرآیند عرضه اولیه شرکت مذکور در بازار دوم بورس تهران توسط کارگزاری صبا تامین و همچنینن عرضه تعداد 88،779،032 سهم معادل 3 درصد سهام شرکت سیمان آبیک به صندوق سرمایه گذاری اختصاصی بازارگردانی صبا گستر نفت و گاز تامین جهت عرضه آتی در بازار دوم بورس خبر داد.\n",
        "persian_date": "1401-02-31 08:54:00",
        "date": 1653123240000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/244498/«سفارس»-سهام-سیمان-آبیک-را-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان از توثیق سهام شرکت های سیمان آبیک ، سیمان غرب ، سیمان خوزستان و سیمان بجنورد ، بابت تضمین تعهدات شرکت سیمان آبیک به شرکت بورس اوراق بهادار تهران خبر داد.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-27 18:21:00",
        "date": 1652811660000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/244210/«سفارس»از-توثیق-دارایی-ها-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سیمان فارس و خوزستان حدود 17 میلیارد تومان درآمد حاصل از فروش سهام داشت.\n\n",
        "persian_date": "1401-02-06 21:57:00",
        "date": 1650923820000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/242711/مروری-بر-فروردین-ماه-سفارس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش وضعیت پرتفوی شرکت سیمان فارس و خوزستان اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است.شرکت سیمان فارس و خوزستان در اسفند ماه 4 میلیارد تومان سود داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 7913 میلیارد تومان که نسبت به ماه قبل 956 میلیارد تومان افزایش یافته است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 16:16:00",
        "date": 1647706560000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/240464/سود-4-میلیارد-تومانی-«سفارس»-در-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان صورتهای مالی 9 ماهه منتهی به بهمن ماه 1400 را منتشر کرد.\nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت سیمان فارس و خوزستان در پروسه  زمانی ذکر شده برای هر سهم سودی بالغ بر ۳۲۲ ریال داشته که نسبت به دوره مشابه سال قبل روند کاهشی شاهد بوده ومجموع درآمدهای عملیاتی با ۴۴ درصد کاهش نسبت به دوره مشابه سال قبل به 202 میلیارد تومان رسید.\nلذا سود خالص این شرکت 181 میلیارد تومان بوده که روند کاهشی شاهد بوده است.\n\n",
        "persian_date": "1400-12-23 17:42:00",
        "date": 1647279720000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/240090/عملکرد-«سفارس»-در-9-ماهه-منتهی-به-بهمن-ماه--1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در بهمن ماه خرید و فروشی انجام نداد. ارزش پرتفوی بورسی این شرکت نیز در این ماه 177 میلیارد تومان کاهش داشت و به 6956 میلیارد تومان رسید.\n",
        "persian_date": "1400-12-01 13:23:00",
        "date": 1645363380000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/238402/«سفارس»-در-بهمن-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان فارس و خوزستان از رفع توثیق سهام شرکت سیمان خزر به تعداد 12،149،998 سهم خبر دادسفارس اعلام نمود رفع توثیق سهام شرکت سیمان خزر: تعداد سهام ذکر شده شرکت فوق بابت تضمین تسهیلات دریافتی شرکت فرعی سیمان خزر از بانک توسعه صادرات ایران بوده که به دلیل تسویه تسهیلات توسط شرکت مذکور ، رفع توثیق گردیده است\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-12 19:25:00",
        "date": 1643743500000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/237517/«سفارس»از-رفع-توثیق-سهام-شرکت-سیمان-خزر-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سیمان فارس و خوزستان دی ماه سودی نداشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 7134 میلیارد تومان که نسبت به ماه قبل 364 میلیارد تومان کاهش یافته است.\n\n",
        "persian_date": "1400-11-03 11:44:00",
        "date": 1642938240000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/236333/تغییرات-پرتفوی-«سفارس»-در-دی-ماه-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان اعلام نمود که رفع توثیق سهام شرکت های سیمان مازندران و سیمان فارس نو : تعداد سهام ذکر شده شرکت های فوق بابت تضمین تسهیلات دریافتی شرکت فرعی سیمان آبیک از بانک کارآفرین بوده که به دلیل تسویه تسهیلات توسط شرکت مذکور ، رفع توثیق گردیده است.\n\n",
        "persian_date": "1400-10-29 09:47:00",
        "date": 1642585620000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/235613/«سفارس»-از-توثیق-یا-فک-رهن-دارایی-ها-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در آذر ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 813 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1400-10-02 12:46:00",
        "date": 1640263560000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/233328/«سفارس»-از-عملکرد-آذر-ماه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سیمان فارس و خوزستان در 6 ماهه منتهی به آبان برای هر سهم 286 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 27 درصدی داشت.\n\n",
        "persian_date": "1400-09-28 17:36:00",
        "date": 1639935360000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/233030/بررسی-عملکرد-سیمان-فارس-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان آبان ماه سود 2 میلیارد تومانی  کسب کرده  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 8311 میلیارد تومان که نسبت به ماه قبل 630 میلیارد تومان کاهش یافته است.\n\n",
        "persian_date": "1400-09-03 14:54:00",
        "date": 1637765640000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/231273/تغییرات-پرتفوی-«سفارس»-در-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 , شرکت سیمان فارس و خوزستان خبر از توثیق سهام شرکت های سیمان فارس به تعداد 40،000،000 سهم ، سیمان غرب به تعداد 67،000،000 سهم و سیمان خوزستان به تعداد 52،000،000 سهم ، بابت تضمین تسهیلات دریافتی از بانک تجارت و ارزش وثیقه 4,610,650میلیون ریال  داد\n\n",
        "persian_date": "1400-08-18 18:52:00",
        "date": 1636483920000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/230144/«سفارس»خبر-از-توثیق-دارایی-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در مهر ماه خرید و فروشی نداشت.\n\n",
        "persian_date": "1400-08-01 16:29:00",
        "date": 1635006540000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/228714/عملکرد-«سفارس»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در شهریور ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-07-04 16:06:00",
        "date": 1632672360000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/226155/نگاهی-به-تغییرات-پرتفوی-«سفارس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان جزئیات زمین و ساختمان شرکت را افشا کرد.\n \n",
        "persian_date": "1400-06-28 11:44:00",
        "date": 1632051840000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/225440/افشای-املاک-و-مستغلات-«سفارس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سیمان فارس و خوزستان در گزارش تفسیری اعلام داشت، سیمان آبیک به زودی عرضه اولیه خواهد شد. همچنین در خصوص پروژه های هلدینگ به موارد مهمی اشاره نمود.\n \n",
        "persian_date": "1400-06-27 12:04:00",
        "date": 1631966640000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/225346/نگاهی-به-برنامه-های-آتی-«سفارس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سیمان فارس و خوزستان در 3 ماهه منتهی به مرداد برای هر سهم 236 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 400 درصدی داشت.\n \n",
        "persian_date": "1400-06-23 12:27:00",
        "date": 1631622420000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/225128/«سفارس»-از-عملکرد-٣-ماهه-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تامین اجتماعی در مرداد ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-06-01 17:40:00",
        "date": 1629740400000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/223411/سرمایه-گذاری-سیمان-فارس-و-خوزستان-در-مرداد-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 با توجه به موافقت هیئت ‌پذیرش اوراق بهادار با پذیرش سهام شرکت سیمان آبیک (سهامی عام) در بورس اوراق بهادار تهران و با عنایت به احراز موارد تعیین‌ شده در مصوبات مزبور از سوی آن شرکت، از تاریخ 23 . 05 . 1400 شرکت به‌ عنوان پانصد و نود و دومین شرکت پذیرفته ‌شده در ﺑﺨﺶ\"سیمان، آهک و گچ\"، طبقه \"تولید سیمان، آهک و گچ\" با کد صنعت «5394» و نماد \"سابیک، در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران درج ‌گردید.\n\n",
        "persian_date": "1400-05-24 10:25:00",
        "date": 1629023100000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/223101/درج-شرکت-سیمان-آبیک-در-فهرست-بازار-دوم-بورس-تهران-«سفارس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان از توثیق سهام شرکت های سیمان خوزستان ، سیمان ارومیه ، سیمان شرق ، سیمان بهبهان ، سیمان بجنورد و سیمان فارس نو ، به منظور تعهدات مربوط به\n عرضه اولیه سهام شرکت سیمان آبیک خبر داد.\n \n",
        "persian_date": "1400-05-16 16:32:00",
        "date": 1628353920000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/222741/«سفارس»-از-توثیق-سهام-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستن در خرداد ماه خرید و فروشی نداشت.\n \n",
        "persian_date": "1400-04-02 13:06:00",
        "date": 1624453560000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/219372/بررسی-تغییرات-پرتفوی-سیمان-فارس-و-خوزستان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سیمان فارس و خوزستان در 12ماهه منتهی به اردیبهشت 1400 مبلغ 2198 ریال برای هر سهم سود محقق کرد.\n \n",
        "persian_date": "1400-03-12 21:44:00",
        "date": 1622583840000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/218319/سیمان-فارس-و-خوزستان-در-١٢ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان در اردیبهشت سودی نداشت.\n \n",
        "persian_date": "1400-03-04 15:29:00",
        "date": 1621956540000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/217755/پرتفوی-سیمان-فارس-و-خوزستان-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان فارس و خوزستان اعلام نمود مطابق نامه انجمن صنفی کارفرمایان صنعت سیمان درخصوص قیمت های جدید انواع سیمان خاکستری که از مورخ 1400.01.31 قابل اجرا می\n باشد اطلاع رسانی می گردد. با عنایت به اینکه عمده فعالیت این هلدینگ سرمایه گذاری در شرکت های تولید سیمان و محصولات وابسته می باشد، انتظار می رود رویداد فوق منجر به افزایش درآمد و در نتیجه سودآوری\n قابل توجه شرکت های تابعه و متعاقباً سودآوری چشمگیر این هلدینگ گردد.\n \n",
        "persian_date": "1400-01-31 08:35:00",
        "date": 1618907700000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/215143/شفاف-سازی--سیمان-فارس-و-خوزستان-در-خصوص-تغییر-در-عملکرد-زیرمجموعه-ها"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-24 16:17:00",
        "date": 1610554620000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/210564/«سفارس»--شرکت-های-واجد-شرایط-افزایش-سرمایه-از-تجدید-را-شناسایی-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-06 17:32:00",
        "date": 1595871120000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/202208/سیمان-فارس-از-فروش-سهام-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-30 01:20:00",
        "date": 1587172800000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/195846/پاسخ-مبسوط-سیمان-فارس-و-خوزستان-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-24 01:20:00",
        "date": 1584148800000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/194259/توضیحات-تکمیلی-سیمان-فارس-و-خوزستان-در-خصوص-واگذاری-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-24 01:20:00",
        "date": 1584148800000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/194218/شفاف-سازی-«سفارس»-در-خصوص-واگذاری-سهام-«ساوه»"
    },
    {
        "text": "\n",
        "persian_date": "1398-11-06 01:20:00",
        "date": 1580001600000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/191748/سیمان-فارس-و-خوزستان-از-فروش-سهام-سیمان-سپاهان-و-مازندران-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-24 01:20:00",
        "date": 1563153600000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/182710/سیمان-فارس-و-خوزستان-از-برنامه-های-توسعه-ای-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-20 01:20:00",
        "date": 1562808000000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/182535/نگاهی-به-عملکرد-سیمان-فارس-و-خوزستان-در-یکساله-منتهی-به-اردیبهشت٩٨"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-10 01:20:00",
        "date": 1556587200000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/179597/در-کنفرانس-خبری-هلدینگ-فارس-و-خوزستان-چه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-05 15:47:00",
        "date": 1545839220000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/175053/مزایده--سیمان-فارس-و-خوزستان-متقاضی-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-05 19:47:00",
        "date": 1543261620000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/173653/سیمان-فارس-و-خوزستان-سهام-سیمان-سفید-نی-ریز-را-به-مزایده-گذاشت"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-08 12:53:00",
        "date": 1538311980000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/171227/نتیجه-کنفرانس--سیمان-فارس-و-خوزستان-چه-شد؟"
    },
    {
        "text": "\n",
        "persian_date": "1396-09-30 21:59:00",
        "date": 1513807140000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/159918/عقب-نشینی-١٠-درصدی-در-سود-این-هلدینگ-سیمانی..."
    },
    {
        "text": " بورس24 : مرتضی لطفی مدیرعامل شرکت سرمایه‌گذاری تامین اجتماعی در حکمی مهندس عباس صفا کیش را به عنوان مدیرعامل شرکت سیمان فارس و خوزستان منصوب کرد.\nروز دوشنبه ۲۰ آذرماه ۱۳۹۶ حکم انتصاب مهندس صفا کیش به مدیرعاملی شرکت سیمان فارس و خوزستان به وی ابلاغ و از خدمات دکتر حقیقت جو سرپرست سابق این شرکت تجلیل به عمل آمد.\nعباس صفا کیش دارای مدرک کارشناسی مهندس شیمی و کارشناسی ارشد مدیریت سیستم ها از دانشگاه صنعتی شریف و حدود ۱۵ سال مسئولیت مدیرکلی صنایع کانی غیر فلزی و صنایع معدنی وزارتخانه های صنایع و صنایع و معادن را طی سالهای ۱۳۸۴-۱۳۶۸برعهده داشته است.\nاو همچنین سال ها در مجموعه های مختلف اقتصادی، تولیدی، صنعتی و سرمایه گذاری به عنوان عضو هیأت مدیره و مدیرعامل شامل بنیاد مستضعفان، هلدینگ فارس و خوزستان، شرکت توسعه سرمایه و صنعتی غدیر، مرکز آموزش و سیمان بهبهان، شرکت خدمات مهندسی فارس و خوزستان، سیمان غرب، شرکت مهندسی ایران و هند، شرکت شیشه قزوین و … انجام وظیفه نموده است.\nوی همچنین در مقطعی مسئولیت دبیری انجمن صنفی کارفرمایان صنعت سیمان ایران را عهده دار بوده است.\nسایراعضاء هیأت مدیره این شرکت آقایان مجتبی حقیقت جو، غلامعباس میرزایی ،مصطفی پارسا، حمیدفرمانی معرفی شدند.\nمنبع : سیمان خبر\n",
        "persian_date": "1396-09-23 23:40:00",
        "date": 1513208400000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/159659/جا-به-جایی-قدرت-در-بزرگترین-هلدینگ-سیمانی-بورس"
    },
    {
        "text": " بورس24 : مجمع عادی سالانه شرکت سیمان فارس و خوزستان با حضور ٧٥ درصد از سهامداران تشکیل جلسه داد.گزارش خبرنگار بورس24 از این مجمع حاکی از آن است :مجتبی حقیقت جو سرپرست سیمان فارس و خوزستان در ابتدا به ارائه گزارشی از آمار تولید جهانی این محصول داد و گفت: میزان تولید سیمان در سال ٢٠١٦ حدود ٤٧٠٠ میلیون تن بوده است که به نسبت سال ٢٠٠٧ شاهد رشد ٧٠ درصدی در تولید این محصول هستیم، کشور های چین، هند و آمریکا تولید کنندگان بزرگ این محصول در جهان هستند.ایران هفتمین تولید کننده جهان، سومین تولید کننده آسیا و اولین تولید کننده خاورمیانه است.وی ادامه داد: رکود در صنعت از نیمه دوم سال ٩٢ آغاز شد و تا پایان سال ٩٥ حدود ١٥ میلیون تن مصرف سیمان در کشور کاهش داشته است.در سال ٩٢ میزان مصرف داخلی ٥٥ میلیون تن بوده است که این میزان در سال ٩٥ به ٤٧ میلیون تن کاهش داشته است همچنین میزان صادرات سیمان در سال ٩٢ حدود ١٣ میلیون تن بوده است که در سال ٩٥ به حدود ٧ میلیون تن شده است.حقیقت جو ادامه داد: بر این اساس طرح تولید سهمیه ای به منظور کاهش تخفیف ها ارائه شد که این طرح با موفقیت همراه نبود، نتیجتا طرح کاهش تخفیفات اجرایی شد از مهر ماه سال ٩٥ که با ورود به دی ماه برخی شرکت ها دوباره شروع به دادن تخفیف ها بالا کردند.وی ادامه داد خوشبختانه در شرایط فعلی توانستیم تخفیف ها را کاهش دهیم و تنی ١١٠ هزار تومان به فروش برسانیم.حقیقت جو گفت: فارس و خوزستان در بین شرکت های تولید کننده سیمان در جهان چهاردهم است و در لیست ٢٠ شرکت مطرح جهان قرار دارد.وی گفت: سال گذشته فروش شرکت در حدود٥٨ میلیون تن بوده است و این میزان در سال جاری با افت همراه بوده و به حدود ٥٥ میلیون تن رسیده اما در آمد حاصل از فروش شرکت افزایش نسبی داشته است و این امر ناشی از کاهش تخفیف ها و کنترل هزینه ها بوده است.حقیقت جو گفت: استراتژی کاهش هزینه به طور جد در دستور کار است، همچنین در تلاش هستیم تا تولید سیمان های آمیخته را در زیر مجموعه ها افزایش دهیم چرا که این امر کاهش هزینه تمام شده تولید را به همراه دارد.وی ادامه داد: با توجه به رقابت های منفی در صادرات سیمان به عراق با وضع ٤٥ درصدی تعرفه واردات روبرو شدیم در صورتی که این تعرفه برای ترکیه و عربستان ١٤ درصد است.همچنین صادرات به کشور های حوزه CISداشتیم که گرجستان با وجود احداث دو کارخانه جدید واردات را کاهش داده و روسیه هم با توجه به کاهش درآمد نفتی میزان واردات را کاهش داده است. در حال حاضر روی بازار پاکستان، افغانستان و بنگلادش فعال شدیم و مذاکره با کشور های جنوب شرق آفریقا را داریم که هفته آینده در صورت نبود مشکل تفاهمنامه ٤ ساله به امضا خواهد رسید.وی ادامه داد: در تلاشیم تا از انرژی های نو در راستای تامین نیاز کارخانجات تولیدی استفاده کنیم ، پروژه SOLARانرژی در سیمان خاش را در دستور کار داریم، همچنین تولیدانرژی از زباله و اجرای پروژه RDF در کرمانشاه و سیمان صوفیان را در دستور کار داریم، همچنین علاوه بر فروش های عادی فروش آنلاین را عملیاتی کردیم، ساماندهی شرکت ها کم بازده و زیان ده در دستور کار است.سرپرست سیمان فارس و خوزستان گفت:در تلاش هستیم تا سهمی هم در بازسازی های پس از جنگ سوریه و عراق داشته باشیم، اجلاس سه جانبه ای با حضور بازرگانان این سه کشور آبان ماه در اتاق بازرکانی برگزار خواهد شد تا سهم ما از تامین سیمان این کشور ها مشخص شود.همچنین افزایش دو برابری بودجه عمرانی به ٦٠ هزار میلیارد تومان نویدی است برای تقویت مصرف سیمان، مجمع در پایان رای به تقسیم سود ٧ تومانی معادل 78 درصد از سود تحقق یافته داد.مجمع امروز بند انتخاب اعضای هیئت مدیره هم داشت، اعضای حقیقی هیئت مدیره قبلی شرکت همگی استعفا داده بودند و شرکت فعلا با سرپرست اداره می شود، این استعفا ها و اطلاع رسانی نشدن آن با تذکر نماینده سازمان بورس روبرو شد.\n",
        "persian_date": "1396-06-15 18:45:00",
        "date": 1504723500000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/156776/مادر-سیمانی-های-بورس-٧٨-درصد-سود-خود-را-تقسیم-کرد---تعرفه-۴۵-درصدی-عراق-برای-ورود-سیمان-ایرانی!"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-24 09:22:00",
        "date": 1486891320000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/148788/سهامداران-«سفارس»-در-جریان-باشند"
    },
    {
        "text": " بورس24 : شرکت سیمان فارس و خوزستان (سفارس) در 6 ماهه منتهی به شهریور 95 هیچ سودی شناسایی نکرد. شرکت در این باره توضیح داد: «در خصوص درآمد محقق شده صفر ریال برای هر سهم در گزارش میان دوره ای شش ماهه، باید توجه داشت که پیش بینی درآمد هر سهم شرکت برای سال مالی منتهی به 1396/02/31 مبلغ 81 ریال می باشد که 94 درصد از آن مربوط به درآمد حاصل از سرمایه گذاری در شرکت های سرمایه پذیر است. مطابق استانداردهای حسابداری تنها پس از برگزاری مجامع عمومی عادی سالانه و تصویب سود نقدی شرکت های سرمایه پذیر و احراز حق دریافت سود، درآمد حاصل از سرمایه گذاری ها در صورت سود و زیان شرکت لحاظ می گردد. بنابراین عدم شناسایی درآمد حاصل از سرمایه گذاری در دوره مالی میانی شش ماهه طبیعی بوده و بدیهی است تحقق نهایی درآمد حاصل از سرمایه گذاری در شرکت های مذکور در گزارش عملکرد 12 ماهه (بر اساس تصمیمات مجامع عمومی صاحبان سهام آنها) منعکس خواهد شد. در صورت شناسایی سهم سود حاصل از سرمایه گذاری ها بر اساس عملکرد میان دوره ای شش ماهه منتهی به 1395/06/31 شرکت های سرمایه پذیر و تعدیل حساب های میان دوره ای شش ماهه مذکور از این بابت، سود حاصل از سرمایه گذاری ها و طلب از شرکت های سرمایه پذیر هر یک به مبلغ 207 میلیارد ریال افزایش خواهند یافت و درآمد هر سهم شرکت در میان دوره ای شش ماهه منتهی به 1395/08/30 از مبلغ صفر ریال به مبلغ 37 ریال با پوشش 46 درصد از سود پیش بینی شده سال مالی جاری افزایش خواهد یافت.» گفتنی است که سفارس در مدت مشابه سال قبل 3 ریال زیان شناسایی کرده بود.\n\n",
        "persian_date": "1395-09-30 17:47:00",
        "date": 1482256020000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/145516/عملکرد-«سفارس»-در-نیمه-اول-چگونه-بود؟!"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-28 13:28:00",
        "date": 1482067680000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/145307/«سفارس»-حراج-کرد!"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-03 21:12:00",
        "date": 1477257120000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/142038/شروع-سبز-«سفارس»-در-پاییز"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-04 18:57:00",
        "date": 1474829820000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/140319/آرامش-مطلق-در-سفارس"
    },
    {
        "text": " بورس24 : شرکت سیمان فارس و خوزستان (سفارس) در اصلاحیه ای که به گزارش اطلاعات دوره 3 ماهه نخست منتهی به مرداد سال جاری وارد کرد، تنها رقم سرمایه را در بودجه تغییر داد که این موضوع تأثیری بر زیان 2 ریالی شناسایی شده در این دوره نداشت. شایان ذکر است که سفارس برای سال 95 سود 89 ریالی به ازاء هر سهم پیش بینی کرده است. \n\n",
        "persian_date": "1395-07-04 18:48:00",
        "date": 1474829280000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/140318/تغییر-سرمایه-تنها-تفاوت-سفارس"
    },
    {
        "text": "\n",
        "persian_date": "1395-06-29 18:18:00",
        "date": 1474309080000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/139953/سهامداران-سفارس-بخوانند"
    },
    {
        "text": " بورس24 : شرکت سیمان فارس و خوزستان (سفارس) در عملکرد 3 ماهه منتهی به مرداد 95 برای هر سهم 2 ریال زیان محقق کرد که این مبلغ در مدت مشابه سال 94 معادل 1 ریال زیان بوده است. شایان ذکر است این شرکت در آخرین بودجه منتهی به اردیبهشت 96 برای هر سهم 89 ریال سود پیش بینی کرده بود.\n\n",
        "persian_date": "1395-06-29 15:45:00",
        "date": 1474299900000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/139938/سفارس-کمی-سرخ-شد"
    },
    {
        "text": "\n",
        "persian_date": "1395-06-27 15:38:00",
        "date": 1474126680000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/139762/سو-د-نقدی-از-جنس-سیمان"
    },
    {
        "text": " شرکت سیمان فارس و خوزستان در دوره یک ماهه منتهی به 31 خرداد ماه 95 فقط فروشنده سهام بورسی بود و هیچ سهم بورسی را خریداری نکرد.\n به گزارش بورس24 به نقل از سنا، شرکت سیمان فارس و خوزستان صورت وضعیت پرتفوی سرمایه گذاریها در دوره یک ماهه منتهی به 31 خرداد ماه 95 را صورت حسابرسی نشده منتشر کرد.\n بر اساس این گزارش این شرکت در دوره یک ماهه یاد شده تعدادی از سهام چند شرکت بورسی را با بهای تمام شده 75 میلیون ریال و مبلغ 284 میلیون ریال واگذار کرد و از این بابت معادل 209 میلیون ریال سود شناسایی\n کرد.\n این شرکت در دوره یک ماهه یاد شده سهام هیچ شرکت بورسی را خریداری نکرد.\n گفتنی است،\"سفارس\" در ابتدای ماه گذشتهتعدادی از سهام چند شرمت بورسی را بهای تمام شده چهار هزار و 307 میلیارد و 240 میلیون ریال و ارزش بازار 8 هزار و 9 میلیارد و 620 میلیون ریال در\n سبد سهام خود داشت.\n بهای تمام شده این شرکتطی دوره یک ماهه با کاهش 75 میلیون ریالی به مبلغ چهار هزار و 307 میلیارد و 791 میلیون ریال رسید در حالی که ارزش بازار آن نیز با کاهش 996 میلیارد و 829 میلیون ریال معادل 7\n هزار و 12 میلیارد و 791 میلیون ریال اعلام شد.\n",
        "persian_date": "1395-04-08 14:27:00",
        "date": 1467124020000,
        "key": "سفارس",
        "url": "https://www.bourse24.ir/news/134772/«سفارس»-طی-یکماه-فقط-فروشنده-بود"
    }
]