[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهسازکاشانه تهران از فراخوان دعوت به مشارکت در ساخت سه قطعه زمین(تجمیع شده) موسوم به استادنظر -کاربری مسکونی-مساحت 3039 مترمربع-شامل 8 طبقه مسکونی ،1طبقه همکف،4 طبقه زیرزمین-زیربنای کل 23308 مترمربع-مدت اجرای 30 ماه - واقع در تهران-بزگراه اشرفی اصفهانی - بالاتر از بزرگراه شهید همت -خیابان استادنظری روبروی بوستان جهاد- ضلع شمال شرقی میدان استادنظری مابین خیابان پارک و صفارزاده خبر داد.\n\n",
        "persian_date": "1403-05-24 12:39:00",
        "date": 1723639140000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/297722/«ثبهساز»-فراخوان-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بهسازکاشانه تهران از نتیجه دعوی با موضوع درخواست بطلان مبایعه نامه فی مابین به طرفیت  آقای پرویز بهنام، شرکت تجهیزمواد پیشگام و آقایان شهاب امامی، آرمان قریشی و نیما نوری شیرازی و خانم سارا حسینی خبر داد. ثبهساز بیان داشت  دادخواستی به خواسته درخواست بطلان مبایعه نامه فی مابین یک واحد آپارتمان اداری علیه شرکت طرح، که درجلسه رسیدگی هر دو دعوی در شعبه ٨٩ مجتمع قضایی شهید صدر رسیدگی و منجر به صدور رأی به نفع شرکت و ابطال معامله فضولی میان شریک سازنده و خواندگان دعوا گردیده است.\n\n\n",
        "persian_date": "1403-05-13 12:43:00",
        "date": 1722688980000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/297129/«ثبهساز»-از-نتیجه-دادگاه-بدوی-دعوی-له-شرکت-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 7 ماهه منتهی به تیر 1403 حدود 1168 تومان درآمد فروش به دست آورد.\nدرآمد تیر ماه این شرکت نیز به 357 میلیارد تومان رسید. فروش این شرکت در 7 ماهه نسبت به دوره مشابه سال گذشته 17 درصد رشد داشت.\n",
        "persian_date": "1403-05-07 18:39:00",
        "date": 1722191940000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/296814/درآمد-7-ماهه-\"ثبهساز\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهسازکاشانه تهران در خصوص نتیجه نهایی دعوی با موضوع اثبات وقوع بیع و تسلیم مبیع به طرفیت شاهپور قرنجیک توضیح داد. شرکت بیان داشت خواهان ادعایی مبنی بر خرید یک باب واحد تجاری از مجتمع تجاری مروارید بندر ترکمن از شریک پروژه مطرح نموده که با دادگاه با بررسی مبایعه نامه تنظیمی و استناد به شهادت شهود، بی اعتباری مبایعه نامه مستند دعوی را اعلام و نتیجتا رای به بی حقی خواهان صادر نموده است.\n\n",
        "persian_date": "1403-05-03 11:29:00",
        "date": 1721820540000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/296184/«ثبهساز»-از-نتیجه-نهایی-دعوی-له-شرکت-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران بیان داشت دادخواستی به خواسته الزام به تتنظیم سند رسمی یک واحد آپارتمان اداری علیه شرکت طرح، که درجلسه رسیدگی خواهان نسبت به استرداد دعوی اقدام و قرار رد دعوی خواهان له شرکت صادر و ابلاغ گردیده است.\n\n",
        "persian_date": "1403-05-03 09:30:00",
        "date": 1721813400000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/296154/دعوی-«ثبهساز»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهسازکاشانه تهران در خصوص نتیجه برگزاری مزایده بیان داشت با توجه به سطح اهمیت مبلغ فروش مذکور، افشا از گروه الف به گروه ب تغییر کرد.\n\n",
        "persian_date": "1403-04-31 10:18:00",
        "date": 1721557080000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/295774/تغییر-گروه-اطلاعیه-در-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران نتیجه مزایده فروش 3واحد اداری پروژه موسوم به الوند را اعلام کرد و برنده مشخص گردید.\n\n",
        "persian_date": "1403-04-31 09:05:00",
        "date": 1721552700000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/295765/مزایده-«ثبهساز»-نتیجه-بخش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهسازکاشانه تهران جهت مشارکت در ساخت دو قطعه زمین(تجمیع شده) موسوم به آپادانا تهران-کاربری مسکونی-مساحت 1572مترمربع-شامل 9 طبقه مسکونی،1طبقه همکف،2طبقه زیرزمین-زیربنای کل 11.813 مترمربع-مدت اجرای 24 ماه - واقع در تهران-بلوار ناصر حجازی(فردوس غرب) خ اسپندار فرد(بهار شمالی) خ منوچهر غربی-ضلع غربی- کوچه آپادانا مناقصه برگزار می کند.\n\n",
        "persian_date": "1403-04-20 15:10:00",
        "date": 1720624200000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/294963/«ثبهساز»-در-تدارک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 6 ماهه منتهی به خرداد حدود 812 میلیارد تومان درآمد فروش به دست آورد. درآمد خرداد ماه نیز 30 میلیارد تومان بود. شرکت در مدت مشابه قبل 617 میلیارد تومان درآمد داشته است. عمده درآمد شرکت از محل فروش واحد های ساختمانی در جریان ساخت می باشد.\n\n",
        "persian_date": "1403-04-12 11:08:00",
        "date": 1719918480000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/294560/«ثبهساز»-از-فروش-6-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران نسبت به فروش و واگذاری 1 واحد تجاری در شهر تهران به آدرس خیابان شهید آیت الله کاشانی ،خیابان گلستان شمالی ،خیابان سلیمی جهرمی ، ،پلاک 224 موسوم به پروژه باران (100% تکمیل) را به صورت نقد و اقساط از طریق برگزاری مزایده عمومی شماره 04-1403 اقدام نموده است.\nمهلت شرکت در مزایده از تاریخ انتشار آگهی لغایت ساعت 16:00 روز چهار شنبه مورخ 1403.03.30 می باشد .\n شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 2،100،000میلیون ریال برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n",
        "persian_date": "1403-03-26 17:09:00",
        "date": 1718471340000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/293140/\"ثبهساز\"-در-تدارک-یک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهسازکاشانه تهران از برگزاری مزایده فروش واحدهای کاشانی و یاس عظیمیه نتیجه نگرفت. ثبهساز بیان داشت در پروژه های باران(کاشانی ) عدم ایفای تعهد توسط برنده مزایده و واحدهای اول شرقی و اول غربی پروژه یاس عظیمیه فاقد متقاضی خرید بوده است.\n\n",
        "persian_date": "1403-03-21 11:53:00",
        "date": 1718020380000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/292888/مزایده-«ثبهساز»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در خصوص نتیجه نهایی دعوی له شرکت مربوط به انفساخ قرارداد مشارکت املاک موسوم به \"مرمر\" توضیح داد. ثبهساز بیان داشت قرارداد مشارکت در ساخت مورخ 1396.06.20 فی مابین سازنده و شرکت توسعه آینده پارس(ادغامی در شرکت بهساز کاشانه تهران) منعقد و بدلیل عدم تامین مالی از سوی شریک و عدم شروع اجرای پروژه، شرکت نسبت به انفساخ قرارداد فوق الذکر اقدام نمود. که پس از رسیدگی توسط دادگاه، رأی قطعی به نفع شرکت در تاریخ 1403.01.18 صادر گردید.\n\n",
        "persian_date": "1403-02-25 15:20:00",
        "date": 1715700000000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/291243/«ثبهساز»-از-نتیجه-نهایی-یک-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهساز کاشانه تهران بیان داشت  در سال 1401 شش دانگ قطعه زمینی واقع در میدان ونک بصورت نقد و اقساط با قیمت 505 میلیارد ریال از طریق مزایده فروخته و حصه نقدی تحویل و قسط اول وصول شد؛ لیکن چک مورخ 15 مرداد 1402 به مبلغ 2،438 میلیارد ریال (چک دوم حصه اقساط) در موعد مقرر وصول نگردید که به منظور حفظ حقوق قراردادی شرکت، اظهارنامه فسخ قرارداد جهت خریداران ارسال، و دادخواست تایید فسخ قرارداد نیز تحویل دادگاه گردید که جلسه رسیدگی دادگاه در تاریخ 1403.01.28 تشکیل شده و تاکنون رای بدوی صادر نشده است.\n\n",
        "persian_date": "1403-02-22 20:29:00",
        "date": 1715459340000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/291094/مرافعه-«ثبهساز»-با-خریدار-ملک-ونک-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهسازکاشانه تهران در 3 ماهه منتهی به اسفند سال 1402 سودی معادل 155 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 29 درصدی سود در 3 ماهه منتهی به اسفند سال 1402 نسبت به مدت مشابه سال قبل می باشد.\nبهسازکاشانه تهران به ازای هر سهم نیز سود 77 ریالی ساخت. سود ناخالص نیز با کاهش 9 درصدی به 218 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 5 درصد افزایش داشت و به حدود 336 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-31 00:15:00",
        "date": 1713485700000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/289559/نگاهی-به-عملکرد-\"ثبهساز\"-در-فصل-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهسازکاشانه تهران اعلام داشت مجمع عمومی عادی سالیانه این شرکت لغو و تصمیم گیری در خصوص دستور جلسات به مجامع بعدی که تاریخ آن متعاقباً اعلام می شود موکول می گردد.\n\n",
        "persian_date": "1403-01-27 19:49:00",
        "date": 1713210540000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/289236/مجمع-«ثبهساز»-لغو-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 3 ماهه منتهی به اسفند 1402 حدود 8108 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 239 میلیارد تومان بود که با رشد 3292 درصدی همراه شد.\nاین شرکت  در اسفند ماه فروش 7850 میلیارد تومانی را رقم زد.\nگفتنی است درآمد این شرکت در اسفند ماه از محل فروش واحد های ساختمانی آماده فروش می باشد.\n",
        "persian_date": "1403-01-12 21:19:00",
        "date": 1711833540000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/288800/آیا-از-فروش-\"ثبهساز\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهسازکاشانه تهران جهت واگذاری 11 واحد مسکونی و اداری از پروژهای نهال همدان ،یاس عظمیه کرج،الوند ،یاران(کاشانی )، و ولنجک در شهر تهران مزایده برگزار می کند. ثبهساز بیان داشت حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 7،084،100میلیون ریال برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n\n",
        "persian_date": "1402-12-09 19:08:00",
        "date": 1709147280000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/287141/«ثبهساز»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 2 ماهه منتهی به بهمن حدود 258 میلیارد تومان درآمد فروش به دست آورد. درآمد بهمن ماه نیز 101 میلیارد تومان بود. شرکت در مدت مشابه قبل 153 میلیارد تومان درآمد داشته است. عمده درآمد شرکت از محل فروش واحد های ساختمانی در جریان ساخت می باشد.\n\n",
        "persian_date": "1402-12-08 18:36:00",
        "date": 1709058960000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/286999/«ثبهساز»-در-دو-ماهه-ابتدایی-سال-مالی-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 1 ماهه منتهی به دی حدود 157 تومان درآمد فروش به دست آورد\n",
        "persian_date": "1402-11-07 19:36:00",
        "date": 1706384160000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/285069/عملکرد-ماه-اول-«ثبهساز»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 12 ماهه منتهی به آذر 1402 حدود 1682 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 742 میلیارد تومان بود که با رشد 127 درصدی همراه شد. این شرکت  در آذر ماه فروش 4 میلیارد تومانی را رقم زد.\n",
        "persian_date": "1402-10-05 20:01:00",
        "date": 1703620860000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/282561/نگاهی-به-روند-درآمدی-\"ثبهساز\"-در--12-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران نسبت به مزایده فروش و واگذاری شش دانگ یک قطعه زمین به مساحت تقریبی 3804 متر مریع در شهر تهران اقدام کرده بود، که طبق نظر کمیسیون فروش نتیجه ای از آن نگرفت.\n\n",
        "persian_date": "1402-09-25 14:38:00",
        "date": 1702737480000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/281811/«ثبهساز»-از-شرکت-در-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "درآمد آبان ماه نیز 133 میلیارد تومان بود. عمده درآمد هم از محل فروش واحد های ساختمانی در جریان ساخت بود.\n",
        "persian_date": "1402-09-07 12:03:00",
        "date": 1701172980000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/280890/«ثبهساز»-آبان-را-چگونه-گذراند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران از  فروش قدرالسهم پروژه گلچین و همچنین فروش ملک ارسباران جمعا به مبلغ 5.500.000 میلیون ریال در ازای دریافت ملک واقع در یافت آباد به مبلغ 7.100.000 میلیون ریال خبر داد.  مابه التفاوت ملک تحصیل شده در حسابها لحاظ گردیده است. بهای تمام شده فروش مذکور مبلغ 456.718 میلیون ریال و درامد ناشی ازاین معامله مبلغ 5.500.000 میلیون ریال می باشد. سود قابل شناسایی این معامله مبلغ 5.043.282 میلیون ریال می باشد. \n",
        "persian_date": "1402-08-03 14:50:00",
        "date": 1698245400000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/278643/شناسایی-سود-در-«ثبهساز»-با-یک-معامله"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران در خصوص علت افزایش سود شفاف سازی کرد.\n",
        "persian_date": "1402-08-03 08:27:00",
        "date": 1698222420000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/278544/چرایی-تغییر-سود-«ثبهساز»-را-اینجا-بخوانید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهسازکاشانه تهران در 6 ماهه منتهی به شهریور سال 1402 سودی معادل 681 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 434 درصدی سود در 12 ماهه منتهی به شهریور سال 1402 نسبت به مدت مشابه سال قبل می باشد.\nبهسازکاشانه تهران به ازای هر سهم نیز سود 339 ریالی ساخت. سود ناخالص نیز با افزایش 421 درصدی به 742 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 515 درصد افزایش داشت و به 1003 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-30 18:58:00",
        "date": 1698001080000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/278180/جهش-سود-در-\"ثبهساز\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران  شش دانگ یک قطعه زمین در شهر تهران را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1402-07-25 14:55:00",
        "date": 1697554500000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/277702/برگزاری-مزایده-در-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران نتیجه مناقصه مشارکت در ساخت پروژه مسکونی صومعه سرا را اعلام کرد.\n",
        "persian_date": "1402-07-09 09:22:00",
        "date": 1696152120000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/277086/مناقصه-«ثبهساز»-بی-نتیجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران نتیجه دعوی با  شرکت اسکان سازه گروهه را اعلام کرد.\n",
        "persian_date": "1402-07-05 16:58:00",
        "date": 1695833880000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/276759/دعوی-«ثبهساز»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران بیان داشت نسبت به فروش و واگذاری یک واحد مسکونی در حال تکمیل ( دارای 85% پیشرفت فیزیکی )در شهر تهران به صورت نقد و اقساط از طریق برگزاری مزایده عمومی اقدام می کند.\n",
        "persian_date": "1402-06-22 08:14:00",
        "date": 1694592840000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/276012/«ثبهساز»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران از تغییر گروه اطلاعیه از الف به ب خبر داد.\n",
        "persian_date": "1402-06-11 15:51:00",
        "date": 1693669860000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/275636/تغییر-گروه-اطلاعیه-در-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران نتایج برگزاری مناقصه مشارکت در ساخت و ساز در قالب قرارداد مشارکت مدنی بر روی دو قطعه زمین را اعلام کرد و  در مرحله انعقاد قرار داد مشارکت می باشد. \n",
        "persian_date": "1402-06-11 10:42:00",
        "date": 1693651320000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/275610/«ثبهساز»-از-نتیجه-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران در خصوص علت تغییرات سود شفاف سازی کرد.\n",
        "persian_date": "1402-05-25 08:04:00",
        "date": 1692173040000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/274431/«ثبهساز»-از-علت-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران از واگذاری یک واحد مسکونی از پروژه لطیفی در شهر تهران از طریق مزایده خبر داد.\n",
        "persian_date": "1402-05-10 11:19:00",
        "date": 1690888740000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/273863/«ثبهساز»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران از  خرید ملک به مساحت 1020 متر مربع با کاربری مسکونی واقع در خیابان شریعتی بالاتر از پل صدر خیابان فاطمیه خیابان گودرزی  حدفاصل بن بست مهرگان و شهرزاد پلاک 32 خبر داد.\n",
        "persian_date": "1402-05-09 14:30:00",
        "date": 1690813800000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/273821/«ثبهساز»-و-معامله-با-اشخاص-وابسته"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 7 ماهه منتهی به تیر 1402 حدود 998 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 279 میلیارد تومان بود که با رشد 258 درصدی همراه شد. این شرکت  در تیر ماه فروش 413 میلیارد تومانی را رقم زد.\n",
        "persian_date": "1402-05-07 20:02:00",
        "date": 1690660920000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/273724/\"ثبهساز\"-از-فروش-7-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بهسازکاشانه تهران در 6 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 483 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 284 درصدی سود همراه بود. این به ازای هر سهم نیز سود 240 ساخته است. \nگفتنی است درآمد های عملیاتی این شرکت با رشد 277 درصدی به 586 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 490 میلیارد تومانی شد.\n",
        "persian_date": "1402-04-29 20:40:00",
        "date": 1689799200000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/272631/رشد-284-درصدی-سود-در-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران از واگذاری تمامی قدر السهم شرکت در قرارداد مشارکت های پروژه توسکا به میزان 48.13 ، پروژه ارکیده به میزان 55.30 و پروژه اقاقیا به میزان 53.20 درصد واقع در شهر گرگان به شرکت رویا ساختمان آریاخبر داد.\n",
        "persian_date": "1402-04-27 14:52:00",
        "date": 1689691920000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/272442/«ثبهساز»-از-معاملاتش-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 6 ماهه منتهی به خرداد 1402 حدود 616 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 155 میلیارد تومان بود که با رشد 297 درصدی همراه شد. این شرکت  در خرداد ماه فروش 297 میلیارد تومانی را رقم زد.\n",
        "persian_date": "1402-04-07 16:26:00",
        "date": 1687969560000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/271468/\"ثبهساز\"-خرداد-ماه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهسازکاشانه تهران جهت ساخت و ساز در قالب قرارداد مشارکت مدنی بر روی دو قطعه زمین (تجمیعی) به مساحت 2/000 متر مربع ، شامل 12 طبقه : 1 طبقه زیرزمین و 1 طبقه همکف و 10 طبقه مسکونی ، به نشانی استان مازندران - شهرستان بابلسر - خیابان طالقانی - کوچه سنبل فراخوان داد. متقاضیان محترم می توانند جهت دریافت اسناد مناقصه از تاریخ 1402.03.31 تا تاریخ 1402.04.14 به محل شرکت مراجعه نمایند. آخرین مهلت ارئه پیشنهادات تا تاریخ 1402.04.18 خواهد بود\n",
        "persian_date": "1402-03-31 12:51:00",
        "date": 1687351860000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/270622/\"ثبهساز\"-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران از معامله با شرکت  کاغذ سبز خوزستان خبر داد.  موضوع قرارداد عبارتست از واگذاری شش دانگ عرصه یک قطعه زمین با مساحت 35511 مترمربع در شهرستان صومعه سرا .\n",
        "persian_date": "1402-03-29 11:52:00",
        "date": 1687175520000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/270474/«ثبهساز»-در-خصوص-معاملات-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران جهت  مشارکت در ساخت پروژه مسکونی صومعه سرا قطعات 15 و 16 به ترتیب به مساحت 10811 متر مربع و 10862 متر مربع فراخوان داد.\n",
        "persian_date": "1402-03-13 08:32:00",
        "date": 1685781120000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/269744/«ثبهساز»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران اعلام نمود پس از برگزاری  مناقصه مشارکت در ساخت پروژه نورافشار، شریک پروژه انتخاب گردید.\n برای پروژه نورافشار میزان سرمایه آورده شرکت به مبلغ 1/500/000 میلیون ریال و میزان سرمایه آورده شریک به مبلغ 500/000 میلیون ریال میباشد در مجموع میزان کل سرمایه گذاری به مبلغ 2/000/000 میلیون ریال میباشد. با توجه به نوع مزایده که مشارکت درساخت می باشد پس از اتمام پروژه و فروش آن بهای تمام شده و درآمد حاصل از فروش و میزان سود حاصل از فروش مشخص خواهد گردید\n\n",
        "persian_date": "1402-03-09 09:16:00",
        "date": 1685438160000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/269600/«ثبهساز»-برای-پروژه-خود-شریک-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران در خصوص علت تغییر سود شفاف سازی نمود.\n",
        "persian_date": "1402-02-16 14:34:00",
        "date": 1683383640000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/267793/«ثبهساز»-از-علت-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهسازکاشانه تهران اظهار داشت: با توجه به حجم معاملات صورت گرفته در چند روز اخیر در نماد \"ثبهساز\" ، از تاریخ گزارشگری قبلی تا کنون هیچگونه اطلاعات خاص و با اهمیت و یا اطلاعات نهایی که اثرات مالی قابل توجهی داشته و قابل افشاء باشد وجود نداشته و آخرین اطلاعات با اهمیت نیز در سامانه کدال اطلاع رسانی گردیده است. همچنین مطابق روال سابق، کلیه اطلاعاتی که اثرات مالی با اهمیت داشته باشد بر اساس دستور العمل هی ابلاغی در سامانه کدال به اطلاع عموم خواهد رسید.\n",
        "persian_date": "1402-02-13 18:15:00",
        "date": 1683137700000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/267711/\"ثبهساز\"-در-خصوص-نوسان-قیمت-سهام-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بهسازکاشانه تهران در خصوص حجم معاملات صورت گرفته طی چند روز اخیر بیان کرد از تاریخ گزارشگری قبلی تا کنون هیچگونه اطلاعات خاص و با اهمیت و یا اطلاعات نهانی که اثرات مالی قابل توجهی و قابل افشاء باشد وجود نداشته و آخرین اطلاعات با اهمیت نیز در سامانه کدال اطلاع رسانی گردیده است.همچنین مطابق روال سابق ،کلیه اطلاعات با اهمیتی که اثرات مالی با اهمیت داشته باشد.مطابق دستور العمل های ابلاغی در سامانه کدال به اطلاع عموم خواهد رسید.\n\n",
        "persian_date": "1402-02-12 20:56:00",
        "date": 1682974560000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/267627/شفاف-سازی«ثبهساز»در-خصوص-حجم-معاملات-صورت-گرفته"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بهسازکاشانه تهران  صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت بهسازکاشانه تهران در پروسه زمانی ذکر شده برای هر سهم 109 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 574 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 220 میلیارد تومان رسید.این در حالیست که 240 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 431 درصد افزایش پیدا کرده است.\n",
        "persian_date": "1402-01-29 20:19:00",
        "date": 1681849140000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/266552/عملکرد-عالی-«ثبهساز»در-3-ماهه-سال-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران در خصوص عملکرد خود شفاف سازی کرد.\n\n",
        "persian_date": "1402-01-28 17:46:00",
        "date": 1681753560000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/266466/«ثبهساز»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران جهت مشارکت در ساخت و ساز بر روی دو قطعه زمین (تجمیع شده )واقع در شهر تهران به مساحت 740متر مربع و مساحت قابل احداث 4473 متر مربع فراخوانی صادر نمود.\n\n",
        "persian_date": "1402-01-15 08:21:00",
        "date": 1680596460000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/266029/«ثبهساز»-مناقصه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 3 ماهه منتهی به اسفند حدود 239 تومان درآمد فروش به دست آورد. درآمد اسفند ماه نیز 86 میلیارد تومان بود.\n\n",
        "persian_date": "1402-01-06 09:29:00",
        "date": 1679822940000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/265585/«ثبهساز»-از-3-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهسازکاشانه تهران در12 ماهه منتهی به آذر سال جاری سود خالصی معادل 1401 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 281 درصدی درآمدهای عملیاتی در 12 ماهه منتهی به آذر1401 نسبت به مدت مشابه سال قبل می باشد.شرکت بهسازکاشانه تهران به ازای هر سهم نیز 696 ریال سود ساخت.\n",
        "persian_date": "1401-12-15 20:45:00",
        "date": 1678049100000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/264703/\"ثبهساز\"-در-سال-مالی-منتهی-به-آذر-1401-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کادل نگر بورس24 ، شرکت بهسازکاشانه تهران از فروش زمین موسوم به چارز به مبلغ 86 میلیارد تومان خبر داد.\n",
        "persian_date": "1401-12-10 11:46:00",
        "date": 1677671160000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/264497/«ثبهساز»-زمین-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 2 ماهه منتهی به بهمن حدود 153 تومان درآمد فروش به دست آورد. درآمد بهمن ماه نیز 150 میلیارد تومان بود.\n\n",
        "persian_date": "1401-12-07 15:25:00",
        "date": 1677425100000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/264266/«ثبهساز»-در-2-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران  نتایج برگزاری مناقصه مشارکت در ساخت پروژه مروارید بر روی یک قطعه زمین -واقع در استان تهران بزرگراه کردستان، مشارکت ساخت پروژه مسکونی پروژه زیتون واقع در استان تهران انتهای بزرگراه ستاری خیابان زیتون ، مشارکت به منظور احداث مجتمع اقامتی بر روی یک قطعه زمین -واقع در استان گیلان شهرستان کیانشهر، و مشارکت در ساخت پروژه مسکونی تجاری موسوم به موسایی را اعلام نمود.\n\n\n",
        "persian_date": "1401-12-03 09:58:00",
        "date": 1677059880000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/263750/نتایج-مناقصات-«ثبهساز»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 12 ماهه نخست 1401 حدود 2770 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 742 میلیارد تومان بود.\n",
        "persian_date": "1401-10-07 18:20:00",
        "date": 1672251600000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/260130/نگاهی-به-روند-فروش-در-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران در خصوص فروش قدر السهم در ملک ونک اعلام نمود سود خالص حاصل از این معامله 771 میلیارد تومان می باشد.\n",
        "persian_date": "1401-09-29 14:34:00",
        "date": 1671546840000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/259457/توضیحات-تکمیلی-«ثبهساز»-در-خصوص-فروش-ملک-ونک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهسازکاشانه تهران از  فروش ملک ونک به مساحت 18.544 متر مربع واقع در تهران میدان ونک به مبلغ 1951 میلیارد تومان خبر داد.\n",
        "persian_date": "1401-09-29 08:49:00",
        "date": 1671526140000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/259430/«ثبهساز»-ملک-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهساز کاشانه تهران جهت مشارکت در ساخت پروژه مسکونی پروژه زیتون به مساحت 1000 متر مربع و مساحت قابل احداث 3282 متر مربع فراخوان داد.\n",
        "persian_date": "1401-08-18 09:41:00",
        "date": 1667986860000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/257188/«ثبهساز»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهساز کاشانه تهران نتیجه مزایده  فروش ملک سنگر را اعلام نمود. این ملک به مبلغ 732 میلیارد تومان به فروش رسید. سود شناسایی شده 457 میلیارد تومان می باشد.\n",
        "persian_date": "1401-08-15 09:21:00",
        "date": 1667726460000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/257027/اعلام-نتیجه-مزایده-در-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بهساز کاشانه تهران در 9 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 128 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 21 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 63 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با افت 41 درصدی به 163 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 142 میلیارد تومانی شد.ثبهساز\n",
        "persian_date": "1401-07-30 18:55:00",
        "date": 1666464900000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/255761/«ثبهساز»در-9-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی نماد «ثبهساز» از روز 1401.7.23 آغاز و تا 1402.7.20 ادامه خواهد داشت.دامنه مظنه 3 درصد و حداقل حجم سفارش انباشته 900 هزار سهم می باشد.\n",
        "persian_date": "1401-07-19 20:12:00",
        "date": 1665519120000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/255035/آغاز-عملیات-بازارگردانی-در-نماد-معاملاتی-شرکت-بهساز-کاشانه-تهران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهساز کاشانه تهران جهت  مشارکت در ساخت و ساز در قالب قرارداد مشارکت مدنی بر روی یک قطعه زمین -واقع در استان تهران بزرگراه کردستان(حنوب به شمال) خیابان 51- خیابان جهان ارا- انتهای خیابان 45 مناقصه برگزار می کند.\n\n",
        "persian_date": "1401-07-19 16:25:00",
        "date": 1665505500000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/255031/«ثبهساز»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهساز کاشانه تهران مناقصه ای جهت  مشارکت در آماده سازی به منظور احداث مجتمع اقامتی در قالب قرارداد مشارکت مدنی بر روی یک قطعه زمین -واقع در استان گیلان شهرستان کیانشهر-روستای لسکو کلایه -جنب ایستگاه رادیویی صدا و سیما برگزار می نماید.\n\n",
        "persian_date": "1401-07-18 12:25:00",
        "date": 1665404700000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/254962/فراخوان-«ثبهساز»-برای-مشارکت-در-آماده-سازی-احداث-مجتمع-اقامتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 9 ماهه منتهی به شهریور حدود 163 تومان درآمد فروش به دست آورد. درآمد شهریور ماه نیز 5 میلیارد تومان بود.\n\n",
        "persian_date": "1401-07-09 10:18:00",
        "date": 1664619480000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/254471/نگاهی-به-روند-فروش-در-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهساز کاشانه تهران جهت  مشارکت در ساخت پروژه مسکونی تجاری موسوم به موسایی - -واقع در تهران بزرگراه شهید سلیمانی خیابان شهید حسین کرد نبش خیابان موسایی مناقصه برگزار می کند.\n",
        "persian_date": "1401-06-13 15:50:00",
        "date": 1662306600000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/253123/«ثبهساز»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهساز کاشانه تهران اعلام نمود بر اساس نتایج به دست آمده پروژه ونک به فرآیند فروش رسید.\nمبلغ معامله 1951 میلیارد تومان و سودحاصل از آن نیز 922 میلیارد تومان می باشد.\n",
        "persian_date": "1401-05-12 12:41:00",
        "date": 1659530460000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/251205/«ثبهساز»-ملک-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 7 ماهه نخست 1401 حدود 157 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 313 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-03 14:55:00",
        "date": 1658760900000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/250164/ارزیابی-عملکرد-7-ماهه-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهساز کاشانه تهران بیان نمود پیرو  اجرای رای داوری پروژه شاهین شمالی(ترنج) تسویه حساب نهایی با شرکت سرمایه گذاری مسکن پردیس به میزان 107 میلیارد تومان صورت گرفته است.\n",
        "persian_date": "1401-04-18 12:38:00",
        "date": 1657370280000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/248526/توضیحات-«ثبهساز»-در-خصوص-پروژه-شاهین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بهساز کاشانه تهران در 6 ماهه منتهی به خرداد به سود خالص 126 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 37 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 63 ریالی ساخته است.\n",
        "persian_date": "1401-04-15 17:30:00",
        "date": 1657128600000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/248424/نیمه-نخست-«ثبهساز»-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت بهساز کاشانه تهران پیرو شایعه منتشر شده در فضای مجازی مبنی بر منقضی شدن پروانه رسمی برنده فراخوان مشارکت در ساخت شفاف سازی نمود. این شرکت اعلام کرد فراخوان عمومی برگزار شده مربوط به فراخوان انعقاد قرارداد مشارکت در ساخت بوده که مستلزم جذب سرمایه گذار می باشد و با قراداد پیمانکاری کاملا متفاوت است.\n\n",
        "persian_date": "1401-04-13 12:22:00",
        "date": 1656937320000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/248257/شفاف-سازی-«ثبهساز»-در-خصوص-شایعه-منقضی-شدن-پروانه-رسمی-برنده-فراخوان-مشارکت-در-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهساز کاشانه تهران  ملک نهارخوران به مساحت 10،766 متر مربع به مبلغ 71 میلیارد تومان به فروش رسید.\n",
        "persian_date": "1401-04-11 11:30:00",
        "date": 1656761400000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/248115/«ثبهساز»-ملک-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 6 ماهه نخست 1401 حدود 155 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 432 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-07 16:39:00",
        "date": 1656434340000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/247899/«ثبهساز»-از-درآمد-6-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران جهت مشارکت در ساخت پروژه مسکونی اولیایی بابلسر، به مساحت عرصه 2،000 مترمربع شامل 12 طبقه فراخوان داد.\n",
        "persian_date": "1401-03-18 12:20:00",
        "date": 1654690800000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/246203/«ثبهساز»-مناقصه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در خصوص  برگزاری مناقصه با موضوع   فراخوان دعوت به مشارکت در ساخت پروژه مسکونی قلندری، به مساحت 422 مترمربع شامل 5 طبقه به شرح:1 طبقه همکف و 4 طبقه روی همکف به زیر بنای تقریبی 1،287 متر مربع و زمان اجرا 12 ماه توضیحاتی ارائه داد و اعلام کرد متقاضیان محترم می توانند از تاریخ 1401.03.16 لغایت 1401.03.30 جهت خرید اسناد مناقصه به آدرس شرکت مراجعه نمایند . در ضمن آخرین مهلت ارائه پیشنهادات تاریخ 1401.04.01 می باشد.\n\n",
        "persian_date": "1401-03-16 12:14:00",
        "date": 1654517640000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/246045/\"ثبهساز\"-از-برگزای-مناقصه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت اعلام نمود پروژه درخشان را به مزایده می گذارد.\n\n",
        "persian_date": "1401-03-11 13:40:00",
        "date": 1654090800000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/245902/برگزاری-مزایده-در-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 5 ماهه نخست 1401 حدود 79 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 210 میلیارد تومان بود.\n\n",
        "persian_date": "1401-03-07 10:34:00",
        "date": 1653734040000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/245411/ارزیابی-عملکرد-5-ماهه-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهساز کاشانه تهران  پروژه ناهار خوران واقع در گرگان، پروژه ونک واقع در تهران خود را به صورت تهاتری با املاک، نقد و اقساط از طریق برگزاری مزایده عمومی واگذارمی نماید.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 15:53:00",
        "date": 1652889180000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/244303/«ثبهساز»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر  بورس24 ، شرکت  بهساز کاشانه تهران ازواگذاری قدرالسهم شرکت از پروژه موسوم به ساحل 13 با کاربری مسکونی به میزان 24.81 درصد خبر داد.\nطرف قرارداد  شرکت گروه توسعه ساختمان تدبیر و مبلغ قرارداد 44 میلیارد تومان می باشد.\n",
        "persian_date": "1401-02-20 09:31:00",
        "date": 1652175060000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/243693/«ثبهساز»-و-یک-قرارداد-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 4 ماهه نخست 1401 حدود 77 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 210 میلیارد تومان بود.\n\n",
        "persian_date": "1401-02-10 15:58:00",
        "date": 1651334280000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/243220/«ثبهساز»-از-درآمد-4-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بهساز کاشانه تهران در 3 ماهه منتهی به اسفند برای هر سهم 16 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 28 درصدی داشته است. سود ناخالص با کاهش 30 درصدی به 45 میلیارد تومان و سود خالص به 33 میلیارد تومان رسید.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-31 20:40:00",
        "date": 1650400800000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/242206/عملکرد-فصل-اول-«ثبهساز»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بهساز کاشانه تهران صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت بهساز کاشانه تهران در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 241 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 237 درصدی داشته است .مجموع سود خالص این شرکت به 484 میلیارد تومان رسید.این در حالیست که 535 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 160 درصد افزایش  پیدا کرده است. در نهایت مجموع سود خالص شرکت 484 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 237 درصد جهش را شاهد بوده افزون بر این شرکت 522 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 212 درصدی را نشان می دهد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-23 20:43:00",
        "date": 1649709780000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/241642/جهش-237درصدی-سود-«ثبهساز»در-12-ماهه-آذر-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران توضیحاتی در خصوص مزایده فروش پروژه سنگر منتشر کرد.شرکت بهساز کاشانه تهران اعلام نمود که مزایده فروش پروژه سنگر در تهران خود را به صورت تهاتری، نقد و اقساط از طریق برگزاری مزایده عمومی  واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 728 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-22 11:37:00",
        "date": 1649677020000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/241600/«ثبهساز»-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهساز کاشانه تهران پروژه های گلچین و ارسباران در تهران خود را به صورت تهاتری، نقد و اقساط از طریق برگزاری مزایده عمومی واگذار می نماید.\nشایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 2،881،735 میلیون ریال برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-17 11:39:00",
        "date": 1649245140000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/241393/«ثبهساز»-دو-پروژه-را-به-مزایده-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهساز کاشانه تهران اعلام نمود با افزایش فعالیت های عملیاتی و تسهیل شرایط پرداخت برای خریداران، موفق به فروش املاک گردیده و توانسته سود بیشتر از پیش بینی کسب نماید.\nفروش قدرالسهم و واحدهای مسکونی پروژه های مریم، بهاران، کوهستان، تیر، گلدان، کاشانک، اینانلو، لادن، وطن و ستاری منجر به افزایش سود خالص 364 میلیارد تومانی گردید.\n\n",
        "persian_date": "1401-01-15 09:03:00",
        "date": 1649062980000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/241260/علت-افزایش-سود-«ثبهساز»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود که نتایج برگزاری مزایده مشارکت در ساخت پروژه یاس عظیمیه مورخ 1400.12.18 بر اساس نتایج به دست آمده شریک انتخاب گردید. برای پروژه یاس عظیمیه میزان سرمایه آورده شرکت شامل زمین به مبلغ 46 میلیارد تومان و میزان سرمایه آورده شریک به مبلغ 28 میلیارد تومان می باشد در مجموع میزان کل سرمایه گذاری به مبلغ 73 میلیارد تومان می باشد. با توجه به نوع مزایده که مشارکت درساخت می باشد پس از اتمام پروژه و فروش آن بهای تمام شده و درآمد حاصل از فروش و میزان سود حاصل از فروش مشخص خواهد گردید.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 11:30:00",
        "date": 1647689400000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/240400/«ثبهساز»-از-نتایج-برگزاری-مزایده-ساخت-پروژه-یاس-عظیمیه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران دلایل افزایش سود عملیاتی شرکت نسبت به سال گذشته را منتشر کرد. لذا افزایش سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل بابت فروش زمین های با حاشیه سود بالا  به دلیل پایین بودن ارزش دفتری و همچنین افزایش فروش پروژه های تکمیل شده و نیمه تکمیل بوده است.\n\n",
        "persian_date": "1400-12-23 16:58:00",
        "date": 1647277080000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/240084/توضیحات-«ثبهساز»-در-خصوص-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 2 ماهه منتهی به بهمن حدود 3 تومان درآمد فروش به دست آورد. درآمد بهمن ماه نیز 1.4 میلیارد تومان بود.\n\n",
        "persian_date": "1400-12-07 16:37:00",
        "date": 1645893420000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/239175/«ثبهساز»-از-درآمد-2-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود که پیرو افشای اطلاعات با اهمیت گروه الف مورخ 1400.11.24 مربوط به پروژه ترنج (شاهین شمالی) به استحضار می رساند در حین آموزش کاربر جدید امور سهام، افشای اطلاعات گروه ب در مورخ 1400.10.28 منتشر شده بود مجددا به اشتباه بعنوان افشای اطلاعات گروه الف ثبت گردیده است.\n\n",
        "persian_date": "1400-12-01 13:39:00",
        "date": 1645364340000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/238404/شفاف-سازی-«ثبهساز»-در-خصوص-پروژه-ترنج"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود که به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.12.14 تعلیق می گردد.\n\n",
        "persian_date": "1400-11-30 09:42:00",
        "date": 1645263720000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/238289/تعلیق-نماد-معاملاتی-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود که با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-25 08:55:00",
        "date": 1644828900000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/238133/توقف-نماد-معاملاتی-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود که با عنایت به ابطال پروانه ساختمانی طبق رای دیوان عدالت اداری و عدم امکان ادامه عملیات اجرایی، طی توافق دو شرکت مطابق ماده ۲۷ قرارداد، موضوع به داوری مرضی‌الطرفین جهت حل اختلاف و ارزش گذاری عملیات اجرایی ارجاع گردید.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-24 09:50:00",
        "date": 1644745800000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/238075/«ثبهساز»-از-تغییر-در-مفاد-ابطال-پروانه-ساختمانی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود جهت مشارکت درساخت مسکونی واقع در استان البرز، کرج،عظیمیه،میدان مهران،بلوار گلستان،خیابان شهید حسینی،مزایده برگزار می کند. متقاضیان می توانند جهت دریافت اسناد مزایده تا تاریخ 1400.11.20 به محل شرکت مراجعه نمایند. آخرین مهلت ارئه پیشنهادات تاتاریخ 1400.11.24 خواهد بود\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 14:38:00",
        "date": 1643207880000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/237052/«ثبهساز»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 1 ماهه منتهی به دی حدود 1 میلیارد تومان درآمد فروش به دست آورد.\n\n",
        "persian_date": "1400-11-06 09:22:00",
        "date": 1643188920000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/236955/نگاهی-به-عملکرد-ماه-نخست-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود که طی قرارداد بین این شرکت و  و شرکت سرمایه گذاری مسکن پردیس(سهامی عام) موضوع مشارکت در ساخت پروژه مسکونی، اداری، تجاری و خدماتی ترنج (شاهین شمالی) به استحضار میرساند که با توجه به ابطال پروانه ساختمانی طبق رای دیوان عدالت اداری و عدم امکان ادامه عملیات اجرایی، طی توافق دو شرکت م  موضوع به داوری مرضی‌الطرفین  جهت حل اختلاف و ارزش گذاری عملیات اجرایی ارجاع گردید. رای داوری به شرح تقدیم میگردد.\n\n",
        "persian_date": "1400-10-28 16:04:00",
        "date": 1642521840000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/235567/«ثبهساز»-از--ابلاغ-رای-داوری-در-قرارداد-مشارکت-در-ساخت-خبر-داد"
    },
    {
        "text": " بورس24 : مطابق با اطلاعیه فرابورس ایران، بازارگردانی در نماد معاملاتی واحیا از روز شنبه 2 بهمن ماه با پارامترهای جدید آغاز می گردد. دوره زمانی بازارگردانی تا تاریخ 1502.03.11 می باشد. حداقل معاملات روزانه نیز 1200 هزار سهم اعلام شده است.\n",
        "persian_date": "1400-10-28 15:59:00",
        "date": 1642521540000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/235566/آغاز-بازارگردانی-«واحیا»-با-پارامترهای-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهسازکاشانه تهران مزایده فروش پروژه های سنگر در تهران و اولیایی در بابلسر خود را به صورت تهاتری، نقد و اقساط  از طریق برگزاری مزایده عمومی  واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 803 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n\n",
        "persian_date": "1400-10-22 14:10:00",
        "date": 1641996600000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/235196/«ثبهساز»-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 12 ماهه منتهی به آذر حدود 742 میلیارد تومان درآمد به دست آورد.\n",
        "persian_date": "1400-10-06 09:35:00",
        "date": 1640597700000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/233812/ارزیابی-عملکرد-12-ماهه-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود که آگهی مزایده فروش ملک مریم به مساحت 1،565 متر مربع - به چاپ رسانیدو بازگشایی پاکات در مورخ 1400.08.26 به انجام رسید که بر اساس نتایج به دست آمده آگهی مذکور به فروش رسید.\n\n",
        "persian_date": "1400-09-15 08:18:00",
        "date": 1638778680000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/232247/«ثبهساز»-از-نتایج-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهسازکاشانه تهران مزایده فروش ملک تفریحی و توریستی پروژه اولیایی بابلسر خود را به صورت نقد و اقساط از طریق برگزاری مزایده عمومی شماره 4040 واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 780،000 میلیون ریال برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n\n",
        "persian_date": "1400-09-14 14:47:00",
        "date": 1638715620000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/232214/برگزاری-مزایده-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 11 ماهه منتهی به آبان حدود 708 میلیارد تومان درآمد به دست آورد.\n",
        "persian_date": "1400-09-07 17:40:00",
        "date": 1638121200000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/231869/ارزیابی-عملکرد-11-ماهه-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ,شرکت بهساز کاشانه تهران اعلام نمود در رابطه با  موضوع مزایده فروش ملک مریم واقع در تهران متقاضیان می توانند جهت دریافت اسناد مزایده تا تاریخ 1400.08.24 به محل شرکت مراجعه نمایند و آخرین مهلت ارائه پیشنهادات تا تاریخ 1400.08.24 خواهد بود.\n",
        "persian_date": "1400-08-11 13:09:00",
        "date": 1635858540000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/229770/شرکت-بهساز-کاشانه-تهران-خبر-از-مزایده-فروش-ملک-مریم-واقع-در-تهران-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بهساز کاشانه تهران از فروش زمین بهاران (سعادت آباد) خبر داد. مبلغ مورد توافق 88 میلیارد تومان می باشد.\n",
        "persian_date": "1400-08-10 15:34:00",
        "date": 1635780840000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/229718/«ثبهساز»-از-نتیجه-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود که مزایده فروش زمین بهاران (سعادت آباد) به مساحت 840 متر مربع که اعتبار آن پایان یافته است بعد از بازگشایی پاکات در مورخ 1400.08.05 به فروش رسید.\n\n",
        "persian_date": "1400-08-10 10:21:00",
        "date": 1635762060000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/229697/نتایج-برگزاری-مزایده-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 10 ماهه منتهی به مهر حدود 281 میلیارد تومان درآمد به دست آورد. فروش مهر ماه 2 میلیارد تومان بود.\n\n",
        "persian_date": "1400-08-05 16:43:00",
        "date": 1635352980000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/229235/ارزیابی-عملکرد-10-ماهه-«ثبهساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در 9 ماهه منتهی به شهریور برای هر سهم 80 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 78 درصدی داشته است. \n\n",
        "persian_date": "1400-07-28 19:13:00",
        "date": 1634757180000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/228296/سود-«ثبهساز»-در-9-ماهه-چقدر-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران طی انتشار آگهی مزایده فروش کل قدرالسهم پروژه مسکونی - تجاری موج(محمودآباد مازندران) شامل: 31/36 درصد قدرالسهم،17درصد پیشرفت فیزیکی،به مساحت 32540\n متر مربع در مورخ 1399.12.09 به چاپ رسانید و بازگشایی پاکات در مورخ 1399.12.23 و الحاقیه بازگشایی در مورخ 1400.06.30 به انجام رسید که بر اساس نتایج به دست آمده آگهی مذکور به فروش رسید.\n \n",
        "persian_date": "1400-07-21 10:23:00",
        "date": 1634120580000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/227723/نتایج-برگزاری-مزایده-«ثبهساز»"
    },
    {
        "text": " به گزارش بورس24 ،بازارگردانی نماد بهساز کاشانه تهران تا تاریخ 21 مهر 1401 تمدید شد.\n \n",
        "persian_date": "1400-07-19 19:25:00",
        "date": 1633980300000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/227614/بازارگردانی-«ثبهساز»-یک-سال-دیگر-ادامه-می-یابد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران زمین بهاران (سعادت آباد) به مساحت 840 متر مربع را از طریق مزایده به فروش می رساند.\n \n",
        "persian_date": "1400-07-18 16:24:00",
        "date": 1633883040000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/227534/مزایده-«ثبهساز»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران طی انتشار آگهی مزایده واحد مسکونی پروژه های اینانلو و لادن را طی یک نوبت در روزنامه کثیرالانتشار از طریق مزایده در مورخ 1400.06.03 به چاپ رسانیدو با عنایت به بازگشایی انجام شده در مورخ 1400.06.17 بر اساس نتایج به دست آمده ردیف دو آگهی لادن و ردیف یک و سه آگهی اینانلو به فروش رسید.\n\n",
        "persian_date": "1400-06-28 07:38:00",
        "date": 1632037080000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/225412/نتایج-برگزاری-مزایده-«ثبهساز»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود که مشارکت درساخت مسکونی واقع در استان همدان - همدان- بلوارجانبازان - انتهای 18 متری ابوذر - خیابان 10 متری نهال - قطعات 2 الی 10 به نام\n پروژه نهال2 الی نهال 10 به ترتیب به زیربنای 933/04و 965/38 و 989/78 و 994/6 و 1028/68 و 1059/28 و 1076/10 و 1646/77 و 1652/08 متر مربع که همگی در 6 طبقه شامل یک طبقه همکف و 5 طبقه مسکونی میباشند که\n متقاضیان می توانند جهت دریافت اسناد مزایده تا تاریخ 1400.07.03 به محل شرکت مراجعه نمایند. آخرین مهلت ارئه پیشنهادات تاتاریخ 1400.07.06 خواهد بود.\n \n",
        "persian_date": "1400-06-22 12:23:00",
        "date": 1631535780000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/225038/برگزاری-مزایده-«ثبهساز»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود با عنایت به بازگشایی انجام شده بر اساس نتایج به دست آمده برای ردیفهای یک ودو آگهی شریک انتخاب گردید. برای پروژه ارکیده میزان\n سرمایه آورده شرکت شامل زمین و عوارض و طراحی به مبلغ 711،148 میلیون ریال و میزان سرمایه آورده شریک به مبلغ 603،140 میلیون ریال میباشد در مجموع میزان کل سرمایه گذاری به مبلغ 1،314،288 میلیون ریال\n میباشد. همچنین برای پروژه اقاقیا میزان سرمایه آورده شرکت شامل زمین و عوارض و طراحی به مبلغ 588،816 میلیون ریال و میزان سرمایه آورده شریک به مبلغ 574،815 میلیون ریال میباشد در مجموع میزان کل سرمایه\n گذاری به مبلغ 1،163،631 میلیون ریال میباشد. با توجه به نوع مزایده که مشارکت درساخت می باشد پس از اتمام پروژه و فروش آن بهای تمام شده و درآمد حاصل از فروش و میزان سود حاصل از فروش مشخص خواهد گردید\n \n",
        "persian_date": "1400-06-22 08:28:00",
        "date": 1631521680000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/225009/نتیجه-مزایده-«ثبهساز»-چه-شد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران از وضعیت زمین و ساختمان شرکت گفت.\n \n",
        "persian_date": "1400-06-21 15:01:00",
        "date": 1631458860000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/224970/وضعیت-زمین-و-ساختمان-«ثبهساز»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-07 18:45:00",
        "date": 1630262700000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/224133/بررسی-روند-فروش-در-«ثبهساز»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود تعداد 2 واحد آپارتمان مسکونی مربوط به پروژه لادن تهران را از طریق مزایده به فروش می رساند.\n \n",
        "persian_date": "1400-06-03 12:54:00",
        "date": 1629896040000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/223579/«ثبهساز»-مزایده-ای-دیگر-برگزار-می-کند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام داشت مزایده فروش واحدهای پروژه های اینانلو و لادن متقاضی نداشت.\n \n",
        "persian_date": "1400-06-03 12:45:00",
        "date": 1629895500000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/223576/«ثبهساز»-از-نتیجه--مزایده-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود پیرو شایعه منتشر شده در فضای مجازی جهت شفاف سازی مزایده فروش ملک موسوم به کوهستان با توجه به مفاد نامه شهرداری منطقه 2\n تهران ، کاربری ملک طبق نقشه طرح تفصیلی قدیم درپارک عمومی و فضای سبز مسیل متعلق به شهرداری واقع شده است و با طرح اجرایی 631.9000 (ب) برخورد دارد.همچنین طبق طرح تفصیلی جدید در پهنه G311 ( پهنه رود\n – دره ها و حفاظت از حرائم و زیر پهنه باغسارتفرجی – رود دره ای ) G322 ( پهنه سبز و باز ویژه و زیر پهنه حریم بزرگراه های ویژه و با ممنوعیت احداث هرگونه بنا) قرار دارد که اختلاف قیمتی\n فاحشی نسبت به املاک با سایر کاربری های متداول از جمله مسکونی ( پهنه R ) دارد. همچنین بیش از 50% از عرصه در اختیار متصرفین و معارضین متعدد از جمله شهرداری تهران بوده و در حریم بزرگراه یادگار امام\n واقع شده که می بایست کلیه حریم رعایت گردد . ذکر این نکته الزامیست که قیمت کارشناسی با تمام توضیحات فوق توسط کارشناس رسمی دادگستری برآورد و پس از بررسی در کمیسیون های فرعی و اصلی شرکت طبق آگهی منتشر\n شده به قیمت پایه 48.3 میلیارد تومان قیمت گذاری گردید .همچنین شایان ذکر است ملک مذکور در مزایده نوبت اول با وجود انتشار آگهی مزایده در روزنامه های جام جم و همشهری با قیمت پایه مذکور ، فاقد متقاضی\n بوده است که منجر به تجدید مزایده شد و با توجه به تسهیل در شرایط فروش و در نظر گرفتن اقساط بلند مدت ، در نوبت دوم در روزنامه ها آگهی و طبق مصوبه کمیسیون بازگشایی پاکات ، بالاترین قیمت پیشنهادی\n مبلغ 50 میلیارد تومان برنده اعلام گردید .(بهای تمام شده ملک به مبلغ 22.2 میلیارد تومان بوده و سود حاصل از فروش معادل مبلغ 27.8 میلیارد تومان می باشد) مراتب جهت استحضار و صدور هرگونه دستورات مقتضی\n بحضور ارسال می گردد\n \n",
        "persian_date": "1400-05-18 16:19:00",
        "date": 1628525940000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/222849/توضیحات-«ثبهساز»-در-خصوص-مزایده-فروش-ملک-کوهستان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران ملک موسوم به کوهستان را به مبلغ 50 میلیارد تومان به فروش رساند. سود این معامله 28 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-05-17 10:55:00",
        "date": 1628420100000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/222778/«ثبهساز»-ملک-فروخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت بهساز کاشانه تهران در 6 ماهه منتهی به خرداد برای هر سهم 109 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 218 درصدی داشته است.\n \n",
        "persian_date": "1400-04-27 18:42:00",
        "date": 1626633720000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/221021/عملکرد-۶ماهه-بهساز-کاشانه-تهران-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران یک قطعه زمین به نام کوهستان به مساحت 10985 متر مربع واقع در تهران- یادگار امام-خروجی خیابان کوهستان را از طریق مزایده می فروشد.\n \n",
        "persian_date": "1400-04-26 17:19:00",
        "date": 1626542340000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/220918/«ثبهساز»-ملک-می-فروشد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 6 ماهه منتهی به خرداد حدود 429 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-04-06 15:14:00",
        "date": 1624806840000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/219786/«ثبهساز»-در-نیمه-نخست-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران از خرید قدرالسهم شرکت سرمایه گذاری توسعه ساختمان سپهر تهران در پروژه ونک به میزان 17% از کل ارزش پروژه توسط شرکت بهساز کاشانه تهران\n خبر داد که در نتیجه 100% سهم پروژه ونک متعلق به شرکت بهساز کاشانه تهران شده است. مبلغ قرارداد 250 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-06 11:15:00",
        "date": 1624792500000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/219741/«ثبهساز»-قراردادی-جدید-منعقد-کرد"
    },
    {
        "text": "به گزارش بورس24 ، اوراق اختیار فروش تبعی بر روی سهام بهساز کاشانه تهران با قیمت اعمال 2346 ریال و تاریخ سررسید 18 خرداد 1401 منتشر می شود.\n\n",
        "persian_date": "1400-04-01 17:59:00",
        "date": 1624384740000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/219317/بر-روی-نماد-بهساز-کاشانه-تهران-اوراق-اختیار-فروش-تبعی-منتشر-می-شود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود یک قطعه زمین به نام کوهستان به مساحت 10985 متر مربع واقع در تهران- یادگار امام-خروجی خیابان کوهستان را به فروش می رساند.\n \n",
        "persian_date": "1400-03-29 10:58:00",
        "date": 1624100280000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/219104/بهساز-کاشانه-تهران-مزایده-در-راه-دارد"
    },
    {
        "text": " به گزارش بورس24 ، اوراق اختیار فروش تبعی بر روی سهام شرکت بهساز کاشانه تهران با قیمت اعمال 2578 ریال و تاریخ سررسید 20 اسفند 1401 منتشر می شود.\n \n",
        "persian_date": "1400-03-24 19:02:00",
        "date": 1623697320000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/218858/بر-روی-سهام-بهساز-کاشانه-تهران-اوراق-اختیار-فروش-تبعی-منتشر-می-شود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود جهت مشارکت درساخت مسکونی - خدماتی واقع در استان گلستان - گرگان - عدالت 42 - قطعات 231 و 232 و 234، به نام پروژه اقاقیا و ارکیده\n مزایده برگزار میکند.\n \n",
        "persian_date": "1400-03-24 16:00:00",
        "date": 1623686400000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/218839/«ثبهساز»-مزایده-برگزار-می-کند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود جهت مشارکت در ساخت پروژه مسکونی- تجاری فردوس گلستان (علی آباد کتول) به مساحت 1516 متر مربع عرصه و زیربنای تقریبی 6791 متر مربع در\n 7طبقه شامل 1 طبقه زیرزمین و 1 طبقه همکف و 5 طبقه مسکونی در استان گلستان - شهرستان علی آباد کتول مزایده برگزار می کند.\n \n",
        "persian_date": "1400-03-05 12:28:00",
        "date": 1622032080000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/217911/«ثبهساز»-مزایده-برگزار-می-کند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 5 ماهه سال مالی 1400 حدود 210 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-04 17:03:00",
        "date": 1621962180000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/217789/بهساز-کاشانه-تهران-در-۵ماهه-٢١٠-میلیارد-تومان-فروش-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران سود هر سهم سال مالی 1400 را 329 ریال اعلام کرد.\n \n",
        "persian_date": "1400-02-21 18:49:00",
        "date": 1620758940000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/216690/سود-سال-مالی-١۴٠٠-«ثبهساز»-پیش-بینی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران اعلام نمود مناقصه مشارکت در ساخت پروژه شهرک صنعتی هایتک به مساحت 2.000.000 متر مربع در شهر تهران متقاضی نداشت\n \n",
        "persian_date": "1400-02-20 16:54:00",
        "date": 1620665640000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/216611/مناقصه--بهساز-کاشانه-تهران-نتیجه-ای-نداشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 4 ماهه منتهی به فروردین حدود 210 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-02-07 16:10:00",
        "date": 1619539800000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/215935/بررسی-روند-درآمد-بهساز-کاشانه-تهران"
    },
    {
        "text": "به گزارش کدال نگر بورس ٢۴ شرکت بهساز کاشانه تهران در ٣ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢٢ ریال سود محقق کرد در حالی که در دوره قبل 3 ریال زیان شناسایی کرده بود.\n\n",
        "persian_date": "1400-01-30 14:45:00",
        "date": 1618843500000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/215020/عملکرد-٣-ماهه-نخست-«ثبهساز»-چگونه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-25 08:55:00",
        "date": 1618390500000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/214746/نتیجه-مزایده-«ثبهساز»-چه-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-25 08:52:00",
        "date": 1618390320000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/214745/مزایده--بهساز-کاشانه-تهران-بی-نتیجه-بود"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-24 17:06:00",
        "date": 1618333560000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/214729/بهساز-کاشانه-تهران-مزایده-در-راه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-26 09:35:00",
        "date": 1615887300000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/213772/بهساز-کاشانه-تهران-در-تدارک-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-13 11:53:00",
        "date": 1614772380000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/213208/بهساز-کاشانه-تهران-ملک-فروخت"
    },
    {
        "text": "\n",
        "persian_date": "1399-12-09 12:01:00",
        "date": 1614427260000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/212991/«ثبهساز»-دارایی-می-فروشد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-09 11:21:00",
        "date": 1614424860000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/212987/بهساز-کاشانه-تهران-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-12 10:07:00",
        "date": 1612087620000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/211567/بهساز-کاشانه-تهران-مزایده-در-راه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-01 09:09:00",
        "date": 1611133740000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/210964/بهساز-کاشانه-تهران-ملک-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-07 17:34:00",
        "date": 1609090440000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/209656/بهساز-کاشانه-تهران-در-تدارک-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-03 12:49:00",
        "date": 1608727740000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/209387/حضور--بهساز-کاشانه-تهران-در-یک-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-04 10:56:00",
        "date": 1606215360000,
        "key": "ثبهساز",
        "url": "https://www.bourse24.ir/news/207901/بهساز-کاشانه-تهران-مزایده-برگزار-می-کند"
    }
]