[
    {
        "text": " بورس24 : بنا بر اطلاعیه فرابورس ایران، تعداد 149,790,000 سهم معادل 14.98 درصد از سهام شرکت آ.س.پ (سهامی عام) بطور عمده و نقد از طریق بازار اول فرابورس ایران عرضه خواهد شد؛ تاریخ عرضه روز دوشنبه مورخ 1403.06.26 تعیین شده است.قیمت پایه هر سهم عبارت است از قیمت پایانی در روز قبل از تاریخ عرضه یا تاریخ انتشار آگهی مزایده هر یک بالاتر باشد به اضافه 25 درصد.\n\n",
        "persian_date": "1403-05-31 15:23:00",
        "date": 1724253780000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/298074/عرضه-عمده-سهام-مدیریتی-غیر-کنترلی-«آ-س-پ»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، آ س پ در  9 ماهه منتهی به خرداد 1403 سود خالصی حدود 115 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 3 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد بالای 3000 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. آ س پ به ازای هر سهم نیز 1152 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه 191% رشد داشت و با افزایش معادل 101% در بهای تمام شده، سود عملیاتی با رشد بالای 6 هزار درصدی به حدود 133 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-05-02 13:41:00",
        "date": 1721742060000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/296064/پرواز-سود-«آ-س-پ»-در-9-ماهه"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:04:00",
        "date": 1724540640000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/296063/بررسی-دلایل-تغییرات-سود--عملیاتی-\"آ-س-پ\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آ.س.پ در 9 ماهه منتهی به خرداد 1403، حدود 35 میلیارد تومان درآمد کسب نمود که 28 میلیارد تومان آن در خرداد محقق شده است. شرکت در 9 ماهه سال مالی قبل حدود 13 میلیارد تومان فروش به ثبت رساند.\n\n",
        "persian_date": "1403-04-04 18:34:00",
        "date": 1719254040000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/293926/«آ-س-پ»-در-9-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در خصوص نوسانات قیمت سهام شرکت اظهار داشت:  از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 3/6/9/12 ماهه منتهی به 1402.12.29 ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است.\nلذا به نظر می رسد نوسان قیمت سهام شرکت طی روزهای معاملاتی اخیر بر مبنای تصمیمات سرمایه گذاران و با توجه به عرضه و تقاضای سهم در بازار می باشد و اطلاعات نهانی افشاء نشده در این خصوص وجود ندارد.\n",
        "persian_date": "1403-03-29 18:42:00",
        "date": 1718736120000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/293393/دلیل-نوسان-قیمت-سهام-\"آ-س-پ\"-چه-بود؟"
    },
    {
        "text": " بورس24 : پیام پالیزیان مدیرعامل آ س پ با اشاره به مهمترین پروژه این شرکت به خبرنگار بورس24 اظهار داشت: برای اجرای ساخت و بهره برداری از پروژه شمشک، اقداماتی همچون مذاکرات شهرداری و استانداری انجام شده و تا سه ماه آینده می توان میزان توسعه، روند اجرا و زمان نهایی بهره برداری این طرح را مشخص و اطلاع رسانی کرد.\nوی همچنین از تغییر کاربری و اخذ برخی اسناد خبر داد و گفت: شروع این پروژه در سال جاری خواهد بود و نوع مالکیت هم اکنون صد درصد به آ س پ تعلق دارد.\nوی سهم و نوع مالکیت این طرح را بعد از اتمام، فروش و مشروط به میزان مالکیت واحدها دانست و گفت: همواره نوع مالکیت آ س پ بعد از تحویل پروژه‌ها تغییر می کند و بر اساس نظر مالکان تازه، هیئت مدیره جدید تعیین و برای ساختمان تصمیم گیری می‌کنند.\nپالیزیان نگهداری برخی واحد ها را در جهت سرمایه گذاری عنوان کرد و گفت: آ س پ بر همین اساس و برای نگهداری واحدها به مدیریت ساختمان ها ورود می کند.\nمدیرعامل  آ س پ در خصوص مدیریت نوسان ارز و تهیه مواد اولیه تاکید کرد: نوسانات ارز همواره در اقتصاد ایران وجود داشته و موضوع تازه ای به شمار نمی رود.\nوی گفت: برای مدیریت این نوسانات، برنامه‌هایی تدوین شده و از آنجایی که تغییر نرخ ارز، به عنوان یک ریسک قلمداد می شود و هر ریسک نیز یک پاسخ و برنامه‌ریزی دارد، آ اس پ قبل از ورود به هر طرحی، در خریدها تعجیل داشته تا اجرا و برنامه‌ریزی را با سرعت انجام و به اتمام رساند.\nمدیر عامل آ س پ همچنین ورود به طرح های فاخر و فرهنگی را در قالب مسئولیت اجتماعی عنوان کرد و یادآور شد: سالن اجتماعات شهرداری تهران، ساختمان وزارت امور خارجه و موزه یکی از وزارتخانه‌ها را به صورت فرهنگی فاخر انجام داده و یا تجهیز کرده ایم. این نوع طرح ها برای شرکت سودسازی و درآمدزایی خاصی ایجاد نمی‌کند و تنها در قالب مسئولیت اجتماعی به شمار می رود.\n",
        "persian_date": "1403-02-16 14:41:00",
        "date": 1714920060000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/290807/پروژه-شمشک-آ-س-پ-امسال-استارت-می-خورد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در خصوص بندهای گزارش حسابرس شفاف سازی کرد.\n\n",
        "persian_date": "1403-02-02 15:35:00",
        "date": 1713713700000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/289719/آ-س-پ-در-خصوص-گزارش-حسابرس-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ بیان داشت افزایش درآمد حاصل از فعالیت های پیمانکاری و فروش املاک اماده فروش و درآمد حاصل از تسعیر نرخ ارز از دلایل رشد سود بوده است.\n",
        "persian_date": "1403-01-29 19:07:00",
        "date": 1713380820000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/289393/«آ-س-پ»-از-دلایل-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آ س پ در  6 ماهه منتهی به اسفند 1402 سود خالصی معادل 51 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 2 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد بیش از 2000 درصدی سود خالص در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. آ س پ به ازای هر سهم نیز 510 ریال سود شناسایی کرد.  درآمد عملیاتی 6 ماهه 216% رشد داشت و با رشدکمتر و معادل 151% در بهای تمام شده، سود عملیاتی با رشد حدود 3000 درصدی به 44 میلیارد تومان رسید.  شرکت 11 میلیارد تومان نیز درآمد غیر عملیاتی به ثبت رساند.\n\n",
        "persian_date": "1403-01-29 19:04:00",
        "date": 1713380640000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/289392/عملکرد-6-ماهه-«آ-س-پ»-قابل-توجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ از انتقال و واگذاری کلیه حقوق و تعهدات شرکت در پروژه مشارکتی پاسارگاد به سازمان نوسازی شهر تهران خبر داد. آ س پ بیان داشت ارزش روز مطالبات شرکت آ.س.پ بابت اقدامات ساختمانی انجام شده در پروژه پاسارگاد طبق گزارش کارشناسی به مبلغ 1،340،000،000،000 ریال ارزیابی و مقرر گردید مبلغ 1،083،700،000،000 ریال بابت املاک معرفی شده سازمان (12 دستگاه آپارتمان) براساس گزارش کارشناسی ، تهاتر و از آن کسر شود. الباقی مبلغ شامل 45،756،909،386 ریال بدهی شرکت آ.س.پ کسر و مبلغ 210،543،090،610 ریال طی دو فقره پرداخت نقدی به حساب شرکت آ.س.پ واریز و تسویه گردد .شرکت توضیح داد سازمان نوسازی شهر تهران بابت قسمتی از مطالبات شرکت تعداد 12 دستگاه آپارتمان با سند اداری و الباقی مبلغ را پس از کسر هزینه های مورد توافق طرفین نقداً به شرکت پرداخت نماید که در همین راستا ارزش روز کلیه کارهای انجام شده شرکت در پروژه و همچنین املاک معرفی شده از سوی سازمان توسط هیأت 3 نفره کارشناسان ارزیابی و مبنای تسویه حساب قرار گیرد .\n\n",
        "persian_date": "1403-01-18 15:37:00",
        "date": 1712417820000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/288923/شفاف-سازی-در-«آ-س-پ»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آ.س.پ در 6 ماهه منتهی به اسفند حدود 34 میلیارد تومان درآمد کسب نمود که 482 میلیون تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %162 رشد داشته است.\n\n",
        "persian_date": "1402-12-28 17:50:00",
        "date": 1710784200000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/288106/«آ-س-پ»-در-نیمه-اول-سال-چقدر-درآمد-کسب-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در مدت 5 ماهه منتهی به بهمن 1402  حدود 34 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم 5 میلیارد تومان بود که فروش این ماه نسبت به مدت مشابه سال گذشته 580 درصد رشد داشت.\nگفتنی است فروش این شرکت در بهمن ماه 13 میلیارد تومان بود.\n",
        "persian_date": "1402-12-05 19:01:00",
        "date": 1708801260000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/286603/فروش-بهمن-ماه-\"آ-س-پ\"-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در 7 ماهه منتهی به دی از ارائه خدمات خود حدود 21 میلیارد تومان درآمد کسب نمود که 131 میلیون تومان آن در دی ماه محقق شده است. شرکت در دوره مشابه قبل 2 میلیارد تومان درآمد داشت.\n\n",
        "persian_date": "1402-11-04 18:04:00",
        "date": 1706119440000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/284731/«آ-س-پ»-در-7-ماهه-چه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ.س.پ در 3 ماهه منتهی به آذر سال 1402 سودی معادل 30 میلیارد تومان محقق نمود.\nآ.س.پ به ازای هر سهم نیز سود 303 ریالی ساخت. سود ناخالص نیز با افزایش 1890 درصدی به 40 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 1184 درصد افزایش داشت و به 147 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-28 22:21:00",
        "date": 1705530060000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/283779/گزارش-عملکرد-9-ماهه-\"آ-س-پ-\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در مدت 3 ماهه منتهی به آذر حدود 21 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درامد این شرکت در آذر 3 میلیارد تومان بود.\n\n",
        "persian_date": "1402-10-05 23:27:00",
        "date": 1703546820000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/282359/«آ-س-پ»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه آ س پ با حضور بیش از 75 درصد سهامداران این شرکت برگزار شد.\nآ س پ معادل ۱۹ میلیارد تومان سود قابل تقسیم دارد که بر اساس رای سهامداران شرکت معادل ۱۰ میلیارد تومان تقسیم شد و به ازای هر سهم ۱۰۰ ریال تعلق گرفت. آ س پ سال گذشته به ازای هر سهم ۱۰ ریال سود تقسیم کرده بود.\nدر مجمع امروز اعلام شد که آ س پ نتوانست بعد از ۵۴ سال ماده ۴ اساسنامه را با عنوان صدور خدمات فنی و مهندسی محقق سازد.\nمدیرعامل آ س پ در مجمع این شرکت اظهار داشت: مالکیت زمین شمشک قطعی شد. شمشک ۲به مرحله اجرا رسید. شمشک ۲نزدیک به چهار پیست اسکی است. آ س و دارای چهار پرونده حقوقی است. اولین پروژه برون‌مرزی این شرکت به مرحله قراداد رسیده و در سوریه قرار داشته به طوری که مبلغ این قراداد ۱۳میلیون و ۶۰۰ هزار یورو است.\nوی ادامه داد: عمده درآمد های تحقق یافته شناسایی شده مربوط به قراردادهای منعقد شده با شرکت های وابسته است. درآمدهای عملیاتی با رشد روبه است. در سال‌جاری چهار طرح نیمه کاره به اتمام رسید. سود عملیاتی رسد ۶ برابری را تجربه کرد. دارایی این شرکت به ۵۲۳ میلیارد تومان رسید.\nپیام پالیزیان مدیر عامل آ س پ در حاشیه مجمع امروز این شرکت به بورس24 گفت: آ س پ برنامه ای برای تجدید ارزیابی دارایی ها ندارد. آخرین افزایش سرمایه از محل تجدید ارزیابی دارایی ها سال ۹۰ بوده است. افزایش سرمایه از سایر موارد و محل ها در دستور کار  آ س پ قرار دارد اما اقداماتی برای این منظور انجام نشده است.\nخبر تکمیلی...\nمجمع عمومی عادی سالیانه آ س پ با حضور بیش از 75 درصد سهامداران این شرکت برگزار شد و اعضای هیئت مدیره نیز گزارشی از صورت هاای مالی و برنامه های آتی خود قرائت کردند.\nدر مجمع این شرکت، اعلام شد که آ س پ نتوانست بعد از ۵۴ سال ماده ۴ اساسنامه را با عنوان صدور خدمات فنی و مهندسی محقق سازد.\nبر همین اساس مدیرعامل آ س پ در مجمع این شرکت اظهار داشت:\nمالکیت زمین شمشک قطعی شد و از سویی دیگر شمشک ۲به مرحله اجرا رسید.\nیادآور می شود؛شمشک ۲نزدیک به چهار پیست اسکی است.\nساختمان دفتر مرکزی بیمه کوثر اردیبهشت ماه سال جاری مورد بهره‌برداری قرار گرفت.\nدر سال مالی مورد گزارش، پروژه‌های ۱۲ طبقه شهرک امام خمینی و برج ۴ و ۵ رویای کیش به مرحله تکمیل نهایی و بهره‌برداری رسید.\nاولین طرح برون مرزی\nبا توجه به اجرای سیاست های شفاف سازی، آ س و دارای چهار پرونده حقوقی است.\nهمچنین اولین پروژه برون‌مرزی این شرکت به مرحله قراداد رسیده و در سوریه قرار داشته به طوری که مبلغ این قراداد ۱۳میلیون و ۶۰۰ هزار یورو است.\nاز سویی دیگر، عمده درآمد های تحقق یافته شناسایی شده مربوط به قراردادهای منعقد شده با شرکت های وابسته به شمار می رود.\nهمچنین درآمدهای عملیاتی با رشد روبه است.\nدر سال ‌جاری چهار طرح نیمه کاره آ س پ به اتمام رسید.\nالبته سود عملیاتی این شرکت رشد ۶ برابری را تجربه کرد.\nدارایی این شرکت ۵۲۳ میلیارد تومان شد.\nساختمان ملاصدرا و ساختمان پزشکان مشهد در دست اجرا برای سال مالی آتی است.\nدرباره شمشک 2\nشمشک 2 یکی از محورهای جدید مورد تأکید، بهره گیری از مولفه های معماری پایدار و سبز در طراحی پروژه بوده که این موضوع با وضعیت و سیاست های ملی در عرصه ساختمان کاملاً انطباق دارد.\n از جهتی  دیگر و با تحلیل وضع موجود ساخت و ساز در شهر شمشک، طراحی پروژه مرکز گردشگری شمشک بر پایه معماری پایدار می تواند نقطه عطفی در هدایت سیاست های ساخت و ساز در این شهر محسوب شود و پیش بینی می شود، منافع میان مدت و دراز مدت اجرای این پروژه با مشخصه فوق در اصلاح روندهای بهینه سازی مصرف انرژی و حفاظت از محیط زیست شهر شمشک از مهمترین ممیزه های این پروژه به نسبت سایر طرح های اجرا شده یا در دست اجرا در این شهر محسوب شود.\n سود 10 تومانی\nآ س پ معادل ۱۹ میلیارد تومان سود قابل تقسیم دارد.\nبر اساس رای سهامداران آ س پ معادل ۱۰ میلیارد تومان تقسیم شد و به ازای هر سهم نیز  ۱۰۰ ریال تعلق گرفت.\n",
        "persian_date": "1402-10-04 15:45:00",
        "date": 1703519100000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/282278/مجمع-آ-س-پ-100-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ.س.پ دلیل دلیل رشد سود عملیاتی 6 ماهه را افزایش درآمد حاصل از پروژه های پیمانکاری و پیمان مدیریت عنوان نمود.\n\n",
        "persian_date": "1402-09-22 19:39:00",
        "date": 1702496340000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/281763/دلیل-افزایش-سود-«آ.س.پ»-چه-بود؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:04:00",
        "date": 1724540640000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/281534/تغییرات-اساسی-قرارداد-در-آ.س.پ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در مدت 2 ماهه منتهی به آبان 1402  حدود 17 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nاین در حالیست که فروش این شرکت در مدت مشابه سال گذشته صفر بود.\n",
        "persian_date": "1402-09-05 18:33:00",
        "date": 1701023580000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/280601/\"آ-س-پ\"-در-2-ماهه-منتهی-به-آبان-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ. س. پ در 12 ماهه منتهی به شهریور سال 1402 سودی معادل 13 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 429 درصدی سود در 12 ماهه منتهی به شهریور سال 1402 نسبت به مدت مشابه سال قبل می باشد.\nشرکت آ. س. پ به ازای هر سهم نیز سود 130 ریالی ساخت. سود ناخالص نیز با افزایش 277 درصدی به 26 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 55 درصد افزایش داشت و به 252 میلیارد تومان رسید.\n",
        "persian_date": "1402-09-01 22:36:00",
        "date": 1700606160000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/280283/شرکت-آ-س-پ-از-عملکرد-یکساله-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ از انعقاد قرارداد  6000 میلیارد ریالی جهت پیمانکاری اجرای ساختمان خبر داد.\nتسویه این قرارداد تابع مبلغ پیمان بوده و براساس درصد پیشرفت تأیید شده از سوی کارفرما پرداخت می گردد.\nهمچنین با توجه به مدت کم باقیمانده از سال مالی منتهی به 1402.06.31 ، بار مالی اصلی پروژه در سال های آتی محقق خواهد شد.\n",
        "persian_date": "1402-06-20 17:19:00",
        "date": 1694452740000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/275949/\"آ-س-پ\"-قراردادی-مهم-منعقد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ از انعقاد قرارداد پیمانکاری اجرای ساختمان به مبلغ 6000 میلیارد ریال خبر داد.\nنحوه تسویه تابع مبلغ پیمان بوده و براساس درصد پیشرفت تأیید شده از سوی کارفرما پرداخت می گردد.\nلازم به ذکر است با توجه به مدت کم باقیمانده از سال مالی منتهی به 1402.06.31 ، بار مالی اصلی پروژه در سال های آتی محقق خواهد شد.\n",
        "persian_date": "1402-06-18 17:12:00",
        "date": 1694279520000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/275865/\"آ-س-پ\"-و-قرارداد-مهم-پیمانکاری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در مدت 11 ماهه منتهی به مرداد 1402  حدود 18 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم 103میلیارد تومان بود که فروش این ماه نسبت به مدت مشابه سال گذشته 82 درصد کاهش داشت.\nگفتنی است فروش این شرکت در مرداد ماه 5 میلیارد تومان بود.\n",
        "persian_date": "1402-06-05 10:31:00",
        "date": 1693132260000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/275040/از-\"آ-س-پ\"-چه-خبر؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ جهت  فروش یک دستگاه آپارتمان به متراژ 146 مترمربع واقع در جزیره کیش مزایده برگزار می کند.\n",
        "persian_date": "1402-03-23 16:31:00",
        "date": 1686673860000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/270173/برگزاری-مزایده-در-«آ-س-پ»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ اعلام نمود  بموجب رأی قطعی شعبه 7 دادگاه تجدید نظر استان تهران ، رأی بدوی که علیه شرکت صادر گردیده بود نقض و حکم به ابطال رأی کمیسیون ماده 12 قانون زمین شهری به نفع این شرکت صادر گردید. \n",
        "persian_date": "1402-03-23 10:29:00",
        "date": 1686652140000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/270141/آ-س-پ-از-نتیجه-نهایی-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در 6 ماهه منتهی به اسفند سود خالصی معادل 1 میلیارد تومان محقق نمود. این شرکت به ازای هر سهم نیز سود 8 ریالی ساخت. سود ناخالص نیز با کاه 19 درصدی همراه شد و به 6 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-01-28 17:24:00",
        "date": 1681752240000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/266461/آ-س-پ-در-نیمه-نخست-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در مدت 10  ماهه نخست 1401 حدود 2 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم 0 بود.\n",
        "persian_date": "1401-11-04 13:13:00",
        "date": 1674565980000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/262073/بررسی-روند-فروش-\"آ-س-پ\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در مدت 3 ماهه منتهی به آذر حدود 1 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n",
        "persian_date": "1401-10-04 18:42:00",
        "date": 1671993720000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/259767/«آ-س-پ»-در-3-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در خصوص علت افت سود شفاف سازی نمود.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 09:02:00",
        "date": 1669626120000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/258354/بیان-علت-کاهش-سود-در-آ-س-پ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در خصوص علت افت سود شفاف سازی نمود.\nشرکت بیان داشتعدم ثبات قیمت مصالح که موجب افزایش ریسک پیمانکاری شده، این شرکت جهت کاهش ریسک کارها را به سمت پیامن مدیریت با حاشیه سود کمتر سوق داده است.\n",
        "persian_date": "1401-05-12 15:47:00",
        "date": 1659541620000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/251225/چرایی-افت-سود-آ-س-پ-را-اینجا-بخوانید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در مدت 10 ماهه منتهی به خرداد حدود  103 میلیارد تومان درآمد از ارائه خدمات به دست آورد. این در حالی است که از این مبلغ، 5 میلیارد تومان آن مربوط به ماه تیر می باشد.\n\n\n",
        "persian_date": "1401-05-05 11:36:00",
        "date": 1658921760000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/250545/«آ-س-پ»-در-10-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در مدت 9ماهه منتهی به خرداد حدود  98 میلیارد تومان درآمد از ارائه خدمات به دست آورد. این در حالی است که از این مبلغ، 96 میلیارد تومان آن مربوط به ماه خرداد می باشد.\n",
        "persian_date": "1401-04-12 16:06:00",
        "date": 1656864360000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/248215/بررسی-روند-فروش-«آ-س-پ»-در-9-ماهه-نخست"
    },
    {
        "text": " بورس24 : مطابق اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد معاملاتی «آ س پ» از روز 1400.12.21 به روش مبتنی بر حراج آغاز می گردد.\nحداقل معاملات روزانه 1800 هزار سهم، دوره بازارگردانی 12 ماهه و دامنه مظنه 4 درصد می باشد.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-17 16:50:00",
        "date": 1646758200000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/239751/زمان-بازارگردانی-«آ-س-پ»-مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در مدت 5 ماهه منتهی به بهمن حدود 2 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 1 میلیارد تومان در بهمن محقق شده است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 17:35:00",
        "date": 1645637700000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/238885/بررسی-روند-درآمد-در-«آ-س-پ»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ در خصوص علت کاهش سود شفاف سازی کرد. آ س پ اعلام نمود این افت سود ناشی از عدم ثبات قیمت مصالح در بخش مسکن و افزایش هزینه های پیمانکاری می باشد، لذا جهت کاهش ریسک شرکت کارها را به سمت پیمان مدیریت با سودآوری کمتر نسبت به پیمانکاری با ریسک بیشتر برده است\n",
        "persian_date": "1400-09-06 13:11:00",
        "date": 1638018660000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/231594/علت-افت-سود-آ-س-پ-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ از فسخ قرارداد  انتقال و واگذاری کلیه حقوق و تعهدات شرکت آ.س.پ در پروژه مشارکتی پاسارگاد به شرکت تیراژه گستر شرق به علت  انجام تعهدات قراردادی از سوی خریدار خبر داد.\n",
        "persian_date": "1400-08-19 13:21:00",
        "date": 1636550460000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/230199/«آ-س-پ»-یک-قرارداد-خود-را-فسخ-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آ س پ از انعقاد قرارداد  انجام کلیه مراحل طراحی ، خدمات مهندسی شامل آزمایشات ژتوتکنیک ، مصالح و تأمین کلیه مصالح و تجهیزات ، انجام کلیه فعالیت عمرانی و تأسیسات برقی و مکانیکی ساختمان ، نصب ، اجرا، راه اندازی و سایر خدمات مبنی بر تحویل یک دستگاه ساختمان مسکونی 69 واحدی در 12 طبقه جمعاً به مساحت 10240 متر مربع براساس استانداردهای مورد تأیید کشور و براساس نقشه ها خبر داد.\n\n",
        "persian_date": "1400-07-28 14:54:00",
        "date": 1634741640000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/228208/آ-س-پ-قراردادی-مهم-بست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آ.س.پ لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-10 15:03:00",
        "date": 1633186980000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/226860/آمار-املاک-و-مستغلات-«آ-س-پ»"
    },
    {
        "text": "\n",
        "persian_date": "1400-06-03 16:44:00",
        "date": 1629909840000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/223640/افت-شدید-درآمد-در-آ-س-پ-و-ثبت-عملکردی-ضعیف"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آ س پ در 9 ماهه منتهی به تیر 1400 حدود 74 میلیارد تومان فروش داشته است .فروش تیر حدود 3 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-05-04 19:17:00",
        "date": 1627327020000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/221909/١٠ماهه-آ-س-پ-چگونه-خاتمه-یافت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت آ س پ در 9 ماهه منتهی به خرداد 241 ریال سود به ازای هر سهم شناسایی کرد که نسبت به مدت مشابه قبل رشد 57 درصدی داشته است.\n \n",
        "persian_date": "1400-04-27 13:49:00",
        "date": 1626616140000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/220982/آ-س-پ-در-٩-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آ س پ از انتقال و واگذاری کلیه حقوق و تعهدات شرکت آ.س.پ در پروژه مشارکتی پاسارگاد به شرکت تیراژه گستر شرق خبر داد.\n \n",
        "persian_date": "1400-04-06 15:28:00",
        "date": 1624807680000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/219789/آ-س-پ-از-انعقاد-قرارداد-مهم-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آ س پ در مدت 6 ماهه منتهی به خرداد حدود 71 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-04-02 18:20:00",
        "date": 1624472400000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/219426/بررسی-روند-فروش-در-آ-س-پ"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آ س پ در مدت 8 ماهه منتهی به اردیبهشت حدود 6 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-03-04 17:42:00",
        "date": 1621964520000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/217803/آ-س-پ-در-٨ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت آ.س.پ در 6 ماهه منتهی به اسفند 99 برای هر سهم 70 ریال زیان محقق کرد، که در دوره مشابه قبل 38 ریال زیان بود.\n \n",
        "persian_date": "1400-01-30 12:14:00",
        "date": 1618834440000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/214989/آ.س.پ-در-۶ماهه-نخست-٧٠-ریال-زیان-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-31 11:02:00",
        "date": 1595329320000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/201780/انعقاد-قراردادی-مهم-در-آ-س-پ"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آ.س.پ اعلام داشت با عنایت به شیوع ویروس کووید 19 و تأثیرات کلی آن بر فعالیت های اقتصادی کشور ،‌این شرکت نیز مستثنی نبوده و به دلیل تعطیلی\n بنگاه های تأمین کننده کالا و خدمات و همچنین استقرار اکیپ اجرایی پروژه ها به خصوص پروژه های خارج از تهران از اسفندماه تهیه مواد اولیه و ارسال آن به محل پروژه و اجرای پروژه ها طبق برنامه زمانبندی با\n تأخیر مواجه شده و از این بابت هزینه های ثابت پروژه های در دست اجراء با افزایش روبرو شده است . لیکن از ابتدای اردیبهشت ماه 1399 با اجرای طرح فاصله گذاری اجتماعی هوشمند ،‌اجرای کلیه امور تا\n حدودی طبق روال قبل با در نظر گرفتن الزامات بهداشتی از سر گرفته شده است و همچنین امید است با اتخاذ تدابیر لازم در کشور و بازگشت به شرایط پیش از شیوع ویروس کرونا ، وضعیت تهیه مواد و مصالح و تکمیل\n اکیپ های اجرایی در اسرع زمان مطابق قبل صورت پذیرد .\n \n",
        "persian_date": "1399-02-14 16:47:00",
        "date": 1588524420000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/196892/کرونا-بر--آ.س.پ-چه-تاثیری-داشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-23 01:20:00",
        "date": 1586568000000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/195383/اصلاحیه-آ-س-پ-در-خصوص-قرارداد-با-سرمایه-گذاری-غدیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-19 01:20:00",
        "date": 1586222400000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/195234/آ-س-پ-و-انعقاد-قراردادی-مهم-با-سرمایه-گذاری-غدیر"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-10 01:20:00",
        "date": 1582939200000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/193429/توضیحات-تکمیلی--آ.س.پ-در-خصوص-فسخ-قرارداد-تیسا-کیش"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-05 01:20:00",
        "date": 1582507200000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/193166/آ.س.پ-از-انعقاد-قرارداد-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-20 01:20:00",
        "date": 1581211200000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/192379/تصویب-افزایش-سرمایه-١١-درصدی-در-آ-س-پ"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-07 01:20:00",
        "date": 1580088000000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/191803/آ.س.پ-افزایش-سرمایه-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-07 01:20:00",
        "date": 1577496000000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/190320/آ.س.پ-از-فسخ-یک-قرارداد-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-06 01:20:00",
        "date": 1574817600000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/188744/افزایش-سرمایه-آ-س-پ-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-05 01:20:00",
        "date": 1574731200000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/188627/آ-س-پ-قراردادی-مهم-منعقد-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-07 01:20:00",
        "date": 1567041600000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/184702/ثبت-فروش-۵-میلیاردی-برای-شرکت-آ.س.پ-در-١١-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-01-25 01:20:00",
        "date": 1555204800000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/178967/آ.س.پ-از-انعقاد-یک-قرارداد-مهم-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-28 18:53:00",
        "date": 1540061580000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/172167/یک-شرکت-ساختمانی-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-28 15:40:00",
        "date": 1518882000000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/162068/آ-س-پ-١٠٠-میلیارد-تومانی-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1396-09-27 20:02:00",
        "date": 1513627320000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/159817/سهامداران-این-شرکت-دعوت-شدند"
    },
    {
        "text": " \n",
        "persian_date": "1396-08-17 16:06:00",
        "date": 1510157160000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/158618/افزایش-سرمایه-«آ-س-پ»-در-راه-است"
    },
    {
        "text": " مدیرعامل شرکت فرابورسی آ. اس. پ درگذشت.\n به گزارش بورس24 ، حسین نعیمی ابیانه مدیرعامل شرکت فرابورسی آ س پ روز گذشته دارفانی را وداع گفت.\n او حدود یک سال مدیرعامل شرکت فرابورسی آ. اس. پ بود و دیروز به دلیل عارضه قلبی و بعد از انجام عمل باز قلب در بیمارستان دی تهران درگذشت.\n مراسم تشیع این مرحوم امروز به بهشت زهرا و سپس ابیانه انجام شده و قرار است علاوه بر مراسم ترحیمی که صبح فردا سه شنبه در ابیانه برگزار می شود، مراسمی هم در مسجد جامع تهران واقع در میدان صنعت (شهرک\n غرب) برگزار شود که زمان آن ساعت 14 الی 15:30 روز جمعه 24 شهریور تعیین شده است.\n",
        "persian_date": "1396-06-20 15:08:00",
        "date": 1505142480000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/156884/درگذشت-مدیرعامل-یک-شرکت-فرابورسی"
    },
    {
        "text": " \n",
        "persian_date": "1396-05-15 17:27:00",
        "date": 1502040420000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/155709/«آ-س-پ»-قصد-تغییر-فعالیت-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-17 16:48:00",
        "date": 1481129280000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/144718/تقسیم-سود-٨٣-درصدی-در-مجمع-«آ-س-پ»"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-06 14:25:00",
        "date": 1480170300000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/144096/«آ-س-پ»-سال-بعد-دست-به-جیب-می-شود!"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-06 12:44:00",
        "date": 1480164240000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/144085/برنامه-های-آتی-«آ-س-پ»-چیست؟!"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-06 10:53:00",
        "date": 1480157580000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/144072/«آ-س-پ»-مهیای-مجمع-می-شود!"
    },
    {
        "text": " بورس24 : شرکت آ س پ (آ س پ) در 12 ماهه منتهی به شهریور ماه بدون تفاوت نسبت به گزارش حسابرسی نشده برای هر سهم 24 ریال سود به صورت حسابرسی شده محقق کرد. این رقم تنها 17 درصد از آخرین سود پیش بینی شده را پوشش می دهد. گفتنی است آ س پ در مدت مشابه سال 94 برای هر سهم 88 ریال سود ساخته بود که علت کاهش 88 درصد سود در سال جاری کاهش درامدهای عمیاتی از 281 به 84 میلیارد ریال می باشد.\n\n",
        "persian_date": "1395-09-06 09:25:00",
        "date": 1480152300000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/144060/«آ-س-پ»-سال-خود-را-چگونه-به-پایان-برد؟!"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-16 20:28:00",
        "date": 1478464080000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/142923/«آ-س-پ»-کوتاه-جواب-داد"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-26 13:50:00",
        "date": 1476712200000,
        "key": "آ س پ",
        "url": "https://www.bourse24.ir/news/141568/امضای-حسابرس-پای-افزایش-سرمایه-«آ-س-پ»"
    }
]