[
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری گروه صنعتی ملی در 3 ماهه منتهی به خرداد، حدود 332 میلیون تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 317 میلیون تومان سود خالص داشت. گزارش شرکت حاکی از رشد 5 درصدی سود خالص 3 ماهه نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1403-04-31 09:36:00",
        "date": 1721554560000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/295767/«وملی»-مشابه-قبل-بود"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت سرمایه گذاری گروه صنعتی ملی با حضور  ۸۲ درصد سهامداران برگزار شد. وملی در مجمع عمومی عادی سالیانه  ۵۰۰ تومان سود تقسیم کرد.\nاهم نکات  ذکر شده در مجمع وملی به این شرح است :\n*وملی به تابلو فرعی بازار اول بورس ارتقا یافت.\n*تلاش برای بازگشت برند کفش ملی به جایگاه اصلی آن.\n*فروش کالاهای سنواتی خریداری شده پر سال‌های گذشته با برگزاری رویدادهای ویژه برای فروش.\n* بازسازی تعدادی از فروشگاه های کفش ملی.\n*خرید سیستم جامع نرم‌ افزارای داشتیم که پیش بینی می شود، افزایش  ۲۵درصدی سود را ایجاد کند و این سامانه تا ۲۰ روز آینده راه ‌اندازی خواهد شد.\n* پیگیری روند افزایش سرمایه گروه صنعتی ملی از برنامه های شرکت برای سال ۱۴۰۳ است .\n* پاساژ گلوبندک تمام شده است و  در روزنامه آگهی برای اجاره دادیم و برای آنجا ما دو استراتژی داریم یکی اجاره آنجا و دیگری توافقات با سهامدار عمده برای اجرای طرح هایی دیگر .\n* برای افزایش سرمایه ای که حدود ۵ تا ۶ سال ما درگیر به روز کردن دارایی ها بودیم  تا دو ماه دیگر آخرین اقدامات و اسنادی که به روز شده است در کدال افشا خواهیم کرد .\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت سرمایه‌گذاری گروه صنعتی ملی برگزار شد.\nمدیر عامل شرکت گفت : درآمد عملیاتی شرکت  ۷.۹۶۷.۲۷۵ میلیون ریال و رشد 61 درصدی و سود عملیاتی ۱.۷۰۶.۵۵۱ میلیون ریال و با رشد 84 درصدی و سود خالص ۱.۱۸۹.۰۹۵ میلیون ریال و با رشد 68 درصدی همراه بوده است .\nاو گفت : وملی به تابلو فرعی بازار اول بورس ارتقا یافت و در حال پیشرفت است.\nوی در ارتباط با اقدامات شرکت در سال گذشته گفت : تلاش برای بازگشت برند کفش ملی به جایگاه اصلی آن و فروش کالاهای سنواتی خریداری شده از سال‌های گذشته با برگزاری رویدادهای ویژه برای فروش و همچنین\nبازسازی تعدادی از فروشگاه های کفش ملی از اقدامات شرکت در سال 1402 است .\nاو افزود: در سال گذشته، خرید سیستم جامع نرم‌ افزارای داشتیم که پیش بینی می شود، افزایش ۲۵ درصدی سود را ایجاد کند و این سامانه تا ۲۰ روز آینده راه ‌اندازی خواهد شد.\nمدیر عامل در ارتباط با افزایش سرمایه شرکت که 5 سال است به طول انجامیده است گفت : تمامی املاک شرکت قبل از انقلاب خریداری شده است که برای سند گرفتن بعضی از املاک با مشکل مواجه شده ایم . آخرین مراحل برای گرفتن اسناد ، این گونه بوده است که یک برگ سند وصول شده و ۶ برگ سند آماده صدور است که شرکت مکلف شد در دو ماه آینده تمامی مراحل انجام شده و اسنادی که وصول شده را در کدال افشا کند.\n وی گفت : ما برای آنکه مشمول معافیت مالیاتی از طبقه زمین بشویم باید تمام دارایی ها سند داشته باشند. که اگر نداشته باشند، هزینه مالیاتی چند همتی به شرکت وارد می شود و به ضرر سهامدار است .\nمدیر عامل شرکت گفت : پاساژ گلوبندک تمام شده است و  در روزنامه آگهی برای اجاره دادیم و برای آنجا ما دو استراتژی داریم یکی اجاره آنجا و دیگری توافقات با سهامدار عمده برای اجرای طرح هایی دیگر در دستور کار است .\nاو در ارتباط با صادرات گفت : نمونه‌ هایی از محصولاتمان را به کشور  عمان ، انگلیس و روسیه و قاره افریقا فرستاده ایم که برای صادرات باید گواهینامه‌ هایی را دریافت کنیم که برای آن در تلاش هستیم. او افزود : ما در تلاش برای تولید برند بدون کارخانه هستیم.\nمجمع وملی در انتها،  ۵۰۰ تومان سود تقسیم کرد.\n",
        "persian_date": "1403-02-31 15:19:00",
        "date": 1716218340000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/291737/اعلام-دو-برنامه-«وملی»-برای-پاساژ-گلوبندک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی ملی بیان داشت علت افزایش مبلغ سود عملیاتی نسبت به سال قبل عمدتا مربوط به درآمد سرمایه گذاری در شرکت های فرعی کفش ملی و مدیریت و توسعه ملی بوده است.\nافزایش فروش ریالی و زوجی شرکت فرعی کفش ملی در سال 1402 با برنامه ریزی و هدف گذاری منطقی در بازار به منظور افزایش طیف مشتریان و توسعه بازار هدف محقق شده و افزایش معادل 62 درصد در میزان فروش محصولات عاید شرکت نموده است.\n\n",
        "persian_date": "1403-02-21 02:54:00",
        "date": 1715309640000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/291033/چرا-سود-«وملی»-بالا-رفت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی در 12 ماهه منتهی به اسفند، حدود 109 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 78 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از رشد 39 درصدی سود خالص 12 ماهه نسبت به دوره مشابه قبل است. وملی به ازای هر سهم نیز 4395 ریال سود ساخت. درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 39% رشد به 111 میلیارد تومان در 12 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از درآمد سود سهام بوده است.\n\n",
        "persian_date": "1403-02-20 20:21:00",
        "date": 1715286060000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/291028/«وملی»-سال-1402-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی در خصوص افزایش سرمایه از محل تجدید ارزیابی دارایی ها توضیحاتی ارائه نمود. وملی بیان داشت: الف) درخصوص وضعیت و مشخصات املاک شرکت، کلیه اقدامات لازم در جهت حل و فصل مشکلات حقوقی برخی از املاک در دست اقدام است و به محض حصول نتایج قطعی از طریق سامانه کدال اطلاع رسانی مناسب و به موقع صورت می گیرد. توضیح اینکه افزایش سرمایه از محل تجدید ارزیابی دارایی ها (صرفا طبقه زمین) در آن دسته از زمین های شرکت صورت خواهد گرفت که فاقد هرگونه معارض و پرونده حقوقی و محدودیت اساسی در اعمال مالکیت و حقوق نسبت به منافع اقتصادی آتی آنها باشد. شایان ذکر است بخش عمده ای از زمین های شرکت فاقد محدودیت های مذکور می باشد. ب) بلافاصله پس از موافقت اعضای هیات مدیره محترم گروه با کلیات اجرای افزایش سرمایه از محل تجدید ارزیابی زمین های شرکت، اقدامات مقتضی با ملحوظ داشتن دستورالعمل های سازمان بورس در این خصوص و همچنین نحوه استفاده از خدمات کارشناسان رسمی دادگستری طی مذاکرات انجام شده با کانون کارشناسان رسمی در راستای اجرای فرآیند ارزش گذاری دارایی ها در جریان است. ج) همانطور که در صورت های مالی تلفیقی حسابرسی شده شرکت سرمایه گذرای گروه صنعتی ملی و نیز اطلاعیه منتشره مورخ 1402.11.10 شرکت درخصوص افشای جزئیات زمین و ساختمان شرکت اصلی و شرکت های فرعی کفش ملی و مدیریت و توسعه ملی مشخص است، بخش قابل توجهی از تجدید ارزیابی (صرفاً در طبقه زمین)، دارای آثار مستقیم در سرمایه شرکت اصلی خواهد بود و انجام افزایش سرمایه در شرکت های فرعی لزوماً در راستای رعایت بند 34 استاندارد حسابداری شماره 11 و در هنگام تهیه صورت های مالی تلفیقی گروه و همچنین آیین نامه اجرایی تبصره 1 ماده 149 قانون مالیات مستقیم می باشد. د) بدیهی است در شرکت های بورسی حسب ضوابط، پس از اخذ گزارش افزایش سرمایه از حسابرس مستقل و بازرس قانونی شرکت و قبل از انجام تشریفات قانونی و برگزاری مجمع عمومی فوق العاده، بایستی نظر سازمان بورس و اوراق بهادار در این خصوص اخذ گردد. در پایان به استحضار که این شرکت در جهت نیل به اهداف تعیین شده توسط سهامداران محترم و با رعایت کامل حقوق کلیه سهامداران اقدامات لازم را انجام و مراتب را در مقاطع زمانی مناسب بمنظور آگاهی اذهان عموم فعالان در بازار سرمایه از طریق سامانه کدال اطلاع رسانی خواهد نمود.\n\n",
        "persian_date": "1402-11-11 19:07:00",
        "date": 1706728020000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/285442/شفاف-سازی-«وملی»-در-خصوص-تجدید-ارزیابی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی ملی از موافقت هیأت مدیره با افزایش سرمایه از محل تجدید ارزیابی دارایی ها در راستای اصلاح ساختار مالی، بهبود ترکیب صورت های مالی و استفاده از معافیت قانونی مربوطه خبر داد.\n",
        "persian_date": "1402-11-09 12:13:00",
        "date": 1706530380000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/285292/پروژه-افزایش-سرمایه-«وملی»-استارت-خورد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سرمایه گذاری گروه صنعتی ملی در خصوص دلیل افزایش سود عملیاتی 9 ماهه منتهی به پایان آذر 1402 توضیح داد. وملی رشد سود  را ناشی از درآمد اجاره املاک و اصلاح ساختار سازمانی و بالطبع کاهش هزینه های عمومی اداری و تشکیلاتی در راستای رعایت صرفه و صلاح شرکت، حداکثر صرفه جویی و جلوگیری از انجام هزینه های غیر ضروری عنوان نمود.\n\n",
        "persian_date": "1402-11-02 12:38:00",
        "date": 1705927080000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/284377/«وملی»-ازدلیل-افزایش-سودگفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی با انتشار لیست زمین های شرکت، در خصوص افزایش سرمایه از محل تجدید ارزیابی دارایی ها توضیحاتی ارایه نمود.وملی بیان داشت برخی از زمین های شرکت دارای مشکلات حقوقی است و امکان تجدید ارزیابی این املاک وجود ندارد. همچنین افزود سهامدار عمده شرکت با کلیات بحث تجدید ارزیابی موافقت نموده اند، لکن این فرآیند مستلزم اخذ گزارش کارشناسان رسمی دادگستری و سایر مراحل قانونی بوده و نیاز به سپری شدن زمان مقتضی دارد.\n\n",
        "persian_date": "1402-10-25 14:00:00",
        "date": 1705327200000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/283530/شفاف-سازی-«وملی»-در-خصوص-افزایش-سرمایه-از-محل-تجدید-ارزیابی-دارایی-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی ملی فهرست املاک و مستغلات این شرکت و شرکت های کفش ملی و مدیریت توسعه ملی را منتشر کرد.\n\n\n",
        "persian_date": "1402-10-11 20:18:00",
        "date": 1704140280000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/283025/جزئیات-املاک-«وملی»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی مدیریت سرمایه گذاری ملی ایران در آذر ماه با 148 میلیارد تومان رشد به 2045 میلیارد تومان رسید. شرکت طی این ماه 17 میلیارد تومان سهام جدید تحصیل کرد که عمدتا بورسی بود. 34 میلیارد تومان فروش داشت و از این محل 3 میلیارد تومان سود شناسایی نمود. شرکت همچنین در مدت 6 ماهه، 700 میلیون تومان سود سهام دریافت نمود.  30% پرتفوی متشکل از دو سهم ونیکی و فولاد می باشد.\n\n",
        "persian_date": "1402-10-09 15:57:00",
        "date": 1703951820000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/282906/«وملی»-در-آذر-ماه-چه-مقدار-از-معاملات-خود-سود-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی اظهار داشت:  از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 12/9/6/3 ماهه منتهی به 1402.06.31 ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است.\nبدیهی است قیمت سهام شرکت هر لحظه بر اثر تغییرات عرضه و تقاضای بازار قابل تغییر بوده و بر اساس تقاضای خرید سهم بیشتر از میزان عرضه آن بر فروش، قیمت سهم افزایش می یابد و بلعکس.\n",
        "persian_date": "1402-10-04 12:45:00",
        "date": 1703508300000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/282245/\"وملی\"-در-خصوص-نوسانات-قیمت-سهام-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی اظهار داشت: در راستای عمل به منویات مقام معظم رهبری و اقدام اجرایی در خصوص تحقق شعار سال (رشد تولید و مهار تورم) و همچنین تاکید بر مدیر عامل محترم صندوق بازنشستگی کشوری در ارتباط با راه اندازی خطوط تولید، شرکت فرعی مدیریت و توسعه ملی مبادرت به راه اندازی خط تولید جعبه کفش به شرح زیر نموده است:\n1- موقعیت مکانی واقع در کیلومتر 18 جاده قدیم تهران -کرج (اتوبان فتح) گروه صنعتی ملی\n2— خرید دستگاه های تولید جعبه کفش (ساخت ایران) بالغ بر 4,500 میلیون ریال\n3- تولید 2000 جعبه کفش روزانه به صورت آزمایشی در سال جاری و پیش بینی تولید 5000 جعبه کفش در روز پس از بهره برداری کامل (بدیهی است در صورت گسترش فعالیت تولید و خرید تجهیزات و ماشین آلات مجهز و اتوماتیک جدید جهت ساخت کارتن و جعبه میزان تولید تا 20,000 جعبه در روز قابل افزایش خواهد بود.)\nشایان ذکر است فعالیت یاد شده در حال حاضر تاثیر قابل توجه سود و زیانی نداشته و عملکرد مالی شرکت بر اساس تولید در قالب صورت های مالی و گزارش تفسیری مدیریت در مقاطع زمانی تعیین شده جهت اطلاع عموم منتشر می گردد.\n",
        "persian_date": "1402-09-07 17:23:00",
        "date": 1701192180000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/280966/\"وملی\"-از-راه-اندازی-خط-تولید-جعبه-کفش-در-شرکت-فرعی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی ملی در خصوص علت تغییرات سود شفاف سازی کرد.\n",
        "persian_date": "1402-08-01 16:19:00",
        "date": 1698077940000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/278400/«وملی»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": " بورس24 : ماده ۱۲۹ قانون تجارت بحث معاملاتی را مطرح می‌کند که مدیر یا مدیران شرکت در انجام آنها ذی‌نفع باشند؛ از این روست سهامداران وملی در ابتدا خواهان شفاف سازی برخی مسائل از جمله تجدید ارزیابی دارایی، تعیین تکلیف افزایش سرمایه و چگونگی استفاده از معافیت چند ساله مالیاتی بودند و تنفیذ ماده 129 را به زمانی دیگر موکول کردند.\nسوالی دیگر که اکنون مطرح شده این است که هیات مدیره شرکت سرمایه گذاری گروه صنعتی ملی خواهان انجام چه معاملاتی بودند که اجازه آن از سوی سهامداران عمده و خرد داده نشد.\nبا توجه به حضور خبرنگار بورس24 در مجمع عمومی سالیانه این شرکت در روز 23 خرداد و حواشی ایجاد شده همچون جلوگیری از ورود سهامداران به جلسه، قطع شدن صدای پخش زنده مجمع، مخالفت سهامداران حقوقی مانند وبرق با 4 میلیون سهم 1.61 درصد، ونیکی با 3.357 میلیون برگه سهم و 1.35 درصد، و آتیه صبا با 193.458 میلیون سهم و 78.2درصد از کل 247 میلیون برگه سهام و البته تعدادی سهامدار خرد با تقسیم سود به مبلغ بالا و البته تنفیذ نشدن ماده 129 می توان دریافت که سهامداران می توانند روند مدیریتی و البته معاملاتی یک مجموعه اقتصادی را تغییر دهند.\nتعدادی از سهامداران حقیقی وملی در مجمع به خبرنگار بورس24 گفتند که عدم تصویب تنفیذ ماده 129 از نبود شفافیت عملکردی هیات مدیره ناشی می شود. با تاکید بر سخنان مدیر عامل سرمایه گذاری گروه صنعتی ملی، این مجموعه از سال ۱۳۵۴ تجدید ارزیابی نشده و بسیاری از دارایی‌ها بسیار ارزشمند بوده و با نگهداری آنها به همراه  سوار شدن بر تورم (به جای پرداختن به تولید)، سهامدار ضرری نکرده و دارایی مبلغی وملی افزایش می یابد.\nتکرار وعده افزایش سرمایه\nسهامداران وملی آگاه هستند که سود یک مجموعه تولیدی از چرخش نقدینگی و استفاده از آن برای حرکت چرخ تولید محصول و طرح های به روزرسانی شده  بوده و انباشت املاک و خاک خوردن آن ها در دالان های طویل بازار و محله های قدیمی سودی ندارد.\nتنها با تاکید بر همین یک فرمول اقتصادی است که سهامداران وملی، مدیریت این مجموعه تولیدی را به چالش کشیده و در مجمع اخیر درخواست افزایش سرمایه از محل تجدید ارزیابی دارایی ها به ویژه املاک داشتند.\nیادآور می شود؛ سرمایه گذاری گروه صنعتی ملی طی عمر خود تنها سه مرتبه طی سال های 81، 82 و 85  افزایش سرمایه داشته و بعد ازسال 57 تا به اکنون نیز دارایی های آن ارزیابی نشده و برخی سهامداران بیش از 5 سال است که در انتظار تحقق این موضوع و اخذ سود سهامداری صبورانه خود هستند.\nشاید سال 99 آخرین مرتبه بود که به طور جدی افزایش سرمایه وملی توسط مدیرعامل وقت مطرح شد و هیات مدیره تاکید داشت، این افزایش سرمایه بزرگترین درصد افزایش سرمایه تاریخ بورس خواهد بود زیرا برآورد اولیه آن ۶۰ هزار درصد است که مبلغ دقیق بعد از نهایی شدن تجدید ارزیابی املاک اعلام می شود و این پیش بینی تنها برای زمین هایی است که استهلاک ندارند چون برآورد کل املاک و کارخانه بسیار بالاتر به شمار می رود.\nاین وعده تا به امروز  رویکرد اجرایی به خود نگرفته و تمامی مدیران وقت در مجامع عمومی سالیانه و البته قبل از تقسیم سود، این وعده را تکرار کرده و تنفیذ ماه 129 نیز تصویب می شود.\nاما در مجمع اخیر سهامداران وملی اتفاقی نادر را رقم زده و تصمیم گرفتند با تصویب نکردن تفنیذ ماده 129، اهرمی ایجاد کرده تا این مجموعه به سمت شفاف سازی حرکت کند و حداقل دارایی و املاک خود را تعیین و تکلیف کند تا شاید در مرحله بعد افزایش سرمایه  انجام شود.\nقطعا شناسایی و ارزیابی دارایی ها در سال آخر معافیت مالیاتی تنها فرصت برای افزایش سرمایه خواهد بود اما از سویی دگر تنفیذ ماده 129 می تواند فروش و یا حراج املاک را در پی داشته باشد و این یعنی از دست رفتن اموال کارخانه ای سهامی عام در سکوت و البته رایی که سهامداران به اختیار هایت مدیره داده اند.\nپیش بینی های غیر رسمی \nدر سال 99 بعد از سخنان مدیر عامل وقت بود که سهامداران به سراغ تحلیل و ارزیابی ها رفته و با اخذ نرخ روز ملک، ارزش هر سهم وملی را 50هزار تومان برآورد کردند.\nاما با توجه به افزایش قابل توجه ارزش ملک در همین بازه 3 ساله، ارزشمندی این سهم پس از افزایش سرمایه قطعا تاریخی خواهد بود.\nبا تاکید بر همان بررسی های کاغذی سهامداران در سال 99 ، این شرکت ۲۸۲ فروشگاه با سند مالکیت و برند کفش ملی دارد که از این تعداد ۲۵۶ فروشگاه فعالیت اقتصادی دارند و ۲۶ فروشگاه بدون فعالیت هستند. متراژ املاک تجاری بر اساس صورت حسابرسی شده میان دوره‌ای ۹۸ معادل ۹۸۴۲۴ مترمربع است. ارزش تقریبی این املاک را بر اساس اطلاعات دو آگهی مزایده شرکت برآورد می‌کنیم که یکی از آگهی‌ها از مشهد و تهران و دیگری از یزد و گرگان برای فروش چاپ شده‌اند. قیمت‌های پایه برای تهران متری ۴۱ میلیون و برای مشهد متری ۳۸ میلیون و برای یزد و گرگان به ترتیب متری ۳۱ و ۲۸ میلیون تومان بوده که به طور متوسط با در نظر گرفتن  قیمت متری ۳۵ میلیون تومان ارزش دارایی‌های ملکی وملی معادل ۳۴۵۰ میلیارد تومان خواهد بود.\nملک اصلی کارخانه بدون  هیچگونه تولیدی متراژ ۴۱۰ هزار متر مربعی دارد که ارزش تقریبی هر متر مربع این زمین ۳.۵ میلیون تومان شد که حال با این برآورد به رقم ۱۴۳۵ میلیارد تومان می رسد.\nملک تجاری و صنعتی روبه‌روی فرودگاه مهرآباد ابتدای شهرک اکباتان به متراژ ۲۵ هزار متر مربع که در قدیم انبار و سوله‌های شرکت بوده و کالاهای و کفش‌های تولیدی در کارخانه رودبار (کارخانه شماره ۲) به آنجا بارگیری می‌شد. در داخل این زمین ۲۰۰۰ متر سوله هم وجود دارد با قیمت تقریبی هر متر مربع ۴ میلیون تومان، به رقم ۱۰۰۰ میلیارد تومان خواهد شد.\nسرای ملی یا پاساژ ملی در چهارراه گلوبندک بازار به همراه مغازه‌های موجود و حجره‌های بازار بزرگ تهران با متراژ تقریبی ۴۰۰۰ متر مربع که ارزشمندترین دارایی شرکت به شمار می‌رود و با در نظر گرفتن هر متر مربع این پاساژ نزدیک به ۱۲۰ میلیون تومان، به رقم برآوردی ۴۸۰۰ میلیارد تومانی رسید.\nکارخانه شماره ۲ شرکت در رودبار که در زمینی به مساحت ۶۰ هکتار قرار دارد. البته در این کارخانه تعطیل شده نزدیک به ۱۷۰۰ متر سوله هم قرار دارد که با در نظر گرفتن ارزش تقریبی هر متر مربع ۳۰۰ هزار تومان به برآورد ۱۸۰ میلیارد تومان می شود.\nبر اساس آمارهای فوق، جمع این دارایی‌ها رقمی معادل ۱۰ هزار و ۸۶۵ میلیارد تومان است، یعنی به ازای هر سهم وملی  50 هزار تومان.\n",
        "persian_date": "1402-04-04 09:11:00",
        "date": 1687684260000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/270828/داستان-هزار-و-یک-شب-املاک-«وملی»-؛-این-بار-ورق-برمی-گردد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی ملی در خصوص علت تغییر سود توضیح داد.\n",
        "persian_date": "1402-03-21 14:37:00",
        "date": 1686494220000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/270035/علت-افزایش-سود-«وملی»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی صورت های مالی 12 ماهه منتهی به اسفند ماه 1401 حسابرسی نشده را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 3170 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 1690 ریال سود شناسایی کرده بود.که باعث رشد 88 درصدی سود شده است .\nشرکت در این مدت 12 ماهه منتهی به اسفند 1401 ،78 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 88 درصد افزایش پیدا کرده است .\nدرآمد سود سهام با افزایش 87 درصدی به 83 میلیارد تومان و سود عملیاتی با افزایش 85 درصدی به 80 میلیارد تومان رسید. همچنین جمع درآمدهای عملیاتی در این دوره به 90 میلیارد تومان رسید در حالی که در دوره مشابه قبل این رقم 50 میلیارد تومان بود که با رشد 83 درصدی همراه بود.\n",
        "persian_date": "1402-03-13 19:52:00",
        "date": 1685821920000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/269779/عملکرد-عالی-و-رشد-88-درصدی-سود-«وملی»در-12-ماهه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی ملی کنفرانس اطلاع رسانی برگزار نمود.\nشرکت اعلام داشت برنامه افزایش سرمایه از محل مازاد تجدید ارزیابی در دست بررسی و تعیین تکلیف توسط هیأت مدیره می باشد.\n",
        "persian_date": "1402-02-25 14:53:00",
        "date": 1684162380000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/268252/«وملی»-کنفرانس-خبری-برگزار-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی اظهار داشت:  با عنایت به تغییرات اعضای هیات مدیره این شرکت در ماههای اخیر، بلافاصله پیگیری جهت اخذ تایید صلاحیت آنان از نهادمالی آن سازمان، در دستور کار شرکت قرار گرفته است. افزون بر این پیگیری در خصوص تکمیل احدی از اعضای هیات مدیره از سهامدار عمده به جدیت در جریان می باشد و بلافاصله پس از معرفی نماینده جدید جهت اطلاع عموم به آن سازمان اعلام خواهد شد. از طرفی علیرغم زمانبر بودن فرآیند تاییدصلاحیت اعضای هیات مدیره، فراهم شدن امکان انتشار اطلاعات مدنظر آن سازمان از کارتابل مدیرعامل شرکت منوط به دریافت تاییدیه مربوطه از نهاد مالی آن سازمان و ارائه روزنامه رسمی تغییرات هیات مدیره گردیده است. بمنظور رفع دغدغه سهامداران و فعالان بازار سرمایه، حسب پیگیری های مکرر صورت گرفته و تعامل آن سازمان محترم با شرکت، در نهایت اطلاعات درخواستی آن سازمان در تاریخ 1402.02.04جهت اطلاع عموم از طریق سامانه کدال انتشار یافت. شایان ذکر است بررسی و تعیین تکلیف موضوع مطرح شده در سنوات اخیر در خصوص افزایش سرمایه از محل مازاد تجدید ارزیابی بخشی از داراییهای ثابت مشهود (صرفاً طبقه زمین) در دستور کار هیات مدیره و مدیریت جدید شرکت قرار گرفته و بدیهی است پس از تایید هیات مدیره و سهامداران محترم، نتایج تصمیمات اتخاذ شده بلافاصله از طریق سامانه کدال به اطلاع سهامداران محترم خواهد رسید.\n",
        "persian_date": "1402-02-05 13:58:00",
        "date": 1682431080000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/266962/\"وملی\"-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی ملی در خصوص علت تاخیر در افشا صورت های مالی توضیح داد.گ\n\n",
        "persian_date": "1401-09-20 11:20:00",
        "date": 1670757600000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/259031/«وملی»-از-علت-تاخیر-در-افشا-اطلاعات-مالی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی ملی در خصوص علت تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1401-09-20 10:59:00",
        "date": 1670756340000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/259029/«وملی»-از-علت-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری گروه صنعتی ملی  در خصوص تغییر پارامترهای صورت های مالی شفاف سازی نمود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-08 14:39:00",
        "date": 1667140740000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/256722/توضیحات-«وملی»-در-خصوص-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی در 6 ماهه منتهی به شهریور برای هر سهم 14 ریال زیان محقق کرد در حالی که در دوره مشابه قبل 1 ریال سود ساخته بود.\n\n",
        "persian_date": "1401-08-04 13:06:00",
        "date": 1666789560000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/256263/«وملی»-در-نیمه-نخست-زیان-ده-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی در خصوص علت تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1401-05-04 09:22:00",
        "date": 1658827320000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/250257/بیان-علت-تغییرات-سود-از-زبان-«وملی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 40 ریال زیان شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 2 ریال سود شناسایی کرده بود.شرکت در این مدت 3 ماهه منتهی به خرداد 1401 ،1 میلیارد تومان زیان خالص شناسایی کرده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 18:49:00",
        "date": 1658429340000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/249713/«وملی»در-3-ماهه-1401-زیان-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی در خصوص آخرین اقدامات شرکت در راستای افزایش سرمایه توضیحاتی ارائه داد و اعلام کرد   آخرین اقدام انجام شده در این زمینه مکاتبه و مذاکرات متعدد با کانون کارشناسان رسمی دادگستری جهت تهیه گزارش کارشناسی نهایی املاک 22 گانه مطابق با استانداردهای حسابرسی بوده که به علت اشکالات حقوقی و اسنادی املاک فوق الذکر متوقف شده است. این موضوع در بندهای شماره 6 و 8 گزارش حسابرسی شده منتهی به 1400.12.29 این شرکت نیر انعکاس یافته است و واحد حقوقی و املاک این گروه در حال انجام پیگیری¬های لازم جهت رفع مشکلات و ادامه روند موضوع می باشد.\n",
        "persian_date": "1401-03-30 10:53:00",
        "date": 1655722380000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/246939/توضیحات-\"وملی\"-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری گروه صنعتی ملی توضیحاتی در خصوص تغییر سود آوری عملیاتی شرکت اصلی و تلفیقی ارائه داد.شرکت بیان نمود علت تغییر سود آوری سال 1400 عمدتا بابت افزایش درآمدهای عملیاتی شرکت می باشد.\n\n",
        "persian_date": "1401-03-22 21:40:00",
        "date": 1654983600000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/246386/علت-تغییر-سودآوری-سال-1400-«وملی»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا دلایل تغییر سود آوری عملیاتی شرکت اصلی و تلفیقی گروه صنعتی ملی ناشی از  افزایش درآمد عملیاتی  و کاهش بهای تمام شده است.\n\n",
        "persian_date": "1400-11-04 12:28:00",
        "date": 1643027280000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/236514/توضیحات-«وملی»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری گروه صنعتی ملی توضیحاتی در خصوص تغییر سود آوری عملیاتی شرکت اصلی و تلفیقی گروه صنعتی ملی ارائه داد و اعلام نمود علت تغییر سود آوری افزایش سود عملیاتی تلفیقی گروه صنعتی ملی در دوره میانی شش ماهه اول سال 1400 نسبت به دوره مشابه سال گذشته عمدتا مربوط به افزایش درآمدهای عملیاتی و کاهش بهای تمام شده گروه است\n",
        "persian_date": "1400-10-30 13:55:00",
        "date": 1642686900000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/235964/توضیحات-«وملی»در-خصوص-تغییر-سود-آوری-عملیاتی-شرکت-اصلی-و-تلفیقی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،   شرکت سرمایه گذاری گروه صنعتی ملی  در خصوص عملکرد و صورت های مالی منتشر شده توضیحات تکمیلی ارائه نمود\n",
        "persian_date": "1400-08-01 17:55:00",
        "date": 1635011700000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/228727/شفاف-سازی-«وملی»-در-خصوص-اطلاعات-و-صورتهای-مالی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی اعلام نمود که آخرین وضعیت فرآیند افزایش سرمایه شرکت سرمایه گذاری گروه صنعتی ملی از محل تجدید ارزیابی دارایی ها (طبقه زمین) می باشد.\n \n",
        "persian_date": "1400-07-04 09:35:00",
        "date": 1632648900000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/226025/«وملی»-از-اخرین-وضعیت-افزایش-سرمایه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،سرمایه گذاری گروه صنعتی ملی فهرست زمین و ساختمان های خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-04 21:44:00",
        "date": 1632606240000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/226011/می-دانید-«وملی»-چقدر-زمین-و-ساختمان-دارد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی به سوالات مطرح شده در کنفرانس اطلاع رسانی پاسخ داد.\n \n",
        "persian_date": "1400-06-29 14:28:00",
        "date": 1632148080000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/225538/پاسخ-سرمایه-گذاری-گروه-صنعتی-ملی-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی از طرح دعوی مطالبه وجوه پرداختی بابت خرید سهام شرکت ریسندگی و بافندگی گنجه(ختم تصفیه شده) و خسارت تاخیر تادیه آن خبر داد.\n \n",
        "persian_date": "1400-03-25 08:37:00",
        "date": 1623746220000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/218876/«وملی»-از-طرح-یک-دعوی-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه صنعتی ملی اعلام داشت در راستای تقویت تولید داخل و ایجاد ثبات در صنعت کفش و شبکه تامین کفش، شرکت فرعی کفش ملی اقدام به تضمین مالی زنجیره تامین خود\n از طریق استقرار پلتفرم سککوک بین کفش ملی، تامین کنندگان و صنایع وابسته نموده است. شایان ذکر است با استقرار پلتفرم تأمین مالی بین زنجیره تأمین کفش ملی و صنایع وابسته، نخستین تراکنش عملیاتی تأمین\n مالی زنجیره تأمین کفش محقق گردید. برای اجرای این طرح مبلغ 1.000 میلیارد ریال خط اعتباری پیش بینی گردیده است که در مرحله اول مبلغ 400 میلیارد ریال عملیاتی و مابقی در دستور کار شرکت قرار گرفته و شرکت\n کفش ملی با همراهی بانک ملی ایران و پلتفرم سککوک علاوه بر کاهش هزینه تأمین مالی، این قابلیت را برای تأمین کنندگان خود ایجاد نموده که بتوانند از اعتبار ایجاد شده در مسیر تسویه تعهدات در زنجیره بهره\n ببرند. بدین ترتیب همزمان با مدیریت جریان مالی در طول زنجیره به بهبود سرمایه در گردش در کل زنجیره کمک شایانی خواهد شد و با کاهش هزینه‌های مالی، انجام معاملات برای کل شرکت‌های زنجیره تأمین،\n مقرون به صرفه‌تر خواهد بود. با راه اندازی این سامانه، بستری به منظور توسعه ظرفیت های تولید در صنعت کفش کشور فراهم خواهد شد.\n \n",
        "persian_date": "1400-03-05 08:51:00",
        "date": 1622019060000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/217844/«وملی»--زنجیره-تامین-کالای-کفش-ملی-را-تضمین-مالی-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1400-02-29 08:29:00",
        "date": 1621412940000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/217095/«وملی-»-در-اردیبهشت-چه-کرد"
    },
    {
        "text": "تقاضای تعدادی از نمایندگان محترم برای تحقیق و تفحص از «کفش ملی و نحوه مدیریت شرکتها و اموال بازنشستگان در مجموعه شرکتهای (هلدینگ) آتیه صبا» در دستورکار جلسه علنی صبح امروز سه‌شنبه مجلس شورای اسلامی قرار گرفت.\n‫سخنگوی کمیسیون اقتصادی با اشاره به تصویب این تقاضا در جلسه این کمیسیون محورهای تحقیق و تفحص را به این شرح اعلام کرد:\n‫۱- بازنشستگان عزیز کشور از اقشار مهمی هستند که در مباحث مختلف مورد بی توجهی قرار گرفته اند. با عنایت به اینکه معیشت بازنشستگان اهمیت بالایی برای نمایندگان مجلس و همه دلسوزان کشور دارد، حراست و حفاظت از اموال آنان همواره در اولویت است. اگر اموال متعلق به بازنشستگان کشور در مسیر درست به کارگرفته و به خوبی مدیریت شود، می تواند سود سرشاری برای کشور و بازنشستگان داشته باشد. در مقابل اگر مدیریت نامطلوبی شکل گیرد، می تواند باعث ضربه به کشور و همچنین قشر عزیز و زحمت کش بازنشسته شود. شرکت سرمایه گذاری آتیه صبا مسئولیت بخشی از اموال مهم بازنشستگان کشور را در اختیار دارد. برای مثال، کارخانه کفش ملی که متعلق به بازنشستگان است، نامی پرآوازه در بین مردمان ایران زمین است. این کارخانه در سالیان گذشته در جهت پرداخت بدهی دولت، به صندوق بازنشستگی کشوری واگذار شد. کارخانه کفش ملی در دولتهای مختلف دچار مشکلات عدیده ای شد و مورد بی لطفی و بی توجهی قرار گرفت. بازنشستگان و فعالان رسانه ای بارها در این خصوص ابراز نگرانی کردند که چه شده است که کارخانه ای که روزی دارای هزاران کارگر بود و در تولید کشور نقش بسزایی داشت، الان به گونه ای شده است که حتی کارخانه و ماشین آلاتی ندارند؛ در صورتی که با نشان تجاری (برند) مشهور این شرکت می توانست در حوزه بین الملل دارای شعبات متعدد باشد. این کارخانه با آن نام و آوازه و ظرفیتی که داشت، می توانست نقش بسزایی در سودآوری برای بازنشستگان و همچنین خدمت به تولید کشور داشته باشد.\nضرورت دارد مشخص شود که چرا این دارایی های مطرح و مهم بازنشستگان، مورد بی توجهی قرار گرفته و چه افرادی و چه سیاست هایی باعث بوجود آمدن چنین وضعیتی برای شرکتهایی همچون کفش ملی شده اند. این ظرفیت می توانست خدمت بزرگی به ایجاد اشتغال و تولید ملی کند، اما دقیقا برعکس عمل گردیده و صرفا هم اکنون این کارخانه خریدار کفش های سایر تولیدی هاست. شرکت سرمایه گذاری آتیه صبا که مدیریت شرکتهای مختلفی همچون کفش ملی را برعهده دارد، در خصوص مدیریت سایر شرکتها نیز عملکرد مطلوبی نداشته است و ضرورت دارد عملکرد این هلدینگ که دارایی بازنشستگان در اختیارش می باشد، مورد بررسی ویژه و تحقیق و تفحص قرار گیرد.\n‫۲-عملکرد و نحوه مدیریت شرکت سرمایه گذاری آتیه صبا درخصوص شرکت‌های زیرمجموعه\n‫۳-عملکرد مالی، فعالیت های تخصصی و قرارداد های کلان شرکت سرمایه گذاری آتیه صبا و شرکت های زیر مجموعه همچون کفش ملی\n‫۴-بررسی صورت های مالی آتیه صبا و شرکتها از جمله کفش ملی\n‫۵-بررسی نحوه انتخاب و انتصاب مدیران عامل، هیات مدیره ها، معاونین، مشاوران و تجارب کاری، مدارک تحصیلی و حقوق مزایای ایشان توسط شرکت سرمایه گذاری آتیه صبا\n‫۶-بررسی آیین نامه های اداری و استخدامی و چگونگی بکارگیری و قطع همکاری با افراد\n‫۷-بررسی وضعیت اموال و مستغلات آتیه صبا و شرکتهای زیر مجموعه از جمله کفش ملی\n‫در ادامه عباس مقتدایی به عنوان نماینده متقاضیان تحقیق و تفحص توضیحاتی را در این باره ارائه کرد. وی در این باره گفت: ما متعهد شدیم در عرصه نظارتی نقش و جایگاه مجلس را ارتقا دهیم و این تحقیق و تفحص در همین راستا مطرح شده است.\nنماینده اصفهان یادآور شد: صندوق بازنشستگی کشوری ۵ هلدینگ دارد که بیش از یک میلیون و ۲۰۰ هزار نفر را تحت پوشش قرار می‌دهد. هلدینگ انرژی، صنایع غذایی، ساختمانی و آتیه صبا از جمله این هولدینگ‌ها هستند. شرکت های ذیل آتیه صبا نیز در زمینه صنعت و معدن، حمل و نقل، گردشگری و صنایع غذایی فعالیت می‌کنند که فقط یک قلم هواپیمایی آسمان است. همچنین ۵۰ هتل ۳ و ۴ ستاره ذیل این هولدینگ قرار دارد که در سال ٩۶، به جای سود سه میلیارد ضرر داده است. آن وقت بازنشستگان کشوری نشسته‌اند که این مجموعه منافعشان را تامین کند.\nمقتدایی ادامه داد: شرکت کفش ملی از زیر مجموعه های این هلدینگ است که روزگاری ۱۲ هزار نفر در آن کار می کردند و امروز فقط یک تابلو دارد و زمین را فروخته‌اند. چندین و چند شرکت زیان‌ده هم ذیل این مجموعه هستند. انتظار این است که در برابر حقوق های نجومی حداقل این شرکت‌ها سودده باشد.\nوی در پایان اضافه کرد: آپاداناصرام نیز ۲۴۳ میلیارد تومان زیان می دهد که در واقع به باد دادن اموال بازنشستگان است.\n‫در نهایت گزارش تحقیق و تفحص به رای مجلس گذاشته شد که در نهایت با رای ١٣٣ نماینده این تحقیق و تفحص تصویب شد.\nمنبع: ایسنا\n",
        "persian_date": "1400-02-21 14:37:00",
        "date": 1620743820000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/216670/مجلس-تفحص-از-«کفش-ملی»-و-«آتیه-صبا»-را-تصویب-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-04 16:09:00",
        "date": 1614010140000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/212735/شفاف-سازی-«وملی»-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-01 15:17:00",
        "date": 1605971820000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/207669/سرمایه-گذاری-گروه-صنعتی-ملی-افزایش-سرمایه-از-تجدید-در-راه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-01 18:24:00",
        "date": 1598120640000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/203372/سرمایه-گذاری-گروه-صنعتی-ملی-در-خصوص-تجدید-ارزیابی-شفاف-سازی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-29 17:14:00",
        "date": 1597857240000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/203272/سرمایه-گذاری-گروه-صنعتی-ملی-از-آخرین-وضعیت-افزایش-سرمایه-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-22 19:38:00",
        "date": 1594582680000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/201217/شفاف-سازی-سرمایه-گذاری-گروه-صنعتی-ملی-در-خصوص-گردش-حساب-بین-سهامدار-عمده"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-02 11:37:00",
        "date": 1592825820000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/199895/افزایش-سرمایه--سرمایه-گذاری-گروه-صنعتی-ملی-در-چه-مرحله-ای-است؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-10 19:26:00",
        "date": 1590866760000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/198545/شفاف-سازی-سرمایه-گذاری-گروه-صنعتی-ملی-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-13 18:52:00",
        "date": 1588445520000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/196798/کرونا-چه-اثراتی-بر-سرمایه-گذاری-گروه-صنعتی-ملی-داشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-01 01:20:00",
        "date": 1587345600000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/195991/سرمایه-گذاری-گروه-صنعتی-ملی-برنامه-ای-برای-افزایش-سرمایه-از-محل-تجدید-ارزیابی-ندارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-14 01:20:00",
        "date": 1572916800000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/187724/گروه-صنعتی-ملی-خبر-افزایش-سرمایه-را-تکدیب-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-03 01:20:00",
        "date": 1561339200000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/181662/پاسخ--سرمایه-گذاری-گروه-صنعتی-ملی-به-شایعه-فروش-املاک"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-28 11:34:00",
        "date": 1552995240000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/178278/سرمایه-گذاری-گروه-صنعتی-ملی-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-31 19:37:00",
        "date": 1526931420000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/165487/فشار-سود-گروه-صنعتی-ملی-شدیدا-افتاد!!!"
    },
    {
        "text": " \n",
        "persian_date": "1396-05-30 09:20:00",
        "date": 1503307200000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/156172/«گروه-صنعتی-ملی»-رفع-ابهام-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-04 09:06:00",
        "date": 1487754360000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/149376/چه-شد-که-«وملی»-تعدیل-داد؟"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری گروه صنعتی ملی (وملی) در عملکرد 6 ماهه منتهی به شهریور 95 برای هر سهم 2 ریال سود به صورت حسابرسی شده محقق ساخت که با گزارش حسابرسی نشده تفاوتی ندارد. این رقم تنها 1 درصد از بودجه را پوشش می دهد که البته با توجه به ماهیت سرمایه گذاری بودن شرکت، چندان جای نگرانی ندارد. وملی در مدت مشابه سال قبل نیز 2 ریال سود شناسایی کرده بود.\n\n",
        "persian_date": "1395-09-15 16:21:00",
        "date": 1480954860000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/144571/«وملی»-به-بودجه-خواهد-رسید؟!"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری گروه صنعتی ملی (وملی) در پیش بینی بر اساس عملکرد 6 ماهه خود برای هر سهم 319 ریال سود بدون تفاوت نسبت به گزارش حسابرسی نشده پیش بینی کرد. وملی در مدت یاد شده برای هر سهم 2\n ریال سود ساخت که تنها 1 درصد از بودجه را پوشش می دهد. این رقم در مدت مشابه سال قبل 2 ریال سود بود.\n \n",
        "persian_date": "1395-09-07 13:49:00",
        "date": 1480254540000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/144166/مهر-تایید-بر-بودجه-«وملی»"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-03 09:59:00",
        "date": 1477303140000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/142050/دلیل-تعدیل-«وملی»-چه-بود؟!"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-03 12:53:00",
        "date": 1474721580000,
        "key": "وملی",
        "url": "https://www.bourse24.ir/news/140219/نگاه-وملی-به-این-۵-نفر-دوخته-شد"
    }
]