[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 4 ماهه 1403 موفق به شناسایی 514 میلیارد تومان درآمد شد. و فروش تیر ماه نیز به 105 میلیارد تومان رسید. فروش 4 ماهه حاکی از رشد 20 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1403-05-04 15:10:00",
        "date": 1721920200000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/296423/روند-فروش-«خکمک»-را-اینجا-دنبال-کنید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 3 ماهه منتهی به خرداد سود خالصی معادل 2 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 1درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-04-30 17:41:00",
        "date": 1721497260000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/295565/«خکمک»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nصورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت. \nبر اساس مصوبات مجمع سود خالص   ۴۰۰,۱۲۹  میلیون ریال و سود قابل تخصیص  ۴۹۲,۸۲۹ میلیون ریال می باشد، همچنین سود خالص هر سهم ۹۸ریال و سود نقدی هر سهم  ۱۰ ریال تصویب شد.\nارقام نگر آریا  به‌عنوان بازرس قانونی و حسابرس شرکت و   شهود امین  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه اطلاعات به عنوان روزنامه کثیرالانتشار  جهت درج آگهی‌های شرکت تعیین شد و پاداش هیئت مدیره  1221 میلیون ریال تعیین شد. \nگفتنی است نادر نوری نیز به عنوان مدیر و رضا صحراکاران به عنوان رییس کمیته حسابرسی منصوب گردید.\n",
        "persian_date": "1403-03-21 19:00:00",
        "date": 1718046000000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/292912/\"خکمک\"-در-مجمع-چه-تصمیماتی-گرفت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 2 ماهه 1403 موفق به شناسایی 224 میلیارد تومان درآمد شد. این شرکت در 2 ماهه سال 1402 حدود 167 میلیارد تومان درآمد فروش ثبت کرده بود و به این ترتیب رشد 34 درصدی فروش شرکت را شاهد بودیم.\n\n",
        "persian_date": "1403-03-06 01:07:00",
        "date": 1716685620000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/292098/نگاهی-به-آخرین-درآمد-«خکمک»"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 16:23:00",
        "date": 1724602980000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/291563/«خکمک»-از-عملکرد-سالانه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 12 ماهه 1402 موفق به شناسایی 1623 میلیارد تومان درآمد شد. این شرکت در سال 1402 حدود1164 میلیارد تومان درآمد فروش ثبت کرده بود و به این ترتیب رشد 39 درصدی فروش شرکت را شاهد بودیم.\n\n",
        "persian_date": "1403-01-05 11:34:00",
        "date": 1711280040000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/288217/بررسی-فروش-«خکمک»-در-سالی-که-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات کمک فنر ایندامین سایپا از افزایش نرخ فروش  کمک فنر تیپ 62 و تیپ 67 خبر داد.\n\n",
        "persian_date": "1403-01-05 11:27:00",
        "date": 1711279620000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/288215/افزایش-نرخ-های-فروش-در-«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  کارخانجات کمک فنر ایندامین سایپا در خصوص عملکرد دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. خکمک دلیل تغییرات در سود دوره  را ناشی از عدم دریافت و تعدیل قیمت محصولات فروش رفته به مشتری اصلی عنوان نمود و بیان داشت تا کنون قیمت های فروش به نرخ سال 1401 در حسابها منظور شده است.خکمک ادامه داد که بر اساس مذاکره، توافق افزایش قیمت به صورت میانگین 24.5% تعیین شده و قرارداد های این مهم در حال تنظیم می باشد. و افزود با اعمال تعدیل قیمت ها سود خالص سال 1402 به صورت قابل توجهی افزایش خواهد یافت.\n\n",
        "persian_date": "1402-12-10 12:30:00",
        "date": 1709209800000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/287168/«خکمک»-از-رشد-سود-1402-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 11 ماهه منتهی به بهمن 1402 موفق به شناسایی 1300 میلیارد تومان درآمد شد.\nهم چنین در بهمن ماه فروش 142 میلیارد تومانی را ثبت کرد . فروش این شرکت در مدت 11 ماهه نسبت به سال گذشته 56 درصد افزایش داشت.\n",
        "persian_date": "1402-12-06 20:48:00",
        "date": 1708807680000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/286642/\"خکمک\"-بهمن-ماه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 10 ماهه 1402 موفق به شناسایی 1158 میلیارد تومان درآمد شد. و فروش دی ماه نیز به 142 میلیارد تومان رسید. فروش دی ماه بالاترین میزان فروش ماهانه شرکت بوده است. فروش 10 ماهه حاک یاز رشد 56 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1402-11-05 23:17:00",
        "date": 1706138220000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/284855/فروش-دی-ماه-«خکمک»-رکورد-زد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 3 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل زیان خالصی معادل 49 میلیارد تومان داشته است. خکمک به ازای هر سهم نیز 7 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 58% افزایش داشته است و با افزایش پایین تر و معادل 38 درصدی بهای تمام شده و همچنین افزایش افزایش 241 درصدی هزینه های عمومی اداری، سود عملیاتی به 3 میلیارد تومان رسید. از دیگر نکات قابل توجه گزارش 9 ماهه، کاهش 91 درصدی هزینه های مالی و رسیدن این قلم به 317 میلیون تومان بود.\n\n",
        "persian_date": "1402-11-01 23:42:00",
        "date": 1705794120000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/284222/چرخش-عملکرد-9-ماهه-در-«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت ایندامین سایپا در راستای افزایش ظرفیت و رفع گلوگاه های تولید نسبت به راه اندازی خط تولید بدنه کمک فنر (آتر تیوپ) با ظرفیت تولید سالانه 1.000.000 عدد با استفاده از منابع داخلی شرکت و پرداخت مخارج سرمایه ای، شامل ماشین آلات ، تاسیسات ، و تجهیزات به مبلغ 120.000 میلیون ریال در محل سایت 2 شرکت واقع در مجتمع صنعتی تیبا اقدام نموده است که ارزش سالانه محصولات تولیدی آن معادل 1.400.000 میلیون ریال و ارزش افزوده آن 300.000میلیون ریال می باشد .\n\n",
        "persian_date": "1402-10-19 15:15:00",
        "date": 1704813300000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/283293/«خکمک»-ازبهره-برداری-از-خط-تولید-جدید-خود-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا  در راستای اجرای نمودن پروزه های توسعه ای خود نسبت به خرید زمین به متراژ 78.300/1 متر واقع در قطعات 150 الی 154 شهرک صنعتی شاهرود به آدرس کیلومتر 5 جاده شاهرد - دامغان به مبلغ 204.750 میلیون ریال اقدام نموده است .\n",
        "persian_date": "1402-10-11 21:52:00",
        "date": 1704059520000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/282981/\"خکمک\"-از-خرید-زمین-در-شهرک-های-صنعتی-شاهرود-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 9 ماهه 1402 موفق به شناسایی 1016 میلیارد تومان درآمد شد.\n\n",
        "persian_date": "1402-10-06 22:18:00",
        "date": 1703629080000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/282610/سهامداران-«خکمک»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 8 ماهه منتهی به آبان 1402 موفق به شناسایی 894 میلیارد تومان درآمد شد. هم چنین در آبان ماه فروش 122میلیارد تومانی را ثبت کرد .\nفروش این شرکت در مدت 8 ماهه نسبت به سال گذشته 63 درصد افزایش داشت.\n",
        "persian_date": "1402-09-06 21:34:00",
        "date": 1701034440000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/280678/\"خکمک\"-آبان-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 7 ماهه 1402 موفق به شناسایی 772 میلیارد تومان درآمد شد.\n\n",
        "persian_date": "1402-08-04 18:42:00",
        "date": 1698345720000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/278759/فروش-7-ماهه-«خکمک»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات کمک فنر ایندامین سایپا در خصوص صورت های مالی شفاف سازی کرد.\n",
        "persian_date": "1402-08-03 11:45:00",
        "date": 1698234300000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/278587/«خکمک»-در-خصوص-برخی-موارد-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 6  ماهه منتهی به شهریور سود خالصی معادل 2 میلیارد تومان محقق نمود. این شرکت در دوره مشابه قبل 38 میلیارد تومان زیان ساخته بود.\n\n",
        "persian_date": "1402-08-01 22:17:00",
        "date": 1698013020000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/278279/بررسی-عملکرد-6-ماهه-«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 6 ماهه 1402 موفق به شناسایی 651 میلیارد تومان درآمد شد. هم چنین در شهریور ماه فروش 129 میلیارد تومانی را ثبت کرد .\n",
        "persian_date": "1402-07-05 19:40:00",
        "date": 1695843600000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/276813/نگاهی-به-فروش-6-ماهه-«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 5 ماهه 1402 موفق به شناسایی 523 میلیارد تومان درآمد شد. هم چنین در مرداد ماه فروش 96 میلیارد تومانی را ثبت کرد .\n",
        "persian_date": "1402-06-05 18:31:00",
        "date": 1693161060000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/275162/روند-فروش-«خکمک»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات کمک فنر ایندامین سایپا اعلام داشت  با توجه به برنامه های تولیدی و توسعه ای شرکت در گروه تعلیق و قطعات مربوطه ، جهت حضور قوی تر در بازارهای خودروساز و بازار یدک ، شرکت ایندامین نسبت به ایجاد شرکت جدید به نام حامی صنعت هامون (HSCO) اقدام نموده است . لازم به ذکر است سرمایه اولیه شرکت 1.000 میلیون ریال منقسم بر 1.000.000 سهم 1.000 ریالی می باشد . ترکیب سهامداران به شرح ذیل می باشد: شرکت کمک فنر ایندامین 999.998 سهم شرکت تولید اتومبیل ایرانی سایپا 1 سهم شرکت سرمایه گذاری وتوسعه صنعتی نیوان ابتکار 1 سهم هرگونه اقدامات آتی جهت شروع به فعالیت این شرکت متعاقبا از همین روش اطلاع رسانی خواهد شد . \n",
        "persian_date": "1402-05-30 14:05:00",
        "date": 1692626700000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/274637/«خکمک»-شرکتی-جدید-ثبت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 4 ماهه 1402 موفق به شناسایی 427 میلیارد تومان درآمد شد. که از این مبلغ 116 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 82 درصد رشد داشته است.\n",
        "persian_date": "1402-05-04 18:07:00",
        "date": 1690394820000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/273541/نگاهی-به-فروش-4-ماهه-\"خکمک\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات کمک فنر ایندامین سایپا در خصوص برخی موارد عملکرد شفاف سازی کرد.\n",
        "persian_date": "1402-05-01 11:02:00",
        "date": 1690110120000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/272999/«خکمک»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانجات کمک فنر ایندامین سایپا از عملکرد 3 ماهه خود گزارش داد. «خکمک» در 3 ماهه منتهی به خرداد حسابرسی نشده با سرمایه 407 میلیارد تومانی برای هر سهم 4 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 32 میلیارد تومانی برای هر سهم 171 ریال زیان ساخته بود .\n",
        "persian_date": "1402-04-29 18:48:00",
        "date": 1689878880000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/272755/عملکرد-3-ماهه-«خکمک»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات کمک فنر ایندامین سایپا در خصوص برخی موارد عملکرد شفاف سازی کرد.\n",
        "persian_date": "1402-04-10 13:32:00",
        "date": 1688218320000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/271580/«خکمک»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 3 ماهه 1402 موفق به شناسایی 283 میلیارد تومان درآمد شد. هم چنین در خرداد ماه فروش 116 میلیارد تومانی را ثبت کرد که نسبت به ماه قبل تغییر چندانی نداشت.\n",
        "persian_date": "1402-04-05 18:19:00",
        "date": 1687803540000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/271117/روند-فروش-«خکمک»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 2 ماهه 1402 موفق به شناسایی 167 میلیارد تومان درآمد شد. هم چنین در اردیبهشت ماه فروش 112 میلیارد تومانی را ثبت کرد\n",
        "persian_date": "1402-03-06 19:14:00",
        "date": 1685214840000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/269283/بررسی-روند-فروش-در-«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات کمک فنر ایندامین سایپا بیان نمود  پیرو مذاکرات صورت گرفته با مشتری اصلی در خصوص تعدیل نرخ محصولات فروش رفته در سال 1401 به استحضار می رساند به استناد اسناد و مدارک ارائه شده به مشتری در رابطه با با افزایش قیمت مواد ، دستمزد و سربار در مجموع با افزایش نرخ 32 درصدی به طور میانگین برای محصولات در سال 1401توافق گردیده است و تاثیر این تعدیلات در صورتهای مالی حسابرسی نشده افشا شده است .هرگونه تغییرات احتمالی در این خصوص به اطلاع سهامدارن محتمر خواهد رسید . \n",
        "persian_date": "1402-03-01 08:09:00",
        "date": 1684742940000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/268689/افزایش-نرخ-های-فروش-در-«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کمک فنر ایندامین سایپا در خصوص افزایش سود دوره منتهی به  1401.12.29 اظهار داشت: افزایش تولید و فروش بویژه به بازار لوازم یدکی و تعدیل و اصلاح نرخ محصولات فروش رفته در سال 1401 به خریدار اصلی شرکت دلیل افزایش سود شرکت می باشد. شایان ذکر است شرکت ایندامین متعاقبا اطلاع رسانی کلملی در خصوص افزایش نرخ محصولات ارائه خواهد نمود.\n",
        "persian_date": "1402-02-30 17:58:00",
        "date": 1684605480000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/268558/شفاف-سازی-\"خکمک\"-در-خصوص-افزایش-سود-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 1 ماهه 1402 موفق به شناسایی 41 میلیارد تومان درآمد شد.\n\n",
        "persian_date": "1402-02-05 16:41:00",
        "date": 1682440860000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/267014/فروش-41-میلیارد-تومانی-«خکمک»-در-1-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات کمک فنر ایندامین سایپا اعلام نمود  با درنظر گرفتن افزایش قیمت مواد اولیه و هزینه های تولید ، شرکت ایندامین طی مذاکرات صورت گرفته با مشتری اصلی نرخ فروش محصولات تجاری(جهت خودرو های نسیان وانت و پراید وانت) را به طور متوسط 17 درصدی افزایش داده است . تاثیر این افزایش در مبالغ فروش سال 1401 در حدود 200 میلیارد ریال معادل 2 درصد فروش سال 1401 بوده است. در خصوص افزایش نرخ فروش محصولات نیز مذاکرات در حال برگزاری می باشد و هرگونه تغییرات احتمالی در سامانه کدال افشا خواهد گردید.\n\n",
        "persian_date": "1402-01-22 14:49:00",
        "date": 1681224540000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/266270/افزایش-نرخ-فروش-در-«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 1172 درصدی شرکت کارخانجات کمک فنر ایندامین سایپا  از محل مازاد تجدید ارزیابی دارایی‌ها به منظور اصلاح ساختار مالی در اجرای مفاد مادۀ 14 قانون حداکثر استفاده از توان تولیدی و خدماتی کشور و حمایت از کالای ایرانی (مصوب 98/02/15 مجلس شورای اسلامی)، صادر کرد\n",
        "persian_date": "1401-12-16 20:22:00",
        "date": 1678220520000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/264828/موافقت-سازمان-بورس-با-افزایش-سرمایه-«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 11 ماهه 1401 موفق به شناسایی 831 میلیارد تومان درآمد شد. هم چنین در بهمن ماه فروش 91 میلیارد تومانی را ثبت کرد .\n\n",
        "persian_date": "1401-12-04 14:29:00",
        "date": 1677162540000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/263939/روند-فروش-«خکمک»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات کمک فنر ایندامین سایپا اعلام نمود دلیل تغییرات زیان عدم تعدیل قیمت محصولات فروش رفته به مشتری اصلی می باشد به گونه ای که قیمت های فروش با مبالغ سال 1400 منظور گردیده است.\n",
        "persian_date": "1401-11-08 08:10:00",
        "date": 1674893400000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/262534/«خکمک»-از-علت-تغییر-زیان-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 10 ماهه 1401 موفق به شناسایی 740میلیارد تومان درآمد شد. که از این مبلغ 98 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 51 درصد رشد داشته است.\n",
        "persian_date": "1401-11-05 09:31:00",
        "date": 1674639060000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/262216/رشد-فروش-10-ماهه-در-\"خکمک\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 9 ماهه منتهی به آذر سال جاری 49 میلیارد تومان زیان شناسایی کرد. همچنین درآمدهای عملیاتی این شرکت با افزایش 37 درصدی به 641 میلیارد رسید.\n",
        "persian_date": "1401-10-29 09:42:00",
        "date": 1674121320000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/261466/ارزیابی-عملکرد-\"خکمک\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 10 ماهه 1401 موفق به شناسایی 642 میلیارد تومان درآمد شد. که از این مبلغ 102میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 44 درصد رشد داشته است.\n",
        "persian_date": "1401-10-05 12:26:00",
        "date": 1672057560000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/259847/عملکرد\"خکمک\"-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت کارخانجات کمک فنر ایندامین سایپا افزایش سرمایه 1176 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n\n",
        "persian_date": "1401-09-13 16:42:00",
        "date": 1670172120000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/258700/افزایش-سرمایه-سنگین-«خکمک»-از-تجدید-ارزیابی-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات کمک فنر ایندامین سایپا در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-09-02 10:12:00",
        "date": 1669198320000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/257896/«خکمک»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات کمک فنر ایندامین سایپا اعلام داشت  با راه اندازی و اورهال دستگاه ها و ماشین آلات مازاد و یا از کار افتاده موجود نسبت به ایجاد خط تولید جدید در سایت 2 واقع در مجتمع صنعتی تیبا (به صورت استیجاری ) مساحت حدود 2400 متر مربع و افزایش ظرفیت تولید سالانه به مقدار 750.000 عدد کمک فنر نموده است که امکان ورود به بازار یدک و صاردات مهیا شده است.شایان ذکر است در این پروژه عمدتا\" از دارائیها موجود استفاده شده و سرمایه گذاری با اهمیتی جدیدی صورت نپذیرفته است .\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-21 08:20:00",
        "date": 1668241200000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/257276/افزایش-ظرفیت-تولید-در-«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات کمک فنر ایندامین سایپا در خصوص علت رشد زیان شفاف سازی نمود.\n",
        "persian_date": "1401-08-17 11:59:00",
        "date": 1667908740000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/257139/«خکمک»-از-علت-افزایش-زیان-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات کمک فنر ایندامین سایپا از  مصوبه هیات مدیره در خصوص آغاز فرآیند افزایش سرمایه از محل تجدید ارزیابی دارائیها خبر داد.\n",
        "persian_date": "1401-08-10 18:07:00",
        "date": 1667326020000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/256859/پروژه-افزایش-سرمایه-«خکمک»-آغاز-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 7 ماهه 1401 موفق به شناسایی 450 میلیارد تومان درآمد شد. هم چنین در مهر ماه فروش 60 میلیارد تومانی را ثبت کرد .\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-03 09:45:00",
        "date": 1666691100000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/256112/بررسی-روند-فروش-در-«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل پذیرش اوراق بهادار شرکت بورس اوراق بهادار تهران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 9 ماه را به شرکت  کارخانجات کمک فنر ایندامین سایپا تاکید نمود.با توجه به نامه واصله از شرکت مهلت مذکور به مدت 6 ماه دیگر تا تاریخ 1402.01.31 تمدید می گردد.\n\n",
        "persian_date": "1401-07-30 09:27:00",
        "date": 1666430820000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/255549/اعطای-فرصت-مجدد-به-«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 6 ماهه 1401 موفق به شناسایی 388 میلیارد تومان درآمد شد. هم چنین در شهریور ماه فروش 96 میلیارد تومانی را ثبت کرد .\n\n",
        "persian_date": "1401-07-02 15:38:00",
        "date": 1664033880000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/254039/سهامداران-در-جریان-عملکرد-«خکمک»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 5 ماهه 1401 موفق به شناسایی 292 میلیارد تومان درآمد شد. که از این مبلغ 58 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-03 14:33:00",
        "date": 1661437980000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/252227/عملکرد-5-ماهه-«خکمک»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات کمک فنر ایندامین سایپا در خصوص علت تغییرات سود شفاف سازی نمود و تعطیلات ایام نوروز و مشکلات شرکت در تامین مواد اولیه را عامل افت سود دانست.\n",
        "persian_date": "1401-05-20 09:54:00",
        "date": 1660211640000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/251463/بررسی-علت-تغییر-سود-در-«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 4 ماهه 1401 موفق به شناسایی 234 میلیارد تومان درآمد شد. هم چنین در تیر ماه فروش 76 میلیارد تومانی را ثبت کرد .\n\n",
        "persian_date": "1401-05-13 15:16:00",
        "date": 1659626160000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/251267/«خکمک»-در-4-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات کمک فنر ایندامین سایپا علت تاخیر در افشا اطلاعات را تغییر مدیر عامل و خارج از زمان افشا بودن اخذ نوبت از شرکت رایان بورس و تعویض توکن اعلام نمود.\n",
        "persian_date": "1401-05-13 12:38:00",
        "date": 1659616680000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/251265/«خکمک»-از-علت-تاخیر-در-افشا-اطلاعات-گفت"
    },
    {
        "text": "به گزارش کدال نگر بوسر 24، شرکت  کارخانجات کمک فنر ایندامین سایپا با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران ( عدم رعایت الزامات ماده 7دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس اوراق بهادار تهران مشمول اعطای فرصت 1 ماهه (تا تاریخ 1401.05.30) شد.\n",
        "persian_date": "1401-05-08 10:22:00",
        "date": 1659176520000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/250864/«خکمک»-فرصت-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 3 ماهه 1401 موفق به شناسایی 158 میلیارد تومان درآمد شد. هم چنین در خرداد ماه فروش 88 میلیارد تومانی را ثبت کرد .\n\n",
        "persian_date": "1401-04-12 08:15:00",
        "date": 1656836100000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/248170/فروش-3-ماهه-«خکمک»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا علت تغییرات سود خود را افزایش نرخ حقوق و دستمزد و هزینه حمل کالای فروش رفته دانست.\n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-03-19 12:28:00",
        "date": 1654777680000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/246264/علت-تغییرات-سود-«خکمک»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا جزئیات زمین و ساختمان خود را منتشر کرد. شرکت بیان نمود ارزش دفتری زمین کارخانه 24میلیارد تومان می باشد که در تهران ،کیلومتر 14 جاده مخصوص کرج،نبش خیابان چیتگر جنوبی قرار دارد.\n\n",
        "persian_date": "1401-03-16 17:59:00",
        "date": 1654538340000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/246072/جزئیات-زمین-و-ساختمان-«خکمک»-افشا-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 2 ماهه 1401 موفق به شناسایی 70 میلیارد تومان درآمد شد. که از این مبلغ 40 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 105 درصد رشد داشته است.\n\n",
        "persian_date": "1401-03-03 17:12:00",
        "date": 1653412320000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/244974/عملکرد-2-ماهه-«خکمک»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانجات کمک فنر ایندامین سایپا در 12 ماهه منتهی به اسفند برای هر سهم 8 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 15 درصدی داشته است. سود ناخالص با کاهش 25 درصدی به 46 میلیارد تومان و سود خالص به 0.3 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-02-31 08:03:00",
        "date": 1653120180000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/244490/«خکمک»-در-سال-قبل-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 1 ماهه 1401 موفق به شناسایی 30 میلیارد تومان درآمد شد.\n",
        "persian_date": "1401-02-05 11:58:00",
        "date": 1650887880000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/242561/«خکمک»از-فروش-1-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت کارخانجات کمک فنر ایندامین سایپا  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت کارخانجات کمک فنر ایندامین سایپا در 12 ماهه 1400 موفق به شناسایی 564 میلیارد تومان درآمد شده که 31 میلیارد تومان در اسفند ماه محقق شده است.\n\n",
        "persian_date": "1401-01-08 13:10:00",
        "date": 1648473000000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/240828/بررسی-روند-فروش-در«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 11 ماهه 1400 موفق به شناسایی 534 میلیارد تومان درآمد شد. هم چنین در بهمن ماه فروش 45 میلیارد تومانی را ثبت کرد که نسبت به ماه قبل تغییر چندانی نداشت.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 08:24:00",
        "date": 1645604640000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/238704/بررسی-روند-فروش-در-«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 10 ماهه 1400 موفق به شناسایی 489 میلیارد تومان درآمد شد. هم چنین در دی ماه فروش 45 میلیارد تومانی را ثبت کرد.\n",
        "persian_date": "1400-11-06 09:00:00",
        "date": 1643187600000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/236945/بررسی-فروش-«خکمک»-تا-پایان-دی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 2ریال سود محقق کرد.که نسبت به مدت مشابه قبل 30درصد کاهش پیدا کرده است.سود ناخالص با افزایش 33درصدی  به 38میلیارد تومان و مجموع درآمدهای عملیاتی به 468میلیارد تومان رسید\n",
        "persian_date": "1400-10-30 15:07:00",
        "date": 1642691220000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/235986/عملکرد-9-ماهه-«خکمک»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات کمک فنر ایندامین سایپا در خصوص جزئیات مربوط به هزینه های انرژِ شفاف سازی کرد. خکمک در سال 1400رقم 8233 میلیون ریال هزینه انرژی مصرفی خواهد داشت. هم چنین پیش بینی شده در سال 1400 میزان مصرف آب 13 هزار مترمکعب، برق 5568 مگاوات، گاز 117 هزار مترکعب و گازوئیل 24 هزار لیتر خواهد بود.\n",
        "persian_date": "1400-10-18 08:16:00",
        "date": 1641629760000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/234921/«خکمک»-از-هزینه-حامل-های-انرژی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 9 ماهه 1400 موفق به شناسایی 444 میلیارد تومان درآمد شد.\n",
        "persian_date": "1400-10-04 12:09:00",
        "date": 1640434140000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/233420/بررسی-روند-فروش-در-«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 8 ماهه 1400 موفق به شناسایی 396 میلیارد تومان درآمد شد که 52 میلیارد تومان آن آبان بدست آورده است.\n\n",
        "persian_date": "1400-09-06 09:38:00",
        "date": 1638005880000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/231533/بررسی-روند-فروش-در«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا اعلام نمود که در تاریخ 1400.08.11طی قرار دادی که با شرکت سازه گستر سایپا جهت فروش مجموعه کمک فنر منعقد شد و در شش ماهه اول سال 1400به مبلغ 180 میلیارد ریال فروش افزایش داشته است.\n\n",
        "persian_date": "1400-08-11 16:18:00",
        "date": 1635869880000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/229782/«خکمک»-از-افزایش-مبلغ-فروش-در-قرارداد-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 7 ماهه 1400 موفق به شناسایی 342 میلیارد تومان درآمد شد.\n\n",
        "persian_date": "1400-08-05 10:35:00",
        "date": 1635330900000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/229124/عملکرد-7-ماهه-«خکمک»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 6 ماهه منتهی به شهریور برای هر سهم 85 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 80 درصدی داشته است. \n\n",
        "persian_date": "1400-07-30 22:51:00",
        "date": 1634856660000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/228536/مروری-بر-عملکرد-«خکمک»-در-نیمه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا فهرست دارایی های ملکی خود را منتشر کرد.\n \n",
        "persian_date": "1400-07-08 12:04:00",
        "date": 1633003440000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/226706/فهرست-زمین--و-ساختمان-«خکمک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در دو ماهه 1400 موفق به شناسایی 213 میلیارد تومان درآمد شد.\n\n",
        "persian_date": "1400-06-06 11:05:00",
        "date": 1630148700000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/223853/بررسی-روند-فروش-در-«خکمک»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در دو ماهه 1400 موفق به شناسایی 178 میلیارد تومان درآمد شد.\n \n",
        "persian_date": "1400-05-03 09:51:00",
        "date": 1627206660000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/221685/مروری-بر-روند-فروش-در-«خکمک»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت کارخانجات کمک فنر ایندامین سایپا در 3 ماهه منتهی به خرداد برای هر سهم 5 ریال سود محقق کرد.\n \n",
        "persian_date": "1400-04-29 18:51:00",
        "date": 1626807060000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/221398/«خکمک»-از-عملکرد-٣ماهه-خود-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در دو ماهه 1400 موفق به شناسایی 125 میلیارد تومان درآمد شد.\n \n",
        "persian_date": "1400-04-03 11:52:00",
        "date": 1624535520000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/219457/«خکمک»-از-عملکرد-٣-ماهه-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در دو ماهه 1400 موفق به شناسایی 70 میلیارد تومان درآمد شد.\n \n",
        "persian_date": "1400-03-04 13:18:00",
        "date": 1621948680000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/217723/«خکمک»-در-دو-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در 12 ماهه منتهی به اسفند 99 برای هر سهم 9 ریال سود محقق کرد که به نسبت دوره قبل رشد 82 درصدی داشته است.\n \n",
        "persian_date": "1400-02-29 11:16:00",
        "date": 1621422960000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/217111/«خکمک»-در-١٢-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-20 15:16:00",
        "date": 1615389360000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/213532/توضیحات-تکمیلی-«خکمک»-در-خصوص-الحاقیه-یک-قرارداد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-19 15:52:00",
        "date": 1615305120000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/213477/افزایش-مبلغ-یک-قرارداد-در-«خکمک»"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-19 10:29:00",
        "date": 1604917740000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/207076/«خکمک»-از-تعدیل-مبلغ-یک-قرارداد-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-18 15:37:00",
        "date": 1604849820000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/207031/«خکمک»-نرخ-فروش-به-سازه-گستر-را-تعدیل-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-07 16:06:00",
        "date": 1593273960000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/200268/کمک-فنر-ایندامین-سایپا-از-نتیجه-کنفرانس-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-03 13:09:00",
        "date": 1590239340000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/198111/شفاف-سازی-ایندامین-سایپا-در-خصوص-تاخیر-در-ارائه-اطلاعات"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-24 20:53:00",
        "date": 1589316780000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/197502/فروش-ماهانه-«خکمک»-در-سال-های-اخیر-چگونه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-29 01:20:00",
        "date": 1581988800000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/192824/فروش-١٠-ماهه-کارخانجات-کمک-فنر-ایندامین-سایپا-به-٢٩٩-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-23 01:20:00",
        "date": 1578878400000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/191117/عملکرد-٩ماهه-«خکمک»-چگونه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-20 01:20:00",
        "date": 1576027200000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/189470/عملکرد-٨-ماهه-کارخانجات-کمک-فنر-ایندامین-سایپا-چگونه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-26 01:20:00",
        "date": 1573953600000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/188217/افزایش-نرخ-فروش-در-کمک-فنر-ایندامین-سایپا"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-11 01:20:00",
        "date": 1567387200000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/184844/رشد-٩٣درصدی-فروش-کارخانجات-کمک-فنر-ایندامین-سایپا-در-۵ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1396-04-13 10:15:00",
        "date": 1499163300000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/154681/این-قطعه-ساز-از-تصمیمات-خود-می-گوید"
    },
    {
        "text": " بورس24 : کارخانجات کمک فنر ایندامین سایپا (خکمک) در 10 ماهه منتهی به دی، 83 درصد از مقدار تولید و 99 درصد از مقدار فروش بودجه شده را محقق کرد. این میزان تولید و فروش 82 میلیارد تومان درآمد به همراه داشته که معادل 85 درصد مبلغ فروش پیش بینی شده می باشد.\n\n",
        "persian_date": "1395-11-12 16:50:00",
        "date": 1485881400000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/148168/وضعیت-مطلوب-فروش-در-«خکمک»"
    },
    {
        "text": " بورس24 : شرکت کارخانجات کمک فنر ایندامین سایپا (خکمک) در بودجه بر اساس عملکرد 6 ماهه برای هر سهم 268 ریال زیان به صورت حسابرسی شده پیش بینی کرد که نسبت به گزارش حسابرسی نشده تفواتی ندارد. خکمک در 6\n ماهه یاد شده برای هر سهم 178 ریال زیان محقق نمود. این رقم در مدت مشابه سال قبل 56 ریال زیان اعلام شده بود.\n \n",
        "persian_date": "1395-09-24 16:36:00",
        "date": 1481733360000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/145146/موافقت-حسابرس-با-بودجه-«خکمک»"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-04 17:35:00",
        "date": 1474824900000,
        "key": "خکمک",
        "url": "https://www.bourse24.ir/news/140308/در-خکمک-چه-می-گذرد؟-"
    }
]