[
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، با توجه به ادغام بانک انصاد در بانک سپه وانحلال آن، این بانک از فهرست شرکت های پذیرفته شده در بورس تهران حذف شد.\n",
        "persian_date": "1401-08-14 17:12:00",
        "date": 1667668320000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/256995/بانک-انصار-از-بورس-حذف-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-27 12:44:00",
        "date": 1613393040000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/212360/شفاف-سازی--بانک-انصار-در-خصوص-نحویه-تسویه--سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-21 12:57:00",
        "date": 1610283420000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/210371/بانک-انصار-از-تصمیمات-مجمع-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-30 08:38:00",
        "date": 1608453480000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/209181/بانک-انصار-ارزش-گذاری-شد"
    },
    {
        "text": "\n",
        "persian_date": "1399-09-29 18:19:00",
        "date": 1608401940000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/209161/مجوز-برگزاری-مجمع-بانک-انصار-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-27 17:05:00",
        "date": 1608224700000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/209099/بانک-انصار-مجوز-برگزاری-مجمع-گرفت"
    },
    {
        "text": " بورس24 : با بسته شدن بازار پایه و باز شدن بازارهای جدید بر مبنای رنگ های قرمز، نارجی و زرد، برخی نمادها هنوز تکلیفشان مشخص نشده و سهامداران آن ها پس از مدت ها هنوز در خصوص وضعیت این نمادها با\n ابهاماتی مواجه هستند. از جمله این نمادها می توان به نماد بانک هایی همچون قوامین، مهر، حکمت و نمادهای تعلیق شده ای همچون وگردش اشاره کرد. سهامداران این بانک ها در خصوص نحوه بازگشایی یا عدم بازگشایی\n آن ها در بازار جدید فرابورس اطلاعاتی ندارند.\n صابر جعفروند آذر رئیس اداره نظارت بر ناشران فرابورسی سازمان بورس در خصوص آخرین وضعیت نماد این بانک ها و تکلیف سهامداران گفت: همان طور که می‌دانیم این نمادها به دلیل موضوع ادغام متوقف شدند و\n اعلام شد تا زمان تعیین تکلیف ادغام بانک ها، امکان معامله آن ها وجود ندارد.\n وی ادامه داد: بانک های مورد نظر همچون قوامین، مهر، حکمت مجامع معوق خود را برگزار کرده و در انتظار زمان اجرایی شدن این قانون یعنی ادغام از طرف بانک مرکزی هستند. به همین دلیل پس از ادغام این بانک ها\n نماد آن ها در بازار جدید فرابورس وجود نخواهد داشت.\n وی افزود: ادغام بانک ها تقریبا قطعی شده و اطلاعیه های مورد نظر نیز از طرف بانک مرکزی ارسال شده است. به همین دلیل به نظر نمی رسد نماد بانک های مورد نظر تا تعیین تکلیف و اجرایی شدن این قانون قابلیت\n معامله داشته باشند.\n جعفروند تاکید کرد: با توجه به موضوع ادغام بانک مرکزی الزامات و دستورالعمل هایی را برای سهامداران این بانک ها در نظر گرفته تا در زمان ادغام شدن، سهامداران متضرر نشوند. بنابراین سهامداران نباید\n نگرانی داشته باشند. به زودی تکلیف آن ها مشخص خواهد شد. بازخرید سهم های سهامداران حاضر به گونه ای طراحی شده تا سهامداران متضرر نشوند.\n این مقام مسئول در خصوص نمادهای حذف شده و تعلیق شده فرابورس همچون وگردش نیز گفت: در خصوص این نمادها فرابورس باید تصمیم گیری نماید و ما به عنوان نهاد ناظر در فرابورس نیز در انتظار تعیین تکلیف نمادهای\n تعلیق شده ای همچون وگردش هستیم.\n",
        "persian_date": "1398-06-26 01:20:00",
        "date": 1568683200000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/185446/آخرین-خبرها-از-بانک-های-ادغام-شده-در-بانک-سپه--نگران-نباشید،-بازخرید-به-گونه-ای-است-که-سهامداران-متضرر-نشوند"
    },
    {
        "text": " بورس24 : با توجه به توقف حدود۲۷ نماد شرکت بورسی، بررسی نشان می‌دهد که حدود ۳ نماد شرکت ها از ماه های گذشته متوقف بوده و هنوز بازگشایی نشده‌اند. سایر شرکت ها طبق روال افشای اطلاعات در زمان مقرر متوقف و با ارسال اطلاعات لازم بازگشایی می شوند.\nوحید روشن قلب، رئیس اداره نظارت بر ناشران بورسی در خصوص توقف چند نماد بورسی به خبرنگار بورس24 گفت: نماد پتروشیمی مبین به علت افشای اطلاعات با اهمیت متوقف شده و طبق روال معمول، بازگشایی می شود.\nروانکارها تغییرات نرخ فروش دارند\nوی گفت: نماد شرکت های نفت بهران، نفت پارس و نفت سپاهان نیز پس از افشای کامل آثار تغییر در نرخ فروش رفع تعلیق شده و بازگشایی می شوند.\nاز «بانک انصار» چه خبر؟\nروشن قلب در مورد نماد شرکت بانک انصار که چند ماهی در لیست شرکت های تعلیقی قرار دارد گفت: این بانک در فرآیند ادغام بانک های وابسته به نیروهای مسلح در بانک سپه است. سهام متعلق به سهامدارانی که در دوره بازخرید اختیاری سهام اقدام به فروش سهام نکرده باشند، بر اساس مصوبه شورای عالی هماهنگی اقتصادی (سران ۳ قوه) و پس از تعیین قیمت کارشناسی سهام و برگزاری مجمع ادغام، تعیین تکلیف می شود.\nوی در خصوص سایر نماد های متوقف گفت: نمادهای دیگر بورسی به دلیل برگزاری مجامعشان متوقف هستند و با برگزاری این مجامع و ارائه مصوبات مجمع، بازگشایی می شوند.\n\n\n",
        "persian_date": "1398-02-23 01:20:00",
        "date": 1557710400000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/180048/چه-خبر-از-نمادهای-متوقف-بورسی--روانکارها-و-بانک-انصار-کی-بازگشایی-می-شوند؟--گفت-و-گو-با-یک-مقام-نظارتی"
    },
    {
        "text": " بورس24 : نماد بانک انصار از ششم مرداد ماه سال جاری تاکنون متوقف مانده است. بانک انصار 26 تیر ماه به وسیله اطلاعیه ای به سازمان بورس اعلام کرد که موضوع ادغام بانک ها در حال حاضر در حد جلسات امکان سنجی بوده و هنوز به طور رسمی اعلام نشده است.\nپس از آن بانک ، مجوز رسمی بانک مرکزی در خصوص برگزاری مجمع عمومی عادی سالیانه سال مالی منتهی به 29 اسفند 96 را منتشر کرد و 27 تیر ماه با قیمتی در حدود 220 تومان راهی مجمع شد. در مجمع اخیر با تصویب سود 285 ریالی برای هر سهم در سال مالی 96 مبلغ 170 ریال آن به عنوان سود نقدی به تصویب رسید و نماد «وانصار» دوم مرداد ماه با قیمت 210 تومان به بازار بازگشت.\nبانک انصار که از ابتدای سال جاری در محدوده قیمتی 215 تا 225 تومان با نوسانات اندکی معامله شده بود سرانجام در ابتدای معاملات روز ششم مرداد ماه طبق اطلاعیه منتشر شده جهت بررسی وضعیت اطلاعاتی ناشر از سوی ناظر بازار متوقف شد.\nوحید روشن قلب سرپرست اداره نظارت بر ناشران بورسی در خصوص زمان بازگشایی نماد بانک انصار به خبرنگار بورس24 گفت: بانک انصار پیرو نامه هایی که در خصوص فرایند ادغام بانک منتشر کرده هنوز تعیین تکلیف لازم را انجام نداده و باید در این مورد شفاف سازی نماید.\nوی افزود: این بانک اخیرا به سازمان اعلام کرده بود که موضوع ادغام بانک ها در حد جلسات امکان سنجی است و به طور رسمی از طرف مراجع ذیربط اعلام نشده است. از این رو لازم است تا بانک انصار در خصوص این موضوع تعیین تکلیف کرده و نتیجه را به صورت شفاف به سازمان اعلام نماید تا نماد «وانصار» بازگشایی شود.\n",
        "persian_date": "1397-07-15 10:30:00",
        "date": 1538908200000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/171601/شرط-بازگشایی-نماد-بانک-انصار-در-بورس-چیست؟"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-26 16:12:00",
        "date": 1531843920000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/167780/بانک-انصار-به-شایعات-ادغام-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-04 18:43:00",
        "date": 1529952180000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/166887/بانک-انصار-از-عملکرد-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-15 09:18:00",
        "date": 1525511880000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/164794/بانک-انصار-رسما-ادغام-با-موسسه-ثامن-الائمه-را-تایید-کرد"
    },
    {
        "text": " به گزارش بورس24 ، در پایان سال گذشته بود که فرشاد حیدری-معاون نظارت بانک مرکزی- از ادغام موسسه ثامن، مهراقتصاد و بانک انصار خبر داد و گفت که بانک جدید در بهار سال ۱۳۹۷ تشکیل می‌شود. در\n حالی بیش از یک ماه از بهار گذشته که آخرین اطلاعات دریافتی ایسنا در مورد وضعیت این ادغام و تشکیل بانک جدید از این حکایت دارد که تا چند روز آینده و احتمالا بعد از نیمه شعبان تغییرات اعمال و بانک جدید\n فعالیت خود را شروع می‌کند.\n این در حالی است که قرار است در نتیجه ادغام ثامن، مهر اقتصاد و انصار بانک جدید با نام \"انصار\" فعالیت کند. از این رو به زودی تابلوهای ثامن و مهر اقتصاد به انصار تغییر خواهد کرد.\n آنطور که پیش‌تر مقامات ارشد بانک مرکزی تاکید کرده‌اند در نتیجه این ادغام هیچ مشکلی برای سپرده‌گذاران پیش نخواهد آمد و جای نگرانی وجود ندارد.\n از سال گذشته و با جدی شدن جریان ادغام بانک‌ها و همزمان با ساماندهی موسسات غیرمجاز بحث بانک‌های نظامی نیز بیش از گذشته پررنگ شد. در همین زمان بود که با توجه به حواشی که برای موسسه ثامن و\n مهر اقتصاد در مقطعی پیش آمد موضوع ادغام آن دو با موسسه مجاز کوثر مطرح شد و با وجود اخبار متفاوتی که در این رابطه وجود داشت و تصور بر این بود که در نهایت در مورد این سه موسسه نهایی شود، در پایان سال\n گذشته اعلام معاون نظارت بانک مرکزی از نبود موسسه کوثر در این ادغام حکایت داشت و بانک انصار جایگزین شد.\n موسسه ثامن و مهر اقتصاد تا پیش از این مجوز رسمی فعالیت از بانک مرکزی نداشتند و از سال گذشته و با حواشی پیش آمده به لیست موسسات در حال دریافت مجوز بانک مرکزی اضافه شدند.\n آنطور که حیدری اعلام کرده است قرار بر این خواهد بود که در جریان ساماندهی بانک‌های نظامی بعد از ادغام ثامن، مهراقتصاد و انصار، در مرحله بعد بانک‌های حکمت، قوامین و کوثر نیز ادغام شده و در\n مجموع دو بانک نظامی تشکیل شود. این در حالی است که در آینده ممکن است این دو بانک نیز ادغام و در نهایت یک بانک نظامی قوی در شبکه بانکی فعالیت کند.\n منبع: ایسنا\n",
        "persian_date": "1397-02-10 11:22:00",
        "date": 1525087320000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/164648/آخرین-خبر-از-ادغام-ثامن،-مهر-اقتصاد-و-انصار"
    },
    {
        "text": " به گزارش بورس24 ؛ بانک مهر اقتصاد در اطلاعیه‌ای در مورد طرح ادغام این بانک در بانک انصار اعلام کرد، متقاضیان خرید سهام این بانک می‌توانند سهام هشتمین بزرگ کشور را از طریق بورس خریداری\n کنند.\n در این اطلاعیه به نقل از بانک مهر اقتصاد آمده است:\n به‌دنبال طرح مجدد موضوع ادغام بانک مهر اقتصاد با سایر بانک‌ها و به‌جهت تنویر افکار عمومی، سهامداران و مشتریان محترم بانک موارد ذیل را به‌اطلاع می‌رساند؛\n بحث ساماندهی بازار غیرمتشکل پولی و بانک‌های کشور جزء برنامه‌های اصلی در نظام بانکی بوده و پیگیری آن در دستور کار متولیان امر از جمله مجموعه بانک مهر اقتصاد به‌عنوان هشتمین بانک کشور\n و سهامدار عمده آن قرار دارد و سهام بانک مهر اقتصاد مانند تمام بنگاه‌های سهامی و بانک‌ها به‌طور مستمر در بورس عرضه و در معرض خرید و فروش قرار دارد که تابع قانون تجارت و قانون بورس\n انجام می‌شود.\n اتخاذ تصمیمات غیرفنی و بدون رعایت ملاحظات کارشناسی، علاوه بر منافع سهامداران و ذی‌نفعان، منافع ملی کشور را نیز با چالش جدی روبه‌رو خواهد ساخت؛‌ لذا انتشار هرگونه اخبار و موضوعات\n مرتبط قبل از انجام کامل بررسی کارشناسی و دقیق به‌صلاح نخواهد بود.\n سهامدار عمده بانک به‌نمایندگی از طرف بیش از 180 هزار نفر سهامدار حقیقی دیگر، صیانت و حفاظت از منافع و منابع سهامداران، سپرده‌گذاران و مشتریان عزیز را رسالت اصلی خویش می‌داند و بانک\n مهر اقتصاد به‌عنوان یکی از بزرگ‌ترین و شفاف‌ترین بانک‌های کشور به تمام متقاضیان خرید سهام این بانک مکرراً اعلام کرده که مانند قبل با رعایت قوانین تجارت و بورس می‌توانند\n سهام بانک را خریداری کنند و این موضوع را به اطلاع مراجع نظارتی نیز رسانده‌اند.\n",
        "persian_date": "1396-12-23 08:29:00",
        "date": 1521016140000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/163082/واکنش-بانک-مهر-اقتصاد-به-طرح-ادغام-با-بانک-انصار"
    },
    {
        "text": " بورس24 : بانک انصار در نظر داشت تا با عرضه یکی از شرکت های ساختمانی خود در بازار سرمایه، حضور خود را پرنگ تر نماید. این عرضه اولیه تا مراحل نهایی خود پیش رفت که گویا قربانی شرایط بد اقتصادی ایران شده است. بانک انصار در راستای خروج از بنگاه داری بانک ها اقدامات زیادی را انجام داده است.\nجواد قبرایی مدیر سهام بانک انصار در گفتگو با بورس24 در خصوص وضعیت بانک انصار گفت: این بانک در شرایط عادی خود به سر می برد و در مسیر حرکت خود با در نظر گرفتن قوانین بانک مرکزی اقداماتی را انجام می دهد. این بانک در راستای خروج از بنگاه داری توانسته بخشی از دارایی های خود را به فروش برساند و موفق هم عمل کرده است.\nوی ادامه داد: بانک انصار در نظر داشت تا بتواند عرضه اولیه ای در بازار سرمایه ترتیب دهد. این شرکت، شرکت ایرانیان اطلس بوده که یک شرکت ساختمانی موفق است. پروژه های این شرکت با موفقیت جلو می رود و به مرحله بهره برداری می رسد.\nوی افزود: شرکت ایرانیان اطلس سودده بوده و با توجه به بحرانی که در صنعت ساختمان است توانسته موفق عمل کند.\nوی در پاسخ به این سوال که عرضه این شرکت به کجا رسید گفت: برنامه عرضه این شرکت در بازار سرمایه دنبال می شد، به نظر نمی رسد بانک انصار نیز با عرضه آن مشکلی به لحاظ صورت های مالی یا ارائه آن به سازمان بورس داشته باشد.\nوی تاکید کرد: وضعیت صنعت ساختمان در اقتصاد با رکود رو به رو بوده و به نظر می رسد همین دلیل باعث به تعویق افتادن این عرضه اولیه باشد. عدم عرضه دلیلی بر عدم سودآوری یا مشکلی در صورت های مالی شرکت ایرانیان اطلس نیست و احتمالا به شرایط فعلی صنعت انبوه سازی املاک و مستغلات باز می گردد.\nقبرایی با اشاره به حجم معاملات این سهم بیان داشت: نماد بانک انصار نیز مانند نماد بانک های دیگر، از حجم معاملات کمی برخوردار است و این موضوع نمی تواند دلیلی بر مشکل در سیستم بانکی باشد. این بانک در راستای قوانین بانک مرکزی و خروج از بنگاه داری اقدامات زیادی انجام داده و چنانچه لازم باشد این عملیات ادامه خواهد یافت.\nوی گفت: عرضه ایرانیان اطلس کنسل نشده چرا که این عرضه برای بانک انصار مفید خواهد بود. ضمن اینکه مطمئنا این بانک حمایت خود را از سهم و در معاملات این سهم نشان خواهد داد.\n",
        "persian_date": "1396-10-20 10:23:00",
        "date": 1515579780000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/160618/بانک-انصار-بخشی-از-دارایی-های-خود-را-فروخت..."
    },
    {
        "text": " مدیرعامل بانک‌انصار با ارایه مقاله «بحران‌های مالی خودساخته» در همایش «تبیین ابعاد تهاجم اقتصادی علیه ملت ایران» که در دانشگاه جامع\n امام‌حسین(علیه‌السلام) باحضور دکترمحسن رضایی دبیرمجمع تشخیص مصلحت، سردار جلالی رییس سازمان پدافندغیرعامل، سردار دکترحسنی آهنگر رییس دانشگاه جامع امام‌حسین(علیه السلام) و جمع کثیری از\n استادان و دانشجویان این دانشگاه برگزارشد، ضمن آسیب‌شناسی دلایل ناکارآمدی شبکه‌بانکی کشور در انجام کارکردهای حرفه‌ای، قانونی و انتظارات مقام‌معظم‌رهبری دامت برکاته،\n راهکارهای برون‌رفت از شرایط کنونی را در راستای تحقق اقتصادمقاومتی بیان کرد.\n آیت الله ابراهیمی با مقایسه نمایه جنگ تحمیلی صدام با جنگ اقتصادی آمریکا برعلیه ملت ایران، شرایط اقتصادی را بسیار پیچیده و دارای ابعاد پنهان بسیار دانست و گفت: شبکه بانکی کشور در مرکز تهاجمات\n اقتصادی آمریکا و کشورهای همسوی آن قراردارد و باتوجه به فرمایش مقام‌معظم‌رهبری امام‌خامنه‌ای (مدظله‌العالی) مبنی بر ایفای نقش بانکها در اجرای سیاستهای اقتصادمقاومتی و\n وابستگی بیش از 80درصدی تأمین مالی پروژه های اقتصادی به بانکها، ریل‌گذاری این شبکه برای تحقق اهداف اقتصادمقاومتی باید اولویت نخست نظام اقتصادی کشور باشد.\n وی در ادامه با اشاره به اقدامات بانک مرکزی، بانک انصار و دیگر بانکهای کشور، درعرصه اقتصاد مقاومتی و مقابله جنگ اقتصادی علیه ایران ؛ پشتیبانی مقاومتی و استحکام درونی را دو راهبرد اساسی در این راستا\n قلمداد کرد و با تشریح بند 22 سیاست های اقتصاد مقاومتی تاکید کرد تحقق و اجرای این دو راهبرد در حوزه های بانکداری داخلی و بین المللی امری ضروری و اجتناب ناپذیراست .\n رییس شورای‌عالی اقتصادمقاومتی بانک‌انصار پس از آن با اشاره به الگوی کسب‌وکار جدید بانک‌انصار که با رویکرد اقتصادمقاومتی تدوین و اجرایی شده است، تصریح کرد: درحالی که ترکیب\n درآمدی بانک‌های کشور در حوزه واسطه‌گری مالی، درآمدغیرمشاع و خدمات ، به علت غفلت بانکها در مدیریت هزینه های عملیاتی و درآمد کارمزدی دچار نارسایی‌های شدید و بحران‌ساز است، ضرورت\n هماهنگی و همگرایی بیشتر شبکه بانکی و به دور از هرگونه رقابت ناسالم را بیشتر می کند .\n مدیرعامل بانک‌انصار در مقایسه عملکردحرفه‌ای بانک‌ها در کشورهای پیشرفته با شبکه‌بانکی کشور و میزان رشد ارزش افزوده در بخش های مختلف اقتصادی و بازدهی بازارهای رقیب سیستم\n بانکی، اظهارداشت: شبکه بانکی سود علی الحساب سپرده های خود را پیش از آنچه که اقتضای شرایط کشور است پرداخت می کند و ضمن آن تداوم فعالیت خود را نیزبا خطر مواجه می سازد .\n عضو هیئت علمی دانشگاه جامع امام حسین (علیه السلام) در پایان با ارایه پیشنهادهایی برای برون رفت شبکه بانکی و اقتصادکشور از شرایط کنونی ؛ ایجاد اجماع میان مدیران بانکی برای توسعه مدیریت پولی وبانکی،\n هماهنگی سیاست های پولی ومالی، گشایش بین المللی برای بهره گیری از ظرفیت تعهدات آن، تفاهم سیستم بانکی برای کاهش مجدد سود سپرده های بانکی ، کاهش نرخ سپرده قانونی، اعمال نظام کارمزدی خدمات و تراکنش ها،\n ایجاد نهادهای تسهیل کننده برای خرید دارایی های سمی و راکد بانک ها، اعمال مدیریت کاهش سازمان های مختلف در اعمال تکالیفی همچون بیمه و مالیات و ... را برای اصلاح وبهبود نظام بانکی کشور را ضروری خواند.\n منبع : روابط عمومی بانک انصار\n",
        "persian_date": "1396-09-21 17:22:00",
        "date": 1513099320000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/159618/بحران‌های-مالی-خودساخته..."
    },
    {
        "text": " الگوی بانکداری اسلامی تحت نظارت مشترک علمای شیعه و أهل سنت قابل تعمیم به جهان اسلام است.\n دکترآیت‌الله ابراهیمی مدیرعامل بانک انصار طی سخنانی در همایش گفتمان‌وحدت، توسعه بانکداری اسلامی و اقتصادمقاومتی که در بندرعباس برگزار شد، با اشاره به جایگاه بانکداری اسلامی در نظام\n اقتصادی مبتنی بر موازین شرعی، گفت: این واقعیت که بانک‌های‌ اسلامی در جریان رکود اقتصادی بزرگی که بانک های آمریکایی به جهان تحمیل کردند، آسیب ندیدند ، مایه سربلندی ما مسلمانان است.\n به گزارش اداره کل روابط عمومی و تبلیغات بانک انصار، دکترابراهیمی با تشریح جایگاه بانک انصار در شبکه بانکی کشور و مزیت های رقابتی آن تصریح کرد: پیشتازی بانک انصار در بکارگیری\n فناوری‌های‌نوین بانکی، پیشگامی در حوزه قرض‌الحسنه درمیان بانکهای جهان اسلام، اهتمام و اقدام جدی در تحقق و استقرار اقتصادمقاومتی، پیاده‌سازی عقوداسلامی و انطباق عملیات بانکی\n مبتنی بر موازین شریعت ، انجام مسئولیت‌های اجتماعی بانک، کمک به اشتغال جوانان و کم بضاعتان، کسب پی‌درپی مقام نخست سلامت اداری کشور، احراز رتبه نخست بانکداری اسلامی در بین بانکهای کشور،\n بالاترین جایگاه سودآوری در شبکه بانکی و شفافیت اطلاعات در بازار بورس، ازجمله مزیت‌های رقابتی بانک انصار در وضعیت جاری شبکه بانکی کشور است .\n",
        "persian_date": "1396-09-13 18:01:00",
        "date": 1512410460000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/159383/بانکداری-اسلامی-ما-قابل-تعمیم-به-دنیاست"
    },
    {
        "text": " بورس24 : بانک انصار در ابتدا با نام صندوق پس‌انداز و قرض الحسنه انصار المجاهدین اولین شعبه خود را در سال 1367 با نام شعبه شهید رجایی در بهارستان تهران افتتاح کرد. سپس به مؤسسه مالی و اعتباری انصار تغییر نام داد. در نهایت این بانک در خرداد سال ۱۳۸۹ با کسب مجوز از بانک مرکزی تبدیل به یازدهمین بانک غیردولتی ایران تحت نام بانک انصار شد. بانک انصار در ادامه فعالیت های خود به عنوان بانکی ارزشی در کشور وقتی که بانک مرکزی شروط سه گانه خود را برای اصلاح صورت های مالی ابلاغ کرد، موفق شد تا در زمان اعلامی خود به سهامدارانش، مجمع عادی سالیانه خود برای سال مالی منتهی به پایان اسفند 1395 برگزار کند. در شرایطی که صنعت بانکداری حال و روز خوشی در بورس ندارد، سهام بانک انصار با سرمایه 10 هزار میلیارد ریالی و ارزش بازار 20 هزار و 600 میلیارد ریالی در بازار اول بورس معامله می شود. این شرکت آخرین بار انتهای تیر سال 95 افزایش سرمایه 2 هزار میلیارد ریالی را تصویب کرد و طی دوره یک سال اخیر با طی فراز و نشیب های زیاد، هر سهم آن از 170 تا 230تومان نوسان کرد. در حال حاضر هر سهم بانک انصار در محدوده 200 تومان معامله می شود. این بانک که در دو مجمع اخیر به ترتیب 22 و 15 تومان سود نقدی به ازای هر سهم تقسیم کرده است، از تیر 95 تا کنون این بانک با لحاظ تعدیل سود نقدی و افزایش سرمایه از محل آورده، برخلاف دیگر بانک های بورسی زیانی از محل نوسانات قیمت سهم خود برای سهامدارانش نداشته است. بر این اساس طی گفت و گو با دکتر آیت الله ابراهیمی مدیرعامل بانک ارزشی انصار، به بررسی آخرین وضعیت عرصه بانکداری در کشور و بانک انصار پرداختیم که مشروح گفت و گوی بورس امروز در ذیل آمده است:\n\nاز سال های گذشته با چالش تداوم کاهش رشد اقتصادی مواجه بوده ایم که اساسا یک چاله در اقتصاد کشور ایجاد شده که ابعاد مختلف زندگی مردم و استهلاک زیر ساختهای اقتصاد را تحت تاثیر قرار داده است. برای رفع این چالش ها به طور طبیعی نیاز به مرور زمان داریم، به عبارت دیگر باید ضمن پر کردن خلاء کاهش رشد اقتصادی سالهای قبل، در سال های آتی باید رشد اقتصادی را بیش از متوسط سال مبنا محقق کنیم تا مردم به طور واقعی رشد اقتصادی را در زندگی روز مره خود احساس کنند. همان طور که می دانید افزایش یا کاهش شاخص های اقتصادی کلان، دفعتا در زندگی مردم تاثیری ندارد، در واقع رشد منفی در شاخص های اقتصادی در چند سال گذشته سبب افزایش نرخ بیکاری در جامعه شده است. متاسفانه امروزه اقتصاد ایران وابستگی زیادی به نفت دارد، این امر سبب شده مصرف خانوار ها و بخش خصوصی متاثر از مصرف بخش دولتی شود. یعنی تنها در زمان افزایش درآمدهای نفتی دولت، حس می کنیم که وضعیت معیشتی مردم نیز بهتر می شود. موضوع دیگر که امروز ما با آن روبرو هستیم وضعیت بانک ها و تاثیر آنها بر اقتصاد واقعی کشور است. متاسفانه سالهاست که متوسط نرخ سود بانک ها حدود 7 برابر نرخ رشد اقتصادی کشور است. در مقایسه بازارهای مختلف کشور مانند بازار سرمایه، ارز، بانک و مسکن مشاهده می شود که بخش واقعی اقتصاد در حالی از رشد 3 درصدی برخوردار است که بخش بانکی 20 درصد بازده بدون ریسک و معاف از مالیات تولید می کند. لذا تا زمانی که این پارادایم تغییر نکند، نمی توانیم شاهد تغییر اساسی در اقتصاد ایران باشیم.\nخیر. اما من معتقدم که همیشه و در همه جوامع، افراد در فکر سود حداکثری خود هستند و راه آن را نیز پیدا می کنند. اگر نظام اقتصادی ساز و کار مشخصی داشته باشد مردم از راه اصولی کار خود را پیش می برند، اما اگر این سازوکار وجود نداشته باشد مردم به روش های دیگر به سود خود می رسند. به عنوان مثال عقل اقتصادی حکم می کند کسی که کار تولیدی با نرخ سود 12 درصدی را با هزار موانع و مشکل همچون نظام کارگری، بیمه و مالیات و ...انجام می دهد، آن کار را تعطیل کرده و منابع خود را در بازاری بدون ریسک با حاشیه سود 20 درصدی سرمایه گذاری کند. هم اکنون ما طوری اقتصادی را تنظیم کرده ایم که خیلی از تولید کنندگان و سرمایه گذاران داخلی به جای پرداختن به اقتصاد واقعی به سرمایه گذاری های بی ریسک تمایل یافته اند، مانند سپرده کردن منابع خود در بانک ها. در این میان باید دید که بانکها چه نقشی ایفا می کنند و از انها بعنوان یکی از بازیگران اصلی اقتصاد کشور چه انتظاری وجود دارد؟ اگر بانک ها مثل گذشته مسابقه پرداخت سود سپرده را کنار نگذارند و مراقبت نکنند دو لطمه به اقتصاد واقعی وارد می شود، یکی اثر گذاری بر کاهش میل سرمایه گذاری در بخش های واقعی اقتصاد و دوم افزایش نرخ بالای تامین مالی به بخش های تولیدی که در هر دو صورت، اقتصاد واقعی لطمه می بیند.\nبله؛ به طوری که هنوز شاهدیم 90 درصد اقتصاد کشور همچنان از سوی بانک ها تامین مالی می شوند. امروز اقتصاد ایران مردم روستایی را به جایی هدایت می کند که اگر سرمایه ای هر چند کم دارند به جای اینکه آن را برای خرید دام و کشاورزی هزینه کند، ترجیح دهد که آن پول را در بانک ها سرمایه گذاری کند . چرا؟ چون چارچوب ذهنی و ریل گذاری اقتصاد ما اشکال دارد و تا مادامی که آن چهار چوب ذهنی که پیش از این به آن اشاره کردم، تغییر نکند وضعیت به همین شکل و منوال خواهد بود. یکی از مشکلات بدیهی اقتصاد ما که برای همه ملموس است عدم هماهنگی بین سیاستهای پولی و مالی کشور است که اثار مخرب انرا مکررا مشاهده کرده ایم. کاملا روشن است که منفعت این ناهماهنگی ها به جیب اشخاص سایه نشین می رود نه اقتصاد واقعی کشور. البته اخیرا اقدامات مثبت و تعاملات خوبی بین بانک مرکزی، بازار سرمایه و دولت انجام شده که به موجب آن هماهنگی آرامش نسبی در بازار پول و تقویت نسبی در بازار سرمایه که هم اکنون شاهد آن هستیم، ناشی شده است. بررسی بازده اوراق بدهی دولتی، نرخ سود بانکی، بازده اوراق صادره توسط سازمان بورس و بازده بخش های مختلف اقتصادی شاهد کافی و تابلوی تمام عیار برای درک این بحران است.\nفلسفه وجودی صندوق سرمایه گذاری به نوبه خود خوب است و می تواند به بخش تولید و اقتصاد واقعی وصل شود؛ اما الان شاهد آن هستیم که این صندوق ها مجددا به سپرده بانکی وصل شده اند. در واقع این صندوق ها به ابرازی برای دور زدن قوانین در نظام بانکی کشور تبدیل شده اند. به طوری که در بهترین صندوق، 75 درصد سرمایه آن در سپرده و 25 درصد در اوراق مالی و 5 درصد آن در بازار سرمایه صرف شده است. بر این اساس نمی توان انتظار داشت که این عملکرد کمکی به بورس کند.\nاز سوی دیگر بانک مرکزی در حالی به تمامی بانک ها ابلاغ کرده است که نرخ سود سپرده خود را به 15 درصد کاهش دهند که برخی از بانک ها بخش اعظمی از سپرده های صندوق ها را سپرده کرده اند. از این رو به اعتقاد من؛ ما خود مانع از رشد اقتصادی می شویم و با این ابزار به بدتر شده وضعیت عملکرد سیستم بانکی کمک می کنیم.\nبانک مرکزی با اجرای این مقررات برای بانک ها یک فرصت ایجاد کرد تا سود واهی به مردم پرداخت نکنند؛ اما آنها به جای اجرای دستورالعمل بانک مرکزی، سپرده های ارزان خود را به صندوق های خود انتقال داده و یا به سپرده های بلند مدت با نرخ بالا منتقل کردند. از سوی دیگر باید به این نکته توجه داشت که تاریخ قرار داد سود سپرده گذاری هایی که از سال 93 در بانک ها منعقد شده است تا پایان سال 1398 به پایان می رسد، طبق مقررات دیگر سودهای بلند مدت همچون 3 و 5 ساله دیگر نخواهیم داشت. این نکته را هم توضیح دهم که یکی از نقاط ضعف بانک ها در سالهای گذشته این بود که بانک ها سپرده های 5 ساله زیادی با نرخ سود بالا گرفته اند به عبارت دیگر ما به جای این که از ابزار ها برای نجات خود استفاده کنیم، از آن به نوعی برای از بین بردن خود استفاده کرده ایم.\nما در سال های اخیر دو رویکرد را دنبال کردیم، یکی آن که سعی کردیم قیمت تمام شده پول را مدیریت کنیم. اگر چه این کار در فضای رقابتی شبکه بانکی اقدام سخت و پر ریسکی است اما ما با محوریت مردم توانسته ایم با توجه به دارا بودن بیش از 11 میلیون مشتری این کار مهم را با موفقیت به انجام رسانیم. محور دیگری که در دستور کار بانک بوده است تمرکز بر کسب درآمد ناشی از خدمات و درامد غیر مشاع است. هدایت همه جانبه امکانات و توانمندی های بانک بر محورهای توسعه ای بویژه محورهای فوق تمرکز یافته است.\nبله؛ ما با مدیریت شاخص های توسعه کلان بانک از جمله سودآوری و از آن مهمتر دامن نزدن به فعالیت های مخرب بانکی در سالهای گذشته، توانسته ایم به موفقیت های امروز خود دست یابیم. بعنوان نمونه بالاترین حجم سپرده های جاری و پس انداز بین بانکهای خصوصی کشور متعلق به بانک انصار است. این ها توانمندی یک بانک در مدیریت تامین منابع و پول و جمع آوری سپرده های ارزان قیمت است؛ وگرنه یک فرد در درب مغازه خود می تواند با سود 25 درصدی، پول از مردم جمع آوری کند. بروز و ظهور موسسات غیر مجاز در کشور و توانایی انها در جذب سپرده از جمله مصداق این موضوع است. دومین اقدام ما تمرکز بر موضوعات غیر از واسطه گری مالی بود. در واقع خطوط کلی کسب کار در بانک انصار چهار دسته است، درآمد ناشی از واسطه گری مالی، درآمد ناشی از سرمایه گذاری ها، درامد ناشی از خدمات و بین المللی است که تمامی اینها از خطوط کلی کسب و کار ما محسوب می شوند. در این میان و از همه مهمتر در کسب و کار ما، دست خداوند متعال است که نباید فراموش شود. به واسطه حضور نیروهای جهادی که دغدغه خدمت به مردم را دارند، توانسته ایم به برکت های زیادی دست یابیم. در واقع همکاران من در زنجیره کسب وکار های دیگر همچون صرافی، لیزینگ، کارگزاری و شرکت های سرمایه گذاری سالم و موفق عمل کرده اند، همچنین در حوزه سلامت اداری، بانک انصار 5 سال متوالی، مقام نخست را در کشور بدست آورده است. لذا می توان به جرات گفت که هم اکنون پرچمدار بانکداری اسلامی در ایران بانک انصار است؛ هم اکنون در نسبت پرداخت تسهیلات قرض الحسنه به کل تسهیلات بین بانکهای تجاری کشورهای اسلامی، مقام نخست را داریم. ما در سال گذشته 61.9 درصد از تسهیلات اعطایی را در حوزه اقتصاد مقاومتی مصرف کرده ایم .\nخیر، نگران نیستم زیرا بانک انصار در خصوص پایین بودن میزان مطالبات معوق در کل کشور، رتبه نخست را داراست و مطمئن باشید این مطالبات کاهش خواهد یافت. از سوی دیگر نمی خواهیم کارخانه هایی که از ما وام و تسهیلات دریافت کرده و الان با مشکل مواجه شده اند را تعطیل کنیم، ما حتی در راستای اقتصاد مقاومتی و افزایش اشتغال در کشور این گونه کارخانه ها و موسسات را کمک هم کرده ایم؛ از این رو با رونق مجدد این بنگاه ها، مطالبات مشکوک الوصول ما نیز کاهش می یابد.\nدر سال جاری اولویت ما این موضوع نیست، امسال مرکز مطالعات ما پروژه ای را پیش بینی کرده است برای برداشتن گام های بیشتر به منظور تبدیل شدن به بانک اسلامی؛ خیلی بد است که در جمهوری اسلامی بانک داشته باشیم اما مردم، علما و حتی خود بانک ها از عملکرد بانک ها ناراضی باشند. در مورد انتشار اوراق مالی اسلامی هم اکنون با مجموع اقدامات صورت گرفته و مذاکرات با بانک مرکزی، سازمان امور مالیاتی و سایر نهاد های ذی ربط، زمینه برای انتشار اوراق صکوک فراهم شده است. البته هنوز موانعی در استانداردهای حسابداری وجود دارد. در این میان برداشت های اشتباهی به ضرر بانک ها صورت می گیرد، به عنوان مثال بانک ها می گویند به خاطر مدیریت ریسک، نسبت دارایی های ثابت به سرمایه آنها در درجه اول نباید از 75 درصد بالاتر باشد. اما بانک مرکزی به استناد استانداردهای حسابداری می گویند اگر بانک های داخلی دارایی ثابت خود را به صکوک تبدیل کنند باز هم این اوراق به عنوان دارایی ثابت محسوب می شود. در حالی که بانک دارایی ثابت خود را تبدیل به پول کرده و در بازار قرار داده است. این موضوعی است که باید دست اندرکاران بانکی آن را حل کند.\nاین شرکت دارای ارزش های ذاتی قابل توجه ای است، متاسفانه هم اکنون شرایط بازار سرمایه برای ورود این سهم مساعد نیست. از سوی دیگر بازار سرمایه، ارزش سهام ارائه شده را نمی داند. مجموعه ایرانیان اطلس شرکتی، پویا است و می تواند برای سالها تولید ثروت کند. بر این اساس جلسات زیادی با سازمان بورس و حتی مشتریان این شرکت در بازار سرمایه داشتیم، آنها شناخت خوبی از محصولی که ما می خواستیم ارائه کنیم، نداشتند. از سوی دیگر بورس به این شرکت نگاهی ساختمانی داشت و اصلا نگاهی به کار و فعالیتی که این شرکت انجام می داد، نداشت. البته هنوز به طور قطعی از عدم عرضه سهام این شرکت منصرف نشدیم و منتظر شرایط خوب برای عرضه آن هستیم. به عنوان مثال سرمایه بانک انصار یک هزار میلیارد تومان و ارزش بازار ما 2 هزار میلیارد تومان است، در این میان NAV ( ارزش ذاتی سهم) 4 هزار میلیارد تومان است، آیا کسی به این موارد توجه ای می کند؟ همچنین هم اکنون ما 30 درصد از سهام شناور بانک انصار را مدیریت می کنیم، آیا کسی به این مورد هم توجه ای کرده است؟ در شرایط رکود ساختمان که در چهار سال گذشته با آن روبرو بوده ایم، سالانه بانک انصار هزار میلیارد تومان فروش ساختمان دارد، اما این ارقام و سرمایه های بانک انصار در دفاترمالی این بانک دیده نمی شود. در این میان کارشناسان و تحلیل گران بازار سرمایه بیشتر به معوقات بانکی توجه دارند. البته ما نمی خواهیم ارزش سهام بانک انصار در یک دامنه ای کنترل شود، برای همین در میزان دارایی های خود بزرگ نمایی نمی کنیم. اینجاست که انتظار می رود که بازار سرمایه و فعالان آن به تحلیل های دقیق و بنیادی بر صورت های مالی بپردازند.\n- با توجه به دارایی ها و ساختمان های بانک انصار، آیا تجدید ارزیابی در این بانک صورت گرفته است؟خیر. اما اگر تجدید ارزیابی دارایی های بانک ها انجام می شد ما هم دستتمان بازتر بود تا با بازار سرمایه تعامل بیشتری داشته باشیم. به عنوان مثال اغلب داراییهای ثابت بانک به ارزشهای سال 1389 در دفاتر ثبت شده است، ما علاقه ای به تجدید ارزیابی دارایی ها نداریم؛ فعالان بازار باید با بررسی اطلاعات واقعی و ارزش های ذاتی بانک تلاش کنند تا ارزش واقعی سهام بانک انصار نیز به تبع آن واقعی شود.\nهنوز در این مورد به نتیجه قطعی نرسیده ایم. در گذشته نیز چنین فرصتی ایجاد شد ولی استفاده نکردیم.\nنه رشدی نداشته است. این رشد به خاطر افزایش مطالبات بانک بوده است، هزینه های بانک از بودجه جاری آن کمتر است زیرا ما طبقه بندی دارایی های خود را دقیقا رعایت کرده ایم، بانک انصار ظاهر و باطنش یکی است،\nما از گذشته تاکنون همواره سعی کردیم که نرخ سود سپرده خود را پایین نگه داریم، ما به دنبال آن هستیم که از بخش واسطه گری مالی بانک نیز سود کسب کنیم، بر اساس برنامه ریزی صورت گرفته از این به بعد این موضوع بیشتر خواهد شد. از سوی دیگر مطالبات کوچک ما زیاد است بنابراین ریسک ما توزیع شده و سریع قابل وصول است.\nحداقل و حداکثر قیمت ارز در کشور همواره مشخص بوده است، یکی از معیار های تعیین نرخ ارز تفاضل نرخ تورم دو کشور مبدا و مقصد است اما با ایجاد تورم و فاصله تفاضل افزایش کند و مقطعی نرخ ارز طبیعی است. افزایش اخیر نرخ ارز بیشتر تابع تقاضا بوده است و در آینده نیز به سمت ثبات نرخ کشور پیش خواهد رفت.\n- با توجه به پیش بینی سود 300 ریالی برای پایان سال مالی 1396، در شش ماهه امسال تنها موفق شده اید که 34 درصد آن را پوشش دهید، فکر می کنید که تا پایان سال تمام این سود محقق خواهد شد؟\n- تمام تلاش خود را می کنیم.\nما همواره به دنبال تحقق قول های هستیم که سهامداران خود داده ایم، فعلا برنامه ای برای تعدیل نداریم. اعتماد مردم به بانک انصار خیلی خوب است، ما از همان ابتدا به سهامداران خود می گویم که به دنبال گین گرفتن و سود الحساب سپرده زیاد نباشید چون اشکال شرعی دارد. همان طوری که می دانید هم اکنون بانک هایی در کشور وجود دارد که بیش از یکسال است که نماد آنها هنوز متوقف است. در حالی که نماد بانک انصار در سال گذشته تنها 6 روز متوقف بود؛ به عبارت دیگر سهام بانک ما عین اسکناس نقد است و هر وقت که سهامدار بخواهد می تواند بفروشد. عمده سهامداران ما از اقشار متوسط و ضعیف جامعه هستند که دغذغه ما بر حفظ منافع آنها متمرکز شده است. به رغم تحریم های آمریکا، بانک انصار تاکنون توانسته با موفقیت به کار خود ادامه دهد همواره دست خداوند کمک این بانک بوده است.\n",
        "persian_date": "1396-09-04 18:52:00",
        "date": 1511635920000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/159109/دلیل-سودده-ماندن-بانک-انصار؟؟"
    },
    {
        "text": " بورس24 : در حالی شاخص گروه بانکی از ابتدای سال جاری تاکنون زیان حدود4 درصدی را به ثبت رسانده که بانک انصار در این بین با عملکردی مثبت با احتساب سود مجمع بازدهی منفی به همراه نداشته و در نقطه سر به\n سر قرار دارد و حتی در این بین در برخی روزها با حمایت های گسترده به بازدهی مثبت چند درصدی هم دست یافته است.\n بررسی ها نشان می دهد : بانک انصار در حال حاضر با سرمایه 1000 میلیارد تومانی علاوه براین که جز معدود بانک های سودآور در کشور می باشد یکی از شفاف ترین عملکرد ها را نیز در بازار سرمایه به نمایش گذاشته\n است ، به طوری که بانک عملکرد 3 ماهه خود را به موقع منتشر کرده و دراین گزارش با اعلام سود 30 تومانی که 13 درصد بیشتر از سال 95 می باشد توانسته 14 درصد از بودجه خود را پوشش دهد.\n در این بین درآمد های بانک بر خلاف بانک های دیگر که در 3 ماهه امسال کاهش داشته کاهشی نشان نمی دهد و تنها در سرفصل هزینه مطالبات مشکوک الوصول شاهد رشد این هزینه ها هستیم که همین امر سبب شده تا\n سود 3 ماهه امسال به نسبت دوره مشابه سال قبل کاهشی شود.\n از نکات مثبت دیگر بانک کنترل هزینه تامین پول یا همان سود پرداختی به سپرده گذاران است که تغییری در عملکرد3 ماهه نداشته و نشان از مدیریت صحیح این بانک بر منابع می باشد این هزینه در 3 ماهه سال 95 در\n سطح 769 میلیارد و در 3 ماهه امسال در سطح 775 میلیارد تومان قرار داشته است.\n بخش دیگری این بررسی بنیادی نشان می دهد : بانک انصار بیش از 26 هزار میلیارد تومان جذب سپرده داشته است که با رشد بسیار خوبی در جذب سپرده به خصوص سپرده های مدت دار همراه شده است ، این سرفصل رشد 11\n درصدی را در 3 ماهه امسال نشان می دهد.\n از طرف دیگر تسهیلات پرداختی به بخش غیر دولتی با رشد 5 درصدی در سطح 16900 میلیارد تومان قرار گرفته است.همچنین شرکت دارای حقوق صاحبان سهام 158 تومانی و سود انباشته 24 تومانی به ازای هر سهم می باشد در\n حالی که تراز اکثر بانک ها این زمینه ها منفی است.\n در آخرین مجمعی که بانک برگزار کرد از سود 26 تومانی به دست آمده 15 تومان را تقسیم کرد در حالی که بعضا بسیاری از بانک ها به دلیل زیاندهی سودی به همراه نداشته و برخی دیگر تنها اجازه تقسیم 10 درصد سود\n را از بانک مرکزی دریافت کردند و حتی برخی بانک ها هنوز موفق به برگزاری مجمع خود نشدند این امر نشان دهنده شفافیت بالا و عملکرد مثبت بانک است.\n در نهایت در بازار سرمایه شاهد حمایت بی چون و چرای بازارگردان بانک هستیم به طوری که طی 4 ماهه اخیر بازارگردان بانک بیش از 210 میلیون از سهام این بانک را خریداری و از طرف دیگر درصد سهام خود را به بیش\n از 4 درصد رسانده است.\n جمع بندی:\n به جرات می توان گفت انصار جز تنها بانکی است که در بین بانک های قابل معامله با عملکرد مثبت عملیاتی و معاملاتی در بازار سرمایه همراه بوده است.\n بانک انصار در صورت کنترل برخی هزینه های خود و ارائه گزارش مثبتتر از عملکرد خود در بازه 6 ماهه و پوشش بهتر سود و اطمینان بازار از توان پوشش سوددهی این بانک قادر به رشد قیمت و بازدهی مثبت خواهد بود\n آن هم در شرایطی که کلیت گروه شرایط منفی و افول همراه است.\n",
        "persian_date": "1396-07-23 15:59:00",
        "date": 1508083140000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/157841/چند-نکته-کلیدی-درباره-بانک-انصار-"
    },
    {
        "text": "\n",
        "persian_date": "1395-12-15 09:04:00",
        "date": 1488704640000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/149968/ستاره-اطلس-و-سود-قابل-توجه-واگذاری"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-15 08:44:00",
        "date": 1488703440000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/149961/-هزینه-های-«وانصار»-تایید-شد!"
    },
    {
        "text": " بانک انصار برای سال مالی منتهی به پایان اسفندماه 95 به ازای هر سهم، 350 ریال سود پیش بینی نموده است. با توجه به تحقق 35 درصد از سود پیش بینی شده در دوره 9 ماهه، شایعاتی مبنی بر تعدیل منفی بااهمیت\n در بودجه سال جاری وانصار به گوش می رسد. «وانصار» سود سال 96 خود را هم با کاهش 14 درصدی از 35 به 30 تومان کاهش داد . با این همه انصار یکی از مقاوم ترین بودجه ها را در مقابل ریزش شدید سود\n صنعت بانکداری ارائه کرده است . اخیرا از انصار در خصوص فروش دارایی ها شایعات مثبتی به گوش می رسد .\n فتحعلی معاونت مالی بانک انصار در گفتگو با بورس24 در این خصوص عنوان کرد: بانک انصار برای تحقق سود سال 95 با مشکل خاصی مواجه نبوده و جایی برای نگرانی نیست. در نظر داشته باشید که بخشی از سود پیش بینی\n شده وانصار، مربوط به شرکت های زیرمجموعه می باشد که هنوز مجامع آنها برگزار نشده است. پس از برگزاری مجامع شرکت های زیرمجموعه و تقسیم سود آنها، سود پیش بینی شده امسال محقق خواهد شد   نوسانات 2 سال اخیر سهم تحت تاثیر یک ترند نزولی قرار داشته است. روند قالب عملا نزولی بوده به گونه ای که قیمت هر بار کف جدید شناسایی می کرد و سقف جدید در عبور از سقف قبلی ناکام بود. اکنون قیمت پس از\n ثبت آخرین کف با شتاب بالا در حال بازگشت به خط روند نزولی خود قرار دارد. در صورتیکه قیمت بتواند از باند 215 -220تومان عبور کند عملا خط روند مذکور شکسته شده و راه برای رشد قیمتی باز خواهد شد.\n",
        "persian_date": "1395-12-10 11:53:00",
        "date": 1488282780000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/149739/-مشکلی-در-تحقق-بودجه-نداریم!"
    },
    {
        "text": "\n",
        "persian_date": "1395-11-07 13:00:00",
        "date": 1485435600000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/147830/حق-تقدم-های-٢-شرکت-حراج-می-شوند"
    },
    {
        "text": " بورس امروز : نظام بانکی کشور در خلال سال‌های گذشته با تحریم‌های سخت و پر چالشی مواجه شد به‌ طوری‌که نتیجه این تحریم ها، قطع ارتباط این نظام با بانک ‌های بین ‌المللی و\n افزایش هزینه داد و ستدهای تجاری ایران با دیگر کشورها بود. از سوی دیگر شرایط رکودی حاکم بر عرصه اقتصادی کشور چاره‌ای برای سیستم بانکداری جز جذب سپرده با نرخ‌های گران نگذاشت. در نهایت این\n رویه و ارائه بازدهی‌ های بالا از سوی سیستم بانکی سبب شد تا بانک مرکزی بر آن شود تا به صورت دستوری نرخ سود بانکی مورد کنترل قرار دهد. اقدامی که چندان به نتیجه مطلوبی منتج نشد و به گونه‌ای\n که مجموع مشکلات شبکه بانکی منجر شد تا بانک ‌ها و مؤسسات مالی و اعتباری با مسائل مربوط به عدم تطابق سررسیدهای مربوط به تسهیلات و سپرده‌ها (تسهیلاتی با سررسید بلندمدت‌تر از سپرده ها) و\n کاهش نقدینگی رو به رو شوند. این کمبود نقدینگی در نهایت رقابت ناسالمی را برای جذب منابع بانک‌ها ایجاد کرد و سبب شد تا سود‌آوری بانک‌ ها فدای جبران کمبود نقدینگی شود. در این میان بانک\n انصار به عنوان یک بانک ارزشی فعال در کشور، از مطالبات مشکوک الوصول کمتری نسبت به سایر بانک‌ ها برخوردار است، این بانک موفقیت خود را مرهون تبعیت از بانکداری اسلامی می‌داند که در این شیوه\n تلاش شده است تا سود کمتری را از بابت ارائه تسهیلات دریافت کند؛ در این میان مراقبت و کنترل بیشتری بر تسهیلات ارائه شده صورت می‌گیرد. مشروح گفت‌وگوی بورس امروز با محمد حسین برخورداری.\n ....... در ذیل آمده که در این گفت‌وگو آخرین برنامه‌ های شرکت از سوی وی اعلام شده است.\n - با توجه به تغییر استاندارد‌های حسابرسی بانک ها، هنوز برخی از بانک‌ها نتوانسته‌اند خود را با الزامات بانک مرکزی مطابقت دهند، به گونه‌ای شاهد توقف برخی از نمادهای بانکی در\n بازار سرمایه هستیم. بر این اساس به نظر شما پس از چه مدت زمانی صنعت بانکداری قادر خواهد بود تا این رویه‌ها را اعمال و خود را به این استانداردها نزدیک کند؟\n همانطور که مستحضرید اقتصاد ما، یک اقتصاد بانک محور است و وابستگی زیادی از سال‌های گذشته به صنعت بانکداری داشته است. عملا تاکنون سیستم بانکی جور بازار سرمایه را به دوش کشیده است، این درحالیست\n که برخی از کشورها به خصوص کشورهای توسعه یافته، فعالیت بیشتری در فضای بازار سرمایه داشته‌اند و بخش عمده‌ای از تأمین مالی آنها از این بازار صورت می‌پذیرد. در کشور ما در دولت‌های\n قبلی، اخذ تصمیمات مختلف و بعضاً تصمیمات دستوری در خصوص بازار پول باعث شده سیستم بانکی نتواند برنامه دراز مدتی برای فعالیت حرفه‌ای پایه‌ریزی کند؛ در این میان کمتر سعی شده تصمیمات بر پایه\n روابط بازار آزاد اتخاذ شود، البته ساختار اقتصاد کشور نیز مزید بر علت بوده است. در نهایت مجموعه این اقدامات سبب شده است تا سیستم بانکی کشور از وضعیت چندان مناسبی برخوردار نشود، لذا باید اصلاحاتی در\n این زمینه صورت پذیرد. در حال‌ حاضر بانک های کشور با مشکلاتی چون نرخ تورم، نرخ دستوری سود بانکی، عدم پایه‌ریزی فعالیت ها بر اساس تنوع خدمات بانکی و نهایتاً انجماد منابع بر اثر عدم وصول\n مطالبات مواجه‌اند که منجر به عدم تطبیق کسب‌وکار بانک ها با روال جدید حسابرسی و شناسایی زیان بر اساس قواعد جدید برای ایشان شده است. به‌هرحال با توجه به این روال و ملاحظات موجود در\n بانکداری، مدعی بانکداری بدون ربا هستیم. لذا اگر بر مبنای بانکداری بدون ربا و بانکداری اسلامی، سودها را واقعی کرده و در جهت متناسب‌سازی با تورم حرکت کنیم، به نظر می‌رسد در یک دوره ی\n بلندمدت قسمت اعظم مشکلات سیستم بانکی مرتفع خواهد شد، همانطور که در برخی کشورها و بانک های شریعت این امر اتفاق افتاده است. اما باید این مسأله را در نظر گرفت که بانک های ما با یک بد اخلاقی‌های\n بانکی مواجه‌اند. به‌طوری‌که برخی از بانک ها در حالی نرخ سودهای سپرده خود را با نرخ‌های بانک مرکزی تطبیق داده‌اند که برخی دیگر متأسفانه این الزامات را رعایت نمی‌کنند،\n این مسأله مشکلاتی را برای این بانک‌ها به وجود آورده است. چرا که عدم رعایت نرخ سود بانکی منجر شده است تا بانک‌هایی که نرخ‌های اعلامی بانک مرکزی را رعایت می‌کنند، با کاهش سود و\n حجم سپرده و نقدینگی مواجه شوند و این سپرده‌ها با عناوین مختلف و به طرق غیر‌رسمی جذب دیگر بانک‌ها و یا مؤسسات مالی و اعتباری متخلف می‌شوند. اما تقویت نظارت بانک مرکزی در بلندمدت\n سبب می‌شود تا بانک‌هایی که شرایط خود را با الزامات بانک مرکزی مطابقت داده‌اند، دیگر نگران کوچ سپرده‌های خود نباشند و بانک‌ها و مؤسسات مالی و اعتباری دیگر برای جذب سپرده\n مبادرت به پرداخت سودهای بالا نکنند تا به این واسطه با مطالبات مشکوک الوصول بالا و زیان مواجه شوند. اجرای تمامی این مسائل مستلزم برخورداری از نظام و قوانین ثابت پولی، مالی و بانکی است که با تغییر\n دولت ها، سیاست‌های بانک مرکزی هم تغییر نکند.\n - با توجه به سیاست دولت برای کاهش نرخ سود بانکی و محدود شدن درآمد‌های بانک ها، این صنعت چه رویه‌هایی را برای درآمد‌سازی می‌تواند برای خود در نظر گیرد؟ در مقایسه درآمد و\n هزینه‌های بانک‌های فعال در صنعت بانکداری، هزینه‌های سود سپرده بانک انصار کاهش‌یافته است. اکنون این سؤال پیش می‌آید که صنعت بانکداری جای خالی جذب سپرده‌ها را چگونه\n می‌تواند جبران کند؟\n در حقیقت بانکداری اسلامی و بانکداری بدون ربا به دنبال سود بانکی نیست. سود بانکی معمولا در بانکداری اسلامی چندان مد نظر نیست. بانکداری اسلامی می‌گوید مؤسسه مالی برای آن مقدار از پولهایی که از\n طرف سپرده‌گذار وکیل است، در راستای انجام فعالیت ها و سرمایه گذاری های اقتصادی حق الوکاله می‌گیرد و سهم سود را از آن مقدار منابعی که خود مؤسسه مالک آن است، بر می‌دارد. مبنای فعالیت\n بانک انصار بر پایه بانکداری بدون ربا و با گرایش به بانکداری اسلامی قرار داده شده است. البته اعتقاد داریم که هنوز با وضعیت مطلوب فاصله وجود دارد. سعی بر این است که کسب‌وکار بانک انصار به نحوی\n طراحی شود که در آتی چندان بر سود بانکی مانور نداده و متکی نباشد. یعنی به دنبال این نیست که در ازای منابعی که از مردم می‌گیرد، نرخی پایین سود در نظر گیرد و در مقابل آن نرخ بالایی را برای\n تسهیلات قابل ارائه تعریف کند. در واقع مشکلات بانکی ما به این دلیل رخ می‌دهد. لذا به نظر می‌رسد اگر در این فضا و با کمک این دیدگاه مطالبات معوق و مشکوک الوصول خود را کمتر کنیم و به جای آن\n به مراقبت از تسهیلات ارائه شده خود بپردازیم یعنی تسهیلات را با یک نرخ معقول ارائه دهیم؛ اما در قبال آن بررسی و مراقبت بیشتری از تسهیلات پرداختی خود داشته باشیم به نحوی که تسهیلات در محل واقعی خود\n مصوف گردیده و تسهیلات گیرنده صلاحیت حرفه‌ای مناسب را داشته باشد، مطالباتمان، معوق و یا مشکوک الوصول نخواهد شد. در این میان باید گفت که بانک مرکزی به درستی عملکرد این بانک‌ها را مورد سؤال\n قرار داده است، به‌طوری‌که در بازار سرمایه شاهد پایین آمدن EPS این بانک‌ها هستیم. در واقع اگر روند مراقبت و بررسی از تسهیلات در بین بانک‌ها فراگیر شود عملاً یک گام خیلی خوبی در\n فضای اجرای بانکداری بدون ربا و بانکداری اسلامی برداشته‌ایم.\n - عملاً رویه شما در برخورداری از مطالبات مشکوک الوصول پایین این بوده است؟\n بانک انصار دقیقا این رویه را به اجرا گذاشته است. یعنی قیمت تمام شده منابع را پایین آورده و با نرخ پایین هم تسهیلات را ارائه میکند و مراقبت می‌کند از اینکه این منابع در کدام مسیر هزینه خواهد\n شد. در واقع نظارت و کنترل خود را افزایش داده‌ایم بر این اساس موفق شده‌ایم تا در سیستم‌های بانکی از کمترین میزان مطالبات مشکوک الوصول برخوردار شویم. بانک انصار به دنبال اینکه سود\n بانکی ایجاد کند و به سمت استفاده از این فضا نیز حرکت نکرده است. EPS بانک انصار در سه الی چهار سال اخیر نسبت به بانک های دیگر نسبتا بالاتر بوده و روال پایدارتری را داشته است. اگر در ارزش‌گذاری\n سهام بانک انصار دقیق شویم این نکته مشهود است که NAV این بانک بالاست.\n - با توجه به برخورداری بانک انصار از مطالبات مشکوک الوصول خیلی پایین، برآورد شما از سود سال 95 این بانک و آثار ناشی از این تغییرات در رویه حسابرسی و سود چگونه است؟\n تغییر رویه‌های حسابرسی در تمامی بانک ها تأثیر گذاشته است. لذا سعی کرده‌ایم تا از این محل کمترین آسیب را ببینیم؛ در ضمن اینکه با متنوع‌ سازی خدمات و راه‌اندازی سوپرمارکت مالی و\n ایجاد زنجیره ارزش خدمات مرتبط با بانکداری ازمحل‌های دیگر این تأثیر منفی را جبران کنیم. إنشاءالله EPS ما تغییر خاصی نخواهد داشت و کاملا محقق می‌شود.\n - آیا در این بین تعدیلی نیز خواهید داشت؟\n این تعدیل بستگی به عرضه سهام شرکت های زیرمجموعه دارد. اگر این عرضه انجام شود سود مناسبی برای بانک شناسایی خواهد شد. البته سیاست بانک انصار بر این نیست و نبوده که قیمت سهم دارای نوسانات بالا باشد و\n در سنوات گذشته همواره سعی بر نرمال‌سازی سود و حفظ منافع سهامداران و سپرده‌گذاران بوده است.\n - یعنی شما مانع از رشد قیمت سهم در بازار شده و آن را کنترل می‌کنید؟\n این تحلیل بازار خواهد بود که نسبت به قیمت سهام قضاوت کند. با توجه به اینکه بازار همیشه هوشمند عمل میکند در صورتیکه از شرایط فعلی بازار صرف نظر کنیم، معمولا قیمت سهم بر اساس محاسبات دقیق مشخص\n می‌شود. در این خصوص بد نیست که اشاره‌ای به قیمت سهم بانک انصار داشته باشیم، قیمتی که در تابلوی بورس است قیمت عادلانه بانک انصار نیست و از فضای بد صنعت بانکداری تأثیر گرفته‌ایم. صنعت\n بانکداری حال و روز خوشی در بورس ندارد. از سوی دیگر بانک انصار در سنوات گذشته سعی کرده است خود بانک عامل این موضوع نباشد که معاملات سهامش در بازار سرمایه باعث ایجاد سودهای آنچنانی برای برخی و\n زیان های قابل توجه برای سهامداران دیگر شود. بر این اساس سعی کرده‌ایم که قیمت سهام بانک انصار همواره از روند منطقی برخوردار شود. همچنین در فضای سوددهی نیز یک فضای متعادلی را ایجاد\n کرده‌ایم. مستحضرید که سهام بانک انصار صندوق بازار گردانی خود را دارد. البته مانع نوسانات منطقی قیمت سهام نخواهیم شد.\n - اگر سهام ایرانیان اطلس هم عرضه شود آیا برای آن نیز صندوق بازار گردانی جداگانه‌ای در نظر می‌گیرید یا در قالب همان صندوق بازار گردانی بانک انصار سهم مورد کنترل و حمایت قرار\n می‌گیرد؟\n صندوق بازار گردانی بانک انصار تنها به سهام بانک انصار تعلق دارد و آن را حمایت می‌کند. در صورت عرضه سهام ایرانیان اطلس اگر نیازی به ایجاد صندوق بازار گردانی باشد، حتما این امر صورت\n می‌پذیرد. در غیر ‌این صورت شرکت کارگزاری بانک انصار می‌تواند عملیات بازار گردانی را انجام دهد و به حمایت از سهم بپردازد.\n - برای افزایش روند سوددهی بانک انصار چه برنامه‌ای دارید؟\n در سنوات گذشته در کسب‌وکار بانک انصار \"طرح تحول اول\" را داشتیم که اجرای آن ارتقائی را برای بانک ایجاد کرد. از سال گذشته \"طرح تحول دوم\" را با بررسی نقاط ضعف و قوت تعریف\n کردیم. به واسطه مطالعاتی که انجام گرفت، تغییراتی را در هسته کسب‌وکار بانک ایجاد کردیم. با توجه به اینکه در گذشته فعالیت این بانک بر اساس خدمت‌رسانی به آحاد جامعه و بر اساس روال سایر بانک\n ها بوده است؛ درحال‌حاضر با توجه به فعالیت‌های این بانک بر مبنای بانکداری اسلامی، اجرای بانکداری بدون ربا، ارتقاء ابزار اسلامی و توجه ویژه به ارائه خدمات به SME‌ ها در راستای اجرای\n اقتصاد مقاومتی دربستربانکداری الکترونیک علاوه بر متنوع‌سازی خدمات بانکی برای آحاد جامعه می‌باشد. لذا در نظر داریم تا به سمت استفاده بیشتر از ابزارهای بازار سرمایه از طریق بانک به صورت اخص\n گام برداریم. بانک انصار به عنوان بانک پیشرو در بحث بانکداری بدون ربا و بانکداری اسلامی شناخته شده است. البته ارائه محصولات شرکتهای مأموریتی بانک در سوپرمارکت مالی از اهداف بانک است.\n -آیا در این سوپرمارکت مالی خود، محصولات لیزینگ انصار و پروژه‌های ایرانیان اطلس را عرضه خواهید کرد؟\n طبیعتاً بانک انصار نیز با توجه به سیستم بانکی روز دنیا البته در چارچوب شریعت برنامه مدونی در راستای ارائه خدمات مالی و زنجیره ارزش متنوع خود به مشتریان بانکی و ذینفعان را دارد. به نظر می رسد این\n رمز ماندگاری و رشد در آینده برای بانک ها است. لذا هر کدام از فعالیت هایمان را که دارای مجوز از مراجع ذیصلاح باشد را در این بستر به مشتریان ارائه خواهیم داد. ما ملزم به خروج از بنگاه‌داری\n هستیم. در واقع بانک انصار با توجه به منویاتی که طی سنوات گذشته از سوی مقام معظم رهبری، دولت جمهوری اسلامی ایران و بانک مرکزی خود را ملزم به خروج از بنگاه داری میداند و در همین راستا واگذاری های\n قابل توجهی را در سنوات قبل انجام داده است. واگذاری پروژه‌های ساختمانی روش های حرفه‌ای دیگری دارد که اصولا در فضای سوپرمارکت مالی و ارائه خدمات بانکی و بیمه‌ای متنوع نمی گنجد. بر این\n اساس به جای بنگاه داری، در جهت دیگری مانند ارائه خدمات بانکی این فضا را تقویت می‌کنیم. به‌طوری‌که حتما فضای بانکداری الکترونیکی بانک انصار را گسترش می‌دهیم و برای ضمانت\n نامه‌ها و فعالیت‌های ارزی برنامه‌های خوبی را تدارک دیده‌ایم. همچنین برخی از شرکت‌های بانک انصار مأموریتی هستند که در قالب آنها در نظر داریم تا خدماتی همانند لیزینگ، بیمه،\n خدمات بورسی، صرافی را در سیستم‌های مالی خود گرد آوریم و به توسعه این فعالیت‌ها بپردازیم. به‌طوری‌که از سال 96 فعالیت بیمه‌ای خود را آغاز خواهیم کرد. همچنین لیزینگ این\n مجموعه نیز از سال آینده پرکارتر خواهد بود. در مجموع به موجب برنامه‌های طراحی شده در طرح تحول بانک، علاوه بر تأکید بر ایفاء نقش برجسته در اجرای اقتصاد مقاومتی، بانکداری اسلامی و ارائه خدمات\n بانکی به شرکت های کوچک و متوسط و دانش بنیان، EPS بانک را تقویت خواهیم کرد.\n - شرکت بیمه بانک انصار با چه میزان سرمایه و در چه زمینه‌ای فعال خواهد بود؟\n این یک شرکت بیمه ی مستقل نیست و صرفا کارگزاری بیمه انصار است. در واقع قرار است که خدمات بیمه‌ای را از شرکت‌های بیمه برای مشتریان بگیرد و عرضه کند. چرا که برای تأسیس یک شرکت بیمه‌ای\n به سرمایه 400 میلیارد تومان و یا حداقل 250 میلیارد تومان نیاز است. از سوی دیگر متأسفانه ضریب نفوذ بیمه در کشور ما نسبت به کشورهای دیگر بسیار پایین است. به عنوان مثال در کشورهایی مانند ژاپن، ایالات\n متحده و اتحادیه اروپا ضریب نفوذ بیمه به مراتب بیشتر از کشور ما می باشد. البته این شاخص در کشور در حال افزایش است. از سوی دیگر شرکت‌های بیمه‌ای دارای سود قابل توجهی نیستند و با توجه به\n فرهنگ رایج جامعه استفاده از بیمه‌های اجباری و زیان ده بسیار بیشتر از بیمه‌های درآمد زا هستند. بر این اساس تصمیم گرفتیم که به سمت ایجاد کارگزاری بیمه برویم. لذا مقدمات آن را انجام\n داده‌ایم و احتمالا پایان امسال می‌توانیم آن را افتتاح کنیم.\n - آیا برنامه‌ای برای تبدیل این کارگزاری به شرکت بیمه دارید یا در حد کارگزاری باقی می‌ماند؟\n از سنوات قبل برنامه تشکیل شرکت بیمه‌ای را در بانک انصار داشتیم. ولی فعلا تصمیم بر این است که کارگزاری بیمه ایجاد شود. این کارگزاری با سرمایه 50 میلیون تومان ایجاد خواهد شد. اما با توجه به\n برنامه‌های آتی در نظر داریم تا سرمایه آن را افزایش دهیم و با سرمایه قابل قبول‌تری این فعالیت را انجام دهیم.\n - در خصوص شرکت لیزینگ بانک انصار، آیا برنامه‌ای برای توسعه آن دارید و سهام این شرکت در بازار سرمایه عرضه خواهد شد؟\n فعلا برنامه‌ای برای ورود این شرکت به بازار سرمایه نداریم زیرا لیزینگ بانک انصار، شرکت مأموریتی این بانک است. اما برنامه ی توسعه‌ای و افزایش سرمایه قابل قبولی برای آن داریم و در نهایت\n می‌خواهیم تا این شرکت لیزینگ کالاهای متنوع‌تر از خودرو را در راستای برنامه‌های اقتصاد مقاومتی و حمایت از محصولات داخلی، در دستور کار خود قرار دهد.\n - در واگذاری دارایی‌های بانک، روند حرکتی شما از فروش دارایی از روندی با شیب ملایم برخوردار بوده است. آیا این روند متوقف خواهد شد؟\n سال گذشته شرکت دانایان پارس را در راستای کاهش بنگاه‌داری به فروش رساندیم. همچنین فروش سایر املاک این بانک نیز در دو بخش انجام خواهد شد. در واقع بانک در دو زمینه املاک تملیکی و برخی\n پروژه‌های سرمایه‌گذاری از قبل دارای املاک و مستغلات بوده است و در روند فروش این دارایی‌ها باید گفت که متأسفانه سال گذشته، بازار املاک بازار خوبی نبود و ما هم نمی‌خواهیم در این\n بازار متضرر شویم. چرا که در بانک امانتدار دو قشر یعنی سهامدار و سپرده گذارانمان هستیم. به همین دلیل سعی می‌کنیم با در پیش گرفتن یک روال منطقی، این واگذاری‌ها با روند خوبی انجام شود. البته\n به تعهدات خود در خصوص الزامات قانونی و به خصوص بانک مرکزی عمل خواهیم نمود.\n - وضعیت بازار مسکن را چگونه می‌بینید و برنامه شما برای این بازار با توجه به فعالیت شرکت ساختمانی ایرانیان اطلس چیست؟ ضمن اینکه به نظر می‌رسد که رکود حاکم بر بازار مسکن سبب شد تا\n عرضه سهام ایرانیان مسکن که قرار بود در مهرماه امسال انجام شود به تعویق افتد؟\n پروژه‌هایی که عمدتاً بانک انصار داشته است چندان متأثر از فضای بازار مسکن نبوده چرا که این پروژه‌ها عمدتاً خاص و بر اساس مطالعات قبلی ایجاد شده‌اند. به عنوان مثال ایرانیان اطلس\n پروژه‌ای است با مشخصات متنوع که تکنولوژی بکار رفته در آن همانند طراحی منحصر به ‌فرد از جمله مال‌های تراز اول کشور محسوب می‌شود، به‌ طوری‌ که به راحتی توانستیم در زمانی\n که می‌خواستیم این پروژه را واگذار کنیم.\n - ارزیابی شما از بازار مسکن چیست؟\n ارزش افزوده کل بازار مسکن کشور منفی بوده است. به طوری که رشد این بازار در یکسال گذشته و در تهران با خوش بینی حدود 8‌ درصد بوده که این رشد چندان قابل قبول نبوده است. با توجه به اینکه\n محرک‌های دولت برای بازار مسکن نیز نتوانست کاری از پیش برد، لذا به نظر نمی‌رسد که تا شش ماه اول سال آینده ما روند رو به رشد آنچنانی را در این بازار داشته باشیم. اما در این فضا،\n پروژه‌هایی که بانک انصار دارد که هنوز به مرحله ی فروش نرسیده‌اند.\n - تأثیر نرخ ارز در درآمدهای بانک چقدر بوده است؟ به نظر می‌رسد که بانک درآمد چندانی از محل تغییرات نرخ ارز نداشته است؟\n بخشی از درآمدهای بانک مربوط به خدمات ارزی از قبیل ضمانت نامه‌ها و اعتبارات اسنادی بوده است، یعنی از محل خدماتی که در این بخش‌ها ارائه می‌دهیم، کارمزد دریافت می‌کنیم، تغییرات نرخ\n ارز به این معنی نیست که فعالیت این بانک در بخش ارزی کم شده و یا نوع فعالیت تغییر کرده باشد. فعالیت سال گذشته بانک به نحوی بوده که ماندگاری ارز در سیستم ما بیشتر شد و امسال ماندگاری آن کمتر شده است.\n - تک نرخی شدن ارز چه تأثیری در درآمدهای بانک انصار خواهد داشت؟\n تک نرخی شدن ارز در فضای بازار بیشتر در بحث شفافیت تأثیر دارد و در درآمدهای بانک تأثیر به خصوصی نخواهد داشت. بانک ها معمولا تمایلی به نگهداری ارز ندارند. در واقع بانک فقط می‌تواند خدمات\n ارزی ارائه دهد و به عنوان رابط میان بانک مرکزی و مصرف‌کننده قرار گیرد. در این میان بانکها مجاز به احتکار ارز نیستند که به موجب ذخائر خود قادر باشند تا در زمان مناسب که با افزایش نرخ مواجه شدند\n آن را بفروشند. همچنین شرکت صرافی بانک انصار در بخش تبدیل ارز عمل می‌کند؛ صرافی بانک نمی تواند و البته برنامه هم ندارد تا ارز خود را انبار کند و زمانی که از افزایش برخوردار شد، آن را بفروشد.\n - آیا برنامه‌ای برای حضور بیشتر و فعال‌تر در بازار سرمایه دارید؟ همچنین در نظر دارید تا اوراقی را منتشر کنید؟\n اصولاً بانک انصار پیرو فروش شرکت سرمایه‌گذاری دانایان پارس در سال قبل، برنامه‌ای برای حضور چشمگیر در بازار سرمایه به واسطه خرید و فروش سهام ندارد. سیاست‌های بانک انصار در بازار\n سرمایه بیشتر در خصوص استفاده از ابزار این بازار و ارائه خدمات جدید همانند تأمین مالی نوین از طریق این بازار است. برای تحقق این مسأله نیز می‌بایست در بازار سرمایه حضور داشته باشیم، دلیل اصلی\n بانک انصار از ایجاد کارگزاری بانک انصار در دو سال گذشته هم همین بود که این کارگزاری به عنوان بازوی مالی بانک انصار در بازار فعال باشد. در آینده بانک هایی موفق‌تر خواهند بود که خدمات بهتری\n ارائه دهند یا در بازار سرمایه فعال باشند. در حال‌ حاضر حدود 90‌ درصد تأمین مالی کشور از طریق بانک ها صورت می‌گیرد. این ارقام باید طی سنوات آینده تغییر کند. ما می‌توانیم ابزار\n مشتقه مالی یا اوراق قرضه را در فضای بازار عرضه کنیم و این گونه با ارائه خدمات تأمین مالی به مشتریان و یا برخی پروژه‌های داخلی فعالیت خود را افزایش دهیم.\n - بانک انصار به عنوان یک بانک ارزشی در کشور، آیا برنامه‌ای برای فعالیت بیشتر در حوزه ابزارهای مالی اسلامی دارد؟\n برنامه‌های ما در این زمینه بسیار برجسته بوده است. به طوری‌که سال گذشته با حضور ریاست محترم بانک مرکزی و همه ی بانک ها نسخه ی ریل‌گذاری بانکداری اسلامی توسط بانک انصار ارائه شد و\n نهایتاً قرار بر این شد که مدلی برای بانک های دیگر کشور باشد. هم‌ اکنون در فضای اقتصاد مقاومتی بانک انصار شورای قدرتمندی متشکل از اساتید فرهیحته دارد و در این موضوع فعالیت می‌کند. به هر\n حال در بانکداری اسلامی بانک انصار پیشرو بوده است و برنامه‌های گسترده‌ای هم در این زمینه دارد. همچنین برای اولین بار بانک انصار در سیستم بانکی حساب‌های خود را کدینگ کرد. به موجب این\n اقدام در بانک انصار به طور دقیق متوجه می‌شویم که با چه کدهایی کدام سیاست اقتصاد مقاومتی و بانکداری اسلامی، منابع به بانک وارد و خارج شده است و با این روش، آماری از آن تهیه و ارائه دهیم. به\n عنوان مثال با این روش مشخص شود که در قالب مثلا سیاست شماره 2 اقتصاد مقاومتی ورودی منابع چه میزان بوده است و در قالب مثلا سیاست شماره 22 آن، چه مقدار خروجی داشته‌ایم و بتوانیم مدیریت نماییم.\n - اما در بازار سرمایه نقش کم رنگی از بانک انصار در حوزه ابزار مالی اسلامی دیده‌ایم!\n - از جمله عمده‌ترین فعالیت کارگزاری بانک انصار در آینده تولید ابزار‌های مالی اسلامی خواهد بود که در بازار سرمایه منتشر خواهد شد.\n - سپرده‌های کوتاه‌مدت ویژه چه مزایایی نسبت به سایر سپرده‌هایتان دارد؟\n ما به‌هیچ‌وجه حسابی نداریم که به واسطه آن بخواهیم به صورت غیر‌متعارف سودی را پرداخت کنیم. به همین علت هزینه تمام شده منابع ما نسبتا در سیستم بانکی کمتر است. دقیقا هزینه سود سپرده\n بانکی از 30 هزار میلیارد تومان به 14 هزار میلیارد تومان کاهش‌یافته است. ما مانند برخی از بانکها نرخ ویژه‌ای برای برخی از حساب‌های خود تعریف نکرده‌ایم.\n - نسبت کفایت سرمایه بانک انصار چقدر است؟\n این نسبت در مقایسه با سال گذشته بسیار بهتر شده است. سیاست بانک مبنی بر افزایش و منطقی‌سازی این رقم می‌باشد. در حال نزدیک به استانداردهای کمیته بال هستیم\n - درحال‌حاضر صنعت کارگزاری به عنوان یک صنعت جدید در حال افزوده شدن به صنایع بازار سرمایه است، کارگزاری بانک کشاورزی هم در این زمینه پیشرو شده و تمام تلاش خود را به کاربسته تا این امر\n زودتر محقق شود. در این خصوص آیا بانک انصار هم برنامه‌ای برای عرضه سهام کارگزاری خود به بازار سرمایه دارد؟\n ما برای توسعه کارگزاری بانک انصار استراتژی 5 ساله تدوین کرده‌ایم. امسال سال اول این استراتژی است. ما این شرکت فعال در بازار سرمایه را ارتقا خواهیم داد به نحوی که به 5 کارگزار اول کشور در 5 سال\n آتی تبدیل شود. . هدف ما گسترش و متحول‌سازی خدمات است. برخی از خدمات در بازار سرمایه چندان ارایه نمی‌شوند یا بعضا تنها تعداد محدودی از کارگزاری‌ها در آنها فعال هستند. برنامه ما فعالیت\n گسترده در فضای ابزار بازار سرمایه، اوراق مشارکت اسلامی، ابزار مشتقه اسلامی، ورود به بورس شرکتهای SME، فضای مشاوره سرمایه گذاری، بورس کالا و بورس انرژی است.\n - آیا برنامه‌ای برای تاسیس صندوق جدید دارید؟\n امسال فعلا همان صندوق امید انصار و امین انصار هستند. ولی در آینده درباره ایجاد صندوق‌های حرفه‌ای و تخصصی دیگر برنامه‌های گسترده‌ای داریم.\n",
        "persian_date": "1395-11-04 18:00:00",
        "date": 1485194400000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/147674/تحول-در-سه-ضلعی-خدمات-بانک-انصار"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-22 12:25:00",
        "date": 1484137500000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/146940/حراج-حق-تقدم-های-یک-بانک"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-22 10:08:00",
        "date": 1481537280000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/144951/«وانصار»-از-بودجه-خود-گفت"
    },
    {
        "text": " بورس24 : بانک انصار (وانصار) در پیش بینی بر اساس عملکرد 6 ماهه برای هر سهم 390 ریال سود به صورت حسابرسی شده پیش بینی کرد که نسبت به بودجه حسابرسی نشده تغییری نداشته است. هم چنین وانصار در 6\n ماهه یاد شده توانست 28 درصد از بودجه یعنی 108 ریال سود برای هر سهم محقق کند این رقم در مدت مشابه سال قبل معادل 198 ریال بود. علت عمده این کاهش سود نسبت به سال قبل را می توان در افت درآمدهای مشاع از\n 19,134 به 17,139 میلیارد ریال دانست.\n \n",
        "persian_date": "1395-09-09 11:13:00",
        "date": 1480417980000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/144258/سود-«وانصار»؛-همان-٣٩٠-ریال"
    },
    {
        "text": " بورس24 : بانک انصار (وانصار) در اصلاحیه پیش بینی بر اساس عملکرد 6 ماهه با سرمایه 10,000 میلیارد ریالی سود هر سهم خود را 390 ریال اعلام کرد.\n \n",
        "persian_date": "1395-09-07 16:38:00",
        "date": 1480264680000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/144184/سود-«وانصار»-با-سرمایه-جدید"
    },
    {
        "text": " بورس24 : بانک انصار (وانصار) در پیش بینی بر اساس عملکرد 6 ماهه با سرمایه 8000 میلیارد ریالی برای هر سهم 488  ریال سود پیش بینی کرد که نسبت به بودجه بر اساس عملکرد 3 ماهه تغییری نداشته است. هم چنین وانصار در 6 ماهه یاد شده توانست 26 درصد از بودجه یعنی 135 ریال سود برای هر سهم محقق کند این رقم در مدت مشابه سال قبل معادل 248 ریال بود. علت عمده این کاهش سود نسبت به سال قبل را می توان در افت درآمدهای مشاع از 19,134 به 17,132 میلیارد ریال دانست.\n\n",
        "persian_date": "1395-09-07 15:52:00",
        "date": 1480261920000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/144180/ادامه-راه-«وانصار»-با-بوجه-قبلی-"
    },
    {
        "text": " بورس24 : بانک انصار (وانصار) در پیش بینی بر اساس عملکرد 6 ماهه برای هر سهم 390 ریال سود پیش بینی کرد که نسبت به بودجه قبل از آن تغییری نداشته است. هم چنین وانصار در 6 ماهه یاد شده، توانست 28 درصد از بودجه یعنی 108 ریال سود برای هر سهم محقق کند که این رقم در مدت مشابه سال قبل 198 ریال بود.\n\n",
        "persian_date": "1395-08-01 09:22:00",
        "date": 1477128120000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/141878/«وانصار»-چگونه-ادامه-می-دهد؟"
    },
    {
        "text": " \n",
        "persian_date": "1395-07-28 10:00:00",
        "date": 1476871200000,
        "key": "وانصار",
        "url": "https://www.bourse24.ir/news/141716/مهلت-استفاده-از-حق-تقدم-های-«وانصار»-تمدید-شد!"
    }
]