[
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/296065/رشد-ارزش-پرتفوی-در-«پارسان»"
    },
    {
        "text": " بورس24 : مدیرعامل «پارسان» خبر مهمی به بازار سهام مخابره کرد.\nسید جعفر هاشمی مدیر عامل هلدینگ نفت و گاز پارسیان در خصوص تاثیرات لغو مصوبه خوراک پتروشیمی ها به خبرنگار بورس24 گفت: ابتدا ضمن تشکر از زحمات انجمن صنفی کارفرمایی صنعت پتروشیمی در خصوص احقاق حقوق شرکت های پتروشیمی جهت ابطال نامه های امور حقوقی دولت و معاونت برنامه ریزی وزارت نفت در دیوان عدالت اداری بابت اصلاح نرخ گاز به استحضار می رساند آثار تعدیل مثبت این تصمیم در دیوان عدالت اداری حدود مبلغ ۷۵۰۰ میلیارد تومان در شرکت های زیر مجموعه گروه شرکت گروه گسترش نفت و گاز پارسیان شامل شرکتهای پتروشیمی پردیس شیراز، کرمانشاه زاگرس و خراسان است.\nوی گفت: از آنجا که مجامع شرکت های فوق به جز پردیس برگزار گردیده است لذا در مجامع سال آینده آن شرکت ها در خصوص تقسیم سود تصمیم گیری می شود.\nگفتی است که شرکت های پتروشیمی پردیس ۲.۸ همت، شیراز ۲ همت، کرمانشاه 0.5 همت زاگرس ۱.۶ همت و خراسان 0.5 همت از این محل سود شناسایی می کنند.\nروز گذشته انجمن صنفی کارفرمایی صنعت پتروشیمی اعلام کرد : مصوبه قیمت هر متر مکعب گاز خوراک و سوخت شرکت های پتروشیمی از ابتدای سال ۱۴۰۲ که به ترتیب معادل ۷۰،۰۰۰ و ۴۰،۰۰۰ ریال تعیین شده بود ، توسط دیوان عدالت اداری باطل شده است.\n",
        "persian_date": "1403-05-02 10:30:00",
        "date": 1721730600000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/296028/تاثیر-لغو-مصوبه-نرخ-خوراک-بر-شرکت-های-پارسان-اعلام-شد-؛-7.5-همت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه گسترش نفت و گاز پارسیان در 9 ماهه منتهی به خرداد، حدود 13.4 هزار میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 18.7 هزار میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از کاهش 28 درصدی سود خالص 9 ماهه نسبت به دوره مشابه قبل است. پارسان به ازای هر سهم نیز 3308 ریال سود ساخت. درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 26% کاهش به 13.9 هزار میلیارد تومان در 9 ماهه رسید. کاهش درآمد عملیاتی عمدتا ناشی از کاهش سود سهام بوده است. مجموع درآمد عملیاتی شرکت در سال مال قبل 31.3 هزار میلیارد تومان و عمدتا از محل سود سهام بوده است. \n\n",
        "persian_date": "1403-04-30 16:05:00",
        "date": 1721491500000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/295512/سهامداران-«پارسان»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در خرداد ماه معامله نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 160383 میلیارد  تومان رسید و 14226 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به پتروشیمی پارس  به مبلغ  21621 میلیارد تومان می باشد.\n",
        "persian_date": "1403-04-06 16:24:00",
        "date": 1719419040000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/294100/تغییرات-پرتفوی-\"پارسان\"-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان  در اردیبهشت  خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 174 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1403-03-06 17:22:00",
        "date": 1716744120000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/292193/«پارسان»-در-اردیبهشت-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه گسترش نفت و گاز پارسیان صورتهای مالی دوره 3 ماهه و 18 روزه منتهی به 29 اسفند 1402 شرکت بازرگانی پتروشیمی بین الملل ناوک تجارت گستر را منتشر کرد.\n\n",
        "persian_date": "1403-02-30 00:01:00",
        "date": 1716076860000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/291542/انتشار-گزارش-عملکرد-شرکت-فرعی-«پارسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه گسترش نفت و گاز پارسیان پیرو اخبار منتشر شده در فضای مجازی مبنی بر فرایند افزایش سرمایه شفاف سازی نمود. پارسان بیان داشت فرآیند افزایش سرمایه تفویض شده به هیئت مدیره از محل سود انباشته توسط مجمع عمومی فوق العاده پس از انجام مراحل تایید صلاحیت اعضای هیئت مدیره توسط سازمان بورس و اوراق بهادار و طی مراحل قانونی صورت خواهد پذیرفت.\n\n",
        "persian_date": "1403-02-26 18:33:00",
        "date": 1715797980000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/291323/افزایش-سرمایه-«پارسان»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در فروردین ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 181444میلیارد  تومان رسید و 1515 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به پتروشیمی پردیس  به مبلغ  64806 میلیارد تومان می باشد.\n",
        "persian_date": "1403-02-05 17:53:00",
        "date": 1713981180000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/290238/صورت-وضعیت-پرتفوی-\"پارسان\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در 6 ماهه منتهی به اسفند 1402 برای هر سهم 128 ریال زیان شناسایی کرد.\nسود (زیان) خالص این شرکت با کاهش همراه بود و به حدود  120- میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با کاهش 99 درصدی همراه شد و به 181 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 6 ماهه منتهی به اسفند سال 1402 با کاهش 100 درصدی همراه بود و به صفر رسید.\n",
        "persian_date": "1403-01-30 21:55:00",
        "date": 1713390900000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/289422/\"پارسان\"-نیمه-اول-سال-مالی-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در اسفند ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1254 میلیارد  تومان رسید و 171 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به پتروشیمی پردیس به مبلغ  66036 میلیارد تومان می باشد.\n",
        "persian_date": "1403-01-07 13:34:00",
        "date": 1711460040000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/288411/رشد-ارزش-پرتفوی-\"پارسان\"-در-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی شرکت گروه گسترش نفت و گاز پارسیان در بهمن ماه با 6,822 میلیارد تومان کاهش به 169,349 میلیارد تومان رسید. شرکت در بهمن ماه 1386 میلیارد تومان سهام جدید تحصیل نمود که عمدتا غیر بورسی بود. شرکت طی این ماه فروشی نداشت. 60% پرتفوی متشکل از سهم شپدیس، پارس و شیراز می باشد.\n\n",
        "persian_date": "1402-12-08 18:50:00",
        "date": 1709059800000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/287005/«پارسان»-در-بهمن-ماه-چه-معاملاتی-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان  در دی ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به بیش از 176 هزار میلیارد تومان رسید .\n\n",
        "persian_date": "1402-11-07 19:34:00",
        "date": 1706384040000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/285067/«پارسان»-دی-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه گسترش نفت و گاز پارسیان  بیان داشت مجمع عمومی فوق العاده با افزایش سرمایه در اختیار هیئت مدیره موافقت نمود و با عنایت به این مورد حق تقدم به آن دسته از سهامدارانی تعلق می گیرد که در روز برگزاری جلسه هیئت مدیره جهت اجرایی شدن افزایش سرمایه مزبور که متعاقبا اعلام می گردد، سهامدار شرکت باشند.\n\n",
        "persian_date": "1402-11-04 16:54:00",
        "date": 1706115240000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/284701/«پارسان»-در-خصوص-افزایش-سرمایه-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه گسترش نفت و گاز پارسیان در 9 ماهه منتهی به آذر، 47 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 36 میلیارد تومان سود خالص داشت. هر چند پارسان را باید سالانه مورد بررسی قرار داد.\nدرآمد عملیاتی شرکت با 34% رشد به 64 میلیارد تومان در 9 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از رشد درآمد سود تضمین شده بوده است. درآمد عملیاتی شرکت در سال 1401، 31.2 همت بوده است.\n\n",
        "persian_date": "1402-10-30 19:45:00",
        "date": 1705779900000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/284064/«پارسان»-در-9-ماهه-چه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 200 درصدی شرکت گروه گسترش نفت و گاز پارسیان از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-10-27 19:45:00",
        "date": 1705520700000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/283740/افزایش-سرمایه-«پارسان»-مجوز-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،   گروه گسترش نفت و گاز پارسیان  در خصوص گزارش حسابرسی شده منتهی به شهریور 1402 توضیح داد. پارسان دلیل رشد 35 درصدی سود خالص را متاثر از افزایش 34.5 درصدی درآمد سود سهام شرکت های زیرمجموعه عنوان نمود.نسبت سود تقسیمی به سود خالص شرکت های زیر مجموعه به طور متوسط 9% افزایش داشته و بیشترین افزایش در نسبت سود تقسیمی مربوط به شرکت های پتروشیمی پردیس و پتروشیمی شیراز بوده است. همچنین افزایش 13 درصدی سود خالص شرکت های زیرمجموعه عمدتا مربوط به شرکت های پالایش نفت شیراز، پالایش نفت بندر عباس و پتروشیمی خراسان بوده است. \n\n",
        "persian_date": "1402-10-27 21:04:00",
        "date": 1705439040000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/283641/«پارسان»-در-خصوص-صورت-های-خود-توضیح-داد"
    },
    {
        "text": " بورس24 : مدت هاست که اوره سازان طلب سنگینی از دولت دارند و از طرفی قیمت گذاری دستوری برای این محصول، باعث شده حاشیه سود شرکت های اوره ساز کاهش داشته باشد. البته شرکت گسترش نفت و گاز پارسیان به عنوان سهامدار عمده چند اوره ساز و یکی از اصلی ترین سرمایه گذاران در این صنعت، اقداماتی را انجام داده تا هم طلب اوره سازان از دولت پرداخت شود، هم اینکه قیمت گذاری محصولات با نرخی نزدیک به نرخ های واقعی باشد.\nاکبر لطفی معاون مالی، سرمایه گذاری و شرکت های «پارسان» در خصوص آخرین وضعیت مطالبات اوره سازن از دولت به خبرنگار بورس24 گفت: ما الان پیگیر هستیم و موضوع را  به هیات دولت برده‌ایم. پیش نویس آن را آماده کرده‌ایم که از این به بعد آن حصه نقدی از ۷۰۰ - ۸۰۰ تومان به تقریبا قیمت تمام شده نزدیک شود.\nوی افزود: موضوع در بدنه دولت مطرح شده است، امیدواریم به نتایج خوبی برسیم تا ما بتوانیم حصه نقدی بدهیم که حداقل بتوانیم هزینه‌های جاری‌ را پوشش داده و بتوانیم گردش نقدینگی‌مان را بیشتر کنیم. مضاف بر اینکه بتوانیم این فاصله بین نرخ فروش و  نرخ حمایتی یا دولتی که به ما می‌دهند را کم کنیم و به مرور این شیب به سمت نرخ واقعی فروش برود، که البته و قطعا این موضوع یکجا اتفاق نمی‌افتد.\nنرخ خوراک گاز در 5 ماه ابتدای سال چقدر شد؟\nوی در مورد نرخ خوراک پتروشیمی های گازی نیز گفت: خوشبختانه قبوض علی الحساب نرخ خوراک  حدود ۵۸۰۰ آمده است ، البته یک اختلاف نظری برای  ۵ ماهه اول سال است که نباید  ۷هزار تومان  باشد و ما به جد دنبال این هستیم که این قیمت به  حدودا  بین ۵ تا ۶ هزار تومان برگردد. در نیمه دوم سال هم براساس همان مصوبات نرخ خوراک حدود ۵ تا ۶ هزار تومان است.\nاکبری در خصوص افزایش سرمایه پارسان نیز توضیح داد: افزایش سرمایه ای در دستور کار داریم که حدودا ۲۰۰ درصد، از محل انباشته خواهد بود و امیدواریم با دریافت مجوز بورس در مجمع پیش رو این افزایش سرمایه را تصویب کنیم.\nوی در مورد تجدید ارزیابی دارایی ها ی پارسان نیز گفت: این موضوع  دستور کار است و  با توجه به سیاست های غدیر پیش می رویم. شرکت، هلدینگ زیر مجموعه غدیر  است و طبق سیاست های غدیر قطعا این برنامه دنبال خواهد شد.\n",
        "persian_date": "1402-10-19 15:13:00",
        "date": 1704813180000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/283292/جدیدترین-خبر-از-نرخ-گاز-پتروشیمی-ها-؛-قبض-5800-تومانی-صادر-شده..."
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان صورت های مالی دوره 10 ماهه منتهی به 31 شهریور 1402 شرکت جی آی سی اینترنشنال ایرانیان را منتشر کرد.\nبر اساس این گزارش شرکت جی آی سی اینترنشنال سود سهام پرداختی بر اساس مجمع عمومی عادی سالیانه مورخ 1401.12.14 به مبلغ 2840 میلیون ریال را تصویب کرد.\nهمچنین برای دوره 10 ماهه منتهی به 1402.06.31 سود خالصی  معادل 5 میلیون ریال رقم زد .\nجمع دارایی های این شرکت نیز در دوره مذکور به 214 میلیون ریال رسید.\nسود عملیاتی این شرکت نیز در دوره مذکور حدود 1 میلیارد ریال بود و جمع درآمدهای عملیاتی آن به 53 میلیارد ریال رسید.\n",
        "persian_date": "1402-10-18 00:20:00",
        "date": 1704673200000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/283229/\"پارسان\"-در-خصوص-صورت-های-مالی-10-ماهه-شرکت-جی-آی-سی-اینترنشنال-شفاف-سازی-کرد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/283114/«پارسان»-از-انتقال-سهام-خود-خبر-داد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/283113/«پارسان»-و--شفاف-سازی-پذیرش-سهام-پتروشیمی-تبریز-در-بورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه گسترش نفت و گاز پارسیان در 12  ماهه منتهی به شهریور 1402،  31 هزار میلیارد تومان درآمد عملیاتی و 30 هزار میلیارد تومان سود خالص محقق نمود. درآمد عملیاتی و سود خالص شرکت در دوره مشابه قبل به ترتیب 23هزار میلیارد تومان و 23 هزار میلیارد تومان بوده است. رشد 31 درصدی سود خالص ناشی از رشد 35 درصدی درآمد سود سهام بوده است.\n\n",
        "persian_date": "1402-10-12 20:12:00",
        "date": 1704226320000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/283072/پرونده-عملکرد-یک-ساله-«پارسان»-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در آذر ماه معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 186738 میلیارد  تومان رسید و 11723 میلیارد تومان افزایش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به پتروشیمی پردیس  به مبلغ  72017 میلیارد تومان می باشد.\n",
        "persian_date": "1402-10-05 17:38:00",
        "date": 1703612280000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/282506/صورت-وضعیت-پرتفوی-\"پارسان\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در خصوص افزایش سرمایه  اظهار داشت:  از آنجایی که بخشی از منابع افزایش سرمایه حاصل از عملکرد سال مالی منتهی به 1402.06.31 می باشد، اظهارنظر حسابرس و بازرس قانونی بر گزارش توجیهی افزایش سرمایه منوط به حسابرسی سال مالی مذکور بوده و به این دلیل همزمان با ارائه گزارش حسابرسی ارسال خواهد شد.\n",
        "persian_date": "1402-10-05 12:24:00",
        "date": 1703593440000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/282384/\"پارسان\"-از-افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در آبان ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 175 هزار هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-09-06 17:22:00",
        "date": 1701105720000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/280793/ارزش-پرتفوی-«پارسان»-از-157-همت-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در مهر ماه از معاملات خود سودی بدست نیاورد.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 38563 میلیارد  تومان رسید و 1344 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به پتروشیمی پردیس  به مبلغ 66837 میلیارد تومان می باشد.\n",
        "persian_date": "1402-08-07 13:17:00",
        "date": 1698585420000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/279036/تغییرات-ارزش-پرتفوی-\"پارسان\"-را-اینجا-ببیند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت گروه گسترش نفت و گاز پارسیان مجوز افزایش سرمایه 200 درصدی  از محل سود انباشته به منظور اصلاح ساختار مالی به تصویب رساند.\n",
        "persian_date": "1402-07-22 18:03:00",
        "date": 1697306580000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/277531/تصویب-افزایش-سرمایه-200-درصدی-«پارسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در شهریور ماه از معاملات خود سودی کسب نگرد.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 194342 میلیارد  تومان رسید و 28102 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-07-04 12:59:00",
        "date": 1695733140000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/276498/تغییرات-پرتفوی-\"پارسان\"-در-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در مرداد ماه حدود 74 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 166 هزار میلیارد تومان رسید .\n\n",
        "persian_date": "1402-06-06 16:14:00",
        "date": 1693239240000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/275313/«پارسان»-در-مرداد-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در تیر ماه حدود 83 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 178 هزار میلیارد تومان رسید .\n\n",
        "persian_date": "1402-05-07 10:37:00",
        "date": 1690627020000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/273604/شناسایی-سود-83-میلیارد-تومانی-در-«پارسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان  در 9 ماهه منتهی به خرداد 18 هزار میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 64 درصدی داشت. درامدهای عملیاتی با افزایش 63 درصدی به حدود 19 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-04-28 15:21:00",
        "date": 1689780060000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/272556/«پارسان»-9-ماهه-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در خرداد ماه حدود 82 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 211 هزار میلیارد تومان رسید .\n\n",
        "persian_date": "1402-04-06 14:08:00",
        "date": 1687874880000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/271221/«پارسان»-در-خرداد-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه گسترش نفت و گاز پارسیان در اردیبهشت ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 235530 میلیارد تومان رسید و 9088 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-03-07 14:46:00",
        "date": 1685285160000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/269384/تغییرات-پرتفوی-\"پارسان\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در فروردین ماه حدود 72 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 244 هزار میلیارد تومان رسید و 29 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-02-10 11:30:00",
        "date": 1682854200000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/267486/سود-سرشار-«پارسان»-در-فروردین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در 6 ماهه منتهی به اسفند 191 میلیارد تومان سود خالص محقق کرد . این شرکت در بازه مورد بررسی 9 میلیارد تومان درآمد عملیاتی داشت که 6 میلیارد تومان آن درآمد سود سهام بوده است.\n\n",
        "persian_date": "1402-01-30 15:44:00",
        "date": 1681919040000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/266641/«پارسان»-نیمه-اول-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در اسفند ماه حدود 26 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 215 هزار میلیارد تومان رسید و 45 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-01-07 15:30:00",
        "date": 1679931000000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/265718/«پارسان»-اسفند-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در بهمن ماه از معاملات خود سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 170120 میلیارد تومان رسید و 16 هزار میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-12-07 11:06:00",
        "date": 1677409560000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/264211/تغییرات-پرتفوی-«پارسان»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در دی ماه از معاملات خود سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 186 هزار میلیارد تومان رسید .\n\n",
        "persian_date": "1401-11-05 13:33:00",
        "date": 1674653580000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/262293/تغییرات-پرتفوی-«پارسان»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان ایران  در 3 ماهه منتهی به آذر 36 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 50 درصدی داشت. درامدهای عملیاتی با کاهش 18 درصدی به 48 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-28 17:50:00",
        "date": 1674064200000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/261378/رشد-سود-«پارسان»-در-3-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در 12 ماهه منتهی به شهریور برای هر سهم 5624 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 44 درصدی داشت. درامدهای عملیاتی با افزایش 47 درصدی به 23 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-18 15:49:00",
        "date": 1673192940000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/260676/پرونده-یک-ساله-«پارسان»-با-سود-562-تومانی-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در آذر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 194 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-08 12:37:00",
        "date": 1672317420000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/260179/مروری-بر-تغییرات-پرتفوی-«پارسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه گسترش نفت و گاز پارسیان اعلام نمود با توجه به این که عمده سود این هلدینگ مربوط به شرکت پتروشیمی پردیس می باشد و شناسایی سهم از سود سهام شرکت مذکور مستلزم برگزاری مجمع عمومی عادی سالیانه می باشد، لذا با توجه به عدم برگزاری این مجمع امکان انتشار صورت های مالی در موعد مقرر وجود ندارد.\n",
        "persian_date": "1401-09-30 09:33:00",
        "date": 1671615180000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/259497/«پارسان»-علت-عدم-انتشار-صورت-های-مالی-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در آبان ماه از معاملات خود سودی شناسایی ننمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 194 هزار میلیارد تومان رسید و 14 هزار میلیارد تومان افزایش داشت.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 17:23:00",
        "date": 1669569780000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/258324/رشد-ارزش-پرتفوی-«پارسان»-در-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان گزارش فعالیت ماهانه 1 ماهه منتهی به مهر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مهر ماه از معاملات خود  سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 179995 میلیارد تومان رسید و 480 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-08-07 12:54:00",
        "date": 1667048040000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/256526/مروری-بر-تغییرات-پرتفوی-«پارسان»-در-مهر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در شهریور ماه حدود 43 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 180476 میلیارد تومان رسید و 3636 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-07-09 18:11:00",
        "date": 1664647860000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/254570/شهریور-پر-سود-برای-«پارسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان گزارش فعالیت ماهانه 11 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود 25 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 176840 میلیارد تومان رسید و 3783 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-06-07 14:09:00",
        "date": 1661782140000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/252754/آیا-از-تغییرات-پرتفوی-«پارسان»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در تیر ماه حدود 11 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 180623 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-05-05 17:32:00",
        "date": 1658943120000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/250732/تیر-ماه-پر-سود-برای-«پارسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان صورت های مالی 9 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 3908 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 1827 ریال سود شناسایی کرده بود.شرکت در این مدت 9 ماهه منتهی به خرداد 1401 ،15826 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 114 درصد افزایش پیدا کرده است\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 21:28:00",
        "date": 1658352480000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/249494/سهامداران-«پارسان»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه شماره 894824 مورخ 1401.03.21 ضرورت رعایت موارد فوق ظرف مهلت 45 روز را به شرکت گروه گسترش نفت و گاز پارسیان  تاکید نمود. با توجه به نامه واصله از شرکت مهلت مذکور به مدت 1 ماه دیگر تا تاریخ 1401.05.27 تمدید می گردد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-26 09:15:00",
        "date": 1658049300000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/249008/فرصت-«پارسان»-تمدید-شد"
    },
    {
        "text": "مطابق اطلاعیه شرکت بورس تهران، عملیاتی بازارگردانی شرکت گروه گسترش نفت و گاز پارسیان تا تاریخ 1401.10.22 تمدید گردید.\n",
        "persian_date": "1401-04-22 14:23:00",
        "date": 1657722180000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/248796/تمدید-بازارگردانی-در-«پارسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در خرداد ماه حدود 18 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 87729 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1401-04-08 10:11:00",
        "date": 1656497460000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/247993/«پارسان»-از-تغییرات-پورتفوی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در اردیبهشت ماه سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 284.842 میلیارد تومان رسید و 89.838 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-03-08 16:14:00",
        "date": 1653840840000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/245649/رشد-ارزش-پرتفوی-«پارسان»-در-اردیبهشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان گزارش فعالیت ماهانه 7 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 195004 میلیارد تومان رسید و 23561 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-02-08 12:05:00",
        "date": 1651147500000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/243071/افزایش-ارزش-پرتفوی-«پارسان»-در-فروردین-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه گسترش نفت و گاز پارسیان صورت های مالی 6 ماهه منتهی به اسفند ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 60 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 2327 ریال سود شناسایی کرده بود.شرکت در این مدت 6 ماهه 1400 ،244 میلیارد تومان سود خالص شناسایی کرده است.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-30 19:25:00",
        "date": 1650396300000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/242195/تحقق-سود-60-ریالی-در-«پارسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در اسفند ماه از معاملات انجام شده سودی شناسایی ننمود.\nارزش پرتفوی بورسی این شرکت در این ماه 2399 میلیارد تومان افزایش داشت و به 171442 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-01-06 08:40:00",
        "date": 1648284000000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/240615/اسفند-ماه-پر-سود-برای-«پارسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در بهمن ماه حدود 0.5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 148043 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-12-07 14:52:00",
        "date": 1645887120000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/239138/تغییرات-سبد-سهام-«پارسان»-در-بهمن-بررسی-شد"
    },
    {
        "text": " بورس24 : مدیرعاملى شرکت گروه گسترش نفت و گاز پارسیان به اسماعیل قنبرى سپرده شد. وى که از نیروهاى متخصص صنعت نفت است، در کارنامه حرفه اى خود سوابق ارزشمند مدیریتى در حوزه هاى مختلف سیاستگذارى، اجرایى و پژوهشى در صنایع پالایشى و پتروشیمیایى را دارد.\nقنبرى به عنوان عضو اصلى هییت مدیره شرکت ملى صنایع پتروشیمى که متولى توسعه و راهبرى صنعت پتروشیمى کشور است در شرایط بحرانى همواره در راستاى صیانت از این صنعت ارزش آفرین و ممانعت از به انحراف کشاندن و تضییع حقوق بیت المال در مقاطع مختلف بصورت جهادى و بازدارنده ایفاى وظیفه نمود.\nوى طى چندین سال مدیرعاملى شرکت پژوهش و فناورى پتروشیمى با راهبرى  پژوهشگران و محققان گرانقدر این پژوهشگاه اولین دانشها و فناوری هاى ایرانى را در حوزه فرایند و کاتالیست براى صنعت پتروشیمى کشور به ارمغان اورد .مجتمع هاى پتروشیمى در حال احداث با برخوردارى از این فناوریهاى خلق شده از نکات درخشان سوابق حرفه اى وى محسوب می شوند. مدیریت اجرایى پروژه هاى مختلف فرایندهاى متنوع پتروشیمیایى در مقیاس نیمه صنعتى و دمو پلنتها و همچنین راهبرى انستیتوهاى تحقیقاتى الفین دانشگاه تربیت مدرس، پلى الفین دانشگاه صنعتى امیر کبیر ،متانول دانشگاه شیراز و پروپیلن پژوهشگاه مهندسى شیمى ایران از دیگر سوابق کارى وى است.\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\nبی شک تجارب گسترده قنبرى در عرصه هاى مختلف صنعتى و دانشگاهى و نگاه ویژه به سرمایه هاى انسانى ظرفییت بسیار ارزشمندى در راستاى توسعه صنعت نفت و پتروشیمى کشور بشمار می آید. شایان ذکر است شرکت گسترش نفت و گاز پارسیان یکى از بزرگترین هلدینگهاى پتروشیمى کشور و از مجموعه های اقتصادی وزارت دفاع است و در حالی که این روزها انتصابات در برخی مجموعه های بزرگ پتروشیمی بدون سوابق و تجربیات مرتبط و شایسته سالاری با واکنش های منفی روبرو گشته نگاه دقیق و ریز بین امیر آشتیانی وزیر دفاع در انتصاب قنبری و جذب این مدیر نفتی در هلدینگ بزرگ نفت و گاز پارسیان بازتاب مثبت و بسیار گسترده ایی  در بین مدیران و کارکنان صنعت پتروشیمی و مجموعه بزرگ نفت و گاز پارسیان داشته  وانتصابی از نوع دولت مردمی ؛ ایران قوی است که تخصص و تعهد را تواما با هم دارد و انتظار می رود با حضوراین  مدیر جهادی و مجرب و توانمند نفتی به یادگار مانده از دوران دفاع مقدس شاهد توسعه و بالندگی و پیشرفت  و توسعه بیش از پیش این مجموعه باشیم.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\n",
        "persian_date": "1400-12-04 14:06:00",
        "date": 1645625160000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/238803/مدیریت-نفت-و-گاز-پارسیان-به-مدیری-نفتی-سپرده-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه گسترش نفت و گاز پارسیان در خصوص پروژه ها شفاف سازی نمود. این شرکت بیان داشت برآورد گردید پروژه شرکت پتروشیمی همت 78.200 میلیارد ریال و پروژه پتروشیمی ستاره پارسیان 173.420 میلیارد ریال درآمد سالانه پس از بهره برداری داشته باشد.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-20 09:59:00",
        "date": 1644400740000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/237898/شفاف-سازی-«پارسان»-در-خصوص-پروژه-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان توضیحاتی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا از دلایل  عمده افزایش  سود عملیاتی  دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش نرخ فروش محصولات صادراتی و مدیریت هزینه ها و بهای تمام شده است.\nبرای دیدن اخبار بورس فردا اینجا کلیک کنید.\n\n",
        "persian_date": "1400-11-11 10:11:00",
        "date": 1643623860000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/237399/توضیحات-«پارسان»-در-خصوص-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در دی ماه حدود 40 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 158.996 میلیارد تومان رسید.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 15:44:00",
        "date": 1643211840000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/237077/سود-40-میلیارد-تومانی-«پارسان»-در-یک-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در 3 ماهه منتهی به آذر برای هر سهم 6 ریال سود محقق کرد در حالی که در دوره مشابه قبل 4 ریال زیان ساخته بود. پارسان در این دوره به درآمد عملیاتی 58 میلیارد تومانی دست یافت که با رشد83 درصدی همراه بود.\n",
        "persian_date": "1400-10-29 17:11:00",
        "date": 1642612260000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/235764/رشد-58-درصدی-درآمدها-در-«پارسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه گسترش نفت و گاز پارسیان جزئیات زمین و ساختمان خود را منتشر نمود که براین اساس ساختمان اداری واقع در تهران به بهای تمام شده حدود 10 میلیارد تومان و استهلاک انباشته 3 میلیارد تومان و ارزش دفتری 6 میلیارد تومان بوده  و زمین واقع در تهران به بهای تمام شده 7 میلیارد تومان می باشد.\n\n",
        "persian_date": "1400-10-22 13:43:00",
        "date": 1641994980000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/235192/«پارسان»-از-جزئیات-زمین-و-ساختمان-خود-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه گسترش نفت و گاز پارسیان در 12 ماهه منتهی به شهریور حسابرسی شده  برای هر سهم   3915 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 177 درصدی داشت. درامد سود سهام با رشد 173 درصدی به 15332 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-19 19:24:00",
        "date": 1641756240000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/235048/عملکرد-12-ماهه-حسابرسی-شده-«پارسان»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n",
        "persian_date": "1400-10-18 17:29:00",
        "date": 1641662940000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/234970/«پارسان»-به-مجمع-می-رود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان اعلام نمود که حسب آگهی مزایده که در روزنامه اطلاعات و دنیای اقتصاد مورخ 1400.09.28 واگذاری سهام پتروشیمی همت به چاپ رسانیده و بازگشایی پاکت مزایده در تاریخ 1400.10.11 انجام پذیرفت و پتروشیمی پردیس برنده مزایده شد.\n\n",
        "persian_date": "1400-10-12 11:38:00",
        "date": 1641123480000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/234419/«پارسان»-از-برنده-مزایده-واگذاری-پتروشیمی-همت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه گسترش نفت و گاز پارسیان در خصوص موضوع مزایده واگذاری 000ر700ر9 سهم معادل 97درصد اصالتاً و وکالتاً شامل 000ر700ر4 سهم معادل 47درصد سهام متعلق به شرکت گروه گسترش نفت و گاز پارسیان، 000ر000ر5 سهم معادل 50درصد سهام متعلق به شرکت صنایع پتروشیمی خلیج فارس اعلام نمود با عنایت به بازگشایی پاکت مزایده در تاریخ 1400.10.11 شرکت پتروشیمی پردیس برنده مزایده شد.\n",
        "persian_date": "1400-10-11 20:20:00",
        "date": 1641068400000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/234386/نتیجه-برگزاری-مزایده-«پارسان»اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در آذر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 183518 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-10-06 14:41:00",
        "date": 1640616060000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/233881/آذر-ماه-«پارسان»-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه گسترش نفت و گاز پارسیان در 12 ماهه منتهی به شهریور برای هر سهم   3107 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 120درصدی داشت. درامد سود سهام با رشد  122 درصدی به 12493 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-30 19:55:00",
        "date": 1640116500000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/233204/«پارسان»پرونده-یکساله-خود-را-چگونه-بست؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در مهر ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 29606 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1400-08-08 14:46:00",
        "date": 1635605160000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/229495/رشد-حدود-30-هزار-میلیارد-تومانی-ارزش-پرتفوی-«پارسان»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان لیست زمین و ساختمان خود را منتشر نمود\n \n",
        "persian_date": "1400-07-11 15:06:00",
        "date": 1633273560000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/227083/فهرست-املاک-و-مستغلات«پارسان»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، ارزش پرتفوی شرکت گروه گسترش نفت و گاز پارسیان در مرداد 29583 میلیارد تومان افزایش داشت.\n \n",
        "persian_date": "1400-06-06 17:14:00",
        "date": 1630170840000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/223947/رشد-ارزش-سبد-سهام-«پارسان»-در-مرداد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در تیر ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-05-06 17:12:00",
        "date": 1627492320000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/222238/شناسایی-سود-٣-میلیارد-تومانی-در-«پارسان»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت گروه گسترش نفت و گاز پارسیان در 9 ماهه منتهی به خرداد برای هر سهم 1827 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 161 درصدی داشت.\n \n",
        "persian_date": "1400-04-31 08:51:00",
        "date": 1626943860000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/221495/سود-پارسان-١۶١-درصد-رشد-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،ارزش پرتفوی بورسی گروه گسترش نفت و گاز و پارسیان در خرداد ماه 33598 میلیارد تومان افزایش داشت.درآمد حاصل از سود مجامع هم تا پایان خرداد به 462 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-04-08 21:39:00",
        "date": 1624916340000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/219996/ارزش-پرتفوی-«پارسان»-در-خرداد-افزایش-یافت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان در اردیبهشت ماه به سود 6 میلیارد تومانی رسید.\n \n",
        "persian_date": "1400-03-05 18:51:00",
        "date": 1622055060000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/218051/«پارسان»-در-اردیبهشت-۶میلیارد-تومان-سود-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گسترش نفت و گاز پارسیان در فروردین ماه سودی شناسایی نکرد.\n \n",
        "persian_date": "1400-02-07 17:41:00",
        "date": 1619545260000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/215957/بررسی-تغییرات-پرتفوی-«پارسان»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت گروه گسترش نفت و گاز پارسیان در 6 ماهه منتهی به اسفند 99 برای هر سهم 11 ریال زیان محقق کرد .\n",
        "persian_date": "1400-01-30 16:23:00",
        "date": 1618849380000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/215046/«پارسان»-در-نیمه-نخست-١١ریال-زیان-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 18:36:00",
        "date": 1617474960000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/214344/پرتفوی-«پارسان»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 16:32:00",
        "date": 1614097920000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/212836/رشد-قابل-توجه-ارزش-پرتفوی-«پارسان»-در-بهمن"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 13:51:00",
        "date": 1611496260000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/211183/«پارسان»-در-دی-ماه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 17:39:00",
        "date": 1611077940000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/210895/«پارسان»-از-آخرین-وضعیت-عملکرد-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-20 15:43:00",
        "date": 1610206980000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/210319/مهر-تایید-حسابرس-بر-سود-«پارسان»"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-14 13:40:00",
        "date": 1609681200000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/209992/«پارسان»-در-تدارک-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-07 18:56:00",
        "date": 1609095360000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/209676/افزایش-چشمگیر-ارزش-پرتفوی-«پارسان»-در-آذر-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-30 17:08:00",
        "date": 1608484080000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/209222/شناسایی-سود-١۴١۵-ریالی-در-«پارسان»"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-05 18:34:00",
        "date": 1606329240000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/208041/آخرین-وضعیت-پرتفوی-«پارسان»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-10 17:18:00",
        "date": 1604164680000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/206749/نگاهی-به-تغییرات-پرتفوی-«پارسان»"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-07 17:23:00",
        "date": 1601313780000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/205182/رشد-ارزش-پرتفوی-«پارسان»-در-شهریور"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-01 15:57:00",
        "date": 1600790220000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/204876/بورس-تهران-از-زمان-آغاز-معاملات-قرارداد-های-اختیار-معامله-خرید-و-فروش-سهام-«پارسان»-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-26 18:19:00",
        "date": 1600280340000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/204593/«پارسان»-خرید-سهام-خزانه-را-مصوب-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-25 10:51:00",
        "date": 1600167060000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/204483/«پارسان»-خرید-سهام-خزانه-را-بررسی-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-11 14:59:00",
        "date": 1598972340000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/203834/«پارسان»-اوراق-بدهی-منتشر-می-کند"
    },
    {
        "text": " بورس24 : با مجوز سازمان بورس و اوراق بهادار، صکوک اجاره شرکت گروه نفت و گاز پارسیان (سهامی عام) به مبلغ ۱۰ هزار میلیارد ریال با نماد پارسا۳۰۶ از طریق شرکت بورس اوراق بهادار تهران در روز دوشنبه ۱۰\n شهریور عرضه عمومی خواهد شد.\n غلامرضا ابوترابی با اعلام این خبر افزود: دارایی مبنای انتشار این اوراق بخشی از سهام تحت تملک بانی در شرکت پتروشیمی شیراز و شرکت صنایع پتروشیمی کرمانشاه است که توسط نهاد واسط از شرکت گروه نفت\n و گاز پارسیان خریداری شده و سپس به صورت اجاره به شرط تملیک به شرکت یاد شده واگذار می شود.\n مدیرعامل شرکت مدیریت دارایی مرکزی بازار سرمایه توضیح داد: این اوراق ۴ ساله و با نرخ اجاره بهای ۱۶ درصد است که این اجاره بها هر شش ماه یک بار توسط شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه به\n حساب دارندگان اوراق واریز می شود. ناشر این اوراق شرکت واسط مالی بهمن (با مسئولیت محدود) بوده و عرضه آن از طریق شرکت بورس اوراق بهادار تهران صورت می پذیرد.\n وی اظهار داشت: بابت ضمانت پرداخت ۵۰ درصد از مبلغ اصل اوراق در سررسید، بخشی از سهام تحت تملک بانی در شرکت پتروشیمی شیراز، شرکت پتروشیمی کرمانشاه و شرکت پالایش نفت بندر عباس توثیق شده و ضمانت ۵۰ درصد\n مابقی از اصل اوراق و کل سود بر عهده شرکت سرمایه گذاری غدیر است.\n ابوترابی افزود: بازارگردانی و پذیره نویسی این اوراق بر عهده شرکت تامین سرمایه تمدن بوده و عامل فروش آن شرکت کارگزاری توسعه صادرات است.\n منبع: سنا\n",
        "persian_date": "1399-06-05 17:21:00",
        "date": 1598462460000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/203687/۱۰-هزار-میلیارد-ریال-صکوک-اجاره-شرکت-گروه-نفت-و-گاز-پارسیان-عرضه-می-شود"
    },
    {
        "text": "\n",
        "persian_date": "1399-06-04 20:18:00",
        "date": 1598386680000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/203590/اوراق-صکوک-اجاره-گسترش-نفت-و-گاز-پارسیان-در-بورس-تهران-درج-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-07 18:08:00",
        "date": 1595959680000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/202288/وضعیت-پرتفوی-«پارسان»-در-تیر-ماه-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-30 19:42:00",
        "date": 1595274120000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/201719/«پارسان»-از-عملکرد-٩-ماهه-خود-گزارش-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-22 23:38:00",
        "date": 1594510680000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/201174/کنفرانس-خبری-«پارسان»-برگزار-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-02 14:56:00",
        "date": 1592837760000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/199911/وضعیت-پرتفوی-«پارسان»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-02 14:47:00",
        "date": 1592837220000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/199910/«پارسان»-به-شایعه-افزایش-سرمایه-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-11 16:32:00",
        "date": 1590942720000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/198640/اردیبهشت-ماه-«پارسان»-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه گسترش نفت و گاز پارسیان اعلام داشت با توجه به اینکه آغاز شیوع ویروس کرونا در اواخر سال 1398 بوده و سال مالی عمده شرکت های گروه نیز پایان سال 1398 می باشد،\n این موضوع تاثیر با اهمیتی بر عملکرد شرکت نخواهد داشت. لیکن در خصوص شرکت های گروه (اعم از فرعی و وابسته) که سال مالی آنها عمدتا منتهی به 1398.12.29 می باشد موارد زیر را به اطلاع می رساند: 1- در خصوص\n شرکت های پتروشیمی گروه با توجه به برنامه ریزی مناسب، شیوع ویروس کرونا تاثیری بر روند فعالیت و تولید و فروش شرکت های مذکور نداشته است. لیکن در مقطع کوتاهی به دلیل کاهش تقاضای جهانی محصولات، قیمت\n برخی از محصولات کاهش یافته که با از سرگیری فعالیت های اقتصادی در دنیا قیمت ها نیز بهبود یافته است. 2- در خصوص شرکت های پالایشی با کاهش قیمت نفت خام و فرآورده ها در ماه های پایانی سال 1398 و ابتدای\n سال 1399 به دلیل شیوع ویروس کرونا، با کاهش تقاضای جهانی، شرکت ها در مقطع کوتاهی مجبور به کاهش ظرفیت خود شدند که با از سرگیری فعالیت های اقتصادی در دنیا و افزایش قیمت نفت خام، به شرایط عادی خود\n بازگشته اند. همچنین یکی از موضوعات اثرگذار در شرکت های پالایشی، دستورالعمل قیمت گذاری نفت خام و فرآورده ها است که سالانه توسط وزیر محترم نفت ابلاغ می شود که دستورالعمل مزبور برای سال 1399 تاکنون\n ابلاغ نگردیده است. همچنین مذاکراتی در خصوص اصلاح نحوه قیمت گذاری نفت خام و فرآورده ها فی مابین انجمن صنفی صنعت پالایش و وزارت نفت در حال انجام است که تاکنون نتیجه آن مشخص نشده است و تا مشخص نشدن\n نتایج مذاکرات، برآورد دقیق آثار مالی کاهش قیمت نفت خام بر عملکرد سال مالی 1398 و 1399 میسر نمی باشد.\n \n",
        "persian_date": "1399-02-13 17:31:00",
        "date": 1588440660000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/196780/کرونا-بر-«پارسان»-چه-تاثیراتی-داشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-07 01:20:00",
        "date": 1587864000000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/196369/وضعیت-پرتفوی-بورسی-«پارسان»-در-فروردین-ماه-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-07 01:20:00",
        "date": 1587864000000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/196337/«پارسان»-از-نتیجه-کنفرانس-خبری-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-30 01:20:00",
        "date": 1587172800000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/195848/گروه-گسترش-نفت-و-گاز-پارسیان-از-نرخ-ها-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-30 01:20:00",
        "date": 1587172800000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/195842/گذری-بر-عملکرد-۶-ماهه-«پارسان»"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-07 01:20:00",
        "date": 1582680000000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/193311/رشد-چشمگیر-ارزش-پرتفوی-«پارسان»-در-بهمن"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-06 01:20:00",
        "date": 1580001600000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/191775/آخرین-وضعیت-پرتفوی«پارسان»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-30 01:20:00",
        "date": 1579483200000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/191477/«پارسان»-گزارش-٣ماهه-خود-را-منتشر-نمود"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-25 01:20:00",
        "date": 1579051200000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/191230/درمجمع-گروه-گسترش-نفت-و-گاز-پارسیان-چه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-24 01:20:00",
        "date": 1578964800000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/191175/«پارسان»-سهام-شرکت-توسعه-نفت-و-گاز-آریا-را-خریداری-نمود"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-03 01:20:00",
        "date": 1577150400000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/190082/نفت-و-گاز-پارسیان-از-عملکرد-آذر-ماه-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-30 01:20:00",
        "date": 1576891200000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/189933/نگاهی-به-طرح-های-توسعه-گروه-گسترش-نفت-و-گاز-پارسیان"
    },
    {
        "text": "\n",
        "persian_date": "1398-09-30 01:20:00",
        "date": 1576891200000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/189928/پرونده-سال-مالی-٩٨-«پارسان»-با-سود-١٠۴٠-ریالی-بسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-30 01:20:00",
        "date": 1576891200000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/189896/«پارسان»-به-مجمع-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-04 01:20:00",
        "date": 1574644800000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/188557/نگاهی-به-وضعیت-پرتفوی-پارسان-در-آبان"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-01 01:20:00",
        "date": 1571793600000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/187187/رشد-١۵١١-میلیارد-تومانی-ارزش-پرتفوی-پارسان"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-07 01:20:00",
        "date": 1569720000000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/186038/گسترش-نفت-و-گاز-پارسیان-در-شهریور-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-02 01:20:00",
        "date": 1566609600000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/184426/نفت-و-گاز-پارسیان-در-مرداد-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-07 01:20:00",
        "date": 1564363200000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/183525/نگاهی-به-تغییرات-پرتفوی-نفت-و-گاز-پارسیان"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-01 01:20:00",
        "date": 1558488000000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/180410/پارسان-در-اردیبهشت-چه-کرد؟"
    },
    {
        "text": " بورس24 : آخرین روزهای سال 97 بازار سرمایه با روندی روان و نقد شونده روزهای مثبت و پر رونقی را تجربه کرد، به طوری که خبری از قفل شدن صف های خرید یا فروش نبود و بازار در مسیری منطقی در حال رشد بود.\n یکی از گروه های مورد توجه بازار در این سال گروه پتروشیمی بود و پارسان نیز جزو نماد هایی بود که به چشم بازار آمد و با اقبال خوبی روبرو بود.\n پارسان یکی از هلدینگ های دارنده چندین پالایشگاه و پتروشیمی است که این زیر مجموعه ها (به نسبت سهم پارسان در آن ها) در حدود 25 درصد از تولیدات اوره کشور، 17 درصد از نفت گاز کشور و درصد های قابل\n توجهی از نفت کوره، متانول و بنزین و وکیوم باتوم کشور را تولید می کنند و به عبارتی آنچه خوبان همه دارند پارسان یکجا دارد.\n حسین شهریاری مدیرعامل گسترش نفت و گاز پارسیان افق پیش روی پارسان در سال 98 را این طور تشریح کرد و گفت: سال 98 سال خوبی برای پارسان خواهد بود و انتظار داریم در حوزه عملکرد به نسبت سال 97 با شرایط\n بهتری روبرو باشیم. چرا که در بحث بازار داخل که در حدود 30 درصد از اوره داخل را تامین می کنیم با توجه به اخذ مصوبه ستاد تنظیم بازار در خصوص اصلاح نرخ قیمت فروش داخلی اوره با توجه به اینکه هیئت دولت\n ستاد تنظیم بازار را به ورود در این موضوع تکلیف کرده بود، انتظار می رود قیمت بر اساس قیمت های بورس اصلاح شود. قطعا این تغییرات در صورت های مالی شرکت های زیر مجموعه و پارسان اثر گذار خواهد بود چرا که\n قیمت اوره در بورس کالا به طور میانگین با قیمتی در حدود 1700 تومان به فروش می رسد.\n وی ادامه داد: همچنین در سال جاری برنامه فعال کردن پروژه های کیان و کرمانشاه همچنین بهسازی خطوط تولید گازوئیل و بنزین را در دستور کار داریم.\n از طرفی در حوزه فروش های صادراتی هم مذاکراتی کردیم و قراردادهایی برای فروش های صادراتی منعقد شده و مشکل خاصی برای صادرات پیش روی ما نیست. با توجه به شرایط و کارهای صورت گرفته سود تضمین شده با عدد\n خوبی خواهیم داشت و بر همین اساس نیز پروژه های خود را با جدیت پیش می بریم.\n شهریاری به تولیدات بنزین و نفت کوره هم اشاره کرد و گفت: طبعا قیمت این کالاها ارتباط مستقیم با قیمت نفت خام دارد و تغییرات آن در صورت های سود و زیان ما اثرات خیلی زیادی ندارد اما بی اثر هم نیست.\n برای مثال در این حوزه در پالایشگاه تبریز چون اقدام به بهسازی کردیم و بحش قابل ملاحظه ای از بنزین تولیدی به یورو 5 تبدیل شده است به ازای هر بشکه 10 دلار افزایش قیمت را در تولیدات داریم و این برنامه\n نیز برای پالایشگاه شیراز نیز در دستور کار است.\n مدیرعامل پارسان گفت: با توجه به برنامه هایی که داریم هم برای صادرات و هم برای انتقال وجوه صادرات، تمهیدات لازم اندیشیده شده است. در سال 97 چند ماه از سال به خاطر موضوعات صادراتی و قیمت فروش\n داخلی اوره سود زیر مجموعه ها تحت شعاع قرار گرفت اما امسال با توجه به اقدامات صورت گرفته و برنامه هایی که داریم سود سال 98 ما از 97 بیشتر خواهد بود و در راستای پیشبرد اهداف توسعه با توجه به\n پیش بینی های صورت گرفته فعال تر عمل خواهیم کرد.\n",
        "persian_date": "1398-01-07 01:20:00",
        "date": 1553649600000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/178423/خبرهای-خوب-مدیرعامل-«پارسان»-از-وضعیت-این-هلدینگ؛-درآمد-امسال-از-سال-٩٧-بیشتر-خواهد-بود"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-06 16:52:00",
        "date": 1548521520000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/176254/سهامداران-در-جریان-تغییرات-پرتفوی-گسترش-و-نفت-و-گاز-پارسیان-باشند"
    },
    {
        "text": " بورس24 : ساعت 14:30 امروز حسین شهریاری رسما به عنوان جانشین مرتضی عزیزی در سمت مدیرعاملی گروه گسترش نفت و گاز پارسیان معرفی می شود. مراسم تودیع و معارفه مدیرعامل پیشین و جدید این شرکت که از شرکت\n های مورد توجه بورس تهران است، امروز برگزار خواهد شد تا پس از حدود یک دهه، مدیرعامل این شرکت 4 هزار میلیارد تومانی تغییر کند.\n مرتضی عزیزی که از مدیران خوش نام بازار سرمایه است، از این به بعد به عنوان رئیس هیات مدیره «پارسان» فعالیت خواهد کرد.مرتضی عزیزی مدیرعامل پیشین و همچنین رئیس هیات مدیره جدید این\n مجموعه به عنوان اولین مدیر نفت و گاز پارسیان نقش مهمی در توسعه و رشد فعالیت های شرکت ایفا کرده است.\n عزیزی با مدرک کارشناسی مهندسی صنایع از دانشگاه علم و صنعت، رییس هیات مدیره بورس انرژی و عضو انجمن صنفی پتروشیمی بوده و از سوابق اجرایی او می توان به مشاور عالی و عضو کمیته عالی اعتبارات بانک سامان،\n عضو هیات مدیره بیمه اقتصاد نوین، مدیرعامل سرمایه‌گذاری پتروشیمی، موسس و مدیرعامل شرکت سرمایه‌گذاری توسعه ملی، عضو هیات مدیره شرکت سرمایه‌گذاری صندوق نفت، موسس و مدیرعامل شرکت نفت\n سپاهان، عضو هیئت مدیره بانک کارآفرین، مدیرعامل و عضو هیئت مدیره کربن ایران اشاره کرد.\n گروه گسترش نفت و گاز پارسیان شرکت هلدینگ سرمایه‌گذاری ایرانی است، که در زمینه سرمایه‌گذاری در صنایع پایین دستی نفت و گاز، در حوزه‌های پالایش و پتروشیمی فعالیت می کند. شرکت گسترش نفت\n و گاز پارسیان در سال ۸۶ تأسیس شد و در سال مالی ٩۴ با درآمدی بالغ بر ١٨ هزار میلیارد تومان، به عنوان نهمین شرکت برتر ایران بر پایه میزان درآمد سالیانه شناخته شد. این شرکت هم‌اکنون به عنوان یکی\n از بزرگترین هلدینگ‌های سرمایه‌گذاری در صنایع پتروشیمی ایران به شمار می‌آید. گروه گسترش نفت و گاز پارسیان مالکیت سهام شرکت‌های حفاری شمال، پتروشیمی پردیس، پتروشیمی زاگرس، شرکت\n پالایش نفت تبریز، شرکت پالایش نفت شیراز، شرکت پالایش نفت بندرعباس، شرکت پالایش نفت تهران، پتروشیمی جم، پتروشیمی خراسان، پتروشیمی مارون، پتروشیمی شیراز را در اختیار دارد.\n همچنین، پتروشیمی پردیس یکی از زیرمجموعه های نفت و گاز پارسیان بوده و شهریاری مسئولیت هایی چون مدیرعامل پتروشیمی فجر، مدیریت برنامه ریزی شرکت ملی صنایع پتروشیمی و مدیر عامل شرکت پتروشیمی\n دماوند را در رزومه کاری خود دارد.\n",
        "persian_date": "1397-10-05 12:42:00",
        "date": 1545828120000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/175039/مدیرعامل-«پارسان»-تغییر-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-28 16:14:00",
        "date": 1545236040000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/174739/بررسی-عملکرد-۱۲ماهه-پارسان-در-یک-قاب"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-11 14:48:00",
        "date": 1543762080000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/173912/شفاف-سازی-گسترش-نفت-و-گاز-پارسیان-در-خصوص-تغییر-در-سود-پیش-بینی-شده"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-10 15:18:00",
        "date": 1543677480000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/173864/نفت-و-گاز-پارسیان-از-آخرین-تغییرات-پرتفوی-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-04 11:54:00",
        "date": 1537962840000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/170999/بررسی-تغییرات-پرتفوی-پارسان-در-شهریور"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-03 16:20:00",
        "date": 1535214000000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/169436/پارسان-در-مرداد-ماه--فروشنده-نبود"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-20 10:56:00",
        "date": 1533984960000,
        "key": "پارسان",
        "url": "https://www.bourse24.ir/news/168899/پارسان-در-مقام-شفاف-سازی-برآمد"
    }
]