[
    {
        "text": "به گزارش کدال نگر بورس24 ، حفاری شمال در 4 ماهه منتهی به پایان تیر 1403، حدود 1536 میلیارد تومان درآمد کسب نمود که 381 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 1256 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 22% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 18 درصدی است.\n\n",
        "persian_date": "1403-05-13 15:39:00",
        "date": 1722699540000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/297138/«حفاری»-4-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در خصوص دلایل تغییرات بیش از 30 درصدی سود عملیاتی دوره منتهی به 1403.03.31 این شرکت در مقایسه با عملکرد سال قبل اظهار داشت: تغییرات بیش از 30 درصدی سود عملیاتی شرکت عمدتا بابت افزایش در سود ناخالص و فعالیت اصلی شرکت به دلیل اعمال تعدیل پروژه های مارون و گلخاری و همچنین شروع پروژه های جدید شرکت بوده است.\n",
        "persian_date": "1403-05-06 12:36:00",
        "date": 1722083760000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/296547/بررسی-دلایل-تغییرات-سود-عملیاتی-\"حفاری\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام داشت که برنده مناقصه شرکت نفت خزر، با موضوع واگذاری انجام پروژه حفاری اکتشافی در آبهای کم عمق ساختار رودسر گردیده است. گفتنی است مبلغ پیشنهادی مناقصه 49.973.000 دلار بوده است.\n\n",
        "persian_date": "1403-04-24 14:26:00",
        "date": 1720967160000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/295111/«حفاری»-برنده-مناقصه-شد"
    },
    {
        "text": " بورس24 : امروز (۱۸ تیرماه) مجمع عمومی عادی سالیانه و عمومی فوق العاده شرکت حفاری شمال با حضور بیش از ۵۶ درصد سهامداران برگزار شد.\nمجمع حفاری ۴۵ تومان سود بین سهامدارن تقسیم کرد .\nهمچنین در مجمع عمومی فوق العاده شرکت حفاری، افزایش سرمایه شرکت از مبلغ ۹۰۰ میلیارد تومان به مبلغ ۱۸۰۰ میلیارد تومان ( معادل ۱۰۰ درصد ) از محل سود انباشته مورد تصویب قرار گرفت .\nسلمان زاده مدیر عامل شرکت گفت : درآمد عملیاتی برای سال ۱۴۰۲ معادل ۴۷٫۱۵۶٫۲۲۹ میلیون ریال و سود ناخالص ۲۱٫۱۳۷٫۶۷۸ میلیون ریال بوده است که رشد قابل توجهی داشته است . توانسته ایم دوره وصول مطالبات را ۳۶ درصد از قبل کم کنیم .\nوی گفت : فرایند اخذ تعدیلات در پروژه مارون و گلخاری را امکان پذیر کردیم و چندین پیمان کار پای قرارداد آمد تا گرفتن تعدیلات شدنی شود . حدود ۱۳ میلیارد تومان از تعدیلات را پس گرفته ایم که ۸۷۵ میلیارد تومان از پروژه گلخاری و ۴۶۴ میلیارد تومان از پروژه مارون باید تعدیلات بگیریم .\nاو در ارتباط با مجموع تعدیلات از پروژه گلخاری و مارون گفت : مجموع این دو تعدیلات هنوز ضریب بتا هم نشده است و پروژه گلخاری پروژه ای بسیار سود ده و خوب است و داستانش با مارون متفاوت است زیرا در فرمول گلخاری ارز مبنا با جهش همراه بود و پروژه را جذاب کرده است .\nوی گفت : در تلاش هستیم تا سه تا چاه باقی مانده در مارون تمام شود و پروژه مارون برای ما امسال به پایان برسد . پروژه مارون احتمالا با دکل اجاره‌ای تکمیل شود .\nسلمان زاده گفت : در تلاش هستیم که ساختمان مرکزی را بخریم .\nاو گفت : سهامدار پترو گوهر از شرکت های قرارگاه خانم انبیا است که به عنوان رقیب برای ما حساب می شود .\nوی پروژه های اخذ شده و پروژه های جاری شرکت را به شرح زیر توضیح داد:\n۱) پروژه میدان نفتی مارون ۱ و ۲ (شرکت مناطق نفت خیز جنوب) با ۴۴.۹۲ درصد پیشرفت و مبلغ پیمان ۱۵۲ میلیون یورو تا تاریخ ۱۴۰۳.۰۴.۳۱ تمدید گردید.\n۲) اجاره دو دستگاه حفاری خشکی (شرکت حفاری مپنا نور ) که مبلغ پیمان سقف کل مبلغ قرارداد ۲۵.۵۵۰.۰۰۰ یورو و مبلغ اجاره روزانه دکل۱۷.۵۰۰ یورو بوده است .\n۳) پروژه میدان نفتی گلخاری با مبلغ پیمان ۱۵۴ میلیون یورو تا تاریخ ۱۴۰۴.۰۶.۳۱ تمدید شد .\n۴) قرارداد اجاره ( یک دستگاه حفاری دریایی سحر ۱ ) با شرکت نفت فلات قاره ایران تا آبان سال ۱۴۰۴ خواهد بود و مبلغ پیمان روزانه ۶۹.۰۰۰ یورو است.\n۵) عملیات حفاری دو حلقه چاه جدید و تعمیر و تکمیل ۶ حلقه چاه( شرکت نفت و گاز اروندان) با مبلغ پیمان ۸۰ میلیون دلار تا اسفند ماه سال جاری به پایان خواهد رسید\n۶) با شرکت نفت خزر برای راهبری دکل امیر کبیر و بازسازی و تعمیرات و جایگزینی ماشین‌ آلات حفاری برای افزایش کارایی به انعقاد قرارداد اجاره ۵ دستگاه دکل خشکی با شرکت ملی نفت ایران پرداخته ایم .\nمدیرعامل حفاری گفت : در تلاش هستیم تا مشکلاتمان با پترو گوهر و پترو پارس را حل کنیم . وصول مطالبات از پترو پارس راحت تر از پترو گوهر است و در تلاش برای نهایی کردن پرونده پترو پارس هستیم . همچنین انعقاد قرارداد پروژه رودسر از برنامه‌ های آتی شرکت است.\nاو گفت: برنامه‌ برای خرید ۱۰ دکل خشکی داریم که اگر بتوانیم ۲۰ دکل برای خود داشته باشیم برای خود جایگاه ویژه ای خواهیم داشت. در حال حاضر ما کمبود دکل در چند منطقه داریم.\n",
        "persian_date": "1403-04-18 12:33:00",
        "date": 1720441980000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/294821/مجمع-حفاری-شمال-45-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 3 ماهه منتهی به خرداد 1155 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 30 درصد رشد داشته است.\n\n",
        "persian_date": "1403-04-13 14:24:00",
        "date": 1720016640000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/294636/«حفاری»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در مناقصه  اجاره یک دستگاه دکل خشکی 3000 اسب بخار به همراه خدمات جانبی به مدت 4 سال حضور یافت.\n\n",
        "persian_date": "1403-04-04 17:20:00",
        "date": 1719249600000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/293898/«حفاری»-در-مناقصه-شرکت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت حفاری شمال را از محل سود انباشته صادر کرد.\n\n",
        "persian_date": "1403-03-26 13:01:00",
        "date": 1718456460000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/293113/صدور-مجوز-افزایش-سرمایه-در-«حفاری»⁩"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال بیان داشت تغییر مبلغ E0 (نرخ تسعیر ارزمبنای پیمان) پروژه مارون براساس میانگین نرخ فروش حواله ارز مربوط منتشره در سامانه ETS در 7 روز کاری قبل از آخرین مهلت اراِبه پیشنهاد قیمت پیمان در تاریخ 1398.11.19 که معادل 135.752 ریال محاسبه می باشد خواهد بود.که در محاسبات قبل مبلغ E0 معادل 122.123 ریال محاسبه و اعمال گردیده است که از محل این الحاقیه معادل 10درصد به تعدیل در نظرگرفته شده افزوده است .\n\n",
        "persian_date": "1403-03-20 14:41:00",
        "date": 1717944060000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/292820/تغییر-نرخ-تسعیر-ارز-مبنای-پیمان-در-قرارداد-دیگر-«حفاری»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال بیان داشت مبلغ E0 (نرخ تسعیر ارزمبنای پیمان) پروژه گلخاری براساس میانگین نرخ فروش حواله ارز مربوط منتشره در سامانه ETS در 7 روز کاری قبل از آخرین مهلت اراِبه پیشنهاد قیمت پیمان در تاریخ 1399.07.20که معادل 323.754ریال محاسبه می باشد خواهد بود.در محاسبات قبل مبلغ E0 معادل 228.232 ریال محاسبه و اعمال گردیده است که از محل این الحاقیه معادل 36 درصد به تعدیل در نظرگرفته شده افزوده است .\n\n",
        "persian_date": "1403-03-20 14:35:00",
        "date": 1717943700000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/292819/«حفاری»-از-تغییر-نرخ-تسعیر-ارز-مبنای-پیمان-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  حفاری شمال اعلام داشت  ‍‍‍‍‍‍بیرو اعلام نتایج مناقصه شماره 092 شرکت نفت فلات قاره ایران به استحضار می رساند گشایش باکات مناقصه یادشده انجام ‍بذیرفته و این شرکت برنده مناقصه اعلام شده است قابل ذکر است اعلام ابلاغ قرارداد منوط به امضای طرفین و اراپه مستندات جهت افشا میباشد.لازم به توضیح است قرارداد 4 ساله روزکارکرد بصورت یورویی و برآورد مبلغ ریالی آن حدود 70.185 میلیارد ریال می باشد.\n\n",
        "persian_date": "1403-03-20 11:26:00",
        "date": 1717932360000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/292802/پیروزی-«حفاری»-در-یک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال بیان داشت بنا به توافقات و مذاکرات صورت گرفته تفاهم نامه ای میان شرکت حفاری شمال و نفت خزر منعقد گردیده که به موجب آن شرکت در جهت انجام کلیه امور بازسازی،تعمیرات و راه اندازی مجدد سکوی نیمه شناور امیرکبیر و شناورهای پشتیبانی کاسپین 1 و 2 و 3 و سپس ضمن راهبری سکوی مذکور انجام کلیه عملیات حفاری در بلوک های اکتشافی اولویت دار در دریای خزر را انجام دهد. آثار مالی موضوع فوق پس از انعقاد قرارداد و بررسی اثرات آن بر عملکرد سال مالی 1403 افشا خواهد شد آثار مالی موضوع فوق پس از انعقاد قرارداد و بررسی اثرات آن بر عملکرد سال مالی 1403 افشا خواهد شد این تفاهم نامه پس از بررسی های فنی توسط طرفین و دریافت مجوزات لازم منوط به انعقاد قرارداد در خصوص مفاد تفاهم نامه خواهد شد.\n\n",
        "persian_date": "1403-02-26 12:52:00",
        "date": 1715777520000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/291290/«حفاری»-و-پروژه-جدید-دیگر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام داشت  باتوجه به مذاکرات و توافقات صورت گرفته تفاهم نامه ای بین این شرکت و شرکت ملی نفت ایران منعقد گردیده که منوط به اجاره 5 دستگاه دکل خشکی به مدت10 سال به صورت قرارداد یورویی با منشا ارز خارجی خواهد شد که جزئیات و نحوه اجرای قرارداد پس از بررسی های فنی و دریافت مجوزات لازم از سوی طرفین نهایی و منجر به انعقاد قرارداد خواهد شد. آثار مالی موضوع فوق پس از انعقاد قرارداد و بررسی اثرات آن بر عملکرد سال مالی 1403 افشا خواهد شد.\n\n",
        "persian_date": "1403-02-26 12:48:00",
        "date": 1715777280000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/291289/«حفاری»-با-شرکت-نفت-تفاهم-نامه-امضا-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  حفاری شمال بیان داشت بنا به توافقات و مذاکرات صورت گرفته با شرکت نفت خزر، موفق به حصول توافق در جهت اجرای پروژه حفاری یک حلقه چاه اکتشافی در سواحل رودسر واقع در غرب دریای خزر شده است که در این راستا تفاهم نامه ای جهت ادامه فرایند عقد قرارداد منعقد گردیده است. شرکت حفاری شمال در نظر دارد برای اجرای پروزه مذکور از ظرفیت های خالی ناوگان حفاری خود استفاده نماید. به استناد ماده 7 تفاهم نامه فوق الذکر طرفین می بایست ظرف مدت دو ماه موضوع تفاهم نامه را منوط به انعقاد قرارداد نمایند.\n\n",
        "persian_date": "1403-02-26 12:43:00",
        "date": 1715776980000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/291287/«حفاری»-از-توافق-برای-اجرای-پروژه-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  حفاری شمال پیرو گزارش منتشر شده در پایگاه خبری کدال مبنی بر تغییرات گزارش افزایش سرمایه، در خصوص دلایل تغییرات ایجاد شده در گزارش توجیهی افزایش سرمایه شفاف سازی نمود. حفاری بیان داشت گزارش توجیهی افزایش سرمایه از محل سود انباشته که در 21 فروردین 1403 منتشر شده، بر مبنای صورت های مالی سال 1401 و 6 ماهه ابتدایی سال 1402 و با برآوردهای محافظه کارانه بوده است. عمده تغییر ایجاد شده در برآورد سال 1403 ناشی از عدم لحاظ نمودن تعدیلات پروژه های مارون، گلخاری و شکست درآمد آن برای سال های طولانی تر بر اساس درصد پیشرفت پروژه و افزایش سایر درآمدهای عملیاتی برای سال های آتی بر اساس صورت ها ی مالی 1402 می باشد.\n\n",
        "persian_date": "1403-02-26 12:38:00",
        "date": 1715776680000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/291286/توضیحات-«حفاری»-در-خصوص-تغییر-در-گزارش-توجیهی-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در خصوص دلایل تغییرات بیش از 30 درصدی سود عملیاتی سال مالی منتهی  به 1402.12.29 این شرکت در مقایسه با عملکرد سال قبل اظهار داشت: افزایش سود ناخالص ناشی از اخذ تعدیل پروژه های مارون و گلخاری، کارکرد دستگاه های حفاری (دستگاه های سخر 1 و 2 ) با نرخ بالاتر از مدت مشابه قبل، کارکرد کامل پروژه حفاری مپنا (دستگاه های 113 و 115) و همچنین کارکرد دستگاه های خشکی با نرخ بالاتر از مدت مشابه سال گذشته (پروژه حفاری مپنا و پروژه پتروگوهر) از عمده دلایل تغییرات در سود عملیاتی این شرکت بوده است.\n",
        "persian_date": "1403-02-26 21:46:00",
        "date": 1715723160000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/291270/دلیل-تغییرات-بیش-از-30-درصدی-سود-عملیاتی-\"حفاری\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در خصوص قرارداد  اجاره دو دستگاه دکل خشکی HP2000 به همراه خدمات فنی با  شرکت ملی مناطق نفت خیز جنوب توضیحات تکمیلی ارائه کرد.\nجزئیات قرارداد بدین شرح است:  استفاده از خدمات دو دستگاه حفاری خشکی HP2000 یه همراه خدمات فنی جهت حفظ تولید و استمرار عملیات حفاری در میادین مختلف شرکت ملی مناطق نفت خیز جنوب به مدت 24 ماه ، بصورت کارکرد روزانه و پیش بینی تعدیلات سالانه برآورد شرکت در خصوص قرارداد مذکور حاشیه سود 30 درصد می باشد.\n\n",
        "persian_date": "1403-02-25 12:48:00",
        "date": 1715690880000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/291227/«حفاری»-جزئیات-قرارداد-خود-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اجاره دو دستگاه دکل خشکی HP2000 به همراه خدمات فنی از  شرکت ملی مناطق نفت خیز جنوب به مبلغ 9,300,587 میلیون ریال خبر داد. حفاری توضیح داد استفاده از خدمات دو دستگاه حفاری خشکی HP2000 یه همراه خدمات فنی جهت حفظ تولید و استمرار عملیات حفاری در میادین مختلف شرکت ملی مناطق نفت خیز جنوب به مدت 24 ماه ، بصورت کارکرد روزانه و پیش بینی تعدیلات سالانه می باشد. شرکت افزود  صورت وضعیت های موقت که براساس کارهای انجام شده واقعی تهیه و تنظیم گردیده و دارای امضای پیمانکار و نمایندگان کارفرما می باشد پس ازرسیدگی و کسر مبالغ قانونی درج شده در قرارداد(بیمه،مالیات،جرایم،...)طرف 30روز با تنظیم سند و صدور چک به چیمانکار پرداخت خواهد شد. قرارداد ریالی بوده و براساس موارد مندرج در قرارداد تعدیلات سالانه بر روی مبلغ آن لحاظ خواهد شد.\n\n",
        "persian_date": "1403-02-22 13:46:00",
        "date": 1715435160000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/291052/انعقاد-قرارداد-مهم-در-«حفاری»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 1 ماهه منتهی به فروردین 1403 حدود 293 میلیارد تومان درآمد کسب نمود. شرکت در 1 ماهه سال مالی قبل 262 میلیارد تومان درآمد به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 12% رشد داشته است.\n\n",
        "persian_date": "1403-02-13 21:34:00",
        "date": 1714599240000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/290755/«حفاری»-در-ماه-اول-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 1306 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 574 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 128 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. حفاری به ازای هر سهم نیز 1451 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 154% رشد داشت و با افزایش کمتر و معادل 61% در بهای تمام شده، سود عملیاتی با رشد 196 درصدی به 1801 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-02-03 15:37:00",
        "date": 1713800220000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/289838/«حفاری»-سالی-پرسود-را-پشت-سر-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت حفاری شمال افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1403-01-21 15:55:00",
        "date": 1712678100000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/289069/«حفاری»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 12 ماهه منتهی به اسفند از فروش محصولات خود 3970 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 128 درصد رشد داشته است.\n\n",
        "persian_date": "1403-01-15 17:02:00",
        "date": 1712163720000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/288873/«حفاری»-پرونده-فروش-1402-را-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال از  ترهین ششدانگ ملک با کاربری انبار، به آدرس جزیره کیش فاز 3 صنعتی قطعه 65، در قبال دریافت وام به مبلغ 560.000 میلیون ریال با نرخ 23 درصد و بازپرداخت 24 ماهه از بانک شهر  خبر داد.\n\n",
        "persian_date": "1402-12-28 13:57:00",
        "date": 1710770220000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/288059/«حفاری»-ملک-کیش-را-نزد-بانک-شهر-گرو-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 11 ماهه منتهی به بهمن حدود 3657 میلیارد تومان درآمد کسب نمود که 280 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %123 رشد داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 94 درصدی است.\n\n",
        "persian_date": "1402-12-13 14:31:00",
        "date": 1709476260000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/287277/نگاهی-به-11-ماهه-پرفروش-«حفاری»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در خصوص نتیجه دادگاه بدوی دعوی له شرکت به طرفیت شرکت پتروگوهر فراساحل کیش شفاف سازی نمود. موضوع دعوی عبارت است از الزام به ایفای تعهد مبنی بر1- ایفای تعهدات قراردادی شماره 013--pgfk-500-94-sp 2-آزادسازی ضمانت نامه های بانکی3- پرداخت ناشی از تمدید ضمانت نامه های بانکی 4- خسارت تاخیر تادیه 5-کلیه خسارات دادرسی و حق الوکاله وکیل. حفاری بیان داشت  با توجه به عدم پرداخت مطالبات این شرکت در خصوص کارکرد دستگاه حفاری سحر 1 نسبت به طرح دعوی علیه شرکت پترو گوهر فراساحل کیش اقدام گردید که پس از ارجاع به کارشناس رسمی دادگستری یک نفره و هیات سه نفره نهایتا رای به نفع این شرکت به شرح زیر صادر گردید.رای صادره حضوری و ظرف 20روز از ابلاغ قابل تجدید نظر خواهی در محاکم محترم دادگاه تجدیدنظر استان هرمزگان می باشد. به استناد مواد 1324،1321،1301،223،220،219،10 قانون مدنی حکم بر محکومیت خوانده (شرکت پترو گوهر فراساحل کیش)به پرداخت مبلغ 63.084.671 دلار و آزاد سازی ضمانت نامه های بانکی مرتبط با این قرارداد و پرداخت مبلغ 10.505.192.464 ریال بابت هزینه تمدید ضمانت نامه و پرداخت هزینه دادرسی به مبلغ 93.103.636.636ریال در حق خواهان (شرکت حفاری شمال)صادر و اعلام می گردد.\n\n",
        "persian_date": "1402-11-15 12:39:00",
        "date": 1707050340000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/285550/«حفاری»-از-نتیجه-دادگاه-بدوی-دعوی-له-شرکت-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در خصوص پروژه مارون اسماری بیان داشت مجری بخش سطح الارض پروژه مذکور شرکت پایندان بوده که با توجه به درصد پیشرفت و بررسی برنامه زمان بندی پروژه و هماهنگی های به عمل آمده با شرکت مجری و کارفرمای مربوطه این شرکت انجام بخشی از پروژه سطح الارض مارون را برعهده گرفته است که انعقاد قرارداد با شرکت لوله سازی اهواز به جهت انجام بسته احداث خط لوله بین واحد بهره برداری مارون 1 تا بوستر امیدیه(خرید لوله) در بخش سطح الارض مارون می باشد. با توجه به اینکه تغییرات ایجاد شده در قرارداد پروژه مارون منوط به انعقاد الحاقیه با کارفرمای مربوطه و مجری بخش سطح الارض پروژه (شرکت پایندان) می باشد. حفاری افزود به محض انجام این مهم موضوع جهت اطلاع سهامداران محترم از طریق سامانه کدال افشا خواهد شد.\n\n",
        "persian_date": "1402-11-14 13:57:00",
        "date": 1706968620000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/285493/توضیحات-«حفاری-»-در-خصوص-یک-قرارداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 10 ماهه منتهی به دی 3377 میلیارد تومان درآمد کسب نمود که 342 میلیارد تومان آن در دی محقق شده است. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 126 درصد رشد داشته است.\nدرآمد حاصل از دکل دریائی سحر 1 و 2 بخش عمده درآمد این شرکت را تشکیل داده است.\n\n",
        "persian_date": "1402-11-08 12:12:00",
        "date": 1706443920000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/285204/«حفاری»-تا-پایان-دی-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال از انعقاد قراداد با شرکت نفت فلات قاره ایران در خصوص تامین یک دستگاه دکل حفاری دریایی 300فوتی سحر 2،جهت ارائه انجام خدمات در مناطق عملیاتی شرکت نفت فلات قاره ایران به مدت 2 سال با نرخ روزانه 69.000 یورو  خبر داد.\nلازم به ذکر است تسویه در صورتیکه واردات کالا و خدمات خارج از کشور و در قبال ارائه اسناد مثبته مورد تایید کارفرما باشد، پرداخت مبلغ ارزی قرارداد بصورت ارز با منشا خارجی میسر می باشد در غیراینصورت پرداختهای ارزی بصورت ریالی با نرخ تسعیر ارز بر مبنای نرخ خرید ارز حواله سامانه ETS انجام خواهد شد.\n",
        "persian_date": "1402-11-03 13:46:00",
        "date": 1706017560000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/284501/\"حفاری\"-از-انعقاد-قراردادی-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال از انعقاد قرارداد انجام خدمات حفاری چاههای اکتشافی با تامین دو دستگاه حفاری خشکی با توان 2000HP به همراه خدمات جانبی به مدت 4 سال به مبلغ 70.774.459 یورو به همراه 24.365.953.770.000 ریال خبر داد. (تامین کالا به صورت محدود صرفا شامل تعدادی مته حفاری و حدود 11 کیلومتر لوله جداری با درخواست کارفرما خواهد بود.)\n\n",
        "persian_date": "1402-11-01 17:07:00",
        "date": 1705856820000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/284321/«حفاری»-قراردادی-جدید-منعقد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در خصوص دلایل تغییرات سود عملیاتی دوره 6 ماهه منتهی به 1402.09.30 در مقایسه با سال گذشته اظهار داشت: اخذ الحاقیه تعدیل پروژه های مارون و گلخاری، کارکرد دستگاه های حفاری دریایی با نرخ بالاتر از مدت مشابه سال گذشته (طرف قرارداد با شرکت نفت فلات قاره) و همچنین کارکرد دستگاه های خشکی با نرخ بالاتر از مدت مشابه سال گذشته(پروژه حفاری مپنا و پروژه پتروگوهر) از عمده دلایل این تغییرات می باشد.\n",
        "persian_date": "1402-11-01 13:02:00",
        "date": 1705842120000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/284302/\"حفاری\"-از-دلایل-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در مدت  9 ماهه منتهی به آذر سود خالصی معادل 1229 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 226 درصدی سود در  9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nحفاری شمال به ازای هر سهم نیز سود 1366 ریالی ساخت. سود ناخالص نیز با افزایش 815 درصدی همراه شد و به 1712 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 1280 میلیارد تومانی ، 157 درصد افزایش داشت و به 3449 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-28 23:33:00",
        "date": 1705534380000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/283784/عملکرد-\"حفاری\"-در-9-ماهه-منتهی-به-آذر-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال از انعقاد حفاری 9 حلقه چاه INFILL در میدان گازی پارس جنوبی به صورت EPD بسته کاری شماره سه(سکوهای SPD19B. SPD16.SPD21.SPD9)  به مبلغ 308.143.462 دلار بصورت ناخالص به مدت 33 ماه با شرکت نفت و گاز پارس خبر داد.\nحفاری افزودصورت وضعیت های کارکرد و همچنین پیش پرداخت پیمانکار بصورت ارزی دریافت و 70 درصد از مبلغ خالص قابل پرداخت هر صورت وضعیت بصورت ارز منشا خارجی ظرف مدت 60 روز کاری پس از تایید سند توسط امور مالی کارفرما پرداخت می گردد و 30 درصد از مبلغ خالص قابل پرداخت هر صورت وضعیت بصورت ریالی و به ماخذ نرخ خرید روزانه حواله داخلی(ETS) در روز پرداخت و ظرف مهلت 30 روز کاری پس از تایید سند توسط امور مالی کارفرما پرداخت می گردد.\n\n",
        "persian_date": "1402-10-16 15:30:00",
        "date": 1704555000000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/283166/«حفاری»-قرارداد-مهمی-منعقد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 9 ماهه منتهی به آذر 2585 میلیارد تومان درآمد کسب نمود.\n\n",
        "persian_date": "1402-10-10 17:07:00",
        "date": 1704042420000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/282965/«حفاری»-در-9-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال بیان داشت با توجه به نوسانات شدید نرخ ارز و ابلاغیه مصوب شورای عالی فنی در رابطه با تجدید نظر در نرخ و بهبود شرایط پرداخت پروژه های ارزی طرح نگهداشت و افزایش تولید\" درآمد و هزینه شناسایی شده تا این تاریخ و بعد از آن براساس محاسباتی به شرح موارد مندرج در الحاقیه مشمول تعدیل قراردادی شده است.\nبا عنایت به اینکه تعدیل یادشده جهت درآمدهای قابل شناسایی برای دوره های آتی نیازمند اعمال محاسباتی براساس نرخها و فرمولهای ابلاغ شده در الحاقیه می باشد، اعلام دقیق مبلغ قابل تعدیل پس از الحاقیه پروژه طرح گلخاری در بازه زمانی فعلی میسر نمیباشد و به محض نهایی شدن اعلام خواهد گردید.\n\n",
        "persian_date": "1402-10-03 14:48:00",
        "date": 1703429280000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/282162/تغییرات-در-یک-قرارداد-«حفاری»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 8 ماهه منتهی به آبان 2352 هزار میلیارد تومان درآمد کسب کرد که 273 میلیارد تومان آن در آبان ماه محقق شده است. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال 1401 حدود 108 درصد رشد را ثبت کرد.\n\n",
        "persian_date": "1402-09-11 13:37:00",
        "date": 1701524220000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/281200/درآمد-8-ماهه-«حفاری»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت حفاری شمال از برنده شدن در استعلام قیمت برای پروژه حفاری 9 حلقه چاه in fill در میدان گازی پارس جنوبی به کارفرمایی شرکت نفت و گاز پارس به مبلغ کل قرارداد 308.143.462 دلار بصورت EPD برای یک دکل دریایی به مدت 33 ماه خبر داد.\n\n",
        "persian_date": "1402-08-23 14:55:00",
        "date": 1699973700000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/279883/«حفاری»-در-استعلام-قیمت-مناقصه-برنده-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  حفاری شمال بیان داشت در استعلام قیمت پروژه حفاری چاههای in fill میدان پارس جنوبی برای یک دکل دریایی حضور یافته است.\n",
        "persian_date": "1402-08-21 18:52:00",
        "date": 1699815120000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/279774/حفاری-شمال-در-مناقصه-حضور-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در مناقصه  اجاره یک دستگاه دکل حفاری دریایی 300فوتی به انضمام تامین خدمات مرتبط با چاههای اکتشافی دریایی شرکت کرد.\n",
        "persian_date": "1402-08-16 14:40:00",
        "date": 1699368000000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/279569/حضور-«حفاری»-در-یک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اتمام قرارداد دستگاه دکل خشکی 114 را اعلام نمود. دکل یادشده براساس پیش بینی های به عمل امده در پروژه های جاری و آتی شرکت به زودی شروع بکار خواهد شد.\n",
        "persian_date": "1402-08-16 14:09:00",
        "date": 1699366140000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/279567/«حفاری»-و-اتمام-قرارداد-پتروگوهر-فراساحل-کیش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حفاری گزارش ماهانه مهر ماه را منتشر نمود و با درآمد 246 میلیارد تومان در این ماه، در 7 ماه ابتدای سال حدود 2100 میلیارد تومان درآمد داشته که حدود 20% از کل درآمد سال قبل بیشتر است.\n\n",
        "persian_date": "1402-08-14 10:14:00",
        "date": 1699179240000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/279455/درآمد-7-ماهه-«حفاری»-از-مجموع-درآمد-سال-قبل-بیشتر-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال از پیروزی در مناقصه  شرکت ملی نفت ایران- مدیریت اکتشاف خبر داد. قابل ذکر است اعلام ابلاغ قرارداد منوط به بررسی نهایی و تصویب کمیسیون های مربوطه می باشد که به محض نهایی شدن موضوع و ارائه مدارک و مستندات مربوطه افشای موضوع صورت خواهد پذیرفت.\n",
        "persian_date": "1402-08-13 17:28:00",
        "date": 1699118880000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/279430/«حفاری»-پیروز-یک-مناقصه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اظهار داشت:  تغییرات بیش از 30 درصد سود عملیاتی عمدتاً عملیاتی و ناشی از فعالیت اصلی شرکت بوده است.\n",
        "persian_date": "1402-08-01 15:39:00",
        "date": 1698075540000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/278390/شفاف-سازی-\"حفاری\"-در-خصوص-تغییرات-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 6  ماهه منتهی به شهریور سود خالصی معادل 733 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 295 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nحفاری به ازای هر سهم نیز 814 ریال سود شناسایی کرد. سودناخالص به 1017 میلیارد تومان رسید و افزایش 797 درصدی را ثبت کرد.\n\n",
        "persian_date": "1402-08-01 20:51:00",
        "date": 1698007860000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/278248/تحقق-سود-733-میلیاردی-در-«حفاری»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  حفاری شمال بیان داشت با توجه به نوسانات شدید نرخ ارز و ابلاغیه مصوب شورای عالی فنی در رابطه با تجدید نظر در نرخ و بهبود شرایط پرداخت پروژه های ارزی طرح نگهداشت و افزایش تولید\" درآمد و هزینه شناسایی شده تا این تاریخ و بعد از آن براساس محاسباتی به شرح موارد مندرج در الحاقیه مشمول تعدیل قراردادی شده است .\nبا عنایت به اینکه تعدیل یادشده جهت درآمدهای قابل شناسایی برای دوره های آتی نیازمند اعمال محاسباتی براساس نرخها و فرمولهای ابلاغ شده در الحاقیه میباشد، اعلام دقیق مبلغ قابل تعدیل پس از الحاقیه پروژه مارون در بازه زمانی فعلی میسر نمیباشد، بدین منظورتوجه سهامداران محترم را به صورتهای مالی میان دوره ای و گزارش ماهانه شرکت که از این تاریخ به بعد افشا خواهد شد جلب مینماید.\n\n",
        "persian_date": "1402-07-19 17:38:00",
        "date": 1697045880000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/277462/حفاری-شمال-از-تعدیل-یک-قرارداد-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 6 ماهه منتهی به شهریور 1833 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 114 درصد رشد داشته است.\n\n",
        "persian_date": "1402-07-15 08:49:00",
        "date": 1696668540000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/277241/«حفاری»-از-درآمد-نیمه-اول-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال از  بالابودن نرخ پیشنهادی نسبت به سایر شرکت کنندگان درمناقصه حفاری و تکمیل 6 حلقه چاه فهلیانی بصورت EPDS در میدان نفتی یادآوران خبر داد.\n",
        "persian_date": "1402-06-20 12:09:00",
        "date": 1694434140000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/275930/«حفاری»-از-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال بیان داشت این شرکت برنده مناقصه شرکت ملی نفت ایران-مدیریت اکتشاف و نفت فلات قاره ایران اعلام شده است قابل ذکر است اعلام ابلاغ قرارداد منوط به بررسی نهایی و تصویب کمیسیون های مربوطه می باشد که به محض نهایی شدن موضوع و ارائه مدارک و مستندات مربوطه افشای موضوع صورت خواهد پذیرفت\n",
        "persian_date": "1402-06-18 15:11:00",
        "date": 1694272260000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/275856/«حفاری»-نتیجه-چند-مناقصه-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال از بالابودن نرخ پیشنهادی نسبت به سایر شرکت کنندگان درمناقصه تامین یک دستگاه دکل حفاری دریایی 300 فوتی خبر داد.\n",
        "persian_date": "1402-06-18 15:02:00",
        "date": 1694271720000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/275855/«حفاری»-از-حضور-در-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 5 ماهه منتهی به مرداد از فروش محصولات خود 1484 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 109 درصد رشد داشته است.\n\n",
        "persian_date": "1402-06-13 13:07:00",
        "date": 1693832820000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/275740/«حفاری»-در-5-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در مناقصه  تامین یک دستگاه دکل حفاری دریایی آبهای کم عمق shallow water جهت انجام خدمات درمناطق عملیاتی شرکت کرد.\n",
        "persian_date": "1402-06-07 14:34:00",
        "date": 1693319640000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/275443/«حفاری»-در-یک-مناقصه-شرکت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام داشت در مناقصه  اجاره یک دستگاه دکل حفاری دریایی 300فوتی به انضمام تامین خدمات مرتبط با چاههای اکتشافی دریایی حضور یافته است.\n",
        "persian_date": "1402-06-06 10:17:00",
        "date": 1693217820000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/275225/«حفاری»-در-یک-مناقصه-حضور-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال از انعقاد قرارداد طراحی و مهندسی ،تامین کالا و اجرای عملیات حفاری 2 حلقه چاه جدید و تعمیر و تکمیل 6 حلقه چاه موجود د رمیادین شرکت اروندان (بصورت EPD) با استفاده از سه دستگاه حفاری خبر داد.\n",
        "persian_date": "1402-05-28 15:03:00",
        "date": 1692457380000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/274548/«حفاری»-قراردادی-مهم-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در مناقصه  انجام خدمات حفاری چاههای اکتشافی دریایی برای مدت 4 سال به همراه خدمات جانبی و  انجام خدمات حفاری چاههای اکتشافی با تامین دو دستگاه حفاری خشکی با توان 2000 اسب بخار به همراه خدمات جانبی  شرکت کرد.\n\n\n\n",
        "persian_date": "1402-05-25 08:01:00",
        "date": 1692172860000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/274429/حضور-«حفاری»-در-چند-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 4 ماهه منتهی به تیر از فروش محصولات خود 1256 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 125 درصد رشد داشته است.\n\n",
        "persian_date": "1402-05-09 10:17:00",
        "date": 1690798620000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/273802/رشد-125-درصدی-فروش-در-حفاری-شمال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  حفاری شمال از انعقاد  قرارداد اجاره و تامین یک دستگاه دکل حفاری 2000hp به صورت Full Crew در پروژه قزل تپه به مدت 280 روز تقویمی خبر داد.\n",
        "persian_date": "1402-05-03 16:54:00",
        "date": 1690304040000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/273313/«حفاری»-و-انعقاد-قراردادی-مهم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام داشت کارکرد دستگاه های حفاری دریایی با نرخ بیشتر از مدت مشابه قبل، افزایش درآمد پروژه گلخاری و آغاز به کار پروژه پدکس از جمله دلایل رشد سود شرکت بوده است.\n",
        "persian_date": "1402-05-01 12:53:00",
        "date": 1690116780000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/273011/چرا-سود-«حفاری»-بالا-رفت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 3 ماهه منتهی به خرداد سود خالصی معادل 149 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 44 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nحفاری به ازای هر سهم نیز سود 166 ریالی ساخت. سود ناخالص نیز به 252 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-05-01 21:42:00",
        "date": 1690062120000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/272957/3-ماهه-«حفاری»-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه حفاری شمال با حضور بیش از ۵۸ درصد سهامداران حفاری برگزار شد.\nبر اساس رای سهامداران حفاری شمال معادل 630 میلیارد ریال سود تقسیم شد و به ازای هر سهم حفاری ۷۰ ریال تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*در مجمع حفاری شمال اعلام شد، بنیاد مستضعفان سهمی از حفاری را به فروش نرسانده است.\n*بازسازی دستگاه های حفاری و شهرک صنعتی اهواز از اولویت های حفاری شمال به شمار می‌رود.\n*حفاری در پرونده زمین نکا، از سمت مراجع قانونی و قضایی پیش تر و جلوتر از پترو پارس و گهر قرار دارد.\n*این شرکت با نفت بهران قراداد جدیدی را منعقد می کند.\n*میدان نفتی گلخاری در سال جاری توسعه می یابد.\n*شرکت پیش رو هیچ سهمی از حفاری را نفروخته است.\n*حفاری شما از ابتدای سال جاری تا به امروز توانست ۱۰ توافقنامه منعقد کند.\n*حفاری خواهان حضور در مناقصه عملیات چاه آزمایی با کارفرمایی موسسه دریا ساحل است.\n*خرید نرم افزار سیستم کنترل داخلی ازطریق مناقصه در اولویت این شرکت قرار دارد.\n*حفاری شمال در سال‌جاری خواهان است:\nاجاره یک دستگاه خشکی به مدیریت اکتشاف نفت\nاجاره دکل خشکی ۱۱۹\nاجاره دکل خشکی ۱۱۴\nاجاره دکل سحر یک و ۲\nاجاره دستگاه های حفاری فلات قاره\nاجاره دستگاه و دکل از شرکت مهندسی توسعه نفت\nتکمیلی...\nبا توجه به شرایط حاکم، حوزه دکل برای حفاری شمال، سودآوری به همراه خواهد داشت و از سویی دیگر طرح گلخاری نیز از زیان خارج شده است. \nخروج از زیان \nامروز دوشنبه (26 تیر)، مجمع عمومی عادی سالیانه حفاری شمال با حضور بیش از ۵۸ درصد سهامداران حفاری برگزار شد و اعضای هیات مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد؛ فروش کل حفاری در سال 1402به رقم 886.81 میلیارد رسید که نسبت به مشابه سال قبل124.43 درصد افزایش را تجربه کرد.\nهمچنین در سال گذشته حجم قابل توجهی از بدهی جاری این شرکت در سال گذشته وصول شد.\nدرآمدهای عملیاتی 12 ماهه 1401 این شرکت در مقایسه با دوره مشابه از مبلغ 17,070,918 میلیون ریال به مبلغ 18,614,066 میلیون ریال رسید که رشد 9 درصدی را نشان می دهد.\nبعد از نزول چند ساله، نماد حفاری توانست در سال گذشته رشد و سود را تجربه کند. \nمناقصات و مشارکت های سال جاری\nبر اساس سیاست های توسعه ای این شرکت خواهان بوده تا در سال‌ جاری یک دستگاه خشکی به مدیریت اکتشافات نفت اجاره کند.\nهمچنین حفاری در مناقصه شرکت مهندسی تو سعه نفت شرکت می کند. از سویی دیگر در سال جاری قراداد دکل سحر یک و 2 با نرخ روزانه 71,000 یورو به مدت 6ماه منعقد شد.\nبرای اولین بار در بازه زمانی 180روزه نیز دکل خشکی 119 با نرخ روزانه 8,440,000 با نرخ روزانه و 400 میلیارد ریال اجاره شد. مقرر بوده تا حفاری شمال  در مناقصه تامین دو دستگاه حفاری دریایی ۳۰۰ فوتی شرکت کند.\nحضور در مناطق عملیاتی نفت فلات قاره، شرکت در مناقصه انجام خدمات حفاری چاه‌های اکتشافی با شرکت اکتشاف نفت بابت تامین یک دستگاه حفاری جکاپ به همراه خدمات جانبی و شرکت در مناقصه تامین یک دستگاه حفاری دریایی ویژه آب‌های کم عمق جهت انجام خدمات در مناطق عملیاتی شرکت نفت فلات قاره از برنامه‌های آتی حفاری شمال به شمار می رود. \nحفظ سهم از سوی بنیاد مستضعفان \nدر مجمع مذکور نیز اعلام شد، بنیاد مستضعفان سهمی از حفاری را به فروش نرسانده است. همچنین بازسازی دستگاه های حفاری و شهرک صنعتی اهواز از اولویت های حفاری شمال به شمار می‌ رود.\nاز سویی دیگر حفاری در پرونده زمین نکا، از سمت مراجع قانونی و قضایی پیش تر و جلوتر از پترو پارس و گهر قرار دارد.\nقابل ذکر است؛ این شرکت با نفت بهران قراداد جدیدی را منعقد می کند و بهران هیچ سهمی از حفاری را نفروخته است.\nالبته انعقاد قرارداد تامین یک دستگاه دکل خشکی حفاری ۲۰۰۰ اسب بخار به صورت Full Crew در پروژه منطقه کیارس با شرکت پترو گوهر فراساحل کیش با نرخ روزانه ۱۶۵۰۰ یورو به مدت ۶ ماه.\nمیدان نفتی گلخاری در سال جاری توسعه می یابد. \nسیاست های حوزه دکل\nیادآور می شود؛ حفاری شمال از ابتدای سال جاری تا به امروز توانست ۱۰ توافقنامه منعقد کند. \nاز سویی دیگر کل مطالبات و کل جریمه تاخیر تادیه از پترو پارس تایید شده و‌ در گزارشات کارشناسی نیز مندرج شده  است. \nحفاری خواهان حضور در مناقصه عملیات چاه آزمایی با کارفرمایی موسسه دریا ساحل است. خرید نرم افزار سیستم کنترل داخلی ازطریق مناقصه در اولویت این شرکت قرار دارد.\nحفاری شمال در سال‌جاری اجازه یک دستگاه خشکی به مدیریت اکتشاف نفت، اجاره دکل خشکی ۱۱۹، اجاره دکل خشکی ۱۱۴، اجاره دکل سحر یک و ۲، اجاره دستگاه های حفاری فلات قاره، اجاره دستگاه و دکل از شرکت مهندسی توسعه نفت را خواهان است. \nخروج مارون از ضرر \nدر این مجمع امروز نیز مدیر عامل حفاری شمال در پاسخ به سهامداران حفاری تاکید کرد؛ هر چند که طرح مارون در زیان است اما به طور ۱۰۰ درصد از ضرر خارج می شود. \nاز سویی دیگر  ۱۱ پیمانکار در خصوص ۲۸ مخازن این طرح و خروج از زیان مذاکره و هم اندیشی دارند. \nدر ادامه و با اشاره بر اینکه طرح گلخاری در زیان نیست اعلام شد؛ ۲دکل در گلخاری مشغول به کار است و سطح الارض گلخاری نیز تغییر کرد.\nدر پایان این مجمع و بر اساس رای سهامداران حفاری شمال نیز معادل 630 میلیارد ریال سود تقسیم شد و به ازای هر سهم حفاری ۷۰ ریال تعلق گرفت.\n",
        "persian_date": "1402-04-26 10:33:00",
        "date": 1689589980000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/272339/حفاری-با-نفت-بهران-قرارداد-می-بندد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در خصوص برخی موارد صورت های مالی شفاف سازی کرد.\n",
        "persian_date": "1402-04-12 14:15:00",
        "date": 1688393700000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/271724/«حفاری»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 3 ماهه منتهی به خرداد 887 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 27 درصد رشد داشته است.\n\n",
        "persian_date": "1402-04-12 07:23:00",
        "date": 1688368980000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/271696/«حفاری»-3-ماهه-پر-درآمدی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در مناقصه  اجاره یک دستگاه دکل دریایی 300 فوتی برای مدت دو سال شرکت نمود.\n\n",
        "persian_date": "1402-04-12 07:21:00",
        "date": 1688368860000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/271695/«حفاری»-در-2-مناقصه-حضور-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 2 ماهه منتهی به اردیبهشت 569 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 116 درصد رشد داشته است.\n\n",
        "persian_date": "1402-03-16 14:57:00",
        "date": 1686063420000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/269825/رشد-116-درصدی-درآمد-در-«حفاری»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال از  اجاره دستگاه دکل حفاری دریایی سحر 1و 2 جهت انجام عملیات حفاری ،تعمیرات و تکمیل چاه به شرکت نفت فلات قاره ایران به مبلغ 540هریک  میلیارد تومان خبر داد.\n\n",
        "persian_date": "1402-03-16 11:47:00",
        "date": 1686052020000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/269815/«حفاری»-ماشین-آلات-اجاره-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال از مزایده فروش یک باب ساختمان با کاربری مسکونی نتیجه نگرفت و مجدد ملک مذکور را به مزایده گذاشت.\n\n",
        "persian_date": "1402-03-09 10:27:00",
        "date": 1685442420000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/269606/مزایده-«حفاری»-بی-نتیجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال افزایش نرخ ارز و تسعیر ارز را از دلایل رشد سود خود دانست.\n\n",
        "persian_date": "1402-02-30 11:20:00",
        "date": 1684581600000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/268513/«حفاری»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال  در 12 ماهه منتهی به اسفند سود خالصی معادل 472 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 127 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nحفاری به ازای هر سهم نیز سود 524 ریالی ساخت. سود ناخالص به 120 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-02-27 14:31:00",
        "date": 1684333860000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/268334/حفاری-شمال-به-سود-472-میلیارد-تومانی-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود در راستای پیشگیری مشکلات ناشی از افزایش قیمت ها در پیمان های وزارت نفت و همچنین زمینه سازی برای رقابت صحیح و سرعت بخشیدن به روند اجرای طرح ها و پروژه ها پیشنهاد تعدیل در قراردادها در راستای سیاست های حمایتی و به موجب توانمند سازی پیمانکاران EPD داخلی مطرح گردید که با همکاری وزارت نفت و سازمان برنامه و بودجه این دستورالعمل تدوین و به شکل لازم الاجرا در حال ابلاغ شدن به شرکتها می باشد.\n\n",
        "persian_date": "1402-02-27 11:00:00",
        "date": 1684321200000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/268310/توضیحات-«حفاری»-در-خصوص-تعدیل-قرارداد-پروژه-مارون"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود  یک دستگاه دکل حفاری خشکی 200 اسب بخار بصورت اجاره بدون خدمه و اپراتور به مدت دو سال از طریق مزایده واگذار می کند.\n",
        "persian_date": "1402-02-20 15:21:00",
        "date": 1683732060000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/268031/برگزاری-مزایده-در-«حفاری»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود  یک باب ساختمان با کاربری مسکونی با مساحت عرصه 628.06متر مربع (وفق صورتمجلس تفکیکی) و بنای کل 5020 متر مربع را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1402-02-18 09:40:00",
        "date": 1683538800000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/267883/«حفاری»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 1 ماهه منتهی به فروردین از 262 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 122 درصد رشد داشته است.\n\n",
        "persian_date": "1402-02-17 12:47:00",
        "date": 1683463620000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/267841/«حفاری»-در-ماه-نخست-فروش-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال از انعقاد قرارداد  تامین یک دستگاه دکل خشکی حفاری 2000hp به صورت full crew در پروژه لالی منطقه کیارس خبر داد. مبلغ قرارداد 28 میلیارد تومان می باشد.\n",
        "persian_date": "1402-02-16 16:49:00",
        "date": 1683391740000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/267800/«حفاری»-قراردادی-جدید-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 12 ماهه منتهی به اسفند 1738 میلیارد تومان درآمد کسب نمود که نسبت به دوره مشابه سال 1400 تفاوت چندانی نداشت. از کل کبلغ یاد شده 102 میلیارد تومان آن مربوط به اسفند ماه بوده است.\n\n",
        "persian_date": "1402-01-20 09:15:00",
        "date": 1681031700000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/266164/نگاهی-به-عملکرد-1-ساله-«حفاری»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود  برنده شدن در مناقصه شرکت نفت و گاز اروندان از گروه الف به گروه ب تغییر می بابد. \n",
        "persian_date": "1401-12-21 15:35:00",
        "date": 1678635300000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/264971/تغییر-گروه-اطلاعیه-در-«حفاری»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود  به مبلغ 80 میلیون دلار آمریکا برنده مناقصه  عملیات حفاری 2حلقه چاه جدید و تعمیر و تکمیل 6 حلقه چاه موجود، برای مدت 18 ماه گردیده است.\n",
        "persian_date": "1401-12-16 08:11:00",
        "date": 1678176660000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/264767/«حفاری»-برنده-یک-مناقصه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 11 ماهه منتهی به بهمن از فروش محصولات خود 1637 میلیارد تومان درآمد کسب نمود که از این مبلغ 144 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 4 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-10 15:47:00",
        "date": 1677685620000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/264516/فروش-حفاری-شمال-در-بهمن-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بوسر 24، شرکت  حفاری شمال  اعلام نمود  همزمان با دومین روز کاری سیزدهمین نمایشگاه تخصصی ساخت تجهیزات صنعت نفت استان خوزستان شرکت ملی حفاری ایران و شرکت حفاری شمال موافقتنامه همکاری عملیاتی، فنی و پشتیبانی امضاء کردند. شرکت متعهد می گردد به محض ایجاد قرارداد در این خصوص آن را از طریق سامانه کدال افشاء نماید.\n",
        "persian_date": "1401-11-19 14:36:00",
        "date": 1675866960000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/263132/حفاری-شمال-از-انعقاد-تفاهم-نامه-ای-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 10 ماهه منتهی به دی از فروش محصولات خود 1493 میلیارد تومان درآمد کسب نمود که از این مبلغ 153 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 5 درصد رشد داشته است.\n\n",
        "persian_date": "1401-11-12 08:54:00",
        "date": 1675241640000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/262823/فروش-دی-ماه-«حفاری»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  حفاری شمال از حضور در مناقصه عملیاتی حفاری دو حلقه چاه جدید با شرکت نفت و گاز اروندان خبر داد.\n",
        "persian_date": "1401-11-03 15:19:00",
        "date": 1674487140000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/261951/حضور-«حفاری»-در-یک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 377 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 38 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nحفاری به ازای هر سهم نیز سود 419 ریالی ساخت.\n\n",
        "persian_date": "1401-10-28 20:21:00",
        "date": 1674073260000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/261421/«حفاری»-9-ماهه-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در خوصص نتیجه مناقصه تامین یک دستگاه دکل حفاری 300 فوتی بیان داشت  شرکت برنده با نرخی پایین تر از برآورد کارفرما، برنده مناقصه گردید. \n",
        "persian_date": "1401-09-29 16:44:00",
        "date": 1671554640000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/259467/«حفاری»-از-شرکت-در-مناقصه-نتیجه-ای-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  حفاری شمال از شرکت در مناقصه  اجاره یک دستگاه دکل دریایی 300 فوتی برای مدت دو سال خبر داد.\n",
        "persian_date": "1401-09-29 15:23:00",
        "date": 1671549780000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/259461/حضور-«حفاری»-در-یک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود  به دلیل اختلاف نرخهای پیشنهادی شرکت کنندگان در مناقصه  تامین یک دستگاه دکل حفاری دریایی 300فوتی ، نسبت به برآورد کارفرما مناقصه مجدد تکرار خواهد شد. \n",
        "persian_date": "1401-09-29 14:17:00",
        "date": 1671545820000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/259454/مناقصه-«حفاری»-نتیجه-ای-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حفاری شمال بیان نمود  اعلام وقوع حوادث غیرمترقبه جزء افشای فوری اطلاعات با اهمیت گروه الف میباشد ولیکن با توجه به اینکه مبلغ خسارت وارده، مشخص نیست سطح اهمیت مبلغ در زمان افشا غیرقابل پیش بینی بوده و تغییر اطلاعیه از الف به ب طبق نظر اداره محترم نظارت برناشران انجام پذیرفته است. به محض نهایی کارشناسی در صورت با اهمیت بودن مبلغ ، موضوع افشا خواهد شد. \n",
        "persian_date": "1401-09-16 08:35:00",
        "date": 1670402100000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/258852/تغییر-گروه-اطلاعیه-در-حفاری-شمال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال از  وقوع آتش سوزی در بخش البسه و منسوجات و تجهیزات برگشتی از دستگاهها در یکی از بخشهای یکی از انبارهای شرکت واقع در اهواز خبر داد.\n",
        "persian_date": "1401-09-13 16:29:00",
        "date": 1670171340000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/258699/«حفاری»-از-وقوع-آتش-سوزی-در-انبار-اهواز-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 8 ماهه منتهی به آبان از فروش محصولات خود 1148 میلیارد تومان درآمد کسب نمود که از این مبلغ 142 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-09-13 14:44:00",
        "date": 1670165040000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/258690/«حفاری»-تا-پایان-آبان-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  حفاری شمال بیان داشت  با توجه به دریافت صرفا یک پاکت پیشنهاد نرخ، و درخواست تغییرات در نحوه پرداخت ثمن معامله موضوع فروش یک باب ساختمان با کاربری تجاری، اداری واقع در امیرآباد،به نتیجه نرسیده است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-08 15:05:00",
        "date": 1669734300000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/258517/مزایده-«حفاری»-نتیجه-ای-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال بیان نمود  با توجه به اینکه این شرکت جهت فروش ساختمان بر مبنای مصوبه کمیسیون فروش ، معاوضه و تهاتر املاک و مستغلات شرکتهای تابعه بنیاد مستضعفان انقلاب اسلامی دو بار اقدام به برگزاری مزایده نموده و نتیجه ای در برنداشته، براساس مصوبه هیات مدیره و ایین نامه معاملات شرکت و اخذ مجوزهای لازم فروش ساختمان را به صورت مذاکره ای بالاتر از قیمت اعلام شده از سوی کارشناس رسمی دادگستری انجام داده است . برنامه شرکت از محل وجوه حاصله تامین نقدینگی برای پیشبرد پروژه ها و تامین تجهیزات ضروری عملیاتی شرکت می باشد .\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-08 09:06:00",
        "date": 1669712760000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/258501/«حفاری»-ساختمان-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال از  اتمام قرارداد با شرکت نفت مناطق مرکزی ایران در خصوص اجاره 7 دستگاه کامل دکل خشکی و تامین کلیه خدمات فنی و جانبی مورد نیاز جهت حفاری در مناطق عملیاتی شرکت نفت مناطق مرکزی ایران خبر داد. کلیه دکلهای تحت اختیار آن شرکت پس از ترخیص در دیگر پروژه های شرکت مشغول به کار می باشند. \n",
        "persian_date": "1401-09-02 09:46:00",
        "date": 1669196760000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/257893/قرارداد-«حفاری»-با-نفت-مناطق-مرکزی-تمام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 7 ماهه منتهی به مهر 1004 میلیارد تومان درآمد کسب نمود که از این مبلغ 153 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-08-14 16:31:00",
        "date": 1667665860000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/256989/درآمد-7-ماهه-«حفاری»-از-1-همت-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 204 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 38 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nحفاری به ازای هر سهم نیز سود 227 ریالی ساخت.\n\n",
        "persian_date": "1401-07-30 18:24:00",
        "date": 1666463040000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/255744/رشد-38-درصدی-سود-در-«حفاری»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 6 ماهه منتهی به شهریور از فروش محصولات خود 857 میلیارد تومان درآمد کسب نمود که از این مبلغ 168 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 1 درصد رشد داشته است.\n\n",
        "persian_date": "1401-07-20 11:41:00",
        "date": 1665574860000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/255060/عملکرد-نیمه-اول-«حفاری»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال قصد دارد یک یک باب ساختمان با کاربری تجاری، اداری واقع در امیرآباد، مساحت عرصه طبق سند963 متر مربع و مساحت کل8723.03 متر مربع را از طریق مزایده عمومی با قیمت پایه مزایده 4.750.000میلیون ریال به فروش برساند.\n\n",
        "persian_date": "1401-06-20 14:10:00",
        "date": 1662905400000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/253450/«حفاری»-ساختمان-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در مدت 5 ماهه منتهی به مرداد حدود 710 میلیارد تومان درآمد از ارائه خدمات به دست آورد که 151 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-06-14 20:40:00",
        "date": 1662324000000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/253136/عملکرد-مرداد-ماه-«حفاری»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود عمده تغییرات ایجاد شده در این خصوص بابت نوسانات نرخ ارز و سود (زیان) شناسایی شده از بابت تسعیر ارز می باشد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 10:24:00",
        "date": 1661595840000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/252303/توضیحات-«حفاری»در-خصوص-تغییرات-سود-عملیاتی-دوره-12-ماهه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در خصوص علت تغییرات سود شفاف سازی نمود.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 10:07:00",
        "date": 1661594820000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/252294/«حفاری»-از-علت-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال از انعقاد قرارداد  اجاره دو دستگاه دکل حفاری خشکی به همراه پرسنل با شرکت حفاری مپنا نورکیش خبر داد. محل اجرای قرارداد مخزن شوریجه در شمال شرق کشور واقع در استان خراسان رضوی است. مدت قرارداد دوساله و قابل تمدید بصورت توافقی به مدت یکسال دیگر می باشد.کارفرمای پروژه شرکت حفاری مپنا نورکیش می باشد. مبلغ قرارداد روزانه هر دستگاه 17.500یورو به صورت ناخالص و بدون مالیات برارزش افزوده محاسبه می گردد.(نرخ تسعیر نرخ فروش حواله مندرج در سامانه سنا درروز پرداخت می باشد) \n",
        "persian_date": "1401-05-20 12:40:00",
        "date": 1660221600000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/251466/انعقاد-قرارداد-698-میلیارد-تومانی-در-حفاری-شمال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در مدت 4 ماهه منتهی به تیر سال جاری حدود 559 میلیارد تومان درآمد از ارائه خدمات به دست آورده است. گفتنی است که 143 میلیارد تومان آن مربوط به ماه تیر می باشد. \n\n",
        "persian_date": "1401-05-12 17:06:00",
        "date": 1659546360000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/251234/عملکرد-تیر-ماه-«حفاری»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال قصد دارد یک باب ساختمان با کاربری مسکونی  واقع در شهر شیراز  را از طریق مزایده عمومی به فروش برساند.\n\n",
        "persian_date": "1401-05-11 10:54:00",
        "date": 1659437640000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/251106/«حفاری»-ساختمان-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت حفاری شمال در مناقصه شرکت نفت فلات قاره ایران با موضوع اجاره یک دستگاه دکل حفاری دریایی 300 فوتی به صورت روزانه جهت مدت 2 سال شرکت می کند.\n\n",
        "persian_date": "1401-05-10 09:57:00",
        "date": 1659347820000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/251026/«حفاری»-در-یک-مناقصه-شرکت-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال  با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران مشمول اعطای فرصت 1 ماهه به ناشر (تا تاریخ 1401.05.31)جهت رعایت موارد فوق گردیده است.\n\n",
        "persian_date": "1401-05-08 14:34:00",
        "date": 1659191640000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/250887/«حفاری»-فرصت-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت حفاری شمال در 3 ماهه منتهی به خرداد به سود خالص 104  میلیارد تومانی دست یافت در حالی که در دوره مشابه قبل 27 میلیارد تومان زیان ساخت. این شرکت به ازای هر سهم نیز سود 115 یالی ساخته است.\n",
        "persian_date": "1401-04-30 19:02:00",
        "date": 1658430120000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/249717/حفاری-شمال-در-3-ماهه-سودآور-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود  برای تقسیم سود عملکرد سال مالی منتهی1400.12.29 از 10 % پیشنهاد هیات مدیره در سنوات گذشته به 15 % سود ابرازی افزایش یابد \n",
        "persian_date": "1401-04-28 12:58:00",
        "date": 1658235480000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/249153/«حفاری»-قصد-تغییر-سیاست-تقسیم-سود-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 399 میلیارد تومان درآمد کسب نمود که از این مبلغ 143 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 10 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-04-14 18:30:00",
        "date": 1657045800000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/248352/عملکرد-خرداد-ماه-«حفاری»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال بیان داشت  با توجه به تکلیف مجمع عمومی عادی سال منتهی به 1396.12.29 مبنی بر خروج از سرمایه گذاری انجام شده در شرکت یادشده ضمن نشست و هماهنگی با سایر سهامداران شرکت تولید نیروی مرکزی صبا، پس از پیگیری های انجام شده و دریافت گزارش کارشناس رسمی در خصوص دارایی مذکور و با توجه به اینکه شرکت نفت بهران نیز سهامدار 20 درصدی شرکت تولید نیروی مرکزی صبا بوده مذاکرات با این شرکت منجر به توافق انجام شده به شرح فوق گردیده است .\nضمنا شرکت نفت بهران به عنوان خریدار متعهد گردیده مطالبات شرکت حفاری شمال از شرکت تولید نیروی مرکزی صبا به مبلغ 497 میلیاردریال را نیز علاوه بر ثمن معامله به شرکت حفاری شمال در زمان نقل و انتقال پرداخت نماید.لذا مبلغ دریافتی به مبلغ 497 میلیارد ریال بیش از مبلغ ثمن معامله خواهد بود.\n",
        "persian_date": "1401-03-24 18:06:00",
        "date": 1655229960000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/246586/سود-86-میلیارد-تومانی-«حفاری»-از-فروش-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 264 میلیارد تومان درآمد کسب نمود که از این مبلغ 134 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 10 درصد رشد داشته است.\n\n",
        "persian_date": "1401-03-17 14:52:00",
        "date": 1654613520000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/246139/«حفاری»-2-ماهه-پر-فروشی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود  این تغییرات به دلیل تغییر نوع افشا از گروه الف به گروه ب ، بابت افشا انعقاد قرارداد با شرکت حفاری و اکتشاف انرژی گستر پارس پیرو می باشد \n",
        "persian_date": "1401-03-01 16:34:00",
        "date": 1653237240000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/244677/تغییر-گروه-اطلاعیه-در-«حفاری»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود قراردادی با موضوع  انجام خدمات سیمانکاری هشت حلقه چاه حفاری در چاههای اکتشافی مدیریت اکتشاف مربوط به دو دستگاه دکل حفاری به همراه تجهیزات ، لوازم ،ماشین آلات و نیروی انسانی موردنیاز و به صورتcall out services منعقد نموده است.\nمدت قرارداد از تاریخ شروع بکار به مدت 36 ماه کامل شمسی تعیین می گردد.حوزه فعالیت این شرکت در این قرارداد در محدوده عملیات دستگاههای حفاری کارفرما در چاههای اکتشافی مدیریت اکتشاف در تمامی مناطق خشکی ایران خواهد بود که محل چاه از سوی کارفرما به پیمانکار اعلام می گردد.\nمبلغ قرارداد 307 میلیارد تومان برآورد گردید.\n\n",
        "persian_date": "1401-02-31 16:19:00",
        "date": 1653149940000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/244556/«حفاری»-قراردادی-جدید-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد معاملاتی شرکت حفاری  با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، حداکثر به مدت 2 روز کاری متوقف می گردد.\n",
        "persian_date": "1401-02-27 08:27:00",
        "date": 1652776020000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/244151/«حفاری»-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود قراردادی جدید به مبلغ 19 میلیارد تومان منعقد کرده است.\nموضوع قرارداد  عبارت است از انجام خدمات سیمانکاری هشت حلقه چاه حفاری در چاههای اکتشافی مدیریت اکتشاف مربوط به دو دستگاه دکل حفاری به همراه تجهیزات ، لوازم ،ماشین آلات و نیروی انسانی موردنیاز و به صورتcall out services می باشد .\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-26 15:06:00",
        "date": 1652713560000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/244104/انعقاد-قراردادی-جدید-در-حفاری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود علت تغییرات سود از بابت نوسانات نرخ ارز و سود شناسایی شده بابت تسعیر ارز بوده است.\n",
        "persian_date": "1401-02-25 17:45:00",
        "date": 1652636700000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/244015/علت-تغییر-سود-«حفاری»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال از  انعقاد تفاهم نامه همکاری جهت توسعه میدان نفتی هندیجان- بهرگانسر با شرکت نفت فلات قاره ایران خبر داد.\nمیدان نفتی مذکور در آبهای کم عمق خلیج فارس واقع گردیده است و برنامه ریزی توسعه آن در قالب طرح EPDS صورت گرفته است. با توجه به اینکه انجام حفاری در فیلد مذکور دارای پیچیدگی های فنی و تجهیزاتی ویژه ای می باشد،کارفرما به دلیل شناخت از توان فنی، دانش و تخصص شرکت حفاری شمال در نظر دارد تا توسعه میدان یاد شده را به صورت مذاکره ای دراختیار این شرکت قرار دهد.\n\n",
        "persian_date": "1401-02-25 14:39:00",
        "date": 1652625540000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/243987/انعقاد-یک-تفاهم-نامه-جدید-در-«حفاری»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت حفاری شمال در 12 ماهه منتهی به اسفند فروش 1713 میلیارد تومانی را به ثبت رساند تا سودناخالص این شرکت به 396 میلیارد تومان بالغ شود. هم چنین سود عملیاتی به 337 میلیارد تومان و سود خالص نیز به 252 میلیارد تومان بالغ گردید. لازم به ذکر است سود محقق شده هر سهم280 ریال اعلام شده است.  \n\n",
        "persian_date": "1401-02-21 17:22:00",
        "date": 1652289720000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/243807/حفاری-شمال-سال-1400-را-چگونه-به-پایان-برد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 1 ماهه منتهی به فروردین موفق به شناسایی درآمد 118 میلیارد تومانی شد. این رقم در فروردین ماه سال 1400 حدود 101 میلیارد تومان بود. بخش عمده درآمد حفاری در این ماه مربوط به پروژه مارون آسماری بوده است.\n\n",
        "persian_date": "1401-02-19 16:07:00",
        "date": 1652112420000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/243664/ثبت-درآمد-118-میلیارد-تومانی-در-حفاری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 12 ماهه منتهی به اسفند حدود 1756 میلیارد تومان درآمد از ارائه خدمات به دست آورد که نسبت به دوره مشابه قبل رشد 40 درصدی داشته است.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-20 18:34:00",
        "date": 1649529240000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/241511/«حفاری»در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود از آن جایی که نیاز به داشتن ساختمان برای دفتر مرکزی ضروری تشخیص داده شده این شرکت اقدام به خرید ساختمان نمود که در نظر است نقدینگی مورد نیاز برای انجام این مهم از محل فروش دارای مازاد شرکت ، دارایی های راکد و فروش ضایعات و دریافت تسهیلات تامین گردد.\n",
        "persian_date": "1400-12-24 15:23:00",
        "date": 1647357780000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/240153/شفاف-سازی-«حفاری»-در-خصوص-خرید-ساختمان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود که این شرکت نسبت به خرید یک باب ساختمان به مترا‍‍ژ زمین حدود 963 متر که 3713 متر بنای مفید اداری و 605 متر تجاری می باشد را به مبلغ 4.500 میلیارد ریال طبق مبایعه نامه  اقدام نموده است.\n\n",
        "persian_date": "1400-12-24 08:32:00",
        "date": 1647333120000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/240113/«حفاری»-از-خرید-ساختمان-مرکزی-در-تهران-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش بهمن ماه شرکت حفاری شمال  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت حفاری شمال در مدت 11 ماهه منتهی به بهمن حدود 1571 میلیارد تومان درآمد از ارائه خدمات به دست آورد که 146 میلیارد تومان در بهمن ماه محقق شده است.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\nاخبار مرتبط:\n",
        "persian_date": "1400-12-15 14:20:00",
        "date": 1646576400000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/239604/بررسی-روند-درآمد-در-«حفاری»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال  گزارش فعالیت ماهانه 10 ماهه منتهی به دی ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت حفاری شمال در مدت 10 ماهه منتهی به دی حدود 1425 میلیارد تومان درآمد از ارائه خدمات به دست آورد که نسبت به دوره مشابه قبل رشد 197 درصدی داشته است.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-12 19:58:00",
        "date": 1643745480000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/237521/عملکرد-10-ماهه-«حفاری»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت حفاری شمال درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۳۰۴ ریال شناسایی کرده  این در حالی است که 325 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۱ درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  274 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۸۳ درصد کاهش را شاهد بوده افزون بر این سود عملیاتی 345 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۸۳ درصد کاهش را نشان می دهد.\n\n",
        "persian_date": "1400-10-29 19:47:00",
        "date": 1642621620000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/235829/عملکرد-«حفاری»-در-9-ماهه-منتهی-به-آذرماه--1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در مدت 9 ماهه منتهی به آذر حدود 1348 میلیارد تومان درآمد از ارائه خدمات به دست آورد که 191 میلیارد تومان درآذرماه محقق شده است.\n\n",
        "persian_date": "1400-10-14 14:10:00",
        "date": 1641305400000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/234662/عملکرد-«حفاری»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در مدت 8 ماهه منتهی به آبان حدود 1180 میلیارد تومان درآمد از ارائه خدمات به دست آورد\n",
        "persian_date": "1400-09-15 21:03:00",
        "date": 1638738180000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/232242/«حفاری»در-8-ماهه-منتهی-به-آبان-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت حفاری شمال در خصوص جایگزینی دارایی ها و استفاده از روش تجدید ارزیابی دارایی ها ، همانگونه که در مجمع عمومی عادی بطور فوق العاده مورخ 1400.08.06 توسط ریاست محترم مجمع بیان گردیدشفاف سازی کرد و اعلام کرد به دلیل اینکه بخش اعظم دارایی های این شرکت استهلاک  پذیر می باشد در حال حاضر این شرکت در خصوص تجدید ارزیابی برنامه ای ندارد\n\n",
        "persian_date": "1400-08-26 17:45:00",
        "date": 1637171100000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/230701/«حفاری»-در-در-خصوص-شایعه،-خبر-یا-گزارش-منتشر-شده-شفاف-سازی-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در خصوص دلایل افزایش درآمد شناسایی شده در دوره منتهی به مهر سال جاری نسبت به دوره مشابه قبل شفاف سازی کرد. از جمله این دلایل افزایش درآمد دکلهای خشکی به دلیل افزایش تعداد روز کارکرد دکل ها، شروع به کار پروژه های مارون و گلخاری در سال جاری و ... می باشد.\n\n",
        "persian_date": "1400-08-23 15:58:00",
        "date": 1636905480000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/230424/شفاف-سازی-«حفاری»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در مدت 7 ماهه منتهی به مهرحدود 1014میلیارد تومان درآمد از ارائه خدمات به دست آورد که نسبت به دوره مشابه قبل روند کاهشی داشته است.\n\n",
        "persian_date": "1400-08-15 19:36:00",
        "date": 1636227360000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/229976/عملکرد-7-ماهه-«حفاری»-چگونه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال توضیحات تکمیلی را در خصوص اطلاعات و صورت های مالی منتشر شده شرکت داد.\n\n",
        "persian_date": "1400-08-08 12:34:00",
        "date": 1635597240000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/229464/توضیحات-«حفاری»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 6 ماهه منتهی به شهریور برای هر سهم 166 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 86 درصدی داشته است. \n\n",
        "persian_date": "1400-07-28 18:22:00",
        "date": 1634754120000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/228277/مروری-بر-نیمه-نخست-«حفاری»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت حفاری شمال در6 ماهه منتهی به شهریور از فروش محصولات خود 852 میلیارد تومان درآمد کسب نمود که از این مبلغ 194میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به\n 6 ماهه سال قبل 118درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-18 15:50:00",
        "date": 1633881000000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/227533/گزارش-عملکرد-۶-ماهه-منتهی-به-شهریور-١۴٠٠-«حفاری»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت حفاری شمال فهرست زمین و ساختمان خود را منتشر کرد.\n \n",
        "persian_date": "1400-07-12 13:24:00",
        "date": 1633353840000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/227197/حفاری-شمال-از-املاک-و-زمین-های-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود که پیرو شایعه منتشر شده در فضای مجازی مبنی بر عدم ثبت افزایش سرمایه از محل سود انباشته این شرکت به استحضار می رساند ثبت افزایش سرمایه در دست\n اقدام است.\n \n",
        "persian_date": "1400-06-16 12:54:00",
        "date": 1631019240000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/224685/«حفاری»-از-افزایش-سرمایه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت حفاری شمال در5ماهه منتهی به مرداد از فروش محصولات خود 629میلیارد تومان درآمد کسب نمود که از این مبلغ 120میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به5\n ماهه سال قبل181درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-14 17:37:00",
        "date": 1630863420000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/224550/درآمد-۶٢٩-میلیارد-تومانی-«حفاری»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-10 13:02:00",
        "date": 1630501320000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/224295/«حفاری»-در-مناقصه-شرکت-نفت-فلات-قاره-ایران-شرکت-می-کند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت حفاری شمال در 4 ماهه منتهی به تیر 513 میلیارد تومان درآمد کسب نمود که از این مبلغ 159میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت\n 4 ماهه در مقایسه با مدت مشابه سال قبل 213 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-13 11:22:00",
        "date": 1628076120000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/222611/درآمد-۵١٣-میلیارد-تومانی-حفاری-شمال-در-۴-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت حفاری شمال اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر عدم ثبت افزایش سرمایه از محل سود انباشته این شرکت به استحضار می رساند ثبت افزایش سرمایه در دست اقدام\n است.\n \n",
        "persian_date": "1400-05-09 08:44:00",
        "date": 1627721040000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/222330/شفاف-سازی-حفاری-در-خصوص-ثبت-افزایش-سرمایه-و-برگزاری-مجمع"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت حفاری شمال در 3 ماهه منتهی به خرداد برای هر سهم 30 ریال زیان محقق کرد.\n \n",
        "persian_date": "1400-04-30 21:20:00",
        "date": 1626816000000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/221443/حفاری-از-٣-ماهه-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت حفاری شمال در 3 ماهه منتهی به خرداد 1400 حدود 361 میلیارد تومان درآمد داشت.درآمد خرداد حدود 117 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-14 19:47:00",
        "date": 1625514420000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/220270/درآمد-٣ماهه-حفاری-شمال-چقدر-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 2 ماهه سال جاری 240 میلیارد تومان درآمد کسب نمود که از این مبلغ 113 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت 2\n ماهه در مقایسه با مدت مشابه سال قبل 321 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-11 09:58:00",
        "date": 1622541480000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/218278/شناسایی-درآمد-٢۴٠-میلیارد-تومانی-در-حفاری-شمال"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت حفاری شمال اعلام نمود مطابق رای قطعی شعبه 51 دادگاه تجدیدنظر ، حکم به رد دعوای شرکت دشت مرغاب صادر گردید و بنابراین طلب این شرکت مطابق مفاد اجرائیه به\n میزان 1.111.200.0000.000 ریال بابت الباقی اصل طلب و وجه التزام (محاسبه وجه التزام تا تاریخ 1398.03.05) و پس از آن تاریخ نیز به ازای هر روز هفتصد میلیون ریال تا زمان پرداخت به قوت خود باقی است و\n پرداخت آن بر عهده شرکت دشت مرغاب می‌باشد.\n \n",
        "persian_date": "1400-03-02 09:12:00",
        "date": 1621761120000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/217419/حفاری-از-نتیجه-نهایی-یک-دعوی-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در فروردین 1400 حدود 101 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 304 درصد رشد داشته است.\n \n",
        "persian_date": "1400-02-15 16:09:00",
        "date": 1620230940000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/216390/درآمد-١٠١-میلیارد-تومانی-حفاری-شمال-در-ماه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت حفاری شمال در 12 ماهه منتهی به اسفند 99 برای هر سهم 3438 ریال سود محقق کرد که به نسبت دوره قبل رشد 298 درصدی داشته است. سود ناخالص در این دوره با 658 درصد رشد به 446\n میلیارد تومان رسید.\n \n",
        "persian_date": "1400-02-07 17:35:00",
        "date": 1619544900000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/215955/شناسایی-سود-٣۴٣٨-میلیارد-تومانی-در-حفاری"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-21 13:22:00",
        "date": 1618060920000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/214564/رشد-٣۴-درصدی-«حفاری»-در-یک-سال"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-25 09:15:00",
        "date": 1615799700000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/213707/حفاری-شمال-زمین-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-24 10:42:00",
        "date": 1615718520000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/213653/رای-مثبت-مجمع-به-افزایش-سرمایه-حفاری"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-16 12:13:00",
        "date": 1615032780000,
        "key": "حفاری",
        "url": "https://www.bourse24.ir/news/213302/حفاری-رای-مثبت-مجمع-را-گرفت"
    }
]