[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولی پرس از تغییر گروه اطلاعیه مبنی بر  تفسیر سازمان فرابورس مبنی بر اینکه انحلال شرکت و تعیین مدیر تصفیه برای آن با ورشکستگی شرکت متفاوت است و موضوع انحلال افشای ب می باشد خبر داد.\n",
        "persian_date": "1402-03-23 13:53:00",
        "date": 1686664380000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/270157/تغییر-گروه-اطلاعیه-«شتولی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولی پرس اعلام نمود  دادگاه بدوی حکم انحلال شرکت را صادر نموده بود که دادگاه تجدید نظر ضمن رد حکم بدوی، دعوی مذکور را در قالب قرار سقوط دعوا رد نمود.\n\n",
        "persian_date": "1402-03-07 08:03:00",
        "date": 1685260980000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/269306/حکم-انحلال-«شتولی»-رد-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تعداد 15,187,068 سهم معادل 6.075 درصد  از سهام بازداشتی شرکت تولی پرس بطور عمده و نقد از طریق تابلو نارنجی بازار پایه فرابورس ایران  توسط شرکت کارگزاری بانک ملت به قیمت پایه هر سهم 19,665 ریال روز یکشنبه مورخ 1402.03.07 در نماد \"شتولی\"  به فروش می رسد.\n",
        "persian_date": "1402-02-28 22:36:00",
        "date": 1684362960000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/268389/عرضه-عمده-سهام-غیر-مدیریتی-شرکت-تولی-پرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولی پرس اعلام نمود  باتوجه به محدودیتها و موانع ایجاد شده از سوی سازمان امور ماالیاتی خصوصاً مسدود نمودن خلاف مقررات گواهی ارزش افزوده و پیرو مصوبه هیأت مدیره مورخ 1402.02.16 کلیه فعالیت تولیدی شرکت از تاریخ مذکور تا اطلاع ثانوی بطور کامل متوقف می گردد.\n\n",
        "persian_date": "1402-02-17 08:22:00",
        "date": 1683447720000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/267821/«شتولی»-از-توقف-فعالیت-ها-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تعداد 15,187,068 سهم معادل 6.075 درصد از سهام شرکت تولی پرس بصورت عمده و نقد به قیمت پایه هر سهم 20,840 ریال از طریق تابلو نارنجی بازار پایه فرابورس ایران روز دوشنبه مورخ 1402.02.18 توسط شرکت کارگزاری بانک ملت بفروش می رسد.\n",
        "persian_date": "1402-02-10 18:38:00",
        "date": 1682879880000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/267552/عرضه-عمده-بیش-از-6-درصدی-سهام-غیر-مدیریتی-شرکت-تولی-پرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولی پرس در 12 ماهه منتهی به اسفند به سود خالص اندک 1651 میلیون ریالی دست یافت . گفتنی است این شرکت در مدت مشابه سال گذشته 126 میلیارد تومان زیان خالص ساخته بود. این شرکت به ازای هر سهم نیز سود 7 ریالی ساخته است. همچنین فروش این شرکت با 49 درصد کاهش به 7 میلیارد تومان رسیده و در نهایت موجب کاهش 90 درصدی سود ناخالص این شرکت گردیده است.\n",
        "persian_date": "1401-04-20 16:09:00",
        "date": 1657555740000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/248645/بررسی-عملکرد-سالانه-«شتولی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولی پرس اعلام نمود که با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1401.01.17 تعلیق می گردد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 08:54:00",
        "date": 1647680040000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/240390/تعلیق-نماد-معاملاتی-«شتولی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولی پرس اعلام داشت پیرو اخبار منتشر شده در پایگاه خبری ایلنا مبنی بر کاهش تعداد کارگران به استحضار می رساند در زمان انتقال مالکیت شرکت تولی پرس در سال 1390 مطابق مدارک موثق موجود (پیوستی)، تعداد نیروی کار شاغل در شرکت، 364 نفر بوده است که با بازنشسته شدن تعدادی از نیروها طی 10 سال گذشته، در حال حاضر تعداد 337 نفر کارگر در این مجموعه مشغول به کار می باشند و هیچگونه تعدیلی صورت نپذیرفته است \n",
        "persian_date": "1400-10-05 12:13:00",
        "date": 1640520780000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/233581/پاسخ--تولی-پرس-به-شایعه-تعدیل-نیرو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرابورس ایران در خصوص وجود محدودیت انجام افزایش سرمایه شرکت تولید پرس و نحوه رفع آن توضیحاتی ارائه نمود. محددودیت نخست مربوط به ثبت آن بوده که در حال حاضر امکان ثبت صورت جلسات مجامع از جمله تغییرات افزایش سرمایه ای برای آن شرکت فراهم نیست. دوم آن که مادامی که نوع اظهار نظر حسابرس مردود یا عدم اظهار نظر باشد، بررسی و صدور مجوز افزایش سرمایه برای آن شرکت امکان پذیر نمی باشد.\n\n",
        "persian_date": "1400-09-22 10:13:00",
        "date": 1639390380000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/232697/اطلاعیه-فرابورس-در-خصوص-محدودیت-های-افزایش-سرمایه-تولی-پرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولی پرس اعلام نمود  طبق ماده 141 قانون تجارت که دادگاه صرفاً با توجه به سرمایه ثبتی شرکت رأی صادر نموده است تقاضای انحلال کرد و طرف دعوی محمد رضائی-محسن احدپوردودران بودن\n",
        "persian_date": "1400-09-10 18:16:00",
        "date": 1638382560000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/232074/شرکت-تولی-پرس-از--نتیجه-دادگاه-بدوی-دعوی-علیه-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولی پرس اعلام نمود با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.09.21 تعلیق می گردد.\n",
        "persian_date": "1400-09-08 08:55:00",
        "date": 1638176100000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/231920/تعلیق-نماد-معاملاتی-«شتولی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولی پرس ومدیران و مالکان سهام درصدی آن از سال 1390 و پس خرید سهام این شرکت  در بورس، تاکنون هیچ گونه ارز و تسهیلاتی دریافت ننموده و هیچ گونه مواد اولیه به جز LAB آن صرفا در سه ماه اخیر، از مجاری دولتی یا بورسی دریافت نشده است.\n\n",
        "persian_date": "1400-08-30 13:33:00",
        "date": 1637501580000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/230858/شفاف-سازی-«شتولی»--در-خصوص-مواد-اولیه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولی پرس در 12 ماهه منتهی به اسفند 99 برای هر سهم 5745 ریال زیان محقق کرد.\n \n",
        "persian_date": "1400-04-01 17:45:00",
        "date": 1624383900000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/219312/عملکرد-١٢-ماهه-تولی-پرس-بررسی-شد"
    },
    {
        "text": " بورس24 : یکی از مسائل جدی حقوقی که همواره در گزارشات حسابرسی گروه سرمایه گذاری البرز از سال 1390 اشاره گردیده است. مسائل مربوط به واگذاری سهام شرکت تولی پرس به بخش خصوصی و عدم ایفای تعهدات خریدار به بانک ها در برابر تضامین و تسهیلات اخذ شده است. مسئولیت تضامنی گروه سرمایه‌گذاری البرز در برابر تسهیلات مجموعه تولی پرس در سال های گذشته چالش هایی از جمله شکایات متعدد بانک‌ها و توقیف بخشی از اموال و دارایی ها از سوی آن ها گردیده بود.\nبدیهی است توقیفا بخش قابل توجهی از دارایی ها منجر به عدم امکان بهره وری حداکثری از پتانسیل‌های مجموعه از جمله اخذ تسهیلات افزایش سرمایه و واگذاری دارایی های مازاد گردیده بود.\nبا پیگیری های گسترده حقوقی چندین ساله و شکایات متعدد در نهایت خریدار مجموعه تولی پرس نسبت به معرفی اموال و دارایی هایی جهت تسویه بخشی از بدهی ها سیستم بانکی اقدام نمود و بخش قابل توجهی از مسائل این پرونده طرف گردید.\nانتظار می رود با واگذاری این اموال به بانک ها و رفع توقیف دارایی های گروه سرمایه گذاری البرز و شرکتهای تابعه امکان استفاده حداکثری از ظرفیت های مجموعه محقق گردیده و همچنین بهینه سازی دارایی ها و فروش دارایی‌های مازاد نیز با سهولت بیشتری صورت گیرد. همچنین با بهبود روابط با بانک های همکار امکان استفاده از پتانسیل های سیستم بانکی در جهت افزایش ظرفیت های تولیدی مجموعه محقق خواهد گردید.\nبه نظر می رسد کاهش قابل توجه ریسک حقوقی و باز شدن بخشی از این گره چندین ساله، عملکرد مالی مجموعه را برای سال های آینده به شکل قابل ملاحظه ای بهبود بخشیده و سودآوری مطلوبی را برای سهامداران به همراه داشته باشد.\n",
        "persian_date": "1400-03-22 10:18:00",
        "date": 1623493080000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/218670/افزایش-جذابیت-سهام-گروه-سرمایه-گذاری-البرز-با-حل-و-فصل-بخش-عمده-ای-از-دعاوی-حقوقی-پرونده-واگذاری-تولی-پرس-"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-20 17:23:00",
        "date": 1602436980000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/205732/عرضه-عمده-سهام-غیر-مدیریتی-شرکت-تولی-پرس-لغو-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-13 18:49:00",
        "date": 1601837340000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/205423/سهام-غیر-مدیریتی-شرکت-تولی-پرس-عرضه-عمده-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-02 01:20:00",
        "date": 1577064000000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/190032/تولی-پرس-در-نیمه-نخست-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-15 01:20:00",
        "date": 1565054400000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/183808/شفاف-سازی--تولی-پرس-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-29 01:20:00",
        "date": 1563585600000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/182923/تولی-پرس-در-خصوص-صورت-های-مالی-توضیح-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-16 01:20:00",
        "date": 1562462400000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/182304/بررسی-عملکرد-یک-ساله-تولی-پرس"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-15 01:20:00",
        "date": 1562376000000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/182212/تولی-پرس-در-تدارک-برگزاری-مجمع"
    },
    {
        "text": " بورس24 : اعتراض سه روزه کارگران شرکت تولی‌پرس و بسته‌بندی البرز با وعده کارفرما به پایان رسید.\n ایلنا نوشت : منابع خبری کارگری در واحد تولیدکننده محصولات شوینده و بهداشتی واقع در شهرک صنعتی البرز در استان قزوین گزارش کردند: معترضان از روز شنبه (۳۱ شهریور ماه) تا عصردوشنبه در واکنش به\n معوقات مزدی و مشکلاتی که در نتیجه تعطیلی‌های مکرر محل کار خود به آن دچار شده‌اند، تجمع کرده بودند.\n این کارگران که شمار آنها تا ۴۰۰نفر برآورد می‌شود، گفتند: روز دوشنبهبعد ازگذشت سه روز مدیریت کارخانه در جمع معترضان حاضر شد و با گوش دادن به سخنان و مشکلات آنان، وعده پیگیری مطالبات آنها\n را تا چند روز آینده داده است.\n کارگران تصریح کردند: خواسته ما پرداخت معوقات مزدی سه تا چهار ماهه و از سرگیری تولید است چراکه اعتقاد داریم این واحد تولیدی هیچ مشکلی در زمینه تولید و فروش وتامین مواد اولیه محصولات خود ندارد.\n کارگران این واحد تولیدی همچنین می‌گویند: در حال حاضر همه آنها در بخش‌های مختلف تولید دو کارخانه تولی‌پرس و بسته‌بندی البرز حاضر بوده و آماده تولید هستند.\n",
        "persian_date": "1397-07-05 17:41:00",
        "date": 1538070060000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/171082/تولی-پرس-دوباره-به-مدار-تولید-بازگشت"
    },
    {
        "text": "به گزارش بورس24 ، در ابتدای این جلسه اعلام شد: طی سال مورد گزارش شرکت با مشکلات متعددی از جمله رقابت شدید در تامین مواد اولیه، تولید محصولات شوینده در کشور، کمبود منابع و نقدینگی مورد نیاز سرمایه در گردش تولید، تغییرات متناوب نرخ ارز، افزایش بی رویه نرخ خرید خدمات و تامین مواد اولیه اعم از داخلی و خارجی و... مواجه می نمود. لذا از این باب قرارداد کارمزدی با شرکت کیوان تجارت دارو منعقد نمود تا بتوانند در راستای تامین سرمایه در گردش هزینه های حقوق و سربار خود را اقدام نماید.\nشرکت تولی پرس با حضور خود در صنعت شوینده به لحاظ تنوع سبد کالا محصولات زیادی دارد، حجم تولید این شرکت معادل 140 هزار و 323 تن انواع پودر شوینده و مایع ظرفشویی است. شرکت در نظر دارد تا با تکیه بر نواوری، ارتقا فرایندهای تولید و کاهش قیمت تمام شده تولید و عرضه محصولات جدید با کیفیت برتر در راستای شناخت نیاز مشتریان، افزایش سهم بازار، ارتقای سطح کیفیت گام بردارد.\nدر سال مورد گزارش کلیه تامین مواد اولیه و بسته بندی با توجه به قرارداد فی مابین با شرکت پخش کیوان تجارت دارو بوده لذا ارزش ریالی در حساب های شرکت درج نشده است.\nسهامداران در خصوص کاهش جریان های نقدی عملیاتی سوال کردند که پاسخ داده شد: کاهش جریان خالص ورود وجه نقد ناشی از فعالیت های عملیاتی عمدتا به دلیل افزایش مطالبات تجاری می باشد. در ضمن دوره وصول مطالبات به دلیل انجام نشدن به موقع تعهدات توسط خریداران، افزایش یافته است. ضمن این که افزایش جریان خالص خروج وجه نقد ناشی از بازده سرمایه گذاری ها و سود پرداختی بابت تامین مالی عمدتا به دلیل سود پرداختی بابت تسهیلات مالی دریافتی از بانک ها است.\nدر ادامه جلسه نیز گزارش حسابرس قرائت شد و عدم اظهار نظر نسبت به صورت های مالی ارائه گردید.\nدر پاسخ به سوال سهامداران در خصوص این که چرا در فروشگاه های بزرگ محصولات شرکت نیست، گفته شد: چون شیوه فروش متفاوت است، این فروشگاه ها خرید غیر نقد انجام می دهند و این موضوع باب میل شرکت نیست.\nدر پایان نیز به دلیل زیان 7.9 برابری سرمایه سودی بین سهامداران تقسیم نشد.\n",
        "persian_date": "1396-05-15 16:53:00",
        "date": 1502038380000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/155708/در-مجمع-تولی-پرس-چه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-23 14:27:00",
        "date": 1489415220000,
        "key": "شتولی",
        "url": "https://www.bourse24.ir/news/150479/در-مجمع-«تولی-پرس»-چه-گذشت؟"
    }
]