[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 10 ماهه منتهی به تیر 1402 حدود 1124 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 94 میلیارد تومان مربوط به همین ماه می باشد.\nدرآمد این شرکت در 10 ماهه منتهی به اسفند 1402 نسبت به دوره مالی سال گذشته 45 درصد افزایش داشت.\n",
        "persian_date": "1403-05-06 15:57:00",
        "date": 1722095820000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/296637/آیا-از-فروش-این-سیمانی-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان شرق در 9 ماهه منتهی به خرداد سود خالصی معادل 145 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افت 27 درصدی سود در 9 ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-04-30 15:03:00",
        "date": 1721487780000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/295478/سود-«سشرق»-کم-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق اعلام داشت  با توجه به سطح اهمیت تاثیرات حاصل از خرید سهام در اطلاعیه مذکور طبقه بندی افشای اطلاعات به گروه ب تغییر یافت\n\n",
        "persian_date": "1403-04-09 08:39:00",
        "date": 1719650340000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/294242/اطلاعیه-«سشرق»-تغییر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان شرق اظهار داشت: به موجب ماده 16 قانون جهش تولید دانش بنیان ، صنایع با دیماند بالاتر از یک مگاوات ملزم می باشند طی 5 سال 5 درصد از انرژی برق مصرفی خود را از منابع تجدید پذیر تامین نمایند . در این خصوص با توجه به بررسی صورت گرفته در مجموعه هلدینگ سیمان غدیر ، خرید 21.24 درصد از سهام شرکت توسعه خورشیدی سیمان غدیر ( سهامی خاص) توسط شرکت سیمان شرق صورت گرفته است .\n",
        "persian_date": "1403-04-06 18:42:00",
        "date": 1719427320000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/294148/\"سشرق\"-سهام-شرکت-توسعه-خورشیدی-سیمان-غدیر-را-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 9 ماهه خرداد 1403 حدود 1030 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش خرداد نیز 121 میلیارد تومان بود. فروش 9 ماهه حاکی از رشد 52 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1403-04-04 12:29:00",
        "date": 1719232140000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/293794/«سشرق»-از-فروش-سه-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سیمان شرق افزایش سرمایه 88 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1403-03-21 13:26:00",
        "date": 1718025960000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/292896/افزایش-سرمایه-این-سیمانی-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان شرق بیان داشت علی رغم افزایش درآمدهای عملیاتی که ناشی از افزایش نرخ فروش محصولات بوده، لیکن قطع برق و گاز و توقف تولید افزایش قابل توجه نرخ حامل های انرژی، افزایش نرخ مازوت مصرفی، افزایش هزینه کیسه مصرفی، افزایش هزینه های حمل منجر به کاهش سود شده است.\n\n",
        "persian_date": "1403-02-29 15:57:00",
        "date": 1716047820000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/291445/«سشرق»-از-علت-کاهش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 7 ماهه فروردین 1403 حدود 796 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فروزدین نیز 95 میلیارد تومان بود. فروش 7 ماهه حاکی از رشد 54 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1403-02-05 17:29:00",
        "date": 1713979740000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/290228/روند-فروش-این-سیمانی-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان شرق در 6 ماهه منتهی به اسفند سود خالصی معادل 73 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 44 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nسیمان شرق به ازای هر سهم نیز سود 276 ریالی ساخت. سود ناخالص نیز با کاهش 23 درصدی همراه شد و به 104 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  265 میلیارد تومانی 61 درصد افزایش داشت و به 700 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-31 22:30:00",
        "date": 1713479400000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/289545/عملکرد-6-ماهه-این-سیمانی-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان شرق بیان داشت اقدامات لازم برای تشکیل کمیته ریسک در حال انجام می باشد و اعضای کمیته تا پایان سال مال معرفی می گردند.\n",
        "persian_date": "1403-01-27 19:58:00",
        "date": 1713211080000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/289237/«سشرق»-از-فعالیت-های-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 6 ماهه منتهی به اسفند 1402 حدود 700 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 100 میلیارد تومان مربوط به همین ماه می باشد.\nدرآمد این شرکت در 6 ماهه منتهی به اسفند 1402 نسبت به دوره مالی سال گذشته 60 درصد افزایش داشت.\n",
        "persian_date": "1403-01-09 16:34:00",
        "date": 1711643640000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/288690/آیا-از-عملکرد-این-سیمانی-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 5 ماهه منتهی به بهمن 1402  حدود 600 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 94 میلیارد تومان مربوط به همین ماه می باشد.\nدرآمد این شرکت در 5 ماهه منتهی به بهمن 1402 نسبت به دوره مالی سال گذشته 74 درصد افزایش داشت.\n",
        "persian_date": "1402-12-07 14:54:00",
        "date": 1708959240000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/286733/سهامداران-این-سیمانی-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 4 ماهه دی 1402 حدود 506 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه آخر نیز 126 میلیارد تومان بود. گفتنی است سشرق در 4 ماهه سال مالی قبل 287 میلیارد تومان فروش داشته است. به این ترتیب درآمد عملیاتی شرکت تا پایان دی ماه سال جاری 76 درصد رشد را به ثبت رسانده است.\n\n",
        "persian_date": "1402-11-07 12:53:00",
        "date": 1706359980000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/284919/فروش-4-ماهه-«سشرق»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان شرق در مدت  3 ماهه منتهی به آذر سود خالصی معادل 84 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 40 درصدی سود در  3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nسیمان شرق به ازای هر سهم نیز سود 318 ریالی ساخت. سود ناخالص نیز با افزایش 38 درصدی همراه شد و به 111 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 265 میلیارد تومانی ، 65 درصد افزایش داشت و به 380 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-28 00:17:00",
        "date": 1705537020000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/283791/سهامداران-این-سیمانی-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 3 ماهه منتهی به آذر 1402  حدود 380 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 124 میلیارد تومان مربوط به همین ماه می باشد.\nدرآمد این شرکت در 3 ماهه منتهی به آذر 1402 نسبت به دوره مالی سال گذشته 65 درصد افزایش داشت.\n",
        "persian_date": "1402-10-06 19:15:00",
        "date": 1703704500000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/282731/آیا-از-درآمد-این-سیمانی-خبر-دارید؟"
    },
    {
        "text": " بورس24 : مدیرعامل سیمان شرق با اعلام اقدامات مهم سال مالی گذشته از برنامه های آتی و عرضه اولیه سهام دو زیر مجموعه خبر داد.\nمجمع سالانه شرکت سیمان شرق چهارشنبه 15 آذر با حضور 64.3 درصدی سهامداران در محل انجمن صنعت سیمان برگزار و پس از قرائت گزارش عملکرد هیات مدیره مربوط به سال مالی منتهی به شهریور 1402 و نظر حسابرس و بازرس قانونی شرکت، صورت های مالی تصویب و مقرر شد از محل سود انباشته به ازای هر سهم 1880 ریال توزیع شود.\nبر اساس این گزارش، محمد مهدی ابراهیمی مدیرعامل سیمان شرق با ارائه گزارش عملکرد سال مالی منتهی به شهریور 1402، اعلام کرد: میزان تولید کلینکر و سیمان در این دوره علی رغم محدودیت های برق و گاز بالغ بر 1.75 و 1.714 میلیون تن بود که نسبت به مدت مشابه سال قبل با رشد یک و 17 درصدی روبرو شد.\nهمچنین بالغ بر 1.490 میلیون و 191 هزار تن سیمان داخلی و صادراتی به فروش رساند که در مقایسه با مدت مشابه سال قبل، رشد 14 و 32 درصدی را تجربه کرد. عملکرد تحویل محصول در این دوره مالی در مجمع بالغ بر 1.681 میلیون تن بود که 16 درصد نسبت به سال مالی قبل افزایش داشت.\nبررسی جایگاه در کشور، استان خراسان بزرگ و از لحاظ فروش\nتولید کلینکر و سیمان بالغ بر 74.7 و 67.8 میلیون تن بود که \"سشرق\" سهم 2.3 و 2.5 درصدی داشت. در بازار داخلی و صادراتی با تحویل 62.06 و 4.3 میلیون تن سیمان که سهم این شرکت 2.4 و 4.4 درصد بود. مجموع کلینکر و سیمان تولیدی در استان بالغ بر 8.6 و 8.8 میلیون تن بود که سیمان شرق سهم 20 و 15 درصدی از تولید این محصول داشت.\nبررسی عملکرد مالی شرکت و گروه\nدرآمد عملیاتی و سود خالص شرکت اصلی در این دوره بالغ بر 992.5 و 690.5 میلیارد تومان بود که نسبت به دوره مشابه قبل 38 و 70 درصد رشد داشت. درآمد عملیاتی و سود خالص تلفیقی هم بالغ بر 2 هزار و 753.2 میلیارد تومان شد که در مقایسه با دوره مشابه سال قبل، 51 و 72 درصد بیشتر شد.\nشرکت سیمان سفید شرق در سال مالی منتهی به مرداد 1402 بالغ بر 619.6 و 343.3 میلیارد تومان درآمد عملیاتی و سود خالص داشت که 72 و 201 درصد نسبت به مدت مشابه قبل رشد داشت.\nشرکت معادن زغال سنگ شرق بالغ بر 199.1 و 52.5 میلیارد تومان درآمد عملیاتی و سود خالص داشت که 70 و 73 درصد نسبت به مدت مشابه قبل رشد داشت.\nشرکت فرآورده های سیمان شرق بالغ بر 200.2 و 30.1 میلیارد تومان درآمد عملیاتی و سود خالص داشت که 66 و 96 درصد نسبت به مدت مشابه قبل رشد داشت.\nشرکت حمل و نقل سپهر سیمان مشهد بالغ بر 64.6 و 14.8 میلیارد تومان درآمد عملیاتی و سود خالص داشت که 58 و 84 درصد نسبت به مدت مشابه قبل رشد داشت.\nشرکت توسعه صنعت آهک پارسیان غدیر بالغ بر 55.5 و 20 میلیارد تومان درآمد عملیاتی و سود خالص داشت.\nفعالیت های مهم شرکت\nپرداخت 350 میلیارد تومان سود سهامداران طی موعد مقرر، کسب رتبه 245 در رتبه بندی IMI100، قرار گرفتن در بین 10 شرکت برتر در بین گروه سیمان، صادرکننده برتر سیمان به کشورهای مستقل مشترک المنافع، افزایش تولید کلینکر نسبت به سال مالی قبل به رغم محدودیت های گاز و برق، تحقق 102 درصدی کل بودجه تناژی فروش داخلی، بازاریابی و صادرات سیمان کلاس G به ترکمنستان، سهم 40 درصدی صادرات سیمان کل کشور به ترکمنستان، بازاریابی و صادرات سیمان به روسیه جزو اهم فعالیت ها بشمار می رود.\nبرنامه های آتی\nبرنامه های راهبردی کوتاه و بلندمدت شامل افزایش سهم از بازار داخلی و صادراتی، افزایش کیفیت محصول، افزایش رضایتمندی مشتری و انجام مسئولیت های اجتماعی و برنامه توسعه محصولات جدید و ورود به بازارهای جدی توزیع شامل بازاریابی و تولید سیمان آمیخته،تنوع محصولات، ایجاد ارزش افزوده و سودآوری بیشتر و ایجاد مزیت رقابتی با سایر تولیدکنندگان می شود.\nبرنامه های در دست اقدام\nطراحی و ساخت چرخنده آسیاب سیمان واحد ۳ که پروژه در سال آینده اتمام می‌یابد، بهینه‌سازی کولینگ تاور واحد ۴ جهت بهبود عملکرد فیلتراسیون که در حال الگوسازی در دانشگاه فردوسی مشهد است، طرح مدار بسته کردن آسیاب سیمان در مرحله مطالعات ابتدایی، طرح تجهیز و توسعه ناوگان حمل و نقل در دست بررسی به منظور تامین منابع مالی لازم، طرح توسعه آهک هیدراته در مرحله مطالعات طرح، تکمیل و بهره‌برداری سیلوی فلزی واحد ۴ که بخشی از ساخت سیلو اتمام یافته و در حال برگزاری مناقصه پیمانکار نصب است، نوسازی شل کوره واحد ۳ که سفارش ساخت داده شده، عرضه اولیه دو شرکت سیمان سفید شرق و معادن زغال سنگ شرق در حال انجام بوده و بررسی طرح تبدیل الکتروفیلتر به بگ هاوس در خط ۳ به دلیل کمبود آب در دست بررسی است.\nعلی روشندل معاون مالی سیمان شرق هم در خصوص برنامه تجدید ارزیابی، گفت: فعلاً افزایش سرمایه از محل تجدید ارزیابی به دلیل هزینه ها در دستور کار نیست.\n",
        "persian_date": "1402-09-19 15:28:00",
        "date": 1702222080000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/281579/توسط-مدیرعامل-اعلام-شد:-عرضه-اولیه-دو-زیرمجموعه-\"سشرق\""
    },
    {
        "text": " بورس24 : شرکت سیمان شرق با عملکرد جالب چهار زیرمجموعه بورسی و غیر بورسی، آماده برگزاری مجمع سالانه شده است.\nشرکت سیمان شرق در حالی اواخر آبان ماه، اقدام به برگزاری دو مجمع سالانه و فوق العاده ( برای تطبیق اساسنامه شرکت با نمونه اساسنامه سازمان بورس) می کند که در عملکرد 12 ماهه منتهی به 31 شهریور سال جاری، قادر به تحقق سود 695 میلیارد تومانی و افزایش 71 درصدی سود نسبت به دوره قبل شده است.\nبراساس این گزارش، علاوه بر این عملکرد چهار زیرمجموعه \"سشرق\" با ارقام جالبی همراه شده و طی آن سیمان سفید شرق با تحقق سود عالی 310 تومانی هر سهم و رشد 201 درصدی سود مواجه شده است. همچنین سود معادن زغال سنگ شرق  و حمل و نقل سپهر سیمان مشهد  با رشد 73 و 84 درصدی همراه شده است.\nتقسیم سود 310 تومانی هر سهم سیمان سفید شرق\nمجمع سالانه شرکت سیمان سفید شرق که با سرمایه 100 میلیارد تومانی در بازار دوم معاملات فرابورس حضور دارد، یکشنبه 7 آبان با حضور 100 درصد سهامداران در محل هلدینگ سیمان غدیر، برگزار و پس از قرائت گزارش عملکرد هیات مدیره مربوط به سال مالی منتهی به مرداد 1402 و نظر حسابرس و بازرس قانونی، صورت های مالی تصویب و به پیشنهاد هیات مدیره مقرر شد از 3433 ریال سود محقق شده هر سهم، 3100 ریال معادل 90 درصد برای هر سهم توزیع شود.\nسود سهامداران حقوقی سجامی، 26 بهمن به شماره حساب بانکی معرفی شده واریز خواهد شد.\nآمار و عملکرد 12 ماهه سه زیرمجموعه دیگر سیمان شرق\nهمچنین شرکت سیمان شرق، سه زیر مجموعه غیربورسی بنام های معادن زغال سنگ شرق، حمل و نقل سپهر سیمان مشهد و ﺗﻮﺳﻌﻪ ﺻﻨﻌﺖ آھک پارﺳﯿﺎن ﻏﺪﻳﺮ را در اختیار دارد که عملکرد 12 ماهه این گروه به این شرح  است:\nشرکت معادن زغال سنگ شرق با سرمایه 20 میلیارد تومانی در عملکرد 12 ماهه حسابرسی شده منتهی به مرداد سال جاری بالغ بر 199.1 میلیارد تومان درآمد عملیاتی، 52.5 میلیارد تومان سود خالص و 26292 ریال سود برای هر سهم ساخت که نسبت به مدت مشابه سال قبل با رشد 73 درصدی روبرو شد.\nهمچنین شرکت حمل و نقل سپهر سیمان مشهد با سرمایه 6.4 میلیارد تومانی در عملکرد 12 ماهه حسابرسی شده منتهی به مرداد 1402 بالغ بر 64.6 میلیارد تومان درآمدهای عملیاتی، 14.8 میلیارد تومان سود خالص و 23162 ریال سود برای هر سهم شناسایی کرد و در مقایسه با مدت مشابه سال قبل، رشد 84 درصدی را تجربه کرد.\n\nدر این میان، شرکت ﺗﻮﺳﻌﻪ ﺻﻨﻌﺖ آھک پارﺳﯿﺎن ﻏﺪﻳﺮ با سرمایه یک میلیارد تومانی نیز در عملکرد 12 ماهه حسابرسی شده منتهی به مرداد 1402 بالغ بر 55.5 میلیارد تومان درآمدهای عملیاتی، 20 میلیارد تومان سود خالص و 20097 ریال سود برای هر سهم محقق کرده است.\nاین در حالی است که شرکت در پایان سال مالی منتهی به مرداد سال قبل بالغ بر 196 ریال زیان شناسایی کرده بود.\n\n",
        "persian_date": "1402-08-17 11:08:00",
        "date": 1699441680000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/279625/عملکرد-جالب-چهار-زیرمجموعه-بورسی-و-غیر-بورسی-شرکت-سیمان-شرق"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان شرق در 12  ماهه منتهی به شهریور سود خالصی معادل 695 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 71 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nسشرق به ازای هر سهم نیز 2620 ریال سود شناسایی کرد. سودناخالص به 290 میلیارد تومان رسید و افزایش 9 درصدی را ثبت کرد.\n",
        "persian_date": "1402-08-14 17:21:00",
        "date": 1699204860000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/279494/سهامداران-این-سیمانی-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 1 ماهه مهر 1402 حدود 119 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n",
        "persian_date": "1402-08-06 15:33:00",
        "date": 1698507180000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/278901/فروش-ماه-نخست-این-سیمانی-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 12 ماهه منتهی به شهریور 1402  حدود 992 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 109 میلیارد تومان مربوط به همین ماه می باشد.\nدرآمد این شرکت در 12 ماهه منتهی به شهریور 1402 نسبت به دوره مالی سال گذشته 38 درصد افزایش داشت.\n",
        "persian_date": "1402-07-06 14:24:00",
        "date": 1695911040000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/276868/سیمان-شرق-یکساله-منتهی-به-شهریور-را-چگونه-گذراند؟"
    },
    {
        "text": "سحر خوشحال - بورس24 : علی اکبر الوندیان، دبیر انجمن کارفرمایان صنعت سیمان در خصوص موضوع افزایش نرخ سیمانی ها طی روزهای آینده، به خبرنگار بورس24 گفت: قیمت گاز از ۲۹ خرداد ماه ۱۰۰ درصد افزایش پیدا کرده، به طوری که ماهیانه حدود ۵۰۰ میلیارد تومان از محل این افزایش قیمت گاز به صنعت سیمان هزینه تحمیل شده است.\nوی گفت: گاز سوخت حدود ۱۸ درصد قیمت تمام شده تولید سیمان است و با این افزایش  ۱۰۰ درصدی، شرکت‌ها از لحاظ درآمدی آسیب می‌بینند . در نتیجه  شرکت‌هایی که با قیمت پایه کف می‌فروشند،  آسیب می‌بینند و زیانده می‌شوند.\nالوندیان گفت:  به همین دلیل  درخواست افزایش نرخ سیمان به میزان افزایش نرخ گاز دادیم که اگر این اتفاق بیفتد سود شرکت ها به تاریخ قبل از افزایش گاز برمی‌گردد. \nدبیر انجمن کارفرمایان صنعت سیمان افزود: با این افزایش نرخ، جلوی زیان شرکت‌ها را می‌گیریم و شرایطشان به همان قبل از اردیبهشت ماه برمی گردد. \nوی در پایان گفت: همانطور که اشاره شد،  ۱۸ درصد بهای تمام شده تولید سیمان را سوخت تشکیل می‌دهد. این ۱۸ درصد قیمت تمام شده  گاز ،  ۱۰۰ درصد افزایش پیدا کرده است. ما می‌خواهیم با افزایش نرخ به همین میزان، اثر رشد هزینه ها را  خنثی کنیم که به سهامداران آسیب نرسد.\nلازم به ذکر است افزایش نرخ عنوان شده به عنوان کف قیمت پایه عرضه در بورس کالا بوده و در صورت رقابت می تواند با افزایش نرخ بیشتری نیز همراه شود.سیمان شرق از جمله شرکت هایی است که روی قیمت پایه در بورس سیمان می فروشد و از افزایش نرخ مزبور تاثیر بیشتری می گیرد.\n",
        "persian_date": "1402-05-15 08:48:00",
        "date": 1691311680000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/274005/تائید-رسمی-افزایش-نرخ-سیمان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان شرق در 9 ماهه منتهی به خرداد سود خالصی معادل 200 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 12 درصدی سود در 9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-04-29 14:45:00",
        "date": 1689864300000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/272696/آیا-از-وضعیت-سودآوری-«سشرق»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق بیان داشت نرخ گاز مصرفی این شرکت از ابتدای تیر ماه سال جاری به ازای هر متر مکعب ( بدون احتساب مالیات برارزش افزوده) به مبلغ 10,000 ریال محاسبه شده است . آثار این موضوع بر بهای تمام شده هر تن کلینکر حدود 450,000 ریال برآورد می گردد.\n",
        "persian_date": "1402-04-28 11:52:00",
        "date": 1689767520000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/272515/توضیحات-«سشرق»-در-خصوص-تغییر-نرخ-گاز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 9 ماهه منتهی به خرداد 1402  حدود 677 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 78 میلیارد تومان مربوط به همین ماه می باشد. درآمد این شرکت در 9 ماهه منتهی به خرداد 1402 نسبت به دوره مالی سال گذشته 29 درصد افزایش داشت.\n",
        "persian_date": "1402-04-06 13:34:00",
        "date": 1687872840000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/271215/روند-فروش-این-سیمانی-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 8 ماهه اردیبهشت 1402 حدود 599 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه آخر نیز 81 میلیارد تومان بود.\n\n",
        "persian_date": "1402-03-06 13:37:00",
        "date": 1685194620000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/269192/«سشرق»-از-فروش-اردیبهشت-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سیمان شرق در 6 ماهه منتهی به اسفند سال جاری سود خالصی معادل 133 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 11 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.سنگ آهن گهر زمین به ازای هر سهم نیز 502 ریالی ساخت. سود ناخالص نیز با رشد 9 درصدی همراه شد و به 135 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-01-30 17:57:00",
        "date": 1681927020000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/266686/«سشرق»در-6-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : شرکتی که بیش از مارکت خود سهام بورسی و غیر بورسی دارد.\nسشرق در حال حاضر با ارزش بازار 3100 میلیارد تومانی در حال معامله می باشد و این در حالیست که ارزش زیر مجموعه های سشرق بیش از مارکت حال حاضر شرکت است.\nسشرق مالک 100 درصدی شرکت سیمان سفید می باشد شرکتی که با ظرفیت تولید 300 هزار تن سیمان سفید بزرگترین تولید کننده سیمان سفید کشور می باشد.سیمان سفید شرق، طی گزارش 12 ماهه منتهی به 31 مرداد 1402 سودی به میزان 270-285 میلیارد تومان محقق خواهد کرد.\nاین مجموعه درج نماد شده است و قرار است پس از ارزشگذاری مجدد عرضه اولیه شودپیش بینی می شود ارزش بازار این مجموعه در صورت عرضه حوالی 2300-2500 میلیارد تومان قرار بگیرد.\nافزایش نرخ دلار تاثیر بسزایی در سودآوری این مجموعه دارد چرا که حدود 40 درصد از محصولات خود را هر ساله صادر می کند.\nیکی دیگر از زیر مجموعه های سشرق شرکت معادن زغال سنگ شرق می باشد که توان تولید 30-35 هزار تن زغال خام و شسته شده را در سال دارد.پیش بینی سود امسال این مجموعه برای سال مالی جاری شرکت به میزان 45-55 میلیارد تومان می باشد.ارزش این مجموعه به میزان 250-300 میلیارد تومان آورد می شود.\nمالکیت سشرق در این مجموعه هم 100 درصد می باشد.\nاز زیر مجموعه های بورسی سشرق میتوان به شرکت کفرآور و سخوز اشاره کرد که با توجه به قیمت های امروز آن ها ارزش بازاری به میزان 450 میلیارد تومان را برای سشرق به همراه دارند.\nاز دیگر شرکت های غیر بورسی سشرق می توان به شرکت حمل و نقل سپهر سیمان شرق و آهنگ صنعتی سیمان شرق اشاره کرد که این دو زیر مجموعه هم ارزشی به میزان 200 میلیارد تومان را می توانند داشته باشند.\nهمان طور که مشاهده می کنید ارزش زیر مجموعه های سشرق به میزان 3200 میلیارد تومان ارزشگذاری می شود و این در حالی است که ارزش خود شرکت به میزان 3100 میلیارد تومان می باشد به عبارتی بازار، ارزش یک واحد 2 میلیون تنی سیمان خاکستری را صفر در نظر گرفته است!\nسشرق طی سال مالی منتهی به شهریور 1402 خود سودی به میزان 220-240 تومان به ازای هر سهم محقق خواهد کرد و در حال حاضر حوالی قیمتی 1200 تومان با p/e تحلیلی 5 واحدی در حال معامله شدن می باشد.\nموقعیت مکانی این مجموعه باعث شده کمترین میزان رقابت روی محصولات شرکت اتفاق بیوفتد و بازار همین مساله را برای خود بیش از حد بزرگ کرده است در حالی که سشرق با همین نرخ های اخیر خود که بالای 600 هزار تومان بوده است می تواند سودسازی مناسبی را طی امسال و سال های آینده داشته باشد.\nاز طرفی سشرق زیر مجموعه ای به نام سیمان سفید دارد که در حال حاضر بیش از شرکت اصلی در حال سودسازی است.\nسشرق یکی از گزینه های قابل بررسی در صنعت سیمان می باشد.\n",
        "persian_date": "1402-01-19 15:32:00",
        "date": 1680967920000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/266146/درباره-سیمان-شرق-؛-سهمی-که-این-روزها-پرطرفدار-شده..."
    },
    {
        "text": " بورس24 : شرکت سیمان شرق در عملکرد اسفند و ۶ ماهه، قادر به تحقق درآمد ۹۲ و ۴۳۵ میلیارد تومانی با رشد ۳۷ و ۳۵ درصدی شد و رکورد فروش سال گذشته را شکست.\nشرکت سیمان شرق با سرمایه اسمی 265.3 میلیارد تومانی، گزارش عملکرد اسفند و نیمه نخست سال مالی منتهی به شهریور 1402 را منتشر کرد.\nبر اساس این گزارش، \"سشرق\" در دوره اسفند از فروش داخلی و صادراتی سیمان بالغ بر 91.7 میلیارد تومان درآمد کسب کرد که ضمن ثبت رکورد فروش در سال گذشته در مقایسه با بهمن و مدت مشابه سال قبل با رشد 59.6 و 37.2 درصدی همراه شد.\nهمچنین در دوره یک ماهه منتهی به اسفند مقدار 150.9 هزار تن سیمان به مبلغ 82.2 میلیارد تومان در بورس کالا فروخته شده و خارج از بورس فروشی نداشته است.\nاین شرکت بورسی در عملکرد 6 ماهه بالغ بر 435.9 میلیارد تومان درآمد شناسایی کرد که نسبت به مدت مشابه سال قبل با رشد 35 درصدی روبرو شد.\n",
        "persian_date": "1402-01-19 14:07:00",
        "date": 1680962820000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/266141/عملکرد-اسفند-و-۶-ماهه-\"سشرق\"-با-رکود-فروش-۹۲-میلیارد-تومانی-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 5 ماهه منتهی به بهمن 1401 حدود 344 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 57 میلیارد تومان مربوط به همین ماه می باشد. درآمد این شرکت در 5 ماهه 1401 نسبت به دوره مالی سال گذشته 32 درصد افزایش داشت.\n",
        "persian_date": "1401-12-06 16:28:00",
        "date": 1677342480000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/264096/ارزیابی-عملکرد-\"سشرق\"-در-5-ماهه-نخست-سال-مالی"
    },
    {
        "text": " بورس24 : آخرین وضعیت مالی و عملیاتی سیمان شرق که بزرگترین، قدیمی‌ترین و پویاترین سیمانی شرق ایران به شمار می رود، اعلام شد.\nشرکت سیمان شرق، قدیمی‌ترین شرکت این صنعت بوده و عنوان دار بزرگترین تولیدکننده و صادر کننده نمونه شرق ایران هم بشمار می رود. این شرکت سال 1332 به همت مهندس علی زاهدی تاسیس شده و در طی سال‌ها با استراتژی توسعه و نوسازی خطوط تولید و بر خورداری از دو خط تولید فعال کلینکر و به پشتوانه بزرگترین معدن غیر فلزی شرق ایران به ظرفیت 2 میلیون تن در سال رسیده است.\nبراساس این گزارش، \"سشرق\" که با سرمایه بیش از 265 میلیارد  تومانی در بازار اول و تابلوی اصلی معاملات بورس حضور دارد از شرکت‌های تابعه هلدینگ توسعه سرمایه و صنعت غدیر (سغدیر) بوده و دارای زیرمجموعه است. این گروه شامل شرکت های فرآورده های سیمان شرق، سیمان سفید شرق و در آستانه عرضه اولیه در فرابورس، زغال سنگ شرق، حمل و نقل سپهر سیمان شرق و توسعه صنعت آهک پارسیان غدیر است.\nگروه شرکت‌های سیمان شرق با ایجاد اشتغال مستقیم و غیرمستقیم برای بیش از 2500 نفر، نقش انکارناپذیری در اشتغال و رفاه منطقه داشته و همواره در راستای مسئولیت اجتماعی نیز اقدامات موثر و مستمری مانند برگزاری دوره‌های آموزشی، کاهش و کنترل آلاینده ها با اصلاح مداوم الکترو فیلترها، تعویض بگ هوس، بگ فیلترها و اهدای نهال های مثمر و غیر مثمر به روستاهای پیرامون انجام داده است.\nشرکت سیمان شرق طی سال‌های فعالیت قادر به دریافت انواع گواهینامه‌ها و جوایز شده که از مهمترین موارد سال‌های اخیر آن می‌توان به رتبه 255 در بین 500 شرکت برتر ایران، واحد نمونه صنعتی در سال 1401، صادر کننده نمونه استان خراسان رضوی در سال گذشته، تندیس طلایی اجلاس سراسری رضایت مندی مشتریان، گواهینامه‌های سیستم مدیریت یکپارچه، اخذ مجوز آموزش فنی و حرفه‌ای جوار کارگاهی به عنوان قطب آموزشی صنعت سیمان و ... اشاره کرد.\nهمچنین \"سشرق\" طی سالیان متمادی محصولات را به کشورهای مختلف از جمله ترکمنستان، افغانستان، پاکستان، عراق، روسیه، هند، امارات، قطر، کشورهای آفریقایی و ... صادر و همواره حداقل حدود 70 درصد سیمان مورد نیاز شهر مشهد را تامین کرده است.\nشرکت سیمان شرق با تولید بیش از 12 نوع سیمان در رده های مقاومتی مختلف و تولید و فروش سیمان حفاری چاه نفت از ابتدای سال مالی، دارای تنوع محصول قابل توجهی است.\nهمچنین این شرکت تنها تولیدکننده سیمان حفاری چاه نفت در شرق ایران بوده و عمده محصول را به خارج از کشور صادر می‌کند.\nسیمان شرق در سال مالی منتهی به شهریور سال جاری با تولید بیش از یک میلیون و 700 هزار تن کلینکر و فروش بیش از 7 هزار میلیارد ریال انواع سیمان خاکستری فله و کیسه در بازارهای داخلی و صادراتی، بزرگترین تولیدکننده و فروشنده سیمان در شرق ایران بود.\nعلاوه بر این توانسته با کاهش 36 درصدی هزینه‌ها و بهای تمام شده از یک طرف و افزایش 25 درصدی درآمد فروش از طرف دیگر، سود عملیاتی و خالص را 22 و 65 درصد افزایش دهد.\nبررسی عملکرد 4 ماهه منتهی به 30 دی نیزحکایت از آن دارد که \"سشرق\" قادر به تولید 573 هزار تن سیمان شده که نسبت به مدت مشابه سال پیش 13 درصد بیشتر است. میزان و مبلغ فروش صادراتی شرکت نیز در این مدت به ترتیب 83 و 92 درصد نسبت به سال گذشته رشد کرده است.\n",
        "persian_date": "1401-11-11 11:37:00",
        "date": 1675165020000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/262766/آخرین-وضعیت-بزرگترین-و-قدیمی‌ترین-شرکت-سیمانی-شرق-ایران-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 4 ماهه آذر 1401 حدود 287 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه نیز فروش 57 میلیارد تومانی را ثبت کرد.\n",
        "persian_date": "1401-11-05 18:00:00",
        "date": 1674669600000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/262427/سیمان-شرق-از-عملکرد-10-ماهه-خود-گفت"
    },
    {
        "text": " بورس24 : آخرین وضعیت تولید و فروش و سود شرکت فرآورده های سیمان شرق تنها تولیدکننده بتن، تیرچه و... زیرمجموعه سیمان شرق با افزایش ۱۷ ، ۴۵ و ۲۸ درصدی همراه شد.\nشرکت فرآورده های سیمان شرق سال ۱۳۵۲ با نام کارخانه بتن سقف و به عنوان یکی از واحدهای داخلی در مجموعه شرکت سیمان شرق، آغاز به فعالیت کرد و سال ۱۳۸۲ به صورت سهامی عام تاسیس شده و در اداره ثبت شرکتها و مالکیت صنعتی تهران به ثبت رسیده است.\n\"کفرآور\" در ابتدا با سرمایه ای بالغ بر ۱۰۰ میلیون تومان آغاز و طبق نیاز و با توجه به طرح‌های توسعه و افزایش فعالیت‌ها نسبت به افزایش سرمایه اقدام کرد. لذا در آذر ۱۳۸۳ سرمایه شرکت به ۵  و سپس در سال های ۱۳۹۲ و ۱۳۹۴ به ۱۰ و ۱۸ میلیارد تومان افزایش یافت. مرکز اصلی شرکت نیز از تهران به محل کارخانه واقع در مشهد تغییر یافت.\nموضوع فعالیت شرکت هم تهیه و تولید انواع فرآورده های بتنی و سیمانی، اکتشاف، استخراج ، بهره برداری و انجام کلیه معاملات بازرگانی که به موضوع شرکت مربوط باشد و نیز مشارکت با شرکت‌های صنعتی و کلیه معادن در حدود موضوع شرکت است .\nشرکت فرآورده‌های سیمان شرق در حال حاضر دارای دو واحد فعال تولیدی در مشهد است. واحد اول واقع در کیلومتر 15 جاده مشهد به کلات و در مجاورت شهرک صنعتی بوده و شن و ماسه، بتن آماده، سنگفرش، جدول و انواع بلوکه های ساختمانی تولید می شود. خط تولید شن و ماسه با دارا بودن سیستم شستشوی منحصر به فرد سانتریفیوژی ماسه دستگاه (EvoWash)که باعث جذب ریزدانه های مفید در ماسه تولیدی و نهایتاَ افزایش روانی و مقاومت بتن می شود بخشی از مواد اولیه بچینگ ها را تامین می کند.\nواحد میثاق هم واقع در کیلومتر 5.3 جاده مشهد به قوچان بوده که انواع بتن آماده در عیارها و رده های مقاومتی مختلف و همچنین تیرچه و دال‌های بتنی پیش تنیده تولید می‌شود. خطوط تولیـد بتن آماده دارای 5 دستگاه بچینگ و آزمایشگاه مجهز بوده که توانایی تولید و عرضه بیش از هزار متر مکعب بتن با کیفیت در روز را داراست.\nاین شرکت مالکیت چندین دستگاه تراک میکسر را داشته و دارای انواع پمپ انتقال بتن بوده که موجب حمل سریع تحویل مطمئن محصولات و در نتیجه حفظ کیفیت بتن در ارسال آن به محل پروژه‌ها می شود. ضمناً طرح توسعه ای مبنی بر توسعه ناوگان حمل محصول به نقطه مصرف در دست بررسی و تصویب است که در صورت اجرا، هزینه تمام شده محصول را کاهش و حاشیه سود شرکت افزایش قابل ملاحظه ای خواهد یافت.\nمحصولات \"کفرآور\" شامل انواع بتن آماده معمولی و خودتراکم و آب بند تا رده C60، انواع سنگ فرش های بتنی آجری، قرقره ای و هلالی، انواع تیرچه پیش فشرده، انواع بلوکه دیواری و سقفی، و سبک پرلیتی و گرانولی، انواع جدول ساده و کله قندی، کانال و سکو بوده و در مهمترین پروژه های عمرانی مشهد مانند پروژه های صدر، مرسا، لویزان،گالرین، PB، آلتون، اکسون، آبادگران و مهر ایرانیان به کار رفته است.\nشرکت فرآورده های سیمان شرق در سال مالی منتهی به 31 مرداد سال جاری بالغ بر 200 هزار تن بتن آماده تحویل مشتریان داده و موفق به فروش  بیش از 120 میلیارد تومان درآمد شناسایی کرده است. همچنین در سه ماهه منتهی به 31 آبان سال جاری موفق به فروش حدود 66 هزار تن انواع بتن شده که نسبت به مدت مشابه سال قبل 17 درصد رشد بیشتر است.\nفروش \"کفرآور\" هم در این مدت بالغ بر 45 میلیارد تومان و سود خالص نیز 6.2 میلیارد تومان بوده که نسبت به مدت مشابه سال قبل 45 و 28 درصد افزایش یافته که نشان از روند رو به رشد شرکت در دوران پس از کرونا دارد. به علاوه با اجرای طرح توسعه ناوگان حمل محصول و رشد فروش و سودآوری، چشم انداز روشنی پیش روی این شرکت قرار دارد.\n",
        "persian_date": "1401-11-02 18:11:00",
        "date": 1674411060000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/261878/آخرین-وضعیت-تولید-و-فروش-و-سود-شرکت-فرآورده-های-سیمان-شرق"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان شرق در 3 ماهه منتهی به آذر سال جاری سود خالصی معادل 60 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 7 درصدی سود در 3 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-10-29 14:45:00",
        "date": 1674139500000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/261526/سهامداران-در-جریان-عملکرد-«سشرق»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 3 ماهه آذر 1401 حدود 230 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آذر ماه نیز فروش 76 میلیارد تومانی را ثبت کرد.\n",
        "persian_date": "1401-10-07 17:54:00",
        "date": 1672250040000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/260123/سیمان-شرق-از-عملکرد-3-ماهه-خود-گفت"
    },
    {
        "text": " بورس24 : ایران درحالی دارای بزرگ‌ترین ذخایر زغال سنگ خاورمیانه بوده و چهار شرکت هم در بورس حضور دارند که تحلیلی از این صنعت در جهان و شرکت ها به همراه معرفی زیرمجموعه مهم سیمان شرق ارایه شد.\nچند آمار جهانی از وضعیت زغال سنگ\nبراساس این گزارش، زغال سنگ یکی از مهمترین منابع تامین انرژی دنیا بوده و حدود 95 درصد انرژی موردنیاز تولید سیمان، 60 درصد برق و 90 درصد فولاد دنیا به واسطه زغال سنگ تامین می‌ شود که با وجود تمام ملاحظات زیست محیطی به احتمال زیاد روند مصرف تا سال 2050 افزایشی خواهد بود که ناشی از قیمت ارزان، فراوانی مناسب و رقابت اقتصادی قدرت‌های نوظهور است.\nچین با تولید سالانه 3.9 میلیارد تن زغال سنگ با اختلاف زیاد بزرگترین تولیدکننده و مصرف کننده دنیا شناخته شده و هند، اندونزی و امریکا با تولید 757، 563 و 485 میلیون تن در رده های بعدی قرار دارند. بزرگترین صادرکنندگان زغال سنگ در سال 2021 اندونزی،استرالیا و روسیه با 478، 403 و 262 میلیون تن بودند. بزرگترین واردکنندگان هم چین، هند و ژاپن با 357، 211 و 201 میلیون تن بودند.\nوضعیت صنعت در ایران\nایران بزرگ‌ترین ذخایر زغال سنگ را در خاورمیانه داشته و با 14 میلیارد تن ذخایر زمین شناختی و 1.2 میلیارد تن ذخایر قطعی، دارای رتبه ۲۶ از لحاظ ذخایر قطعی زغال سنگ دنیا است. عمده مصرف زغال سنگ در ایران هم مربوط به فولادسازی است.\nتولید سالانه زغال سنگ حدود ۳ میلیون تن خام و ۱.۵ میلیون تن کنسانتره بوده و دو میلیون تن کنسانتره هم مصرف و مازاد تقاضا با واردات پوشش داده می‌شود.\nچهار ناحیه دارای زغال سنگ فراوان هم شامل طبس و البرز مرکزی با ۷۵.۴ و ۱۳.۵ درصد، کرمان و البرز شرقی با ۸.۲ و ۲.۶ درصد هستند. سهم سایر مناطق هم تنها ۰.۳ درصد است.\nنمودار ذخائر بزرگ زغال سنگ ایران\n\nمعرفی بزرگترین شرکت ها و سیاست‌های راهبردی متفاوت ایران\nبا توجه به این ذخائر بزرگ در حال حاضر حدود 130 معدن زغال سنگ وجود دارد که از این تعداد 100 معدن فعال هستند اما از میان 130 معدن 20 معدن اقدام به تولید 95 درصد زغال سنگ می‌کنند. چهار شرکت بورسی زغال سنگ نگین طبس، فرآوری زغال سنگ پروده طبس، زغال سنگ پروده طبس و صنعتی و معدنی شمال شرق شاهرود هم جزو بزرگترین تولیدکنندگان هستند.\nعلاوه بر تولید انرژی و صنایع از زغال سنگ در صنایع دیگر نیز مانند پالایش آلومینا، کاغذسازی، صنایع شیمیایی و دارویی، زغال قیری پالایش شده، بازیابی گاز آمونیاک برای تولید کود شیمیایی، رنگدانه ها، گرافیت برای الکترودها، تصفیه آب، مواد آرایشی و بهداشتی، سوخت مایع، محصولات پلاستیکی و فیبرها، تولید فلزات، آلیاژها، فروآلیاژها و... استفاده می‌شود.\nولی با وجود مصارف بسیار بالای زغال سنگ در دنیا، سیاست‌های راهبردی در حوزه زغال سنگ در ایران نسبت به دنیا متفاوت بوده و به دلیل منابع عظیم نفت و گاز، توجه به سرمایه گذاری و توسعه بخش زغال سنگ مغفول مانده است. وجود منابع گاز طبیعی و سیاست های توسعه صنعت فولاد، باعث شده تنها تولیدکنندگان فولاد به روش کوره بلند از زغال‌سنگ استفاده کنند.پیش بینی تولید زغال سنگ ایران / هزارتن\n \nتحلیل شرکت معادن زغال سنگ شرق\nشرکت معادن زغال سنگ شرق از زیرمجموعه های سیمان شرق (با نماد سشرق در بورس) بوده که در صدد است با توجه به تنوع محصولات و با گسترش معادن زغال سنگ و بهره وری حداکثری از ذخائر معدنی، گسترش و توسعه واحد فرآوری و برنامه ریزی جهت ورود به بازار سرمایه در فهرست بزرگترین تولید کنندگان زغال سنگ ایران قرار گیرد.\nاین شرکت در حال حاضر توان تولید سه نوع زغال سنگ کک شو، کنسانتره و حرارتی را دارد و یکی از با کیفیت ترین محصولات تولیدی کشور را در اختیار دارد.مقایسه میزان و تنوع محصول شرکت های عمده تولید کننده زغال سنگ\nشرکت معادن زغال سنگ شرق در حال حاضر دارای 2 معدن فعال زغال سنگ در استان های گلستان و سمنان است. معدن سوم این شرکت نیز در استان سمنان در شرف آماده سازی قرار دارد که به شرح ذیل هستند:\nمجتمع معدنی زغال سنگ قشلاق\nفعالیت های معدنی در معدن زغال سنگ قشلاق سال 1336 آغاز شده است. این معدن واقع در کیلومتر 35 جاده آزادشهر به شاهرود در فاصله 90 کیلومتری شمال شرق شاهرود واقع شده است. ذخیره قطعی معدن طبق پروانه بهره برداری 1.403.379 تن برآورد شده است. در این مجموعه انواع زغال سنگ های ککشو و حرارتی استخراج می شود که در کل محصولات تولیدی آن نسبت به سایر رقبا و تامین کنندگان منطقه از کیفیت بالاتری برخودار است.\nاز نقاط قوت مجتمع معدنی قشلاق می توان به وجود واحد زغال شویی، خط سنگ شکنی و دانه بندی و کوره های کک پزی در آن مجموعه اشاره کرد.\nمعدن زغال سنگ سالدره\nمعدن معدن زغال سنگ سالدره در 55 کیلومتری شمال دامغان و در منطقه دیباج قرار داشته و پروانه جدید سال 1395 دریافت شده است. ذخیره قطعی معدن طبق پروانه بهره برداری 30.935 تن برآورد شده است. محصول تولیدی معدن زغال سنگ سالدره از نوع زغال سنگ ککشو و خاکستر بالا است.\nمعدن زغال سنگ ثمین\nاین معدن دارای گواهینامه کشف به میزان ذخیره 15.000 تن است که در مرحله صدور پروانه بهره برداری است. این معدن در منطقه مهماندویه قرار داشته و زغال سنگ اکتشافی آن از نوع ککشو است.\n",
        "persian_date": "1401-10-07 11:35:00",
        "date": 1672227300000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/260027/تحلیلی-از-صنعت-زغال-سنگ-در-جهان-و-ایران-+-معرفی-زیرمجموعه-مهم-سیمان-شرق"
    },
    {
        "text": " بورس24 : مدیرعامل سیمان شرق از ظهور بزرگترین شرکت تولید آهک ایران با ادغام شرکت آهک صنعتی سیمان شرق و کارخانه آهک صنعتی کردستان در آینده ای نزدیک خبر داد.\n محمد مهدی ابراهیمی با اشاره به برنامه های آتی \"سشرق\"، گفت: شرکت آهک صنعتی سیمان شرق که از زیرمجموعه های سیمان شرق بشمار می رود در پی توافقی در نظر دارد با ادغام کارخانه آهک صنعتی کردستان به بزرگترین تولید کننده آهک ایران تبدیل شود. این اقدام با هماهنگی سهامدارعمده یعنی هلدینگ توسعه سرمایه و صنعت غدیردرحال انجام است.\nوی ادامه داد: با این ادغام، ظرفیت شرکت آهک صنعتی سیمان شرق  به 220 هزار تن درسال افزایش می‌یابد. همچنین با ایجاد تنوع بیشتر محصولات آهک زنده و هیدراته با دانه بندی و خلوص‌ متنوع،  بازار داخلی این شرکت از شرق تا غرب ایران گسترش یافته و عرضه و صادرات محصولات به کشورهای مجاور شرق و غرب میسر می‌ شود.\nمشخصات شرکت آهک صنعتی سیمان شرق\nشرکت آهک صنعتی سیمان شرق از زیرمجموعه های سیمان شرق بوده که سال 1374 با پشتوانه بزرگترین معدن غیرفلزی شرق ایران به بهره‌برداری رسیده وظرفیت تولید سالانه 150 هزارتن آهک زنده را دارد و سال 94 نیز خط تولید آهک هیدراته با ظرفیت سالانه حدود 1500 تن را راه‌اندازی  کرد.\nطبق آخرین اطلاعات صورت‌های مالی، میزان فروش آهک شرکت درسال مالی شهریور سال جاری بالغ بر 111 هزار تن است.\nمشخصات کارخانه آهک کردستان\nکارخانه آهک کردستان نیز با ظرفیت تولید حدود 70 هزار تن انواع آهک زنده و آهک هیدراته در مجاورت کارخانه شرکت سیمان کردستان بوده واز سال 91 آغاز به تولید کرده و درسال 94 عملیات تکمیلی جهت تولید آهک هیدراته به بهره برداری کامل رسیده است.\nیکی از بزرگترین مزیت‌های این کارخانه نزدیکی به عراق بوده که بازار مصرف مناسبی برای آهک صادراتی ایران است. این کارخانه سال گذشته اقدامات گسترده‌ای در زمینه توسعه صادرات محصولات انجام داده و با جذب بزرگترین کارخانه فولاد شمال عراق، تفاهم‌نامه‌ای جهت تامین حداکثری آهک مورد نیاز آن شرکت منعقد کرده است. مجموع فروش داخلی و صادرات شرکت در سال مالی شهریور 1401 بالغ بر 68 هزار تن بوده که 18 هزار تن آن مربوط به صادرات است.\nصنعتی که با سهم 67 درصدی ذخایر معدنی انجمن ندارد\nطبق آخرین گزارش مرکز آمارایران، ذخیره معدنی سنگ آهک ۱۷ میلیارد تن است که ۶۷ درصد از۲۵.۷ میلیارد تن ذخایر معدنی را به خود اختصاص داده و بعداز آن سنگ آهن با ذخیره ۲.۵ میلیارد تنی ۱۰ درصد کل ذخایر معدنی را تشکیل می‌دهد.\nاما صنعت تولید آهک هیچ انجمن صنفی، اتحادیه یا سندیکایی نداشته و برخی حتی بدون پروانه بهره برداری اقدام به تولید می کنند. به همین دلیل آمار دقیقی از تولیدکنندگان و میزان دقیق تولید محصول وجود ندارد.\n",
        "persian_date": "1401-09-20 09:27:00",
        "date": 1670750820000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/259023/ظهور-بزرگترین-شرکت-تولید-آهک-در-شرق-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان شرق درصورت های مالی سالانه دوره مالی منتهی به شهریور 1401 به ازای هر سهم 152 تومان سود نصیب مالکان خود کرده است. سود عملیاتی و سود خالص هر سهم نسبت به دوره مشابه قبلی به ترتیب 44% و 64% افزایش داشته است. نسبت سود عملیاتی به سرمایه به کار گرفته در واحد تجاری ( ROCE  ) در دو سال گذشته به ترتیب 18% و 19% محاسبه شده است که بیانگر آن است که شرکت سیمان شرق در سال مالی 1401 به ازای هر 100 ریال سرمایه به کار گرفته شده در عملیات اصلی ، 18 ریال سود عملیاتی کسب کرده است. ( Return On Capital Employed  )\nمدیریت شرکت در سال مالی 1401 به ازای هر 100 ریال درآمد عملیاتی کسب شده ، 37 ریال سود ناخالص ، 30 ریال سود عملیاتی و 56 ریال سود خالص ساخته است. اعداد مقایسه ای دوره مالی گذشته به ترتیب 42 ، 30 و 43 ریال محاسبه شده بودند.\nساختار سرمایه شرکت سیمان شرق متشکل از 37% بدهی و 63% حقوق مالکانه است. سود انباشته شرکت از 294 میلیارد تومان در سال مالی قبل با 66% رشد به 488 میلیارد تومان رسیده است.\nدارایی های جاری شرکت به میزان 2.08 برابر بدهی های جاری بوده که این عدد بیانگر انعطاف پذیری ساختار مالی به منظور ایفای تعهدات کوتاه مدت می باشد. همچنین وجوه نقد عملیاتی در سطح گروه تغییر چندانی نسبت به دوره مقایسه ای نداشته و عدد 322 میلیارد تومان ورودی برای سال مالی 1401 محاسبه شده است. لازم به ذکر است وجوه نقد عملیاتی شرکت نسبت به سال مالی قبل با کاهش 46% از 233 میلیارد به 125 میلیارد رسیده است.\nتناژ فروش مقداری سیمان در سال مالی 1401 در مقایسه با 1400 ، 202 هزار تن کاهش داشته است. نرخ فروش سیمان در سال جاری نسبت به سال مالی قبل ، در بازار داخل 44% و در بازار صادراتی 50% افزایش داشته است.\n",
        "persian_date": "1401-08-12 21:16:00",
        "date": 1667423760000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/256930/سال-مالی-شرکت-سیمان‌-شرق-با-152-تومان-سود-هر-سهم-به-پایان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 1 ماهه مهر 1401 حدود 76 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1401-08-07 15:14:00",
        "date": 1667056440000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/256567/بررسی-فروش-ماه-نخست-این-سیمانی"
    },
    {
        "text": " بورس24 : مجمع سالانه شرکت سیمان سفید شرق برای صورت های مالی منتهی به مرداد سال جاری، برگزار و با پیشنهاد هیات مدیره مقرر شد از 1142 ریال سود هر سهم محقق شده، 1028 ریال معادل 90 درصد توزیع شود.\nبراساس این گزارش با توجه به مالکیت 99.9 درصدی شرکت بورسی سیمان شرق در سیمان سفید شرق ( معادل 999 میلیون و 900 هزار سهم) ، اثر این تقسیم سود بر سهامدار عمده قابل توجه بوده و 10.3 میلیارد تومان سود به \"سشرق\" تعلق گرفت که در مجمع سالانه این شرکت ( احتمالا\" در آبان یا حداکثر آذر) لحاظ خواهد شد.\nسیمان سفید شرق با سرمایه اسمی 100 میلیارد تومانی در سال مالی قبل بالغ بر 359.8 میلیارد تومان درآمد عملیاتی و 112 میلیارد تومان سود خالص محقق کرد که نسبت به مدت مشابه سال قبل تر با رشد 48 و 46 درصدی روبرو شد. در بودجه سال جاری هم فروش و سود خالص 433.9 و 130.5 میلیارد تومانی پیش بینی شده است.\nشرکت سیمان سفید شرق بزرگترین تولیدکننده سیمان سفید با ظرفیت سالانه 330 هزارتن و معروف ترین برند سیمان سفید  بوده و با  توجه به درج نماد در فرابورس در نظر دارد با عرضه اولیه 15 درصدی وارد بازار سهام شود که در این صورت، اثر قابل توجهی بر سهام شرکت سیمان شرق، هلدینگ سیمان غدیر و در نهایت سرمایه گذاری غدیر خواهد داشت.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-08-02 14:23:00",
        "date": 1666621380000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/256058/اثر-تقسیم-سود-بزرگترین-تولیدکننده-سیمان-سفید-و-آماده-عرضه-اولیه-بر\"سشرق\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان‌ شرق  در مدت 12 ماهه منتهی به سال 1401 حدود 760 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 600 میلیارد تومان بود.\n",
        "persian_date": "1401-07-09 16:22:00",
        "date": 1664641320000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/254546/روند-فروش-«سشرق»-در-12-ماهه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 11 ماهه مرداد 1401 حدود 676 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مرداد ماه نیز فروش 80 میلیارد تومانی را ثبت کرد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n\n",
        "persian_date": "1401-06-05 16:49:00",
        "date": 1661618940000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/252450/«سشرق»-تا-پایان-مرداد-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان سفید شرق با شروع گزارش دهی در سامانه کدال خود را برای عرضه اولیه آماده می کند. این شرکت در حال تکمیل گزارشات سال های پیشین خود می باشد. بر اساس اطلاعات منتشر شده تا پایان بهمن ماه 1399 فروش 126 میلیارد تومانی را به ثبت رسانده بود.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-27 12:54:00",
        "date": 1660827240000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/251768/سیمان-سفید-شرق-خود-را-برای-عرضه-اولیه-آماده-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان‌ شرق  در مدت 10 ماهه منتهی به سال 1401 حدود 597 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 466 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-04 09:31:00",
        "date": 1658827860000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/250259/سیمان-شرق-از-عملکرد-10-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت در 9 ماهه منتهی به خرداد به سود خالص 179 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 44 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 674 ریالی ساخته است. گفتنی است فروش این شرکت با 24 درصد رشد به 524 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 207 میلیارد تومانی شد.\n\n",
        "persian_date": "1401-04-29 10:06:00",
        "date": 1658311560000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/249277/سیمان-شرق-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 9 ماهه خرداد 1401 حدود 524 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه نیز فروش 64 میلیارد تومانی را ثبت کرد.\n\n\n",
        "persian_date": "1401-04-06 12:19:00",
        "date": 1656332340000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/247651/روند-فروش-«سشرق»-در-9-ماهه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 8 ماهه اردیبهشت 1401 حدود 459 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اردیبهشت ماه نیز فروش 63 میلیارد تومانی را ثبت کرد.\n\n",
        "persian_date": "1401-03-04 11:13:00",
        "date": 1653477180000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/245072/سیمان-شرق-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان شرق صورت های مالی حسابرسی شده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سیمان شرق  در پروسه زمانی ذکر شده برای هر سهم 454 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 81 درصد افزایش داشته است .مجموع سود خالص این شرکت به 120 میلیارد تومان رسید.این در حالیست که 133 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 39 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1401-02-21 18:39:00",
        "date": 1652294340000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/243808/عملکرد-6-ماهه-حسابرسی-شده-«سشرق»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 7 ماهه فروردین 1401 حدود 396 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در فروردین ماه نیز فروش 53 میلیارد تومانی را ثبت کرد.\n\n\n",
        "persian_date": "1401-02-08 11:15:00",
        "date": 1651144500000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/243067/بررسی-روند-فروش-سیمان-شرق-تا-پایان-فروردین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان شرق در 6 ماهه منتهی به اسفند برای هر سهم 421 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 67 درصدی داشته است. سود ناخالص با افزایش 39 درصدی به 134 میلیارد تومان و سود خالص به 112 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 33 درصد رسید.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-30 14:55:00",
        "date": 1650380100000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/242128/سیمان-شرق-در-نیمه-نخست-چقدر-سود-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 12 ماهه اسفند 1400 حدود 342 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اسفند ماه نیز فروش 67 میلیارد تومانی را ثبت کرد.\n\n",
        "persian_date": "1401-01-09 16:26:00",
        "date": 1648571160000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/240969/سیمان-شرق-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 5 ماهه منتهی به بهمن ماه 1400 حدود 276 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که فروش بهمن ماه 41 میلیارد تومان می باشد.\n\n",
        "persian_date": "1400-12-04 14:53:00",
        "date": 1645627980000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/238823/عملکرد-بهمن-ماه-«سشرق»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 4 ماهه دی 1400 حدود 234 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که فروش دی ماه 45 میلیارد تومان می باشد.\n\n",
        "persian_date": "1400-11-06 12:02:00",
        "date": 1643198520000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/236998/عملکرد-«سشرق»-بررسی-شد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/235917/عملکرد-«سشرق»-در-3-ماهه-منتهی-به-آذرماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان شرق هزینه های انرژی مصرفی را اعلام کرد. سشرق در سال منتهیبه شهریور 1401 در مجموع 1522 میلیون ریال هزینه انرژی مصرفی خواهد داشت. از دیگر سود پیش بینی شده تا پایا سال مالی منتهی به شهریور 1402 مقدار مصرف گاز صنعتی155 میلیون متر مکعب، مازوت 43میلیون لیتر، برق 182 میلیون کیلووات ساعت و آب 50 میلیون لیتر خواهد بود.\n",
        "persian_date": "1400-10-14 15:21:00",
        "date": 1641309660000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/234682/هزینه-های-انرژی-«سشرق»-مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 3 ماهه آذر 1400 حدود 189 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که فروش آذرماه 61 میلیارد تومان می باشد.\n\n",
        "persian_date": "1400-10-06 10:47:00",
        "date": 1640602020000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/233830/بررسی-روند-فروش-در«سشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 2 ماهه ابان 1400 حدود 128 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.که 61میلیارد تومان برای این ماه می باشد\n\n",
        "persian_date": "1400-09-04 11:53:00",
        "date": 1637841180000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/231395/مروری-بر-روند-فروش-«سشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان شرق در 12ماهه منتهی به شهریورماه 1400 برای هر سهم سودی بالغ بر  ۱۰۷۸ ریال، را داشته است که روند افزایشی داشته و 456 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۱۱۵ درصدی را داشته و 286 میلیارد تومان هم سود داشته که نسبت به دوره مشابه رشد ۱۰۸ درصدی پیش رو داشته است.\n\n",
        "persian_date": "1400-08-15 09:10:00",
        "date": 1636189800000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/229920/بررسی-عملکرد-«سشرق»-در-12-ماهه-منتهی-به-شهریور-ماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان شرق در مدت 1ماهه منتهی مهرماه 1400 حدود  67 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-08-06 12:13:00",
        "date": 1635423180000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/229353/مروری-بر-روند-فروش-در-«سشرق»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان شرق لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-11 13:05:00",
        "date": 1633266300000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/227050/«سشرق»-دارایی-های-ملکی-خود-را-لیست-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان شرق در مدت 12 ماهه منتهی شهریور 1400 حدود 600 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-07 14:31:00",
        "date": 1632925860000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/226595/«سشرق»-در-١٢-ماهه-چقدر-فروش-داشت-؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان شرق در گزارش تفسیری سود هر سهم 12 ماهه را با سناریو های مختلف پیش بینی نمود.فروش 3ماهه تابستان 527،400 تن پیش بینی شده است.سود هر سهم با سناریو های نرخ دلار\n 20هزارتومان تا 24هزار تومان پیش بینی شده است.\n \n",
        "persian_date": "1400-06-28 11:02:00",
        "date": 1632049320000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/225428/پیش-بینی-سیمان-شرق-از-سود-١۴٠٠-را-در-گزارش-تفسیری-اش-ببینید"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-07 09:31:00",
        "date": 1630229460000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/224008/روند-فروش-«سشرق»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سیمان شرق در 9 ماهه منتهی به خرداد برای هر سهم 467 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 86 درصدی داشته است.\n \n",
        "persian_date": "1400-04-31 10:04:00",
        "date": 1626948240000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/221531/سیمان-شرق-از-عملکرد-٩-ماهه-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان شرق در مدت 9 ماهه خرداد 1400 حدود 420 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-04-07 10:13:00",
        "date": 1624875180000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/219884/٩-ماهه-سیمان-شرق-در-یک-نگاه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان شرق اعلام نمود با عنایت به سیاست های فروش شرکت سیمان شرق ، مجوز انجمن صنفی کارفرمایان صنعت سیمان در خصوص مبلغ خرده فروشی سیمان فله، اثر با اهمیتی بر میزان فروش\n این شرکت نخواهد داشت.\n \n",
        "persian_date": "1400-03-29 11:46:00",
        "date": 1624103160000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/219108/شفاف-سازی--سیمان-شرق-در-خصوص-افزایش-نرخ"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان شرق در مدت 8 ماهه اردیبهشت 1400 حدود 347 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-05 16:58:00",
        "date": 1622048280000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/218012/سیمان-شرق-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان شرق از افزایش نرخ فروش محصولات خبر داد.\n \n",
        "persian_date": "1400-03-02 15:42:00",
        "date": 1621784520000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/217460/افزایش-نرخ-های-فروش-در-سیمان-شرق"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان شرق در مدت 7 ماهه منتهی به فروردین 1400 حدود 286 میلیارد تومان درآمد داشت.\n",
        "persian_date": "1400-02-06 15:17:00",
        "date": 1619450220000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/215777/سیمان-شرق-فروش-٢٨۶-میلیارد-تومانی-را-تاچ-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان شرق از افزایش نرخ فروش محصولات خبر داد.\n \n",
        "persian_date": "1400-01-31 09:57:00",
        "date": 1618912620000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/215152/مجوز-افزایش-نرخ-فروش-سیمان-شرق-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-30 16:21:00",
        "date": 1618849260000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/215045/بررسی-عملکرد-نیمه-نخست-سیمان-شرق"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-11 15:12:00",
        "date": 1617203520000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/214170/فروش-نیمه-نخست-سیمان-شرق-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-25 19:35:00",
        "date": 1615836900000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/213751/سیمان-شرق-در-۵-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-21 10:38:00",
        "date": 1612867080000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/212144/سیمان-شرق-از-بودجه-سال-جاری-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-21 20:53:00",
        "date": 1612817580000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/212124/روند-فروش-ماهانه-سیمان-شرق-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 08:40:00",
        "date": 1611045600000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/210780/تحقق-سود-١٢٢-ریالی-سیمان-شرق-در-٣ماهه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-21 20:37:00",
        "date": 1610224620000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/210345/١٢٢-میلیارد-تومان-فروش-حاصل-عملکرد-سیمان-شرق-در-٣ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-13 19:40:00",
        "date": 1607024400000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/208442/فروش-٢ماهه-سیمان-شرق-چقدر-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-19 20:37:00",
        "date": 1604867820000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/207052/فروش-ماهانه-سیمان-شرق-وارد-کانال-۴٠-میلیارد-تومان-شد"
    },
    {
        "text": "\n",
        "persian_date": "1399-07-09 19:45:00",
        "date": 1601495100000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/205281/١٢ماهه-سیمان-شرق-چگونه-خاتمه-یافت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-10 20:18:00",
        "date": 1598905080000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/203806/سیمان-شرق-در-١١ماهه-٣٠٩-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-16 20:39:00",
        "date": 1596659940000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/202707/روند-فروش-ماهانه-در-سیمان-شرق"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-17 19:32:00",
        "date": 1594150320000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/200974/سیمان-شرق-فروش-٢۴١-میلیارد-تومانی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-14 14:40:00",
        "date": 1593873600000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/200742/سیمان-شرق-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-19 19:28:00",
        "date": 1591644480000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/199111/سیمان-شرق-٢٠٧-میلیارد-تومان-در-٨ماهه-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-21 19:04:00",
        "date": 1589137440000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/197355/سیمان-شرق-فروش-١٧۵-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-10 14:11:00",
        "date": 1588169460000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/196553/سیمان-شرق-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-30 01:20:00",
        "date": 1587172800000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/195828/پیش-بینی-فروش-سیمان-شرق-برای-۶ماهه-منتهی-به-شهریور-٩٩"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-30 01:20:00",
        "date": 1587172800000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/195820/سیمان-شرق-از-نتیجه-کنفرانس-خبری-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-17 01:20:00",
        "date": 1586049600000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/195156/نیمه-نخست-سیمان-شرق-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-15 01:20:00",
        "date": 1583371200000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/193816/روند-فروش-ماهانه-سیمان-شرق-پر-افت-و-خیز-بود"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-07 01:20:00",
        "date": 1582680000000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/193339/سیمان-شرق-از-واگذاری-سهام-گفت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/192248/سیمان-شرق-در-۴-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-16 01:20:00",
        "date": 1578273600000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/190782/سیمان-شرق-در-٣ماهه-٧۴-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-28 01:20:00",
        "date": 1576718400000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/189849/سیمان-شرق-در-٢-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت سیمان شرق هفته گذشته با حضور 70درصد از سهامداران و اعضای هیات مدیره برگزار شد. در این مجمع حسن خوشپور به عنوان رییس مجمع، خانی پور و حیدری به عنوان ناظران،\n افضاری به عنوان حسابرس، رحمانی به عنوان بازرس قانونی بورس و ابراهیمی به عنوان مدیرعامل شرکت سیمان شرق حضور داشتند.\n ابتدا ابراهیمی مدیرعامل شرکت سیمان شرق گفت: شرکت سیمان شرق مصمم است تا سال 1402 به عنوان شرکت نوآور شناخته شده و با پیشرو بودن در صنعت سیمان، در جایگاه نخست سیمان شرق کشور و همچنین صادرات قرار\n گیرد. ارتقاء کیفیت محصولات، برخورداری از رویکردهای نوین بازاریابی و فروش، کاهش بهای تمام شده کم تر از میانگین صنعت، افزایش بهره وری، افزایش مبلغ فروش و سودآوری، بهره گیری از شبکه حمل و نقل بهره ور،\n تولید محصولات جدید دانش بنیان و متنوع از جمله اهداف کلان مجموعه شرکت سیمان شرق است.\n او درادامه تصریح کرد: فعالیت تولیدی این کارخانه با اولین کوره عمودی خود به ظرفیت 50 تن در روز در مهر ماه سال 35 آغاز شده است. در سال 39 بعد از نصب دومین کوره عمودی، ظرفیت تولید ابتدا به مقدار 80 تن\n و سپس به مقدار 150 تن در روز و نهایتا با یکسری اقدامات به 200 تن در روز رسید.\n او افزود: سوخت مصرفی این کوره ها از نوعی کک حاصل از ذغال سنگ استخراجی معدن قشلاق در 600 کیلومتری کارخانه تامین می شد. با آغاز کار کارخانجات سیمان در سطح کشور و استفاده از سوخت با منشاء نفت، تولید\n سیمان در کارخانه سیمان مشهد با استفاده از انرژی حاصل از احتراق کک مقرون به صرفه نبود زیرا قیمت تمام شده بالای سیمان تولیدی و عدم توانایی رقابت با سیمان سایر کارخانجات از یک طرف و پایین بودن کیفیت\n سیمان تولیدی از طرق دیگر، مسئولان وقت شرکت را به توسعه کارخانه با استفاده از تکنولوژی جدید وا داشت. لذا با افزایش سرمایه و با خرید کوره دوار با ظرفیت 300 تن تولید روزانه، ظرفیت تولید کارخانه در سال\n 46 مجموعا به 500 تن در روز رسید.\n وی اظهار کرد: متعاقب این افزایش ظرفیت با توجه به نیاز کشور، مدیران شرکت مجددا در سال 54 با بهره برداری از یک واحد بزرگ 1250 تنی ساتالایت کولر، ظرفیت تولیدی را به رقم چشمگیری افزایش و مجموعا به 1750\n تن در روز رساندند. پس از بهره برداری از واحدهای شماره 1 و 2 کوره های دوار به علت قدیمی بودن تکنولوژی پخت در کوره های قائم و عدم مطابقت محصول به دست آمده با استانداردهای روز، شرکت نسبت به توقف کامل\n کوره های قائم، اقدام کرد.\n او افزود: در سال 1381 با توجه به فزونی تقاضا نسبت به عرضه سیمان در استان خراسان و همچنین بازار بسیار مناسب سیمان در کشورهای همجوار به منظور صادرات سیمان ضرورت بررسی ایجاد طرح توسعه کارخانجات سیمان\n مشهد در دستور کار هیات مدیره قرار گرفت و در سال 83 به طور جدی پیگیری شد. بررسی ها احداث واحد جدید را مثبت ارزیابی کرد و منجر به انعقاد قرارداد خرید ماشین آلات و گشایش اعتبار ارزی برای واحد 4 به\n ظرفیت 3400 تن کلینکر در روز گردید. در پایان اسفند ماه 88 همزمان با راه اندازی طرح توسعه واحد چهار و به ظرفیت رساندن آن، نسبت به توقف واحد یک اقدام گردید. کوره واحد دو با اجرای طرح توسعه سیمان سفید\n در پایان خرداد ماه 91 متوقف و عملیات اجرایی جهت تبدیل کوره مزبور به خط سیمان سفید آغاز شد. در پایان سال 93 در راستای تکمیل سبد محصولات و استفاده از ظرفیت های موجود علیرغم تمامی مشکلات شرکت موفق به\n بهره برداری از بزرگترین خط تولید سیمان سفید کشور با ظرفیت 1000 تن در روز به صورت شرکتی مستقل گردید.\n مدیرعامل شرکت سیمان شرق گفت: شرکت سیمان شرق در خصوص میزان تولید کلینکر نسبت به سال مالی 97 معادل 11 درصد و در خصوص سیمان نیز معادل 19درصد افزایش داشته است. همچنین در خصوص فروش داخلی 36درصد رشد و در\n خصوص میزان فروش صادراتی 57درصد کاهش داشته است. در سال مالی مورد گزارش شرکت سیمان شرق با تولید 1.725.305 تن کلینکر و 1.926.329 تن سیمان به ترتیب در رده 12 و 3 تولید کلینکر و سیمان در کشور قرار دارد\n که 2.7 درصد از کل تولید کلینکر و 3.3 درصد از تولید سیمان کشور را عهده دار بوده است.\n ابراهیمی بیان کرد: همچنین شرکت سیمان شرق بین شرکت های فعال در این صنعت با حجم فروش معادل 1.918.488 تن در رده ششم قرار دارد. شرکت سیمان شرق در بین شرکت های فعال در استان خراسان بزرگ با حجم تولید\n 1.725.305 تن کلینکر و 1.926.329 تن تولید سیمان در رتبه اول تولید و فروش کلینکر و سیمان قرار دارد. سهم این شرکت در تولید سیمان و کلینکر معادل 27درصد و 25 درصد در فروش محصول معادل 26درصد در استان\n خراسان است.\n او در خصوص برنامه های آتی این شرکت گفت: برنامه ریزی جهت صادرات پانصد هزار تنی برای سال مالی آتی و توجه ویژه به بازارهای کشورهای همسایه با عنایت به محدودیت های موجود در فضای رقابتی بازارهای داخلی،\n تولید سیمان چاه نفت که مجوزهای لازم برای تولید آن اخذ گردیده و عملیات بازاریابی آن جهت فروش محصول در دست اقدام است به میزان 30000 تن برای سال مالی آتی، واگذاری دارایی های راکد به منظور کاهش هزینه\n های مالی و اصلاح ساختار مالی شرکت، حفظ و توسعه بازارهای فروش داخلی و... از جمله اهداف شرکت سیمان شرق برای سال مالی پیش رو محسوب می شود.\n در ادامه سهامداران حاضر در مجمع در خصوص برنامه های آتی این شرکت برای افزایش سرمایه پرسیدند که معاون مالی شرکت در همین راستا گفت: شرکت سیمان شرق در حال حاضر هیچگونه برنامه ای برای افزایش سرمایه از\n هیچ محلی ندارد. در حقیقت از طرق فروش سرمایه گذاری ها و ساختمان هایمان اصلاح ساختار مالی صورت گرفته است.\n در ادامه صورت های مالی مورد گزارش تصویب شده و به ازای هر سهم تنها سه ریال سود تقسیم شد.\n",
        "persian_date": "1398-09-02 01:20:00",
        "date": 1574472000000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/188462/سیمان-شرق-به-ازای-هر-سهم-سه-ریال-سود-تقسیم-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-28 01:20:00",
        "date": 1574126400000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/188339/سیمان-شرق-در-مهرماه-٢٨میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-10 01:20:00",
        "date": 1572571200000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/187519/سیمان-شرق-نتایج-واگذاری-سهام-سیمان-ساروج-بوشهر-را-شفاف-سازی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-10 01:20:00",
        "date": 1572571200000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/187518/شفاف-سازی-سیمان-شرق-در-خصوص-واگذاری-سهام-یک-زیر-مجموعه"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-13 01:20:00",
        "date": 1570238400000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/186312/سیمان-شرق-با-فروش-٢۵١میلیاردی-پرونده-سال-مالی-٩٨-را-بست"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-17 01:20:00",
        "date": 1565227200000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/183877/سیمان-شرق-در-١٠ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-22 01:20:00",
        "date": 1560302400000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/181122/ساختمان--سیمان-شرق-به-فروش-رفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-04 10:34:00",
        "date": 1550918040000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/177229/سیمان-شرق-از-برگزاری-یک-مزایده-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-27 23:49:00",
        "date": 1539906540000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/172109/پرونده-یک-ساله-فروش-سیمان-شرق-بسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-04 17:11:00",
        "date": 1537981860000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/171035/سیمان-شرق-به-سوالات-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-02 14:19:00",
        "date": 1537798740000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/170854/سیمان-شرق-از-علت-نوسان-قیمت-سهام-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-27 11:34:00",
        "date": 1531913640000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/167820/سیمان-شرق-از-دلایل-کاهش-سود-خودگفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-25 17:29:00",
        "date": 1531762140000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/167737/کاهش-سود-در-یک-شرکت-سیمانی"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-23 16:55:00",
        "date": 1531587300000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/167655/یک-خبر-عالی-برای-سهامداران-سیمان-شرق"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-04 10:27:00",
        "date": 1529922420000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/166854/یک-شفاف-سازی-از-سیمان-شرق"
    },
    {
        "text": " \n",
        "persian_date": "1396-08-10 17:53:00",
        "date": 1509558780000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/158412/این-شرکت-سودی-برای-تقسیم-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1396-05-31 18:07:00",
        "date": 1503425220000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/156256/تعدیل-مثبت-شگرف-در-یک-سیمانی"
    },
    {
        "text": " \n",
        "persian_date": "1396-04-27 19:03:00",
        "date": 1500404580000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/155204/زیان-این-سیمانی-افت-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1396-01-29 20:43:00",
        "date": 1492461780000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/151767/تغییر-مدیر-عامل-یک-شرکت-سیمانی-کلید-خورد"
    },
    {
        "text": " \n",
        "persian_date": "1396-01-01 14:44:00",
        "date": 1490107440000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/150815/ادامه-زیان-در-سیمان-شرق"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-19 10:57:00",
        "date": 1489057020000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/150295/«سشرق»-تمدید-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-02 13:57:00",
        "date": 1487599020000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/149275/علاقه-مندان-به-«سشرق»-بخوانند"
    },
    {
        "text": "\n",
        "persian_date": "1395-11-19 22:24:00",
        "date": 1486419840000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/148517/کرسی-های-«سشرق»-در-اختیار-این-افراد"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-13 17:49:00",
        "date": 1483379340000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/146376/مجمعی-پر-از-صفر-"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-01 12:18:00",
        "date": 1482322680000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/145567/«سشرق»-در-تدارک-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-30 10:53:00",
        "date": 1482231180000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/145468/«سشرق»-چه-برنامه-هایی-در-سر-دارد؟!"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-07 11:18:00",
        "date": 1475061480000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/140510/علاقه-مندان-به-سشرق-بخوانند"
    },
    {
        "text": " \n",
        "persian_date": "1395-06-31 08:39:00",
        "date": 1474447140000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/140013/سشرق-توضیح-می-دهد"
    },
    {
        "text": " بورس24 : شرکت سیمان شرق (سشرق) در اصلاحیه ای که به گزارش اولین پیش بینی سال مالی منتهی به شهریور 96 وارد کرده، سرمایه جدید حاصل از افزایش سرمایه اخیر را به بودجه شرکت وارد کرده که در نتیجه آن، زیان هر سهم سال مالی 96 از 126 ریال به 63 ریال تغییر کرد. \n\n",
        "persian_date": "1395-06-28 17:47:00",
        "date": 1474220820000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/139876/سشرق-اصلاح-کرد"
    },
    {
        "text": "شرکت سیمان شرق (سشرق) با انتشار اصلاحیه ای جدید تصمیمات مجمع عمومی فوق العاده خود را بدون تغییر منتشر کرد.\n\n",
        "persian_date": "1395-06-28 11:12:00",
        "date": 1474197120000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/139819/اصلاحیه-ای-که-چیزی-را-تغییر-نداد"
    },
    {
        "text": "\n",
        "persian_date": "1395-06-27 15:34:00",
        "date": 1474126440000,
        "key": "سشرق",
        "url": "https://www.bourse24.ir/news/139761/اصلاحیه-ای-به-واسطه-یک-امضا"
    }
]