[
    {
        "text": " بورس24 : گفت و گو با متین دیداری مدیر عامل پتروشیمی زاگرس در خصوص مهم‌ترین اقدامات در وضعیت مطالبات شرکت ... \nبه عنوان مدیر عامل پتروشیمی زاگرس، از افزایش بی‌رویه نرخ سرویس‌های جانبی به شدت انتقاد می‌کنید. می‌توانید توضیح دهید که چه عاملی باعث شد تا شرکت شما به این موضوع اعتراض کند؟\nاین شرکت ، مانند بسیاری از شرکت‌های پتروشیمی دیگر، با افزایش چشمگیر نرخ سرویس‌های جانبی  مواجه شده است. این افزایش، که به صورت یک‌باره  اعمال شد، هزینه‌های تولید ما را به شدت افزایش داده و سودآوری شرکت را به خطر انداخته است. نکته قابل توجه این است که این افزایش نرخ، بسیار بیشتر از نرخ تورم بوده و هیچ توجیه اقتصادی ندارد.\nآیا می‌توانید به صورت دقیق‌تر توضیح دهید که این افزایش نرخ چه تأثیری بر شرکت شما داشته است؟\nبا توجه به اینکه،  ماهیت و فرآیند تولید در شرکت پتروشیمی زاگرس به گونه ای است که، میزان قابل توجهی اکسیژن جهت تولید متانول نیازمند است و در عمل اکسیژن  برای پتروشیمی زاگرس خوراک محسوب می شود و نه سرویس جانبی. همچنین نظر به این که میزان سرویس‌های جانبی در پتروسیمی زاگرس ۲۰ درصد سهم قیمت تمام شده محصول است، این شرکت بیشترین ضرر و زیان ناشی از افزایش بی‌رویه این نرخ ها را در میان همه پتروشیمی ها  متحمل می گردد. \nشما به شکایت از این افزایش نرخ در دیوان عدالت اداری اشاره کردید. چه دلایلی برای این شکایت داشتید؟\n افزایش ۲۵۳ درصدی نرخ سرویس‌های جانبی ، کاملاً غیرمنطقی و غیرقابل توجیه است. از طرفی شرکت ملی صنایع پتروشیمی تویض اختیار جهت  تعیین و ابلاغ نرخ سرویس‌های جانبی را از طرف   شورای رقابت نداشته است. ( برابر مصوبه ۴۷۹شورای رقابت)\n نرخ‌های جدید، برای سال ۱۴۰۰ تعیین شده‌اند، در حالی که این نرخ‌ها در شهریور ماه ۱۴۰۱ ابلاغ شده‌اند. این امر، باعث ایجاد مشکلات عدیده‌ای برای شرکت‌های تولیدی و بورسی  می شود. \nچه نتیجه‌ای از این شکایت حاصل شده است؟\nخوشبختانه، دیوان عدالت اداری با بخشی از ادعاهای ما موافقت کرده و دستور توقف اجرای این افزایش نرخ را برای مدت ۱۸ ماه صادر کرده است. این حکم ، موقتی است و ما در تلاش هستیم تا این حکم را دائمی کنیم.پتروشیمی زاگرس  بیشترین ضرر را از افزایش نرخ سرویس‌های جانبی گرفت، چراکه  ۲۰ درصد قیمت تمام‌ شده ما را همین اکسیژن تشکیل می‌دهد، متوسط نرخ سرویس‌های جانبی در قیمت تمام‌ شده کل پتروشیمی‌ها ۵تا ۶ درصد است در حالی که  برای پتروشیمی زاگرس ۲۰ درصد است.\nپتروشیمی زاگرس ، مشکلات عدیده‌ای در خصوص پرداخت گاز بها دارد،  توضیح دهید که این مشکلات از چه زمانی آغاز شده و چه عواملی باعث تشدید آن‌ها شده است؟\n مشکلات ما از زمانی آغاز شد که سازمان مالیاتی کشور به درخواست شرکت ملی گاز و وزارت نفت با اعمال ماده ۴۸ قانون محاسبات رویه ای را در نظر گرفته که به موجب آن  حساب های شرکت‌های پتروشیمی توقیف گردید.\n در مورد شرکت ما، این رویه منجر به توقیف حساب‌ها و ایجاد اختلال در تولید شد. به عنوان مثال، در سال گذشته، مبلغ تقریبی بیش از  ۱۲ هزار میلیارد تومان از حساب‌های شرکت تحت عنوان مطالبات گاز  به حساب خزانه برداشت شد.‌ با توجه به رای اخیر صادره در هیات عمومی دیوان عدالت اداری در رابطه با نرخ خوراک گاز ۵ ماهه ابتدای سال گذشته ، پتروشیمی زاگرس از شرکت  گاز طلبکار خواهد بود و بدهی هم نخواهد داشت. \nبا اینکه طبق نامه اداره گاز  پتروشیمی زاگرس چک‌های خود را تا پایان سال پرداخت کرده ، باز هم حساب‌های ما را مسدود کرده و پول دریافت می کنند. \nهمین الان  ۲۷۰۰ میلیارد تومان  از مالیات بر ارزش افزوده طلب داریم و پیشنهاد تهاتر با بدهی گاز داشتیم که قبول نمی‌کنند. \nدر مورد نرخ های خوراکی که در حال حاضر برای امسال درنظر گرفته اید کمی توضیح می دهید؟ \nپتروشیمی زاگرس نرخ ها را همانند متوسط سال گذشته اعلام کرده و هنوز به ما ابلاغ نشده است  و در نهایت با اعلام نرخ های رسمی ، اعداد در صورت های مالی شرکت ها  تعدیل خواهد داشت.\nاگر نکته پایانی دارید ، بفرمایید؟\nپیشنهاد می‌شود با توجه به اینکه صنعت پتروشیمی از صنایع راهبردی و موتور محرکه صنعت کشور می باشد، اقدامات ناصواب اخیر  مبنی بر  قطع خوراک گاز پتروشیمی ها، متوقف گردد و بر مبنای منویات مقام معظم رهبری،  موضوع رشد  تولید سرلوحه تصمیات مدیران وزارت نفت و شرکت گاز و دولت قرار بگیرد.چراکه قطع خوراک  دستاوردی جز ، کاهش تولید و کاهش درامد ارزی و  بازگشت ارز به چرخه اقتصادی کشور و آسیب به تجهیزات مجتمع های صنعتی کشور و تهدید اشتغال و ... را به دنبال نخواهد داشت. باید با هم‌افزایی و تعامل، موجبات تسهیل در فرآیند رشد تولید ، درآمد ارزی کشور و ایجاد اشتغال و فرآهم نمون بستر های کافی جهت نیل به توسعه زنجیره پایین دست را ایجاد نماید.\n",
        "persian_date": "1403-05-31 13:01:00",
        "date": 1724245260000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/298059/واکنش-مدیرعامل-پتروشیمی-زاگرس-به-توقیف-حساب-ها-:-ما-از-دولت-طلب-کاریم-نه-بدهکار!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 4 ماهه منتهی به خرداد از فروش محصولات خود 8088 میلیارد تومان درآمد کسب نمود. از کل این مبلغ 2214 میلیارد تومان در تیر ماه محقق شده است.\nفروش زاگرس در تیر ماه نسبت به خرداد با رشد قابل توجه 98 درصدی همراه شد.\n\n",
        "persian_date": "1403-05-03 16:52:00",
        "date": 1721839920000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/296307/«زاگرس»-تیر-ماه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس اعلام داشت  طبق نامه انجمن صنفی کارفرمایی، صورتحساب های صادره شرکت ملی گاز در 5 ماهه ابتدایی سال 1402 بر مبنای قیمت هر متر مکعب گاز خوراک وسوخت به ترتیب 70.000 و40.000 ریال فاقد وجاهت قانونی بوده است لذا پس از دریافت صورت حسابهای اصلاحی اثرات مالی با اهمیت از طریق سامانه کدال و سایت رسمی شرکت اطلاع رسانی خواهد شد .\n\n",
        "persian_date": "1403-05-02 09:07:00",
        "date": 1721725620000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/296016/«زاگرس»-از-ابطال-مصوبه-نرخ-خوراک-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  پتروشیمی زاگرس در خصوص رشد سود عملیاتی دوره مالی اخیر شفاف سازی نمود. زاگرس بیان داشت افزایش 77 درصدی سود عملیاتی عمدتا ناشی از افزایش سایر درامدهای عملیاتی ناشی از درامد اجاره حمل محصول و عملیات بازرگانی و سود ناشی از تسعیر ارز عملیاتی بوده است. زاگرس افزود میزان تولید و فروش و همچنین هزینه های فروش، عمومی اداری در طی دوره3 ماهه همراه بوده است.\n\n",
        "persian_date": "1403-04-31 08:55:00",
        "date": 1721552100000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/295759/بیان-دلیل-رشد-سود-از-زبان-«زاگرس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی زاگرس در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 657 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 403 میلیارد تومان داشته است. زاگرس به ازای هر سهم نیز 2739 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه 13% کاهش داشت و با کاهش معادل 14% در بهای تمام شده، با شناسایی سایر درآمدهای عملیاتی معادل 351 میلیارد تومان، سود عملیاتی با رشد 77 درصدی به حدود 855 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-27 14:56:00",
        "date": 1721228160000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/295216/نگاهی-به-عملکرد-«زاگرس»-در-فصل-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 3 ماهه منتهی به خرداد 1403، حدود 5831 میلیارد تومان درآمد کسب نمود که 1115 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 6722 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 13% کاهش داشته است. همچنین درآمد خرداد ماه سال جاری نسبت به دوره مشابه قبل حاکی از کاهش 25 درصدی است. 5519  میلیارد تومان از فروش 3 ماهه، صادراتی بوده و کاهش فروش از محل کاهش مقدار فروش بوده است.\n",
        "persian_date": "1403-04-04 16:39:00",
        "date": 1719247140000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/293880/کاهش-فروش-«زاگرس»-در-فصل-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n",
        "persian_date": "1403-04-04 09:09:00",
        "date": 1719220140000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/293735/«زاگرس»-به-مجمع-می-رود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 2 ماهه منتهی به اردیبهشت 1403 حدود 4717 میلیارد تومان درآمد کسب نمود که 2401 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 5441 میلیارد تومان فروش به ثبت رساند. 4485 میلیارد تومان از فروش 2 ماهه، صادراتی بوده و کاهش فروش از محل کاهش مقدار فروش بوده است.\n\n",
        "persian_date": "1403-03-06 19:47:00",
        "date": 1716752820000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/292235/مروری-بر-روند-فروش-«زاگرس»"
    },
    {
        "text": " بورس24 : شرکت پتروشیمی زاگرس با وجود تلاش‌های فراوان برای مدیریت هزینه‌ها، تحت تاثیر افزایش شدید قیمت خوراک گاز، یوتیلیتی و همچنین قطعی گاز و اکسیژن قرار گرفته است.این عوامل منجر به کاهش سودآوری شرکت و خروج ارز از چرخه اقتصادی کشور شده است.کاهش نرخ جهانی متانول، افزایش قیمت‌ها و قطعی‌ها،  زاگرس را در موقعیت سختی قرار داده است.امیدواری‌هایی برای افزایش نرخ تسعیر ارز می‌تواند تا حدی به بهبود شرایط کمک کند.تامین گاز منطقی و پرهیز از قطعی‌های مکرر و طولانی‌مدت، ضرورتی انکارناپذیر برای بقای زاگرس است.افزایش 350 درصدی نرخ یوتیلیتی در مقابل نصف شدن نرخ محصول، وضعیتی غیرقابل‌قبول را برای زاگرس رقم زده است.\nمتین  دیداری در گفت و گویی با بورس24 به سوالات پاسخ داد. \nبا توجه به گزارش‌های منتشر شده، شرکت پتروشیمی زاگرس با چالش‌هایی در زمینه سودآوری مواجه شده است. لطفاً در مورد این موضوع توضیحاتی ارائه بفرمایید.\nهمانطور که می‌دانید، صنعت پتروشیمی به طور ذاتی با نوسانات قیمت مواد اولیه و حامل‌های انرژی گره خورده است. در سال گذشته، شاهد افزایش قابل توجه قیمت خوراک گاز و یوتیلیتی بودیم که به طور مستقیم بر هزینه‌های تولید ما تاثیر گذاشت.\nعلاوه بر این، متاسفانه در طول سال با قطعی‌های مکرر گاز و اکسیژن نیز مواجه بودیم که این موضوع نیز به نوبه خود تولید را مختل و ضررهای مالی قابل توجهی به شرکت تحمیل کرد.\nبا وجود این چالش‌ها، چه اقداماتی برای مدیریت هزینه‌ها و حفظ سودآوری انجام شده است؟\nما در زاگرس تمام تلاش خود را برای بهینه‌سازی مصرف خوراک گاز، افزایش راندمان تولید و کاهش هزینه‌های حمل و نقل به کار گرفته‌ایم. با این حال، این اقدامات به تنهایی نتوانسته‌اند مانع از کاهش سودآوری شرکت شوند.\nکاهش نرخ جهانی متانول تا چه حد توانسته است اثر منفی کاهش سود را تشدید کند؟\nکاهش نرخ جهانی متانول از یک سو ،  افزایش قیمت خوراک گاز، یوتیلیتی و قطعی‌های مکرر هم مزید بر علت است. \nبا توجه به شرایط فعلی، چه چشم‌اندازی برای آینده زاگرس متصور هستید؟\n افزایش نرخ آن تا حدی می تواند شرایط را بهبود ببخشد. همچنین، تامین گاز منطقی و پرهیز از قطعی‌های مکرر و طولانی‌مدت، ضرورتی انکارناپذیر برای بقای زاگرس است.\nنرخ یوتیلیتی در سال‌های اخیر چه تغییری داشته است و این موضوع چه تاثیری بر زاگرس گذاشته است؟\nنرخ یوتیلیتی در مقایسه با سال 1399، رشدی 350 درصدی را تجربه کرده است. در مقابل، نرخ محصول ما از 500 دلار به 270 تا 280 دلار کاهش یافته است. این تناقض فاحش بین افزایش شدید هزینه‌ها و کاهش نرخ محصول، وضعیتی غیرقابل‌قبول را برای زاگرس به وجود آورده است.\nطی سال های اخیر قطعی گاز ما از ۲۱ روز به  ۳۵ روز ، ۷۱ روز و هم اکنون به  ۹۷ روز رسیده است، اینگونه سیر صعودی از افزایش قطعی گاز برای پتروشیمی ها مشکل ساز است.\nنرخ تسعیر ارز چه میزان در سود آوری شما تاثیر گذار است ؟ \nاگر نرخ تسعیر  ارز  افزایش یابد  ، باز هم  امیدوار کننده خواهد بود . متوسط سال ۱۴۰۲ برای ما  ۳۸ هزار تومان بوده و  اگر متوسط ۴۲ هزار تومان شود شرایط خیلی بهتر خواهد شد.\nقطعی اکسیژن در هر روز چه میزان به تولیدات شرکت لطمه وارد می‌کند؟ \n روزانه ۱۰ هزار تن تولید شرکت تحت تاثیر خواهد بود  و ۳۰ میلیون دلار ارز از چرخه اقتصادی کشور خارج می‌شود. در حال حاضر  بالغ بر ۹۰۰ میلیون دلار ناشی از قطعی گاز و قطعی اکسیژن از چرخه درآمدی زاگرس و چرخه اقتصادی کشورخارج شده است.\n",
        "persian_date": "1403-03-06 14:05:00",
        "date": 1716732300000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/292157/زاگرس-در-تنگنای-افزایش-قیمت‌-خوراک-؛-قطعی-گاز-و-اکسیژن-تا-کی؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در خصوص اثرات مالی رای دیوان عدالت اداری مورخ 1403.03.01 در مورد نرخ های جدید سرویسهای جانبی سال 1401بیان داشت آثار مالی برای بازه زمانی 1401.01.01 تا زمان تصویب مصوبه 1402.08.30 برای این شرکت برگشت حدود 55 هزار میلیارد ریال از ذخایر منظور شده در حسابها می باشد .\n\n",
        "persian_date": "1403-03-05 18:04:00",
        "date": 1716660240000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/292025/اثر-مالی-5.5-همتی-رای-دیوان-عدالت-اداری-در-خصوص-نرخ-سرویس-جانبی-«زاگرس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در خصوص عدم پذیرش نرخ های جدید سرویسهای جانبی سال 1401 و رای دیوان عدالت اداری درمورد نرخ های مذکور شفاف سازی نمود.زاگرس بیان داشت با توجه به اقدامات حقوقی صورت گرفته در مراجع قانونی برای توقف اجرای مصوبات 382 و621 شورای رقابت ، هیات تخصصی صنایع وبازرگانی دیوان عدالت اداری مبنی بر دستور موقت بر\" توقف اجرای مصوبه 621 \" شورای رقابت بشرح ذیل اعلام می گردد : \" اجرای مصوبه شماره 621 مورخ 1402.08.30 شورای رقابت واعمال آن از تاریخ 1401.01.01 می تواند سبب ورود خسارتی گردد که جبران آن غیر ممکن یا متعسر خواهد بود ، بنابراین با حراز ضرورت وفوریت موضوع ومستنداً به مواد 34 و35و36 قانون دیوان عدالت اداری قرار موقت بر توقف اجرای مصوبه مورد شکایت در بازه زمانی 1401.01.01 تا زمان تصویب مصوبه1402.08.30 صادر واعلام می گردد . بدیهی است دستور موقت صادره نسبت به زمان پس از تاریخ تصویب موثر نخواهد بود .\" لذا با عنایت به مراتب فوق ، نرخ‌های اعلام شده برای سال 1401 قابل پذیرش نبوده واین شرکت کماکان با رعایت صرفه وصلاح پی گیری های حقوقی وقانونی لازم را بعمل خواهد آورد.\n\n\n",
        "persian_date": "1403-03-02 23:10:00",
        "date": 1716333000000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/291875/«زاگرس»-زیر-بار-نرخ-های-سرویسهای-جانبی-سال-1401-نرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس گزارش مالی سال 1402 خود را منتشر کرد. این شرکت در 12  ماهه منتهی به اسفند به درآمد عملیاتی نزدیک به 26 همت حاصل از فروش محصولات خود دست یافت که در مقایسه با دوره مشابه سال قبل افزایش 20 درصدی داشت.\nاین شرکت برای 12 ماهه سال 1403 نیز تحقق فروش بیش از 36 همت را پیش بینی کرده که در صورت تحقق رشدی در حدود 40 درصد خواهد داشت.\nزاگرس در بازه زمانی مورد بررسی 6671 میلیارد تومان سود ناخالص ساخت. سود عملیاتی نیز 1059 میلیارد تومان گزارش شد.\nبرآورد شرکت از سود خالص سال 1403 نیز رقمی در حدود 8.5 همت می باشد.\n\n",
        "persian_date": "1403-02-29 17:13:00",
        "date": 1716052380000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/291460/«زاگرس»-در-1402-پر-درآمد-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در اولین ماه سال مالی جدید 2297 میلیارد تومان درآمد عملیاتی حاصل از فروش محصولات خود شناسایی کرد. از این مبلغ 2211 میلیارد تومان آن فروش صادراتی متانول بوده و مابقی فروش داخلی شرکت را تشکیل داده است.\nنرخ فروش متانول صادراتی در فروردین ماه 122 میلیون تومان بوده که نسبت به فروردین 1402 افزایش 7 درصدی داشته است.\n\n",
        "persian_date": "1403-02-03 19:47:00",
        "date": 1713815220000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/289880/شروع-پر-فروش-«زاگرس»-در-سال-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس عملکرد  12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 25720 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 20 درصد افزایش داشته است و در اسفند ماه نیز با  52 درصد افزایش به 1867 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-07 16:27:00",
        "date": 1711470420000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/288441/\"زاگرس\"-پر-فروش-به-استقبال-بهار-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس اعلام داشت با توجه به اقدامات حقوقی صورت گرفته در خصوص نحوه “محاسبه و ابلاغ نرخ های سال 1400 “در مراجع قانونی و همچنین ابلاغیه های صادره توسط دیوان عدالت اداری بخصوص ابلاغیه رفع ابهام از رای هیات تخصصی صنایع وبازرگانی دیوان عدالت اداری واصله و منتشره در 1402.04.26 در سامانه کدال ، تا تعیین تکلیف موضوع مذکور ، نرخ‌های اعلام شده برای سال 1401 قابل پذیرش نبوده واین شرکت با رعایت صرفه وصلاح از تمام ظرفیت حقوقی وقانونی جهت احقاق حقوق سهامداران استفاده خواهد نمود .\n\n",
        "persian_date": "1402-12-19 17:28:00",
        "date": 1710005280000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/287574/توضیحات-«زاگرس»-در-خصوص-نرخ-های-سرویس-های-جانبی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در خصوص نرخ های جدید سرویسهای جانبی سال 1401و1402 بیان داشت به استناد نامه محرمانه  مورخ 1402.12.14 معاون محترم وزیر نفت و مدیر عامل شرکت ملی صنایع پتروشیمی که مورد استناد شرکت مبین انرژی خلیج فارس قرار گرفته است تاکنون به این شرکت ابلاغ نگردیده است. زاگرش افزود در صورت ابلاغ نرخ های مذکور و بررسی موضوع ، اطلاع رسانی لازم از طریق سامانه کدال انجام خواهد شد .\n\n",
        "persian_date": "1402-12-15 17:44:00",
        "date": 1709660640000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/287427/شفاف-سازی-«زاگرس»-در-خصوص-نرخ-های-جدید-سرویسهای-جانبی-سال-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 11 ماهه منتهی به بهمن حدود 23827 میلیارد تومان درآمد کسب نمود که 997 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 20% رشد داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از کاهش 20 درصدی است. از فروش 11 ماهه، معادل 22618 میلیارد تومان صادراتی بوده و همچنین رشد فروش عمدتا از محل افزایش نرخ بوده است.\n\n",
        "persian_date": "1402-12-05 17:24:00",
        "date": 1708795440000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/286573/سهامداران-«زاگرس»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس بیان داشت با عنایت به رفع محدودیت گاز خوراک ارسالی از شرکت ملی گاز ایران و همچنین اتمام تعمیرات دوره ای ، واحد اول تولیدی شرکت پتروشیمی زاگرس بتدریج در مدار تولید قرار گرفت .\n\n",
        "persian_date": "1402-12-05 17:08:00",
        "date": 1708794480000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/286568/فعالیت-های-«زاگرس»-دوباره-شروع-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس  در خصوص نامه شرکت ملی صنایع پتروشیمی با موضوع قیمت گاز طبیعی بیان داشت طبق این نامه از ابتدای سال جاری تا پایان اذر ماه نرخ خوراک طی 5 ماهه اول معادل 90 درصد و بعد از آن به شرط تسویه طی 30 روز معادل 95 درصد نرخ خوراک گاز واحدهای پتروشیمی تعیین شده است.\n",
        "persian_date": "1402-11-04 19:33:00",
        "date": 1706124780000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/284772/«زاگرس»-در-خصوص-نرخ-گاز-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 23845 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 28 درصد افزایش داشته است و در دی ماه نیز با 23 درصد افزایش به 1561 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در دی ماه مربوط صادرات اتانول به مبلغ 1483 میلیارد تومان بوده است.\n",
        "persian_date": "1402-11-03 19:13:00",
        "date": 1706037180000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/284562/\"زاگرس\"-از-فروش-10-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس بیان داشت  با عنایت به رفع بخشی از محدودیت گاز خوراک ارسالی از شرکت ملی گاز ایران و همچنین اتمام تعمیرات دوره ای ، واحد دوم تولیدی شرکت پتروشیمی زاگرس بتدریج در مدار تولید قرار گرفت .\n",
        "persian_date": "1402-10-30 19:19:00",
        "date": 1705778340000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/284052/«زاگرس»-و-شروع-دوباره-فعالیت-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 2507 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 2154 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 16 درصدی در سود خالص را تجربه نمود. زاگرس به ازای هر سهم نیز 10,444 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 22% رشد داشته است و با رشد بالاتر و معادل 22 درصدی بهای تمام شده، سود عملیاتی با 19% رشد به 2919 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-30 19:12:00",
        "date": 1705777920000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/284048/آخرین-وضعیت-سوددهی-«زاگرس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 9 ماهه منتهی به آبان از فروش محصولات خود 21 هزار میلیارد تومان درآمد کسب نمود که 20 هزار میلیارد تومان آن فروش صادراتی بوده است.\nدر آذر ماه فروش 1375 میلیارد تومانی را ثبت کرد. گفتنی است مبلغ فروش این شرکت در 9 ماهه در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است.\n\n",
        "persian_date": "1402-10-04 19:48:00",
        "date": 1703533680000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/282305/ثبت-یک-عملکرد-خوب-دیگر-در-«زاگرس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی زاگرس بیان داشت با عنایت به اعلام شرکت ملی گاز در خصوص کاهش سهم مصرف واحد های تولیدی پتروشیمی زاگرس به دلیل محدودیت گاز ودر نهایت قطعی گاز ورودی به شرکت، واحد اول تولیدی این شرکت تا اطلاع ثانوی از سرویس خارج گردید لذا به محض رفع محدودیت مصرف گاز و شروع مجدد تولید واحد مذکور، موضوع از طریق سامانه کدال اطلاع رسانی خواهد شد .همچنین لازم بذکر است شرکت در دوره محدودیت مصرف و توقف تولید واحد اول نسبت به انجام تعمیرات دوره ای این واحد اقدام می نماید .\n\n",
        "persian_date": "1402-10-02 16:54:00",
        "date": 1703350440000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/282082/محدودیت-مصرف-گاز-و-توقف-بخشی-از-فعالیت-های-«زاگرس»"
    },
    {
        "text": "مدیر عامل پتروشیمی زاگرس از برنامه شرکت برای تجدید ارزیابی خبر داد.\nمتین دیداری در خصوص افزایش سرمایه از محل تجدید ارزیابی دارایی ها در یک کنفرانس اطلاع رسانی گفت : این موضوع در دستور کار هیات مدیره قرار دارد و با فراهم شدن ساز و کار به سرعت انجام خواهد گرفت. ضمن این که ارزش جایگزینی شرکت مبلغ یک میلیارد و سیصد میلیون دلار اعلام شده که معادل ۶۵ هزار میلیارد تومان خواهد بود.\nگفتنی است ، با توجه به سرمایه فعلی که ۲۴۰ میلیارد تومان است، درصورت تجدید ارزیابی دارایی ها ، درصد افزایش سرمایه زاگرس بیش از ۲۰ هزار درصد خواهد بود که رکورد افزایش سرمایه از لحاظ درصد به نام زاگرس ثبت می‌شود.\n",
        "persian_date": "1402-09-27 14:32:00",
        "date": 1702909920000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/281873/مدیرعامل-«زاگرس»-از-برنامه-تجدید-ارزیابی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعلام داشت با عنایت به اعلام شرکت ملی گاز در خصوص کاهش سهم مصرف واحد های تولیدی پتروشیمی زاگرس به دلیل محدودیت گاز ودر نهایت قطعی بخشی از گاز ورودی به شرکت ، واحد دوم تولیدی این شرکت تا اطلاع ثانوی از سرویس خارج گردید لذا به محض رفع محدودیت مصرف گاز و شروع مجدد تولید واحد مذکور، موضوع از طریق سامانه کدال اطلاع رسانی خواهد شد .همچنین لازم بذکر است شرکت در دوره محدودیت مصرف و توقف تولید واحد دوم نسبت به انجام تعمیرات دوره ای این واحد اقدام می نماید .\n\n",
        "persian_date": "1402-09-20 19:42:00",
        "date": 1702323720000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/281651/«زاگرس»-و-توقف-برخی-فعالیت-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  پتروشیمی زاگرس کنفرانس اطلاع رسانی برگزار کرد و به سوالات پاسخ داد. زاگرس گفت که موضوع افزایش سرمایه از تجدید ارزیابی در هییت مدیره در دست پیگیری بوده و در اولین فرصت پس از تعیین ساز و کارهای لازم و در صورت امکان مصوب می گردد. همچنین گفت که طرح تولید واحد اکسیژن در مرحله مهندسی بوده و مخارج سرمایه ای سالانه 40 تا 45 میلیون یورو و از منابع شرکت، فاینانس و تسهیلات بانکی تامین می شود و مدت اجرای طرح نیز 36 ماه می باشد. همچنین شرکت به سولاتی در خصوص نرخ گاز، صادرات و طرح تولید واحد اکسیژن و ... پاسخ داد. \n\n\n\n\n\n",
        "persian_date": "1402-09-14 12:04:00",
        "date": 1701777840000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/281368/«زاگرس»-کنفرانس-اطلاع-رسانی-برگزار-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس بیان داشت عطف به صورتحساب اصلاحی جدید شرکت مبین انرژی خلیج فارس، براساس قبض شرکت ملی گاز نرخ گاز طبیعی خوراک از فروردین لغایت 15شهریورماه سال 1402 به مبلغ 70.000 ریال افزایش یافته است که بر خلاف نرخ های اعلامی شرکت ملی صنایع پتروشیمی و معاونت محترم برنامه ریزی وزارت نفت میباشد. آثار مالی در حال حاضر قابل محاسبه و اعلام نبوده و این شرکت از طریق انجمن صنفی کارفرمایی صنعت پتروشیمی نسبت به پیگیری های لازم در جهت اصلاح نرخ ها اقدام خواهد نمود .\n\n",
        "persian_date": "1402-09-12 20:08:00",
        "date": 1701634080000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/281297/تعیین-نرخ-70,000-ریالی-قیمت-خوراک-برای-6-ماهه-اول-«زاگرس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مولد نیروگاهی تجارت فارس در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 19808میلیارد تومان درآمد کسب نمود که از این مبلغ  3275 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 23 درصد افزایش داشته است و در آبان ماه نیز با 105 درصد افزایش به 3275 میلیارد تومان رسید.\nفروش داخلی این شرکت در آبان ماه با سرمایه 240 میلیارد تومانی معادل 131 میلیارد تومان بود. و بیشترین سهم فروش داخلی را در این ماه مربوط به متانول به مبلغ 113 میلیارد تومان بود. همچنین فروش صادراتی این شرکت در آبان ماه به 3143 میلیارد تومان رسید.\n",
        "persian_date": "1402-09-04 19:28:00",
        "date": 1700940480000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/280481/فروش--8-ماهه-\"زاگرس\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  پتروشیمی زاگرس در صورت مالی حسابرسی شده 6 ماهه، 38% تعدیل مثبت در سود خالص داشته است. زاگرس علت این تغییر را عمدتا در تفاوت نرخ گاز خوراک دانست. متوسط نرخ گاز محاسبه شده در صورت حسابرسی نشده برای 6 ماهه نخست 61,387 ریال به ازای هر استاندارد متر مکعب بوده، در حالی که پس از اصلاح نرخ گاز به متوسط 54,558 ریال به ازای هر استاندارد متر مکعب کاهش داشته است. سود هر سهم 6 ماهه زاگرس از 472 تومان به 651 تومان در حسابرسی شده تعدیل مثبت داشته است.\n",
        "persian_date": "1402-09-01 19:26:00",
        "date": 1700681160000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/280360/«زاگرس»-در-مورد-تعدیل-سود-حسابرسی-شده-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس صورت های مالی حسابرسی شده دوره 6 ماهه منتهی به شهریور 1402 را منتشر کرد.\nبر اساس این گزارش پتروشیمی زاگرس در دوره 6 ماهه سود خالصی معادل 1563 میلیارد تومان رقم زد که نسبت به دوره مشابه سال گذشته 15 درصد افزایش داشت.\nاین شرکت با سرمایه ثبت شده 240 میلیارد تومانی سود ناخالصی حدود 4727  به دست آورد که نسبت به دوره مشابه سال قبل 24 درصد افزایش داشت.\nپتروشیمی زاگرس همچنین برای هر سهم 6514 ریال سود ساخت که با 15 درصد افزایش همراه بود. این در حالیست که این رقم در صورت های مالی حسابرسی نشده 4716 ریال گزارش شده بود.\n",
        "persian_date": "1402-09-01 23:50:00",
        "date": 1700610600000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/280288/تحقق-سود-6514-ریالی-پتروشیمی-زاگرس-در-نیمه-نخست-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس از ابلاغ نرخ گاز مصرفی برای 1402 خبر داد و افزود که مبلغ گاز مصرفی شرکت در سال مالی گذشته حدود 11 همت و معادل 74 درصد از بهای تمام شده بوده است.\n",
        "persian_date": "1402-08-22 14:27:00",
        "date": 1699885620000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/279822/«زاگرس»-و-شفاف-سازی-ابلاغ-نرخ-گاز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، زاگرس پیرو اصلاح نرخ گاز طبیعی بیان نمود که با توجه علی الحساب بودن نرخ در 5 ماه ابتدای سال، آثار مالی این تغییر در حال حاضر قابل محاسبه نیست.\n\n",
        "persian_date": "1402-08-14 17:11:00",
        "date": 1699204260000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/279491/«زاگرس»-و-شفاف-سازی-در-مورد-اصلاح-نرخ-گاز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس از انعقاد قرارداد خرید وساخت تجهیزات یک کارخانه تولید اکسیژن (Air Separation Unit ,ASU ) که شامل ( انجام خدمات مهندسی (پایه وتفصیلی) ،خرید، تامین وتدارکات تجهیزات ونظارت بر ساختمان ونصب، پیش راه اندازی، راه اندازی، آغاز به کار وانجام تست‌های عملکردی کارخانه تفکیک هوا ) دوخط تولید هر یک به ظرفیت اسمی Nm3/h 86000 تولید اکسیژن در عسلویه و در محدوده پتروشیمی زاگرس خبر داد.\n مبلغ قرارداد :134.418.000 یورو اعلام شده است.\n",
        "persian_date": "1402-08-07 16:10:00",
        "date": 1698595800000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/279098/انعقاد-قراردادی-مهم-در--پتروشیمی-زاگرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 16525 میلیارد تومان درآمد کسب نمود که از این مبلغ  1953 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 7ماهه در مقایسه با سال قبل 15 درصد رشد داشته است و در مهر ماه نیز با 19 درصد افزایش به 1953 میلیارد تومان رسید.\nفروش داخلی این شرکت در مهر ماه با سرمایه 240 میلیارد تومانی معادل 113میلیارد تومان بود و بیشترین سهم فروش داخلی را در این ماه مربوط به متانول به مبلغ 7554 میلیارد تومان بود.\nهمچنین فروش صادراتی این شرکت در مهر ماه به 1840 میلیارد تومان رسید.\n",
        "persian_date": "1402-08-06 13:35:00",
        "date": 1698500100000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/278869/\"زاگرس\"-از-7-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 6  ماهه منتهی به شهریور سود خالصی معادل 1132 میلیارد تومان محقق نمود. درامدهای عملیاتی در این دوره به بیش از 14 همت رسید و افزایش 14 درصدی را نسبت به دوره مشابه قبل ثبت کرد.\nسود ناخالص زاگرس در نیمه اول سال جاری افزایش 15 درصدی داشت و به رقم 4393 میلیارد تومان بالغ گردید. سود عملیاتی نیز به 1208 میلیارد تومان بالغ گردید.\n\n",
        "persian_date": "1402-07-30 15:37:00",
        "date": 1697989020000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/278125/«زاگرس»-از-رشد-سود-ناخالص-در-6-ماهه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس بیان داشت  با عنایت به رفع محدودیت گاز خوراک ارسالی از شرکت ملی گاز ایران و شرکت مبین انرژی خلیج فارس ، واحد های تولیدی اول ودوم شرکت پتروشیمی زاگرس در مدار تولید قرار گرفت .\n",
        "persian_date": "1402-07-17 16:13:00",
        "date": 1696867980000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/277370/محدودیت-مصرف-گاز-«زاگرس»-رفع-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس پیرو گزارش منتشر شده در خصوص نرخ خوراک شفاف سازی کرد.\nبر این اساس شرکت پتروشیمی زاگرس پیرو نامه ای در مورخ 1402.07.08 و عطف به نامه معاونت محترم برنامه ریزی نفت خطاب به شرکت ملی گاز ایران مورخ 1402.07.10 اظهار داشت: مقرر گردیده است تا شرکت ملی گاز از صدور صورت حساب های علی الحساب با نرخ 70,000 ریال خودداری نماید.\nبا توجه به مراتب فوق در صورت رفع محدودیت و اتصال گاز  خوراک واحدهای  تولیدی این شرکت، در راستای اجرای مفاد ماده 13 دستورالعمل اجرای افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس و اوراق بهادار موضوع از طریق سامانه کدال اطلاع رسانی خواهد شد.\n",
        "persian_date": "1402-07-10 18:48:00",
        "date": 1696272480000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/277174/پتروشیمی-زاگرس-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس از محدودیت مصرف گاز وکاهش ظرفیت تولیدی خبر داد.\nبه اطلاع می‌رساند که شرکت مبین انرژی خلیج فارس در نامه‌های شماره 16967 /1402/1-41 ص پ مورخ 1402.06.29 و شماره 1/1402/17041-41 ص پ مورخ 1402.07.03، در خصوص قطع گاز خوراک به اطلاع رسانده است. بر اساس این نامه‌ها، شرکت ملی گاز ایران و شرکت مبین انرژی خلیج فارس علیرغم تصویبنامه های صادره توسط هیات وزیران جهت تغییر نحوه محاسبه نرخ گاز خوراک و تعیین نرخ مناسب برای واحدهای پتروشیمی و شرکت‌های متانول، همچنان صورتحساب‌ها را با مبالغ غیرقانونی و غیرواقعی به ارزش 70,000 ریال ارسال می‌نمایند. به علت عدم پذیرش شرکت مبین در اقدامات غیر سازنده در \"سال مهار تورم و رشد تولید\"، قطع گاز خوراک برای واحد اول صورت گرفته و ظرفیت واحد دوم کاهش یافت.\n\n",
        "persian_date": "1402-07-08 20:23:00",
        "date": 1696105380000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/277070/شرکت-پتروشیمی-زاگرس-از-محدودیت-مصرف-گاز-وکاهش-ظرفیت-تولیدی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 6 ماهه منتهی به شهریور از فروش محصولات خود 14 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 14 درصد رشد داشته است. فروش شهریور ماه نیز نسبت به شهریور سال قبل با رشد 33 درصدی همراه شد و به بیش از 3 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-07-03 16:11:00",
        "date": 1695658260000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/276438/رشد-فروش-«زاگرس»-در-یک-نیمه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در خصوص اخبار وشایعه منتشر شده در رسانه ها در رابطه با تسعیر قیمت خوراک ومحصولات پالایشی وپتروشیمی بر مبنای نرخ حواله در مرکز مبادله ارز وطلای ایران اظهار داشت: با توجه به اینکه بخش عمده فروش این شرکت صادراتی می باشد لذا تغییر در نرخ تسعیر مرتبط با نرخ پایه فروش داخلی ، آثار مالی با اهمیتی بر نتایج عملکرد این شرکت نخواهد داشت .\n",
        "persian_date": "1402-06-14 17:30:00",
        "date": 1693935000000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/275802/شفاف-سازی-دیگر-از-\"زاگرس\"-در-خصوص-تسعیر-قیمت-خوراک-و-محصولات-پالایشی-و-پتروشیمی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در خصوص اخبار وشایعات منتشر شده در رسانه ها در مورد تصویبنامه هیات وزیران مبنی بر اصلاح تصویبنامه هیات وزیران به شماره 16850/م/ت 61169ه مورخ 1402.03.29 در خصوص نرخ گاز خوراک وسوخت اظهار داشت:  تاکنون صورتحساب و نرخ جدیدی به این شرکت ابلاغ نگردیده است لذا در صورت دریافت اطلاع جدید ورسمی در خصوص تغییر نرخ گاز خوراک وسوخت ، موضوع بهمراه آثار مالی با اهمیت از طریق سامانه کدال اطلاع رسانی خواهد شد .\n",
        "persian_date": "1402-06-14 17:25:00",
        "date": 1693934700000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/275801/پتروشیمی-زاگرس-در-خصوص-اخبار-مبنی-بر-تصویبنامه-هیات-وزیران-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 5 ماهه منتهی به مرداد از فروش محصولات خود 11 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 9 درصد رشد داشته است.\n\n",
        "persian_date": "1402-06-04 14:51:00",
        "date": 1693061460000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/274941/ثبت-فروش-بیش-از-11-همت-در-«زاگرس»"
    },
    {
        "text": " بورس24 : اگر بخواهیم کمی دورتر ماجرای نرخ فروش محصولات دو یوتیلیتی بزرگ کشور و خوراک دریافتی  پتروشیمی  زاگرس به عنوان بزرگترین مصرف کننده را بررسی کنیم، برمی‌گردیم به ۸ سال پیش ، سال ۹۵ نرخ‌های فروش محصولات  «مبین» و «فجر» به صورت عدد واحدی  بود که تا آن زمان مشکلی برای خریدار یعنی زاگرس و فروشنده یعنی مبین ایجاد نمی‌کرد، اما رفته رفته ،  با نرخ  بالای یوتیلیتی‌ ها(خوراک) در مقایسه با محصولات پتروشیمی ،  (سرمایه‌گذاری غدیر سهامدار عمده چند متانولی مهم بازار از جمله پتروشیمی زاگرس )نسبت به قیمت بالای یوتیلیتی و انحصاری بودن آن، ‌‌‌ به شورای رقابت شکایت کرد.\nاین  شکایت طی نامه نگاری های مختلف،  به نتیجه رسید و به تغییر نرخ‌ها به فرمول انجامید.ماجرا به همین جا ختم نشد و  «مبین» و «فجر» هم معترض شدند. \nباز هم با توجه به شکایات و بررسی ها ،  در جلسه شورای رقابت در شهریور ۱۴۰۰ مواردی از فرمول اصلاح شد. از جمله مبنای دارایی‌‌‌های ثابت از ارزش دفتری به ارزش روز دارایی‌‌‌های ثابت استهلاک‌پذیر طبق گزارش کارشناس رسمی دادگستری تغییر یافت و تمام شرکت‌های پتروشیمی و یوتیلیتی مکلف به انجام کارشناسی دارایی‌ها شدند.\nحال برمی‌گردیم به وظیفه شورای رقابت، این شورا در سال های مختلف به تصویب دستورالعمل های تنظیم قیمت سرویس‌های جانبی اقدام کرده است و در مصوبات ٤٧٩ و ٤٨٩ در رابطه با اصلاح دستورالعمل تنظیم قیمت سرویس‌های جانبی اتخاذ تصمیم کرده است که بر اساس استفساریه‌ های مختلف، تکلیف بر این شد که نرخ ها  براساس همان ۶ ماه دوم سال ۱۴۰۰ باشد و پتروشیمی زاگرس بر اساس همین موضوع  تقسیم سود خود را برای سال ۱۴۰۱ انجام داد. ( سهمی 1100 تومان)\nبه هر حال NPCمرجع قیمت گذاری نیست\nطی شفاف سازی اخیر  پتروشیمی زاگرس،  گفته شد که مرجع قیمت‌گذاری صنایع ملی پتروشیمی نبوده و تسری به گذشته  ندارد. شرکت ملی صنایع پتروشیمی قیمت‌گذار نیست و فرمول شورای  رقابت  لحاظ  خواهدشد. \nدر این  شفاف سازی آمده است،  مصوبه ٤٧٩ متضمن تفویض اختیار قیمت گذاری به شرکت ملی صنایع پتروشیمی نیست و این مصوبه شورای رقابت صرفاً در مقام تایید مفاد مصوبه ٤٧٩ و جلوگیری از اجرای نرخ های اعلامی توسط شرکت ملی صنایع پتروشیمی به تصویب رسیده است. \nمحاسبات نرخ خوراک مطلقا از شهریور ۱۴۰۰\nهمچنین در مورد زمان اجرای این مصوبه عنوان شد، که این مصوبه صرفاً مربوط به  ۱۴۰۰.۰۶.۲۹ به بعد بوده و دربردارنده حکمی نیست که به گذشته تسری یابد.\nمهمترین بخش نامه اشاره می‌کند که، با توجه به عدم تمکین شرکت های تولید کننده سرویس های جانبی به مفاد رای هیات تخصصی صنایع و بازرگانی دیوان عدالت اداری و با درخواست رئیس شورای رقابت در راستای رفع ابهام از رای فوق، هیات تخصصی صنایع و بازرگانی دیوان عدالت اداری با صدور رای بیان داشت نسبت به تاریخ ماقبل تصویب ۶ ماهه اول سال ۱٤۰۰ هیچگونه اثر حقوقی ندارد و  این رأی قطعی است.\nتقسیم سود مبین مشکلی ندارد؟ \nحالا چند سوال مطرح می شود که آیا با توجه به این که پتروشیمی مبین و‌فجر سهامداران زیادی دارند، آیا تقسیم سود این شرکت ها با توجه به لحاظ سود ۶ ماهه نخست سال ۱۴۰۰ از فروش خوراک به زاگرس ، درست است؟ \nزاگرس به زودی از خرید اکسیژن بی‌نیاز می‌شود..\nگرچه با راه اندازی واحد  ASU پتروشیمی زاگرس در سال جاری  میزان 80درصد اکسیژن مورد نیاز زاگرس تامین خواهد شد. اما تامین برق و آب چه می‌شود؟\n",
        "persian_date": "1402-05-14 08:43:00",
        "date": 1691224980000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/273950/برای-سهامداران-«زاگرس»-و-«مبین»-؛-سود-مجمع-401-بالاخره-واریز-می-شود-یا-نه؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در خصوص دعاوی مربوط به سرویس های جانبی توضیحاتی توضیحاتی ارائه نمود.\n",
        "persian_date": "1402-05-08 17:17:00",
        "date": 1690737420000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/273770/شفاف-سازی-\"زاگرس\"-در-خصوص-دعاوی-مربوط-به-سرویس-های-جانبی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 9095 میلیارد تومان درآمد کسب نمود که از این مبلغ  2418 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در 4 ماهه در مقایسه با سال قبل  حدود 3 درصد افزایش داشته است.این  شرکت با سرمایه ثبت شده حدود 25 میلیارد تومانی بیشترین درآمد خود را از فروش متانول به مبلغ 2395 میلیارد تومان  بدست آورد.\n",
        "persian_date": "1402-05-04 12:13:00",
        "date": 1690373580000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/273419/فروش-4-ماهه-\"زاگرس\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس از اعلام رای هیات عمومی دیوان عدالت اداری خبر داد.\n",
        "persian_date": "1402-05-03 14:44:00",
        "date": 1690296240000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/273278/رای-هیات-عمومی-دیوان-عدالت-اداری-در-خصوص-شرکت-پتروشیمی-زاگرس-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 3 ماهه منتهی به خرداد سود خالصی معادل 1004 میلیارد تومان محقق نمود. این شرکت در دوره زمانی یاده شده 6685 میلیارد تومان درآمد عملیاتی داشت و به سود ناخالص 2811 میلیارد تومانی دست یافت. سود مذکور با رشد 11 درصدی نسبت به مقطع مشابه سال قبل همراه بود.\nمقدار تولید و مقدار فروش در فصل بهار به ترتیب 1947 هزار تن و 880 هزار تن بوده و برای 9 ماهه باقی مانده سال نیز 6655 هزار تن و 3386 هزار تن مقدار تولید و فروش پیش بینی شده می باشد.\n\n",
        "persian_date": "1402-04-28 14:25:00",
        "date": 1689776700000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/272547/گذر-سود-«زاگرس»-از-قله-1-همت-در-3-ماهه-نخست"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه پتروشیمی زاگرس با حضور بیش از ۸۹ درصد سهامداران برگزار شد.\nدر این مجمع بر اساس رای سهامداران پتروشیمی زاگرس یک هزار و ۶۰۰ میلیارد تومان سود تقسیم شد و به ازای هر سهم زاگرس  ۱۱۰۰ تومان سود نقدی تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*زاگرس  سال ۱۴۰۱ نرخ متوسط فروش به ۳۱۹ دلار داشت.\n*این شرکت در سال ۱۴۰۱ سود ناخالص ۶۹۰۰ میلیارد تومان کسب کرد.\n*مبلغ فروش فروش زاگرس ۱۱ درصد رشد داشت البته سود عملیاتی این شرکت نیز ۱۰۲ درصد سود را تجربه کرد.\n*در خصوص پرونده هیزل و بدهکاری ۳۱ میلیون درهمی اعلا و  پرونده در دادگاه‌های امارات پیگیری شد. از این رو هیزل محکوم و خسارت بالغ بر ۹۳ میلیون درهم به نفع زاگرس اعلام شده و هم اکنون در حال توقیف اموال هیزل است.\n*پتروشیمی زاگرس اولین تولید کننده اتانول در کشور بوده و کارخانه تولیدی آن ایجاد شده است پیش بینی می‌شود این فعالیت منجر به بی‌نیازی کشور از اتانول وارداتی بوده و منجر به صادرات نیز خواهد شد.\n*مشکل تامین گاز همچنان روبه افزایش است. به واردات گاز از ترکمنستان و ورود به صنایع بالادستی برای تامین گاز اقدام شد.\n*زاگرس از تک محصولی بودن خارج می شود.\n*تامین ارز مشکل و دغدغه پتروشیمی زاگرس است.\n*تامین مالی پروژه ها از صندوق توسعه ملی پیگیری می شود.\n*در خصوص افزایش سرمایه زاگرس از محل تجدید ارزیابی دارایی و املاک : هیات مدیره پتروشیمی زاگرس این موضوع را به ضرر سهامداران خرد ، ایجاد استهلاک و کاهش میزان تقسیم سود می بیند. سهامداران خرد این موضوع را همسو با افزایش تولید و فروش و درآمد دیده و موافق هستند.\n*شورای رقابت، فرمول جدید قیمت‌گذاری یوتیلیتی پتروشیمی‌ها را تا چند روز آینده ابلاغ می‌کند.\n*هیات مدیره زاگرس برای اصلاح نرخ خوراک از حداکثر فرصت ها استفاده می کنند زیرا معتقد بوده در خصوص تعیین آن خطا رخ داده است.\n*در حال حاضر تنها مسیر  کاهش زیان، افزایش نرخ دلار است.\n*عوارض صادرات از سوی گمرک در بندر نیم درصد است و موضوع ۱۰ درصدی چند روز گذشته اعلام شده و زاگرس این موضوع را مطلوب ندیده و پیگیر حذف آن است.\nاین خبر تکمیل می شود...\n",
        "persian_date": "1402-04-27 11:55:00",
        "date": 1689681300000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/272411/شورای-رقابت-فرمول-جدید-قیمت‌گذاری-یوتیلیتی-پتروشیمی‌ها-را-تا-چند-روز-دیگر-ابلاغ-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعلام داشت پیرو استعلام مرکز ملی رقابت در خصوص رفع ابهام از قابلیت و اعتبار اجرایی مصوبات شورای رقابت برای بازه زمانی 1400.06.29 به بعد طبق رای هیات تخصصی صنایع وبازرگانی مقرر شده است با توجه به اینکه تصویب مصوبه جلسه 479شورای رقابت در تاریخ 29 شهریور 1400 ص ورت گرفته ومصوبه جلسه شماره 489 شورا نیز در مقام تایید مصوبه جلسه 479 آن به تصویب رسیده ، لذا قید \" برای سال 1400\" در مصوبه جلسه 489 منصرف از دوره زمانی 1400.01.01 تا 1400.06.29 است که هنوز مصوبه جلسه 489 در این بازه زمانی به تصویب نرسیده بود  لذا طبق رای رفع ابهام هیات تخصصی صنایع وبازرگانی دیوان عدالت اداری قید برای سال 1400 در مصوبه جلسه 489 شورای رقابت نیز صراحتاً ناظر بر این دوره بوده است. با عنایت به مراتب فوق آثار مالی دوره شش ماهه منتهی به 1400.06.29 برای این شرکت برگشت حدود 13 هزار میلیارد ریال از ذخایر منظور شده در حسابها می باشد .\n\n",
        "persian_date": "1402-04-26 15:29:00",
        "date": 1689607740000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/272369/رفع-ابهام-«زاگرس»-از-رای-دیوان-عدالت-ادرای"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی زاگرس از تغییر بیش از 10 درصد در نرخ خرید مواد اولیه خبر داد.\nشرکت بیان کرد بازگشت به نامه های شرکت گاز استان بوشهر و شرکت مبین انرژی خلیج فارس و همچنین پیرو مصوبه شماره 16850/م/ت61169 ه مورخ 1402.03.29 هیأت وزیران، گاز بهای مشترکین با نوع مصرف پتروشیمی از مورخ 1402.03.29 بر اساس تعرفه های هر متر مکعب گاز خوراک 70،000 ریال و هر متر مکعب گاز سوخت40،000 ریال محاسبه می گردد. \nلذا با عنایت به برآورد میزان مصارف گاز خوراک و سوخت از تاریخ افزایش نرخ تا پایان سال1402، پیش بینی میشود بهای تمام شده حدود 46.973 میلیارد ریال افزایش داشته باشد . \nلازم بذکر است شرکت ضمن اعتراض به این افزایش نرخ ، پیگیری های خود را از مراجع ذیربط در جهت اصلاح و اعمال نرخ های عادلانه و منطقی آغاز نموده است .\n",
        "persian_date": "1402-04-19 18:03:00",
        "date": 1689012180000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/272067/تغییر-بیش-از-10-درصد-در-نرخ-خرید-مواد-اولیه-«زاگرس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس بیان داشت  با عنایت به رفع محدودیت گاز اکسیژن ارسالی از شرکت مبین انرژی خلیج فارس ، واحد اول شرکت پتروشیمی زاگرس در مدار تولید قرار گرفت .\n",
        "persian_date": "1402-04-12 14:33:00",
        "date": 1688394780000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/271725/شروع-دوباره-فعالیت-متوقف-شده-«زاگرس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n",
        "persian_date": "1402-04-12 09:36:00",
        "date": 1688376960000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/271708/دعوتنامه-«زاگرس»-برای-سهامداران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی زاگرس اظهار داشت  تاکنون هیچگونه ابلاغ رسمی در خصوص افزایش نرخ گاز خوراک وسوخت به این شرکت صورت نگرفته است .\n",
        "persian_date": "1402-04-10 12:02:00",
        "date": 1688212920000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/271569/«زاگرس»-افزایش-نرخ-خوراک-را-رد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 3 ماهه منتهی به خرداد از فروش محصولات خود 6685 میلیارد تومان درآمد کسب نمود. از این رقم 1493 میلیارد تومان در خرداد ماه محقق گردیده است.\nهم چنین از کل مبلغ فروش فصل اول 357 میلیارد تومان آن فروش داخلی و 6594 میلیارد تومان فروش صادراتی بوده است.\n\n",
        "persian_date": "1402-04-06 12:56:00",
        "date": 1687870560000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/271206/فروش-خوب-پتروشیمی-زاگرس-در-فصل-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعلام نمود  در اجرای مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکتهای ثبت شده نزد سازمان بورس و اوراق بهادار و عطف به دادنامه بدوی دیوان عدالت اداری به استحضار می‌رساند: با رد درخواست اعتراض این شرکت به رای شماره 01-1401 \"هیئت تجدید نظر شورای رقابت \"در سال گذشته، تعدادی از شرکتهای مصرف کننده در ادامه پی‌گیری‌های حقوقی موضوع از دیوان عدالت اداری علاوه بر طرح شکایت مشابه این شرکت، ابطال مصوبات 479 و489 شورای رقابت را نیز در دادخواست خود ثبت نموده بودند که منجربه رای مذکور گردیده است. ضمنا\" نتیجه پرونده نرخ سرویس های جانبی سال 1400 پس از تعیین تکلیف از سوی دیوان عدالت اداری، اعلام خواهد شد.\n\n",
        "persian_date": "1402-03-30 16:25:00",
        "date": 1687278300000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/270577/«زاگرس»-از-رای-دیوان-عدالت-اداری-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعلام نمود با عنایت به کاهش گاز اکسیژن ارسالی از شرکت مبین انرژی خلیج فارس ، واحد اول تولیدی این شرکت تا اطلاع ثانوی از سرویس خارج گردید لذا به محض رفع محدودیت تامین گاز اکسیژن و شروع مجدد تولید واحد مذکور، موضوع از طریق سامانه کدال اطلاع رسانی خواهد شد . \n",
        "persian_date": "1402-03-09 15:05:00",
        "date": 1685459100000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/269629/برخی-فعالیت-های-«زاگرس»-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی زاگرس در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 5413 میلیارد تومان درآمد کسب نمود که از این مبلغ  3089 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  23 درصد افزایش داشته است.\n",
        "persian_date": "1402-03-02 14:28:00",
        "date": 1684852080000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/268805/رشد-قابل-توجه-فروش-زاگرس-در-2-ماه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس افزایش مبلغ درآمدهای عملیاتی به دلیل افزایش نرخ تبدیل ارز و افزایش سود حاصل از تسعیر دارایی های پولی عملیاتی را عامل رشد سود عملیاتی دانست.\n\n",
        "persian_date": "1402-02-31 09:08:00",
        "date": 1684660080000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/268612/«زاگرس»-از-علت-رشد-سود-گفت"
    },
    {
        "text": " بورس24 : پلتس آخرین نرخ متانول CFR چین که مقصد عمده صادرات ایران هست  260 دلار گزارش کرده است که 6 دلار نسبت به هفته گذشته کاهش نشان می دهد . در صنعت بالادست نیز، قیمت نفت برنت خام 0.57 دلار کاهش و به 76.14 دلار رسید.\nقیمت متانول با نفت همبستگی دارد و کاهش قیمت نفت بر قیمت متانول نیز اثر گذاشته است.\nاین کاهش ، تقاضا در بخش های پایین دستی باعث شد، فشار نزولی روی قیمت ها وارد شود و با اینکه فروشندگان، حاضر شدند ،  قیمت های پایین تری را پیشنهاد دهند، تا بتوانند خریداران را ترغیب به خرید کنند اما تاثیرگذار نبود.\nشنیده ها حاکی از آن است، که بازار متانول آسیا نزولی است و به طورکلی بخش پتروشیمی در رکود قرار دارد. قیمت های سی اف ار هند به نظر می رسد بعد از افت های شدید، در حال رشد هستند و  نیز تقریبا با کاهش یک روپیه قیمت ها به 25.50 روپیه به ازای هر کیلوگرم رسید. اما در طرف دیگر سطح موجودی کمتر از سطح بهینه بود.\nحدود 6 هزار تن متانول با  قیمت 295 دلار بر حسب سی اف ار هند معامله شد این در حالی بود که خریداران به دنبال قیمت هایی در محدوده 275-280 دلار بودند عرضه کنندگان قیمت های 295-300 دلار را پیشنهاد می دادند.\nمتانول یکی از محصولات شیمیایی پرکاربرد است که در صنایع مختلف از جمله تولید رنگ و چسب، مواد منفجره، انواع محصولات پلاستیکی و تجهیزات عکاسی استفاده می‌شود.\nمتانول از گاز طبیعی تولید می‌شود و ایران با داشتن ذخایر غنی گاز طبیعی، یکی از بزرگترین تولید کنندگان این محصول در جهان است.\n\n",
        "persian_date": "1402-02-30 18:03:00",
        "date": 1684605780000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/268559/دریافت-سیگنال-نزولی-از-بازار-متانول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 12ماهه منتهی به اسفند 1401 سود خالصی معادل 3162 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 90 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.شرکت پتروشیمی زاگرس همچنین به ازای هر سهم نیز سود 13176 ریالی ساخت. سود ناخالص نیز با افزایش 44 درصدی  همراه شد و به 6686 میلیارد تومان رسید.\n",
        "persian_date": "1402-02-30 13:16:00",
        "date": 1684588560000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/268523/زاگرس-در-12-ماهه-1401-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعلام نمود ین شرکت در اعتراض به اعلام نرخ سرویس های جانبی سال 1400 توسط شرکت ملی صنایع پتروشیمی ، در خواست ابطال در دیوان عدالت اداری مطرح نموده است که پس از مشخص شدن نتیجه رسیدگی و ابلاغ آن ، از طریق سامانه کدال اطلاع رسانی لازم صورت خواهد پذیرفت .\n",
        "persian_date": "1402-02-23 09:59:00",
        "date": 1683971940000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/268114/«زاگرس»-به-نرخ-سرویس-های-جانبی-اعتراض-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعلام نمود  بازگشت به ابلاغیه هیات تخصصی صنایع وبازرگانی دیوان عدالت اداری که در سایت ها و رسانه های جمعی منتشر گردیده است به استحضار می رساند این شرکت در این پرونده بعنوان شاکی وخواهان نبوده لکن بعنوان ذینفع مهم در رای ابلاغی بدینوسیله اعلام می دارد مطابق بندهای \"ثانیاً \"و\" ثالثاً \"رای هیات تخصصی محترم صنایع وبازرگانی دیوان عدالت اداری (تصویر پیوست) نرخ سرویس های جانبی تعیین شده از سوی شرکت ملی صنایع پتروشیمی برای سال 1400 فاقد وجاهت قانونی بوده و قابل پذیرش نمی باشد . \n",
        "persian_date": "1402-02-20 15:32:00",
        "date": 1683732720000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/268033/«زاگرس»-در-خصوص-رای-دیواان-عدالت-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 1 ماهه منتهی به فروردین از فروش محصولات خود 2354 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 18 درصد رشد داشته است.\n\n",
        "persian_date": "1402-02-06 14:12:00",
        "date": 1682518320000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/267147/رشد-18-درصدی-فروش-«زاگرس»-در-ماه-نخست"
    },
    {
        "text": " بورس24 : بورس اوراق بهادار، پایان تعطیلات را با خبری جنجالی از نرخ تسعیر ارز خوراک پتروشیمی‌ها، شروع کرد و هم همه‌هایی را برجای گذاشت.\nاین خبر در حالی از سوی انجمن صنایع پلیمر ایران منتشر شده که در روز شش فروردین این انجمن در وب‌سایت خود به نقل از سعید زمان‌زاده، نائب رییس اول انجمن ملی پلیمر ایران نوشته بود: «ساز و کار قیمت‌گذاری محصولات پایه پتروشیمی تغییر کرد و قیمت مبنا به جای ارز 28هزار و500 تومان، بیش از 36 هزار تومان شد؛ این در حالی است که در جلسات متعدد آقای وزیر بارها تاکید کرده‌اند که حداقل در سه ماه اول سال 1402 هیچ برنامه‌ای برای تغییر قیمت وجود نخواهد داشت».\nبا تمام این گمانه زنی ها ، رئیس کل بانک مرکزی در نامه‌ای به جواد اوجی، وزیر نفت، نرخ تسعیر ارز برای خوراک پتروشیمی‌ها و پالایشگاه‌ها در سال ۱۴۰۲ را معادل هر دلار ۲۸۵۰۰ تومان اعلام کرد.\nبر این اساس نرخ تسعیر پایه معاملات محصولات پتروشیمی‌ها در بورس کالا و انرژی نیز معادل ۲۸۵۰۰ تومان است.\nبدیهی است کلیه ارز صادرکنندگان پتروشیمی‌ها و فرآورده‌های نفتی، روغنی و قیر در مرکز مبادله ارز و طلای ایران و بر اساس نرخ کشف شده مبتنی بر عرضه و تقاضا خواهد بود.\nاحتمالا\" بر این اساس است که اگر قیمت پایه محصولات پتروشیمی با دلار ۲۸٥٠٠ تومانی تعیین شد و در مقابل، نرخ خوراک پتروشیمی‌ها هم با دلار ۲۸٥٠٠ تومانی تعیین گردید، و با رقابتی که در بورس کالا رخ می دهد عملا\"  رشد قیمت پایه تا قیمت پایانی را خواهیم داشت و به نفع پتروشیمی‌ها خواهد بود و در نهایت منجر به رشد سودآوری این شرکت‌ها خواهد شد.\nدر واقع ، دو سناریو وجود دارد که در سناریوی اول،  ارز حاصل از صادرات اگر با نرخ شناور صورت گیرد ، عملا برای شرکت های صادرات محور بسیار عالی است. در این بین دلار صادراتی صنایع بالادست، طبق بخشنامه بانک مرکزی با نرخ 36500 تومان در بازار مبادله به فروش می‌رسد ، واضح و مبرهن است که حدود نیمی از تولید پتروشیمی ها صادراتی است.\nدر این میان دولت با مصوبه قیمت پایه 28500 برای عرضه بورس کالا عملا خوراک پتروشیمی ها را ارزان در نظر گرفته است در حالی که نرخ متوسط محصولات صادراتی و داخلی نرخ کشف شده این صنایع با نرخ نزدیک به مبادله ارزی به فروش می‌رسد.\nسناریوی دوم، اگر شرکت های صادراتی با نرخ ارز 28500 تسعیر شوند، تمام نظریه های فوق نقض می شود و عملا به سود شرکت های داخلی خواهد بود زیرا اگر نرخ خوراک با دلار پایین تسعیر شود با رقابت در بورس کالا به نفع این شرکت ها خواهد بود.با توجه به کاهش قیمت جهانی گاز از 31 سنت به حدود 7.5 سنت، این که شرکت ملی گاز چه نرخی را برای مجتمع‌هایتروشیمی که گاز دولتی مصرف می‌کنند، محاسبه نمایید با در نظر گرفتن دلار 28500 تومان در هاله ای از ابهام می‌باشد، اما تحلیل را بر این فرض استوار کرده‌ایم که قیمت گاز با نرخ سقف 5000 تومان سال 1401 برای مجتمع‌ها امسال هم ثابت باشد.\nدر ابتدا، در جدول زیر لیست شرکت‌هایی که خوراک دولتی دریافت می‌کنند را آورده ایم :\n\nدر این حین ما به تحلیل اختصاری چند پتروشیمی با در نظر گرفتن اثر نرخ تسعیر ارز برای خوراک پتروشیمی‌ها و پالایشگاه‌ها در سال ۱۴۰۲ که معادل هر دلار ۲۸۵۰۰ تومان است پرداخته‌ایم.\nبه این ترتیب، در این گزارش تلاش بر این است تا ، پارامترهایی که خبرهای چند روز گذاشته بر آن ها تاثیر خواهد گذاشت در یک شرکت را به اختصار مورد بررسی قرار گیرد :\n\nهمان طور که در جدول بالا ذکر شده است، دلار داخلی محصول متانول، زاگرس 25000 تومان می‌باشد که با تصویب دلار 28500 تومان، تاثیر چندانی با توجه به سهم 8 درصد از فروش داخلی بر کل فروش زاگرس ندارد.\nاما با توجه به درصد چشمگیر صادرات متانول زاگرس ، اگر نرخ شناور بر صادرات داشته باشیم به سود زاگرس و اگر در سامانه دلار توافقی به تعادل برسد ، فرق چندانی برای زاگرس نخواهد داشت.\n\n\n\nبا توجه به محاسبات صورت گرفته در جداول بالا تقریبا می توان گفت ، مصوبه‌ی جدید تاثیر چندانی بر گزارشات آینده‌ی پتروشیمی‌ها ندارد ، زیرا دلار داخلی آن ها با توجه به درصد داخلی به کل فروش تقریبا در محدوده‌ی 28000تومان است و دلار صادراتی هم اگر با دلار توافقی 40000 تا 42000 در نظر بگیریم ، شرکت ها تقریبا در همین محدوده قیمت فروش را انجام می‌دهند.\nبه طور کلی باید توجه داشت پتروشیمی‌هایی که فروش داخلی در بورس کالای بیشتری دارند، به علت رقابت در بورس کالا می‌توانند از قیمت پایه فاصله گرفته و سود ساز باشند ولی شرکت های پتروشیمی که تامین کننده خوراک بین مجتمعی می‌باشند به علت این که جای رقابت قیمتی وجود ندارد ،احتمالا سود دهی کمتری را در آن ها شاهد باشیم.\n",
        "persian_date": "1402-01-15 12:29:00",
        "date": 1680611340000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/266044/چه-شرکت-های-پتروشیمی-از-تسعیر-ارز-دستوری-آسیب-بیشتری-می-پذیرند؟زاگرس-،-شپدیس-،-نوری-یا-مارون؟؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعلام کرد:  باتوجه به رفع محدودیت استفاده از گازخوراک ، متناسب با میزان گاز دریافتی ، واحد دوم این شرکت در مدار تولید قرار گرفته است .\n",
        "persian_date": "1401-12-24 18:44:00",
        "date": 1678905840000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/265172/شروع-مجدد-فعالیت-\"زاگرس\""
    },
    {
        "text": " بورس24 : ارزش درآمد های تجمیعی پتروشیمی زاگرس در مدت  11 ماهه سال مالی 1401 با رشد 3.1 همتی نسبت به مقطع مقایسه به 19.9 همت بالغ شده است.\nمحور اصلی فعالیت شرکت ، صادرات متانول بوده و در این مدت 18.5 همت درآمد صادراتی از این محل فروش این ثبت شده که نسبت به مدت مشابه شاهد رشد 3.08 همتی ارزش این درآمد هستیم.\n\nتناژ تولیدی محصول استراتژیک شرکت ، متانول ، در 11 ماهه 1401 ،  با رشد 104 هزار تنی نسبت به مقطع مقایسه ای به 2.356.434 تن رسیده است.  تناژ فروش این محصول نیز با افزایش 163 هزار تنی به 2.34 میلیون تن رسیده است. همچنین نرخ فروش داخلی و صادراتی این محصول نسبت به مقطع مشابه به ترتیب 7% و 10% افزایش داشته است. در این مدت ، نرخ فروش موزون 11 ماهه هر تن متانول در بازار های داخلی و صادراتی به ترتیب 7.1 و 8.5 میلیون تومان گزارش شده است.\nدر بهمن ماه 1401 ، از فروش 137 هزار تن متانول مجموعا 1.24 همت درآمد عاید واحد تجاری شده که 88% معادل 1.09 همت در بازار های بین المللی تحقق یافته است. در این ماه هر تن متانول به ارزش 9.06 میلیون تومان معامله شده  است. با استناد به درآمد 797 میلیاردی در بهمن ماه 1400 ، شاهد رشد 56% معادل 448 میلیاردی درآمد واحد تجاری هستیم. تناژ صادراتی در بهمن ماه 1401 ، 120 هزار تن گزارش شده که بیانگر رشد 51% نسبت به ماه مقایسه ای است. نرخ فروش متانول نیز نسبت به ماه مقایسه ای در بازار های صادراتی 7% افزایش داشته است.\nنرخ فروش این محصول در بازار های بین المللی در سال مالی 1401 به شرح زیر نوسان داشته است:\n\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 17.725 تومان\nارزش بازار : 425 هزار میلیارد\nنسبت P/E : 20.23\nنسبت P/E  گروه : 13.25\nنسبت P/S : 1.92\nنمودار سهم نیز به شرح زیر است :\n\n\n",
        "persian_date": "1401-12-13 12:08:00",
        "date": 1677931680000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/264610/تحلیل-«زاگرس»"
    },
    {
        "text": " بورس24 : متین دیداری، مدیرعامل پتروشیمی زاگرس در خصوص فروش محصولات این شرکت با قیمت های جدید دلار به خبرنگار بورس24 گفت: پتروشیمی زاگرس از این پس با نرخ دلار ۳۷ هزار تومان محصولات خود را می فروشد.\nوی افزود: سه هفته آخر اسفند ماه محصولات شرکت با نرخ جدید عرضه می شود. این در حالی است که در گذشته حدود ۱۰ هزار تومان ارزان تر یعنی با قیمت دلار ۲۷ هزار تومان عرضه می شد.\nدیداری خصوص وضعیت آخرین تصمیمات در مورد خوراک پتروشیمی ها گفت: مذاکرات و صحبت های لازم انجام شده و امیدواریم بتوانیم تا نرخ ۴۵۰۰ تا ۵۰۰۰ تومان سقف  نرخ خوراک را تعیین کنیم. در این راستا شرکت ها تلاش زیادی انجام داده اند و منتظر نتیجه هستیم.\nوی در خصوص افزایش سرمایه شرکت گفت: پتروشیمی زاگرس برنامه دارد تا بتواند افزایش سرمایه ای  را به تصویب برساند که البته باید نظر هیات مدیره در مورد منابع و مصارف این افزایش سرمایه مشخص گردد.  این افزایش سرمایه در سال جاری قطعا انجام نمی شود.\n",
        "persian_date": "1401-12-09 11:14:00",
        "date": 1677582840000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/264433/«زاگرس»-۱۰-هزار-تومان-افزایش-نرخ-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 11 ماهه منتهی به بهمن از فروش محصولات خود حدود 20 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1246 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 19 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-02 16:20:00",
        "date": 1676996400000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/263710/ثبت-فروش-20-همتی-در-«زاگرس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس  اطلاعات شرکت های ثبت شده در خارج از کشور را منتشر نمود.\n",
        "persian_date": "1401-11-05 13:12:00",
        "date": 1674652320000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/262282/«زاگرس»-گزارش-عملکرد-شرکت-های-فرعی-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 10 ماهه منتهی به دی از فروش محصولات خود حدود 19هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1263 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 17 درصد رشد داشته است.\n\n",
        "persian_date": "1401-11-04 13:15:00",
        "date": 1674566100000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/262074/«زاگرس»-رکورد-فروش-خود-را-شکست-19-همت-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعلام نمود افزایش 18 درصدی نرخ متوسط تبدیل ارز و  افزایش 1.636 درصدی سود حاصل از تسعیر درایی های پولی عملیاتی به واسطه افزایش نرخ تبدیل ارز از دلایل افزایش درآمدهای عملیاتی بوده است.\n",
        "persian_date": "1401-10-28 13:32:00",
        "date": 1674048720000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/261279/علت-رشد-سود-در-پتروشیمی-زاگرس-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس  در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 2154 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 11 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nزاگرس به ازای هر سهم نیز سود 8973 ریالی ساخت. درآمدهای عملیاتی در دوره مورد بررسی بالغ بر 17 هزار میلیارد تومان بود و به دلیل افزایش نرخ متوسط تبدیل ارز و  افزایش 1.636 درصدی سود حاصل از تسعیر درایی های پولی رشد خوبی داشت و در نتیجه سود ناخالص نیز با رشد 33 درصدی همراه شد و به 5455 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-28 13:30:00",
        "date": 1674048600000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/261278/عملکرد-مطلوب-«زاگرس»-در-9-ماهه-و-ثبت-سود-نزدیک-به-900-تومان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس بیان داشت نسبت به انعقاد قرارداد لیسانس وبسته طراحی فرآیند طرح اتانول سنتزی بشرح ذیل اقدام نموده است : 1- موضوع قرارداد: اخذ لیسانس و بسته طراحی فرایند طرح تولید اتانول سنتزی به ظرفیت 300 هزار تن در سال 2- تاریخ انعقاد قرارداد:1401.10.12 3- مبلغ قرارداد 48 میلیون یوان 4-نحوه تسویه: بر اساس پیشرفت کار 5-طرف قرارداد: شرکت خارجی ( چینی) 6-تاریخ موٍثر شدن قرارداد: 1401.10.12 7- شرح جزئیات قرارداد : در اختیار گذاشتن تکنولوژی تولید اتانول سنتزی و تهیه بسته طراحی فرایند این واحد جهت انجام مهندسی پایه و تفصیلی به منظور ساخت و راه اندازی و بهره برداری واحد 300 هزار تنی اتانول سنتزی در عسلویه و در محدوده پتروشیمی زاگرس   \n\n",
        "persian_date": "1401-10-12 14:37:00",
        "date": 1672670220000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/260426/«زاگرس»-قراردادی-جدید-منعقد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 9 ماهه منتهی به آذر از فروش محصولات خود بیش از 15 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1364 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-10-05 13:44:00",
        "date": 1672062240000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/259870/«زاگرس»-هم-چنان-خوب-می-فروشد--بیش-از-15-همت-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس بیان نمود  با عنایت به اعلام شرکت ملی گاز در خصوص کاهش سهم مصرف مجتمع های پتروشیمی به دلیل محدودیت گاز ودر نهایت قطعی بخشی از گاز ورودی به شرکت ، واحد دوم تولیدی این شرکت تا اطلاع ثانوی از سرویس خارج گردید لذا به محض رفع محدودیت مصرف گاز و شروع مجدد تولید واحد مذکور، موضوع از طریق سامانه کدال اطلاع رسانی خواهد شد .\n",
        "persian_date": "1401-09-19 12:43:00",
        "date": 1670676180000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/258990/واحد-دوم-تولید-«زاگرس»-وقتا-از-مدار-خارج-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 8 ماهه منتهی به آبان از فروش محصولات خود 16 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1597 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 14 درصد رشد داشته است.\n\n",
        "persian_date": "1401-09-05 16:08:00",
        "date": 1669478880000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/258124/گذر-فروش-«زاگرس»-از-قله-16-همت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1364 میلیارد تومان (حسابرسی شده) محقق نمود. گزارش این شرکت حاکی از افزایش قابل توجه 41 درصدی سود در گزارش حسابرسی شده نسبت به گزارش حسابرسی نشده می باشد.\nسود ناخالص در این دوره به 3.822 میلیارد تومان رسید. سود عملیاتی نیز 1189 میلیارد تومان گزارش شده است.\n\n",
        "persian_date": "1401-08-30 11:23:00",
        "date": 1669029780000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/257744/جهش-سود-پتروشیمی-زاگرس-به-دست-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 7 ماهه منتهی به مهر از فروش محصولات خود 14.403 میلیارد تومان درآمد کسب نمود که از این مبلغ 1637 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 11 درصد رشد داشته است.\n\n",
        "persian_date": "1401-08-04 14:57:00",
        "date": 1666796220000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/256290/پتروشیمی-زاگرس-در-مهر-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی زاگرس در خصوص  دلایل کاهش 74 درصدی سود عملیاتی توضیحاتی را ارائه نمود.\n\n",
        "persian_date": "1401-07-30 15:25:00",
        "date": 1666452300000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/255666/دلایل-کاهش-74-درصدی-سود-عملیاتی-«زاگرس»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 6 ماهه منتهی به شهریور سال جاری موفق به تحقق سود خالص 968 میلیارد تومانی شد. درآمدهای عملیاتی با رشد 17 درصدی به رقم 12.758 میلیارد تومان بالغ گردید.\n\n",
        "persian_date": "1401-07-30 15:07:00",
        "date": 1666451220000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/255655/سود-«زاگرس»-به-قله-1-همت-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 6 ماهه منتهی به شهریور سال جاری موفق به تحقق سود خالص 968 میلیارد تومانی شد. درآمدهای عملیاتی با رشد 17 درصدی به رقم 12.758 میلیارد تومان بالغ گردید.\n\n",
        "persian_date": "1401-07-30 15:07:00",
        "date": 1666451220000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/255654/سود-«زاگرس»-به-قله-1-همت-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 6 ماهه منتهی به شهریور از فروش محصولات خود 12.759 میلیارد تومان درآمد کسب نمود که از این مبلغ 2294 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 17 درصد رشد داشته است.\n\n",
        "persian_date": "1401-07-04 14:18:00",
        "date": 1664201880000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/254148/کولاک-پتروشیمی-زاگرس-در-شهریور-و-ثبت-فروش-بیش-از-12-همت-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 5 ماهه منتهی به مرداد از فروش محصولات خود 10.487 میلیارد تومان درآمد کسب نمود که از این مبلغ 1183 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 12 درصد رشد داشته است.\n\n",
        "persian_date": "1401-06-06 15:10:00",
        "date": 1661699400000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/252617/فروش-«زاگرس»-از-10-هزار-میلیارد-تومان-گذشت"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، دوره معاملاتی قراردادهای اختیار خرید و فروش سهام شرکت نفت پاسارگاد(شپاس) در سررسید دی ماه سال 1401 در بازار ابزارهای مشتقه فرابورس ایران از چهارشنبه 9شهریور 1401 آغاز می شود.سررسید این اوراق دی ماه 1401 می باشد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n\n",
        "persian_date": "1401-06-05 17:24:00",
        "date": 1661621040000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/252466/اطلاعیه-فرابورس-در-خصوص-آغاز-دوره-معاملاتی-قراردادهای-اختیار-خرید-و-فروش-سهام-«زاگرس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس بیان داشت علی رغم افزایش مبلغ فروش در دوره 3 ماهه افزایش بیشتر بهای تمام شده به دلیل افزایش متوسط نرخ گاز خوراک و افزایش غیر متعارف نرخ سرویس های جانبی منجر به کاهش سود این شرکت شد.\n",
        "persian_date": "1401-05-04 14:01:00",
        "date": 1658844060000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/250337/علت-تغییرات-سود-«زاگرس»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 4 ماهه منتهی به تیر از فروش محصولات خود 9466 میلیارد تومان درآمد کسب نمود که از این مبلغ 2554 میلیارد تومان آن مربوط به همین ماه می باشد.\nاز کل فروش 4 ماهه 8.983 میلیارد تومان آن مربوط به فروش صادراتی بوده است.گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\n\n",
        "persian_date": "1401-05-03 15:05:00",
        "date": 1658761500000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/250168/جهش-فروش-پتروشیمی-زاگرس-در-4-ماهه-با-ثبت-فروش-حدود-9500-میلیارد-تومانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی زاگرس گزارش عملکرد 3 ماهه منتهی به خرداد سال جاری را منتشر نمود. زاگرس در بازه زمانی یاد شده به سود خالص 1.097 میلیارد تومانی دست یافت. و سود هر سهم نیز 4572 ریال بود.\nاین شرکت در فصل بهار فروش 6.951 میلیارد تومانی را به ثبت رساند که رشد 27 درصدی داشت و سود ناخالص نیز به 2.537 میلیارد تومان رسید. از کل مبلغ فروش یاد شده 6.594 میلیارد تومان آن فروش صادراتی بوده است.\n\n",
        "persian_date": "1401-04-29 14:25:00",
        "date": 1658327100000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/249334/تحقق-سود-457-میلیارد-تومانی-در-پتروشیمی-زاگرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس اهم تصمیمات اخذ شده در مجمع خود را که با حضور 88.69  درصدی سهامداران برگزار گردید منتشر نمود. بر این اساس زاگرس  از 12764 ریال سود محقق شده به ازای هر سهم 9000 ریال آن را به عنوان سود نقدی تقسیم نمود.\n",
        "persian_date": "1401-04-22 12:52:00",
        "date": 1657716720000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/248789/اهم-تصمیمات-مجمع-«زاگرس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس اهم تصمیمات اخذ شده در مجمع خود را که با حضور 88.63  درصدی سهامداران برگزار گردید منتشر نمود. بر این اساس زاگرس از 12764 ریال سود محقق شده به ازای هر سهم 9000 ریال آن را به عنوان سود نقدی تقسیم نمود.\n",
        "persian_date": "1401-04-18 17:24:00",
        "date": 1657387440000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/248546/اهم-تصمیمات-مجمع-«زاگرس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی زاگرس صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی زاگرس در پروسه زمانی ذکر شده برای هر سهم 12764 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 47 درصد کاهش داشته است .مجموع سود خالص این شرکت به 3063 میلیارد تومان رسید.این در حالیست که 6040 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 26 درصد کاهش پیدا کرده است.\n\n",
        "persian_date": "1401-04-09 21:40:00",
        "date": 1656538800000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/248061/عملکرد-12-ماهه-حسابرسی-شده-«زاگرس»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه و عمومی فوق العاده فراخواند.\n\n",
        "persian_date": "1401-04-07 13:32:00",
        "date": 1656423120000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/247839/«زاگرس»-در-تدارک-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس گزارش عملکرد 3 ماهه خود را منتشر نمود. این شرکت در فصل نخست از فروش محصولات خود 6951 میلیارد تومان درآمد کسب نمود که از این مبلغ 2716 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 27 درصد رشد داشته است.\nاز مجموع فروش 3 ماهه حدود 6594 میلیارد تومان فروش صادراتی و مابقی فروش داخلی آن بوده است.\n\n",
        "persian_date": "1401-04-05 18:08:00",
        "date": 1656266880000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/247550/جهش-27-درصدی-فروش-«زاگرس»-در-فصل-بهار"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعلام نمود با توجه به رفع نشدن نقایص و اشکالات اساسی دستور العمل تنظیم قیمت سرویس های جانبی و تاثیرات منفی افزایش شدید و غیر متعارف قیمت ها نسبت به سال 1399 ، مصوبه 489 مورخ 1401.03.02 قابل پذیرش نبوده و این شرکت کلیه اقدامات و پیگیری های لازم را کماکان تا حصول نتیجه مطلوب از مراجع قانونی ادامه خواهد داد .آثار مالی مصوبه 489 بر صورتهای مالی 1400.12.29(حسابرسی نشده) بالغ بر 14.648.055 میلیون ریال افزایش قیمت تمام شده تولید محصول ومتعاقباً کاهش سود هر سهم به مبلغ 6.103 ریال خواهد بود .\n\n",
        "persian_date": "1401-03-10 17:25:00",
        "date": 1654017900000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/245828/«زاگرس»-در-افزایش-نرخ-مواد-اولیه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 4386 میلیارد تومان درآمد کسب نمود که از این مبلغ 2391 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 9 درصد رشد داشته است.\n\n",
        "persian_date": "1401-03-03 15:36:00",
        "date": 1653406560000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/244956/گذر-فروش-«زاگرس»-از-قله-4300-میلیارد-تومان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس در خصوص علت افت سود شفاف سازی نمود.\nافزایش بهای تمام شده به واسطه رشد نرخ متوسط گاز خوراک و افزایش غیر متعارف نرخ سرویسه ای جانبی ، از جمله دلایل صلی افت سود این شرکت بود.\n",
        "persian_date": "1401-02-31 15:48:00",
        "date": 1653148080000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/244551/پتروشیمی-زاگرس-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی زاگرس در 12 ماهه منتهی به اسفند به سود خالص 3041 میلیارد تومانی دست یافت. سود محقق شده این شرکت به ازای هر سهم 12.671 ریال بوده است.\nزاگرس در سال 1400 به فروش 19263 میلیارد تومانی دست یافت تا شاهد تحقق سود ناخالص 6040 میلیارد تومانی در این شرکت باشیم.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 16:38:00",
        "date": 1652891880000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/244313/پتروشیمی-زاگرس-پرونده-سال-1400-را-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعلام داشت از تصمیمات جلسه مورخ 1401.02.25 شورای رقابت در خصوص تعیین نرخ سرویس های جانبی اطلاعی ندارد لذا به محض ابلاغ نرخ سرویس های جانبی برای سال 1400 ، بررسی های لازم انجام و آثار مالی نرخهای قابل پذیرش در صورت های مالی از طریق سامانه کدال منتشر خواهد شد .\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-26 15:46:00",
        "date": 1652715960000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/244106/توضیحات-«زاگرس»-در-خصوص-نرخ-سرویس-های-جانبی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس اعلام نمود باتوجه به اتمام تعمیرات اضطراری واحد دوم ، واحد دوم پتروشیمی زاگرس مجدداً با ظرفیت 100 درصد در مدار تولید قرار گرفت.\n",
        "persian_date": "1401-02-18 13:04:00",
        "date": 1652015040000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/243583/واحد-دوم--پتروشیمی-زاگرس-شروع-به-فعالیت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در خصوص  آخرین تصمیمات متخذه در جلسه شورای رقابت در خصوص ضرورت بازنگری مصوبه مربوط به نرخ های جدید سرویسهای جانبی سال 1400 شفاف سازی نمود.\nبر اساس مفاد این نامه مقرر گردید اجرای این دستورالعمل به منظور بررسی های مجدد کارشناسی معلق گردد. ریاست شورای رقابت مراتب را فورا به مبادی ذی ربط اعلام نماید. بررسی کارشناسی موضوع به کارگروه تخصصی شورا ارجاع و ظرف مهلت یک ماه نسبت به ارائه گزارشی به شورا اقدام لازم صورت پذیرد.\n\n",
        "persian_date": "1401-02-07 13:02:00",
        "date": 1651064520000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/242928/آخرین-تصمیمات-شورای-رقابت-در-خصوص-نرخ-های-جدید-سرویسهای-جانبی-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی زاگرس در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 1997 میلیارد تومان درآمد کسب نمود\n",
        "persian_date": "1401-02-06 13:01:00",
        "date": 1650978060000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/242778/ارزیابی-روند-فروش-«زاگرس»-در-1-ماهه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعلام نمود در خصوص نرخ های جدید سرویسهای جانبی سال 1400 موارد ذیل را به استحضار می رساند :\n 1- نامه محرمانه فوق که مورد استناد شرکت مبین انرژی خلیج فارس قرار گرفته است به این شرکت ابلاغ نگردیده است و بر اساس مندرجات قابل ملاحظه در سایت مرکز ملی رقابت قید شده و مشخص نیست چرا دو شرکت مذکور قبل از بررسی واعلان نظر شورای رقابت اقدام به انتشار عمومی در سایت کدال نموده اند ؟\n 2- طبق مصوبات شورای رقابت مقرر گردیده بود نواقص واشکالات دستور العمل قیمت گذاری از سوی شرکت ملی صنایع پتروشیمی برطرف و نرخ های سال 1400 به شورای رقابت اعلام گردد ودر این خصوص نه تنها ایرادات قبلی رفع نگردیده بلکه با افزایش غیر متعارف وغیر منطقی نرخ سرویس های جانبی با افزایش 256 درصدی محاسبه شده که به هیچ عنوان با واقعیت های اقتصادی صنعت پتروشیمی تناسبی نداشته و مورد تایید این شرکت نمی باشد .\n\n",
        "persian_date": "1401-02-05 17:33:00",
        "date": 1650907980000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/242665/توضیحات-«زاگرس»-در-خصوص-نرخ-های-سرویس-های-جانبی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در خصوص توقف بخشی از فعالیت های شرکت توضیحاتی را منتشر کرد.شرکت پتروشیمی زاگرس اعلام نمود که با توجه به ضرورت انجام تعمیرات اضطراری واحد دوم شرکت، این واحد از ساعت 24 مورخ 1401.1.22 جهت انجام تعمیرات فوق از سرویس خارج و به محض اتمام تعمیرات مذکور و شروع مجدد تولید اطلاع رسانی خواهد شد.مبلغ درآمدهای عملیاتی سال مالی گذشته 19167 میلیارد تومان و آخرین درآمد بخش متوقف شده برای یک سال مالی 9578 میلیارد تومان بوده است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-22 14:47:00",
        "date": 1649688420000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/241614/توقف-بخشی-از-فعالیت-های-شرکت-پتروشیمی-زاگرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 12 ماهه منتهی به اسفند از فروش محصولات خود 19167 میلیارد تومان درآمد کسب نمود که از این مبلغ 2372 میلیارد تومان آن مربوط به همین ماه می باشد.\nدر اسفند ماه شاهد افزایش نرخ فروش محصولات این شرکت نسبت به میانگین 12 ماهه بودیم. گفتنی است مبلغ فروش زاگرس در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\n\n",
        "persian_date": "1401-01-08 13:18:00",
        "date": 1648473480000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/240829/«زاگرس»-سال-1400-را-با-جهش-33-درصدی-فروش-پشت-سر-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس گزارش عملکرد خود را منتشر نمود. بررسی اطلاعات 11 ماهه در این شرکت نشان می دهد زاگرس موفق به دستیابی به فروش 16789 میلیارد تومانی در این بازه زمانی شده است که حاکی از جهش قابل توجه 33 درصدی نسبت به مدت مشابه در سال 1399 می باشد. هم چنین در بهمن ماه سال جاری موفق به شناسایی درامد فروش 798 میلیارد تومانی شد. نکته قابل توجه دیگر نرخ فروش متانول داخلی و صادراتی است که در 11 ماهه به ترتیب 66.563 هزار ریال و 77.442 هزار ریال و در بهمن ماه با رشد چشمگیر مواجه بوده و  به ترتیب 71800 هزار ریال و 84.794 هزار ریال بوده است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 14:00:00",
        "date": 1645624800000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/238800/ثبت-یک-عملکرد-خوب-دیگر-از-پتروشیمی-زاگرس-با-فروش-حدود-16800-میلیارد-تومانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعلام داشت  به اعلام شرکت ملی صنایع پتروشیمی وهمچنین شرکت ملی گاز در خصوص کاهش سهم مصرف مجتمع های پتروشیمی به دلیل محدودیت گاز ودر نهایت قطعی بخشی از گاز ورودی به شرکت ، واحد دوم تولیدی این شرکت به دلیلی قطع گاز از سرویس خارج گردیده بود که باتوجه به رفع محدودیت استفاده از گازخوراک توسط شرکت ملی صنایع پتروشیمی ، متناسب با میزان گاز دریافتی ،واحد دوم در مدار تولید قرار گرفته است .\n",
        "persian_date": "1400-12-02 17:01:00",
        "date": 1645462860000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/238519/فعالیت-پتروشیمی-زاگرس-به-روال-قبل-برگشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا توضیحات در خصوص جداول برآورد بودجه سال 1401 مندرج در صورتهای مالی دوره 9 ماهه منتهی به 1400.09.30 منتشر شده است.\n\n",
        "persian_date": "1400-11-06 15:13:00",
        "date": 1643209980000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/237063/توضیحات-«زاگرس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی زاگرس در دوره  10 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 16008  میلیارد تومان درآمد کسب نمود که از این مبلغ 592 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 36 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-11-06 13:52:00",
        "date": 1643205120000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/237033/جهش-36-درصدی-فروش-«زاگرس»-در-10-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعلام نمود که شرکتهای ثبت شده نزد زمان بورس و اوراق بهادار ، با عنایت به اعلام شرکت ملی صنایع پتروشیمی و همچنین شرکت ملی گاز در خصوص کاهش سهم مصرف مجتمع های پتروشیمی به دلیل محدودیت گاز ودر نهایت قطعی بخشی از گاز ورودی به شرکت ، واحد دوم تولیدی این شرکت تا اطلاع ثانوی به دلیل قطع گاز از سرویس خارج گردیده است لذا به محض رفع محدودیت گاز و شروع مجدد تولید موضوع  اطلاع رسانی خواهد شد .\n\n",
        "persian_date": "1400-11-03 17:54:00",
        "date": 1642960440000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/236435/«زاگرس»-از-توقف-بخشی-از-فعالیت-های-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعلام نمود که  شرکتهای ثبت شده نزد سازمان بورس و اوراق بهادار ، با عنایت به اعلام شرکت ملی صنایع پتروشیمی و همچنین شرکت ملی گاز در خصوص کاهش سهم مصرف مجتمع های پتروشیمی به دلیل محدودیت گاز ودر نهایت قطعی بخشی از گاز ورودی به شرکت ، واحد اول تولیدی این شرکت به دلیل قطع گاز از سرویس خارج گردید که در این راستا طبق برنامه ریزی بعمل آمده ، شرکت همزمان اقدام به شروع تعمیرات دوره ای واحد اول تولیدی نمود که پس از اتمام تعمیرات دوره ای واحد اول تولیدی ،نسبت به شروع مجدد تولید واحد اول اقدام ودرسرویس قرار گرفت .\n\n",
        "persian_date": "1400-11-03 17:47:00",
        "date": 1642960020000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/236431/«زاگرس»-از-شروع-مجدد-فعالیت-متوقف-شده--خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی زاگرس در 9 ماهه منتهی به آذر برای هر سهم 21.146 ریال سود محقق کرد . درآمدهای عملیاتی این شرکت در مدت یاد شده به 15.439 میلیارد تومان رسید تا در نهایت زاگرس با افزایش 16 درصدی به سود ناخالص 7.228 میلیارد تومانی دست یابد. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 33 درصد رسید.\n",
        "persian_date": "1400-10-29 18:54:00",
        "date": 1642618440000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/235814/تحقق-سود-سنگین-2115-تومانی-در-پتروشیمی-زاگرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی زاگرس جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n\n",
        "persian_date": "1400-10-06 08:15:00",
        "date": 1640592900000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/233789/جزئیات-هزینه-های-انرژی-مصرفی-«زاگرس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس با عملکردی قابل توجه در آذر ماه به فروش 1364 میلیارد تومانی رسید تا جمع فروش 9 ماهه به حدود 15500 میلیارد تومان نزدیک شود. به این ترتیب فروش 9 ماهه این شرکت نسبت به مدت مشابه قبل رشدی 49 درصدی داشت. هم چنین نرخ فروش متانول داخلی و صادراتی با رشد قابل توجهی در آذر ماه نسبت به میانگین 9 ماهه مواجه بود.\n\n",
        "persian_date": "1400-10-05 14:57:00",
        "date": 1640530620000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/233640/پتروشیمی-زاگرس-9-ماهه-عالی-داشت--جهش-49-درصدی-فروش-تا-پایان-آذر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی زاگرس از توقف برخی فعالیت های شرکت گفت. زاگرس اعلام داشت با عنایت به اعلام شرکت ملی صنایع پتروشیمی و همچنین شرکت ملی گاز در خصوص کاهش سهم مصرف مجتمع های پتروشیمی به دلیل محدودیت گاز ودر نهایت قطعی بخشی از گاز ورودی به شرکت ، واحد اول تولیدی این شرکت تا اطلاع ثانوی به دلیل قطع گاز از سرویس خارج گردیده است که در این راستا طبق برنامه ریزی بعمل آمده ، شرکت همزمان اقدام به شروع تعمیرات دوره ای واحد اول تولیدی نموده است لذا به محض رفع محدودیت گاز و اتمام تعمیرات دوره ای و شروع مجدد تولید موضوع از طریق سامانه کدال اطلاع رسانی خواهد شد .\n",
        "persian_date": "1400-09-09 12:50:00",
        "date": 1638276600000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/231987/پتروشیمی-زاگرس-از-توقف-بخشی-از-فعالیت-ها-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پتروشمی زاگرس موفق شد با عملکردی عالی در آبان ماه فروش 991 میلیارد تومانی را به ثبت برساند. مجموع فروش 8 ماهه این شرکت نیز از 14000 میلیارد تومان گذشت و نسبت به مدت مشابه در سال قبل با افزایش 68 درصدی همراه شد. نکته قابل توجه دیگر رشد 42 درصدی و 27 درصدی نرخ فروش متانول داخلی و صادراتی در آبان ماه نسبت به میانگین 8 ماهه می باشد.\n\n",
        "persian_date": "1400-09-07 13:27:00",
        "date": 1638106020000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/231799/ثبت-یک-رکورد-جدید-در-پتروشیمی-زاگرس-با-فروش-بیش-از-14-هزار-میلیارد-تومان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس عمده دلایل مربوط به افزایش سود عملیاتی در دوره 6 ماهه منتهی به شهریور سال 1400 علی رغم افزایش بهای تمام شده و هزینه های عمومی و اداری و فروش به واسطه افزایش نرخ گاز خوراک و نرخ حمل محصول را اعلام نمود. بر این اساس افزایش نرخ جهانی متانول به طوری که میانگین نرخ فروش صادراتی به ازای هر تم در دوره جاری 327 دلار و دوره مشابه قبل 169 دلار بوده، هم چنین افزایش نرخ تبدیل ارز از 180.000 به 220.000 ریال، از جمله دلایل اساسی افزایش سود ذکر شده است.\n\n",
        "persian_date": "1400-08-22 15:58:00",
        "date": 1636819080000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/230343/«زاگرس»-از-دلایل-افزایش-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 7 ماهه منتهی به مهر از فروش محصولات خود 12968 میلیارد تومان درآمد کسب نمود. از این مبلغ 2037 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به شهریور ماه با رشد خوبی همراه بود. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 99 درصد رشد داشته است. نرخ  فروش متانول داخلی و صادراتی به ترتیب در 7 ماهه 57 و 75 میلیون ریال و در مهر ماه 69 و 95میلیون ریال بود.\n\n",
        "persian_date": "1400-08-05 14:29:00",
        "date": 1635344940000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/229193/رشد-قابل-توجه-نرخ-های-فروش-پتروشیمی-«زاگرس»-همراه-با-جهش-99-درصدی-فروش"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی زاگرس در6 ماهه منتهی به شهریور از فروش محصولات خود 10885 میلیارد تومان درآمد کسب نمود که از این مبلغ 1444 میلیارد تومان آن مربوط به همین ماه می باشد که\n نسبت به 6 ماهه سال قبل رشد 136 درصدی داشته است.\n \n",
        "persian_date": "1400-07-06 16:03:00",
        "date": 1632844980000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/226436/پتروشیمی-زاگرس-در-۶ماهه-١٠٨٨۵-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس فهرست زمین و ساختمان های شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-07-03 14:05:00",
        "date": 1632578700000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/225918/«زاگرس»-از-فهرست-زمین-و-ساختمان-رونمایی-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعضای هیأت مدیره و مدیر عامل خود را معرفی نمود.\n \n",
        "persian_date": "1400-07-01 17:16:00",
        "date": 1632417360000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/225824/اعضای-هیأت-مدیره-پتروشیمی-زاگرس-معرفی-شدند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، پتروشیمی زاگرس در گزارش تفسیری فروش 9ماهه منتهی به اسفند 1400 را حدود 12404 میلیارد تومان و بهای تمام شده را 6567 میلیارد تومان برآورد کرده است. گفتنی است هزینه های اداری عمومی و فروش نیز 2955 میلیارد تومان برای 9ماهه منتهی به اسفند 1400 پیش بینی شده است.\n \n",
        "persian_date": "1400-06-21 09:55:00",
        "date": 1631440500000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/224947/پیش-بینی-فروش-پتروشیمی-زاگرس-در-گزارش-تفسیری"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی زاگرس در5ماهه منتهی به مرداد از فروش محصولات خود 9366میلیارد تومان درآمد کسب نمود که از این مبلغ 2215میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-06-15 20:46:00",
        "date": 1630874760000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/224569/روند-فروش-ماهانه-در-پتروشیمی-زاگرس"
    },
    {
        "text": " به گزارش بورس24 ، دوره معاملات قراردادهای اختیار خرید و فروش سهام شرکت پتروشیمی زاگرس در سررسید اسفند ماه 1400 از تاریخ 21 شهریور آغاز می شود.\n \n",
        "persian_date": "1400-06-14 15:33:00",
        "date": 1630855980000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/224534/آغاز-معاملات-آپشن-پتروشیمی-زاگرس-از-٢١شهریور"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-07 14:10:00",
        "date": 1630246200000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/224069/فروش-٩٣۶۶-میلیارد-تومانی-«زاگرس»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی زاگرس در 4 ماهه منتهی به تیر از فروش محصولات خود 7139 میلیارد تومان درآمد کسب نمود که از این مبلغ 1642 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-05-21 19:46:00",
        "date": 1628797560000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/223010/فروش-۴ماهه-پتروشیمی-زاگرس-چقدر-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی زاگرس در 4 ماهه منتهی به تیر از فروش محصولات خود 7139 میلیارد تومان درآمد کسب نمود که از این مبلغ 1642 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 144 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-06 12:42:00",
        "date": 1627476120000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/222172/جهش-فروش-پتروشیمی-زاگرس-و-ثبت-فروش-١۶٠٠-میلیارد-تومانی-در-تیر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی زاگرس در 3 ماهه منتهی به خرداد برای هر سهم 9817 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 125 درصدی داشته است. سود ناخالص با افزایش 183 درصدی به 3379\n میلیارد تومان و سود خالص به 2356 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-04-28 14:20:00",
        "date": 1626704400000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/221118/رشد-عالی-و-چشمگیر-سود-«زاگرس»-در-٣-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 3 ماهه سال جاری از فروش محصولات خود 5468 میلیارد تومان درآمد کسب نمود که از این مبلغ 1481 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-04-17 20:12:00",
        "date": 1625775120000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/220408/روند-فروش-ماهانه-در-پتروشیمی-زاگرس"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 3 ماهه سال جاری از فروش محصولات خود 5468 میلیارد تومان درآمد کسب نمود که از این مبلغ 1481 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 167 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-05 13:23:00",
        "date": 1624713780000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/219591/فروش-عالی-پتروشیمی-زاگرس-در-خرداد-و-ثبت-رقم-فروش-۵۴۶٨-میلیارد-تومانی-در-٣-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n \n",
        "persian_date": "1400-04-05 11:02:00",
        "date": 1624705320000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/219550/پتروشیمی-زاگرس-نیمه-تیر-ماه-به-مجمع-می-رود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 12 ماهه منتهی به اسفند 99 برای هر سهم 24128 ریال سود محقق کرد که به نسبت دوره قبل رشد 97 درصدی داشته است. سود ناخالص در این دوره با 91 درصد رشد به\n 8189 میلیارد تومان و سود خالص به 5791 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-04-02 16:20:00",
        "date": 1624465200000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/219406/رشد-٩٧-درصدی-سود-در-پتروشیمی-زاگرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 2 ماهه سال جاری از فروش محصولات خود 4024 میلیارد تومان درآمد کسب نمود که از این مبلغ 2024 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 203 درصد رشد داشته است.\n\n",
        "persian_date": "1400-03-23 20:43:00",
        "date": 1623530580000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/218719/رکورد-فروش-ماهانه-پتروشیمی-زاگرس-در-اردیبهشت-ماه-شکسته-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس اعلام نمود با توجه به رأی دیوان عدالت اداری مبنی برابطال بخشنامه مالیاتی به نظر می رسد این شرکت که قبل از قانون پنجساله پنجم توسعه جمهوری اسلامی ایران\n و تا تاریخ 1389.12.29 معاف بوده، مشمول برخورداری از افزایش معافیت موضوع بند \"ب\" ماده 159 قانون برنامه پنجساله پنجم توسعه جمهوری اسلامی ایران می‌باشد لازم بذکر است قطعیت این موضوع\n منوط به تأیید اداره امور مالیاتی می باشد.همچنین محاسبه و اعلام اثرات سود و زیانی رأی دیوان ،منوط به ابلاغ رأی توسط سازمان امور مالیاتی کشور می باشد که به محض تحقق از طریق سامانه کدال اطلاع‌\n رسانی خواهد شد.\n \n",
        "persian_date": "1400-03-22 12:59:00",
        "date": 1623502740000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/218691/شفاف-سازی-«زاگرس»-در-خصوص-افزایش-معافیت-مالیاتی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 2 ماهه سال جاری از فروش محصولات خود 4024 میلیارد تومان درآمد کسب نمود که از این مبلغ 2024 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 203 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-03 16:19:00",
        "date": 1621873140000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/217595/رشد-قابل-توجه-فروش-پتروشیمی-زاگرس-در-دو-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در 12 ماهه منتهی به اسفند 99 برای هر سهم 25441 ریال سود محقق کرد که به نسبت دوره قبل رشد 108 درصدی داشته است. سود ناخالص در این دوره با 92 درصد\n رشد به 8198 میلیارد تومان و سود خالص به 6106 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 43 درصد رسید این در حالی است که این رقم در دوره قبل 38 درصد بود.\n \n",
        "persian_date": "1400-02-28 13:33:00",
        "date": 1621344780000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/217036/جهش-١٠٨-درصدی-سود-پتروشیمی-زاگرس-در-سال-٩٩-و-تحقق-سود-٢۵۴۴١-ریالی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در فروردین سال جاری از فروش محصولات خود 2106 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت\n مشابه سال قبل 195 درصد رشد داشته است.\n \n",
        "persian_date": "1400-02-22 20:12:00",
        "date": 1620850320000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/216759/رکورد-فروش-در-پتروشیمی-زاگرس-شکسته-شد"
    },
    {
        "text": "به گزارش بورس24 ، بازارگردانی نماد پتروشیمی زاگرس از تاریخ 18 اردیبهشت ماه تمدید می شود.\n",
        "persian_date": "1400-02-13 16:43:00",
        "date": 1620060180000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/216295/بازارگردانی-نماد-پتروشیمی-زاگرس-تمدید-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی زاگرس در فروردین سال جاری از فروش محصولات خود 2106 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 195 درصد رشد داشته است.\n\n",
        "persian_date": "1400-02-05 14:28:00",
        "date": 1619360880000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/215599/فروش-بیش-از-٢١٠٠-میلیارد-تومانی-پتروشیمی-زاگرس-در-ماه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-23 20:18:00",
        "date": 1618258680000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/214692/بیشترین-مبلغ-فروش-ماهانه-پتروشیمی-زاگرس-در-اسفندماه-رقم-خورد"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 13:24:00",
        "date": 1617456240000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/214269/ثبت-رکورد-فروش-بیش-از-١۴-هزار-میلیارد-تومانی-در-پتروشیمی-زاگرس"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-17 17:39:00",
        "date": 1615138740000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/213373/رشد-چشمگیر-فروش-«زاگرس»-در-١١-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-04 15:31:00",
        "date": 1614007860000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/212732/ثبت-رکورد-جدید-فروش-در-پتروشیمی-زاگرس"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-11 17:41:00",
        "date": 1612028460000,
        "key": "زاگرس",
        "url": "https://www.bourse24.ir/news/211543/عملکرد-عالی-پتروشیمی-زاگرس-در-١٠-ماهه"
    }
]