[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 7 ماهه منتهی به تیر 1403 حدود 569 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nگفتنی است این شرکت در مدت مشابه سال قبل 778 میلیارد تومان فروش را به ثبت رسانده که درآمد فروش این شرکت در مدت 3 ماهه نسبت به سال گذشته 27 درصد کاهش داشته است.\nهمچنین فروش تیر ماه این شرکت نیز 150 میلیارد تومان بود.\n",
        "persian_date": "1403-05-04 12:32:00",
        "date": 1721910720000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/296394/سهامداران-\"زپارس\"-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  ملی کشت و صنعت و دامپروری پارس  در 6  ماهه منتهی به خرداد 1403 برای هر سهم 1171 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 2 درصدی داشته است. \nارزش منصفانه تولیدات کشاورزی این شرکت با سرمایه حدود 140 میلیارد تومانی به رقم 513 میلیارد تومان رسید که نسبت به سال قبل 99 درصد افزایش داشت. \nهمچنین خالص فروش تولیدات در مدت 6  ماهه منتهی به خرداد ماه 17 درصد افزایش داشت و به 431 میلیارد تومان رسید. \nگفتنی است سود خالص این شرکت نیز با کاهش 2 درصدی همراه بود و به 163 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-01 21:29:00",
        "date": 1721597340000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/295885/عملکرد-\"زپارس\"-در-نیمه-اول-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت و صنعت و دامپروری پارس از انعقاد قرارداد با موسسه تحقیقات اصلاح و تهیه نهال و بذر کشور خبر داد و افزود: امتیاز تولید ، تکثیر و فروش بذر ذرت رقم 704 به موجب قرارداد منعقده در سال 1393 با موسسه تحقیقات اصلاح و تهیه نهال و بذر کشور تا سال 1403 به مدت 10 سال در اختیار شرکت ملی پارس بوده و در مهر ماه سال جاری مدت این قرارداد به پایان می رسید. هم زمان و حتی مدت ها قبل ، اشخاص حقیقی و حقوقی ( اعم از دولتی و خصوصی ) و تعداد کثیری از فعالین عرصه تولید بذر در کشور با تمام توان خود در پی تصاحب امتیاز بذر ذرت رقم فوق الذکر پس از انقضای مدت قرارداد شرکت ملی پارس بوده اند. با عنایت به اهمیت ویژه این محصول در سبد درآمدی شرکت ، ضرورت تداوم تولید محصولات استراتژیک و واجد ارزش تجاری بالا ، تجربه موفق و دارای توجیه اقتصادی شرکت در تولید این رقم در 10 سال گذشته ، تثبیت سهم شرکت در بازار مربوط و استمرار تقاضای ویژه و ممتاز این رقم در بازار نسبت به سایر رقبا ، تمدید قرارداد مذکور برای شرکت از حساسیت و اهمیت زیادی برخورددار بوده و بر همین اساس با تصویب هیأت مدیره شرکت و مأموریت به مدیرعامل و عضو هیأت مدیره مذاکرات لازم انجام و پس از چند ماه تلاش و پی گیری مداوم و مستمر نهایتاً قرارداد مذکور به مدت 10 سال دیگر تمدید و به امضای طرفین رسیده و مالکیت شرکت ملی پارس بر امتیاز تولید و تکثیر بذر ذرت رقم 704 برای 10 سال آتی تداوم یافت. محل اجرای قرارداد اراضی زراعی حوزه عمل شرکت ملی پارس بوده ، حداقل سطوح زیر کشت هر ساله توسط کمیته بذر کشور در وزارت جهاد کشاورزی تعیین و ابلاغ خواهد شد. شرکت اجازه دارد به تشخیص خود ، راساً یا با مشارکت شرکت های خصوصی فعال عرصه تولید بذر نسبت به کشت و تولید سطوح زیرکشت تعیین هر سال برای رقم موضوع قرارداد اقدام نماید و با نظر کمیته ای متشکل از نمایندگان دو طرف، هر ساله تا پایان شهریور ماه، مبلغ قرارداد بدین شرح تعیین می گردد.\nمعادل 15 درصد از مبلغ فروش بذر والدین تولید شده بر مبنای قیمت تعیین شده برای فروش آن سال و 6 درصد از مبلغ فروش بذر هیبرید تولید شده براساس قیمت فروش تعیین شده برای فروش آن سال ( مطابق مفاد قرارداد ) توسط شرکت به موسسه پرداخت گردد.\nفسخ قرارداد ، حوادث قهریه ( فورس ماژور ) و حل اختلاف نیز تابع قواعد کلی مربوطه خواهد شد.\n",
        "persian_date": "1403-04-28 22:04:00",
        "date": 1721253840000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/295271/\"زپارس\"-و-انعقاد-قراردادی-مهم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 6 ماهه منتهی به خرداد حدود 419 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 587 میلیارد تومان فروش را به ثبت رسانده است. شرکت در خرداد نیز 280 میلیارد تومان فروش داشت که بالاترین میزان فروش ماهانه شرکت بوده است.\n\n",
        "persian_date": "1403-04-06 08:15:00",
        "date": 1719389700000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/293970/«زپارس»-در-نیمه-نخست-کاهشی-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 5 ماهه منتهی به اردیبهشت حدود 139 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 391 میلیارد تومان فروش را به ثبت رسانده است. شرکت در اردیبهشت نیز 47 میلیارد تومان فروش داشت که بهتر از چند ماه قبل بوده است.\n\n",
        "persian_date": "1403-03-05 11:44:00",
        "date": 1716637440000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/291935/5ماهه-کاهشی-در-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت و صنعت و دامپروری پارس در 4 ماهه منتهی به فروردین 1402 از فروش محصولات و خدمات خود 175 میلیارد تومان درآمد کسب نمود.درآمد این شرکت در 4 ماهه در مقایسه با سال قبل حدود 15 درصد کاهش داشته است و در اسفند ماه نیز با  137 درصد افزایش به 121 میلیارد تومان رسید.\n",
        "persian_date": "1403-02-03 17:47:00",
        "date": 1713808020000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/289856/مروری-بر-روند-فروش-4-ماهه-\"زپارس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  ملی کشت و صنعت و دامپروری پارس  در 3 ماهه منتهی به اسفند برای هر سهم 142 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 15 درصدی داشته است. ارزش منصفانه تولیدات کشاورزی به رقم 53 میلیارد تومان رسید و 24 درصد رشد داشت.\n\n",
        "persian_date": "1403-02-01 11:58:00",
        "date": 1713614280000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/289600/آیا-از-عملکرد-«زپارس»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مجمع عمومی عادی سالیانه صاحبان سهام شرکت  ملی کشت و صنعت و دامپروری پارس براساس آگهی منتشره در سامانه کدال در تاریخ 1403.01.20 در خصوص دعوت به مجمع عمومی عادی سالیانه راُس ساعت 10:00 روز پنج شنبه مورخ 1403.01.30 درمحل  در دفتر مرکز همایش های سازمان مدیریت صنعتی: تهران، خیابان شیخ بهایی جنوبی، شهرک والفجر، خیابان ایرانشناسی، خیابان نهم، پلاک 6 دفتر مرکز همایشهای سازمان مدیریت صنعتی   با حضور 35.38 درصد از سهامداران برگزار گردید و به حد نصاب قانونی نرسید.\n",
        "persian_date": "1403-01-30 15:31:00",
        "date": 1713454260000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/289481/در-مجمع-\"زپارس\"-چه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس از افزایش نرخ فروش هر کیلو گرم ذرت بذری رقم 704 تولیدی سال 1402 شرکت از مبلغ 1.390هزار ریال به مبلغ 1.750هزار ریال خبر داد.\n\n",
        "persian_date": "1403-01-27 13:25:00",
        "date": 1713187500000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/289209/«زپارس»-و-افزایش-نرخ-های-فروش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 3 ماهه منتهی به اسفند 1402 حدود 54 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nگفتنی است این شرکت در مدت مشابه سال قبل 156 میلیارد تومان فروش را به ثبت رسانده که درآمد فروش این شرکت در مدت 3 ماهه نسبت به سال گذشته 189 درصد کاهش داشته است.\nهمچنین فروش اسفند ماه این شرکت نیز 17 میلیارد تومان بود.\n",
        "persian_date": "1403-01-05 12:00:00",
        "date": 1711281600000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/288230/افت-فروش-\"زپارس\"-در-3-ماهه-پایانی-سال-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت و صنعت و دامپروری پارس در نظر دارد پروژه هایی با اطلاعات مشروحه ذیل را از طریق برگزاری مناقصه عمومی ۲ مرحله ای با ارزیابی کیفی به کلیه متقاضیان واجد شرایط (دارای شرایط لازم اسناد مناقصه) واگذار نماید.\n 1- نام و نشانی دستگاه مناقصه گذار شرکت ملی کشت و صنعت و دامپروری پارس (سهامی عام) ثبت شده به شماره ۱۵۷ در اداره ثبت شهرستان گرمی به کد پستی۵۶۹۳۱۳۱۹۶۱ تلفن ۴-۳۲۱۷۵۰۰۱-۰۴۵ به نشانی پارس آباد مغان - جاده پروژه منطقه عملیاتی شرکت ملی کشت و صنعت پارس\n 2- نام و نشانی واحد خدمات مهندسی شرکت کشت و صنعت و دامپروری پارس (معاونت فنی و پشتیبانی)- به نشانی پارس آباد مغان - جاده پروژه منطقه عملیاتی شرکت ملی کشت و صنعت پارس\n 3-موضوع مناقصه :ساخت و نصب اسکلت و ساخت، مونتاژ و نصب یک دستگاه سوله فاز اول دامپروری شرکت ملی کشت و صنعت و دامپروری پارس\n 4- شرح مختصری از مشخصات و مقادیر کار: طراحی و ساخت اسکلت یک دستگاه سوله مطابق ابعاد و مشخصات اسناد مناقصه\n 5- محل تحویل اقلام قرارداد: استان اردبیل - شهر جعفر آباد - محل اجرای پروژه توسعه دامپروری در واحد تولیدی پارس ۵ شرکت\n 6- مدت پیمان: دو (۲) ماه\n 7-مبلغ برآورد اولیه حدود ۲۰۰ میلیارد ریال (دویست میلیارد ریال) می باشد.\n 8- محل تأمین اعتبار پروژه: تأمین اعتبار داخلی شرکت کشت و صنعت و دامپروری پارس خواهد بود.\n 9- تاریخ ،مهلت و محل دریافت اسناد مناقصه :واجدین شرایط می بایست اسناد مناقصه را از تاریخ 1402.12.09 لغایت تا ساعت ۱۱ مورخه 1402.12.16 از محل زیر دریافت نمایند.\n 10-وب سایت شرکت جهت دریافت آگهی مناقصه به نشانی www.parsagroinc.ir -متقاضیان میتوانند جهت کسب اطلاعات بیشتر با شماره تلفن های 50-۰۴۵۳۲۱۷۵۰۴۸ تماس حاصل فرمایند.\n شماره تماس دفتر تهران ۰۲۱۴۴۴۰۲۶۵۵ 10- تاریخ، مهلت و محل تحویل اسناد مناقصه: مناقصه گران پس از دریافت اسناد مناقصه تا ساعت 13وقت اداری مورخه 1402.12.16 اسناد مربوطه را تکمیل و در پاکت لاک و مهر شده به دبیرخانه اداره مرکزی شرکت و یا به دفتر تهران به آدرس :جنت آباد جنوبی - خیابان جهاد اکبر - کوچه بنفشه ۵ پلاک ۴ واحد ۱ تحویل و رسید دریافت نمایند.\n 11- تاریخ گشایش، پیشنهادات : پاکات مناقصه در ساعت ۱۱ صبح مورخه 1402.12.19در محل سالن جلسات شرکت ملی کشت و صنعت پارس باز خواهد شد.\n 12- هزینه درج آگهی بر عهده برنده مناقصه می باشد. تاریخ انتشار نوبت اول : 1402.12.09 تاریخ انتشار نوبت نوبت دوم : از طریق آگهی اطلاع رسانی خواهد شد.\n",
        "persian_date": "1402-12-10 01:37:00",
        "date": 1709170620000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/287167/\"زپارس\"-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 2 ماهه منتهی به بهمن حدود 38 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 75 میلیارد تومان فروش را به ثبت رسانده است. عدم فروش ذرت بذری 704 در 2 ماهه نخست سال مالی جاری از دلایل عمده کاهش درامد عملیاتی این شرکت بود.\n\n",
        "persian_date": "1402-12-05 13:25:00",
        "date": 1708781100000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/286517/«زپارس»-در-2-ماهه-نخست-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ملی کشت و صنعت و دامپروری پارس در 12 ماهه منتهی به آذر 1402 برای هر سهم 1645 ریال سود محقق کرد که نسبت به مدت مشابه قبل افزایش 24 درصدی داشته است. ارزش منصفانه تولیدات کشاورزی این شرکت با سرمایه حدود 139 میلیارد تومانی به رقم 765 میلیارد تومان رسید که نسبت به سال قبل 59 درصد افزایش داشت.همچنین خالص فروش تولیدات در مدت 12 ماهه منتهی به آذر ماه 83 درصد افزایش داشت و به 745 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-01 03:20:00",
        "date": 1708399200000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/286251/\"زپارس\"-سال-مالی-خود-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس از برگزاری مناقصه با موضوع ساخت و نصب اسکلت و ساخت،مونتاژ و نصب یک دستگاه سوله فاز اول دامپروری شرکت نتیجه نگرفت. زپارش بیان داشت با توجه به گزارش کمیته فنی بررسی صلاحیت شرکت کنندگان در فراخوان خرید سوله مورد بررسی قرار گرفت و با توجه به اینکه کمیته تعیین شده ضمن مراجعه حضوری و بازدید میدانی و پس از بررسی فنی تعداد واجدین شرایط جهت برگزاری مناقصه محدود کمتر از تعداد لازم تشخیص داده است و همچنین لحاظ این موضوع که تهیه و نصب سوله‌های پروژه توسعه دامپروری به لحاظ رعایت استانداردهای لازم از اهمیت بالایی برخوردار بوده و لزوم رقابت تعداد کافی از تولیدکنندگان مطرح با قابلیت فنی لازم مورد نیاز می‌باشد و مقرر شد نسبت به فراخوان عمومی نوبت دوم اقدام گردد.\n\n",
        "persian_date": "1402-11-28 17:10:00",
        "date": 1708189800000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/286070/«زپارس»-از-برگزاری-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 1 ماهه منتهی به دی 1402 حدود 18 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nگفتنی است این شرکت در مدت مشابه سال قبل 16 میلیارد تومان فروش را به ثبت رسانده که درآمد فروش این شرکت در مدت 1 ماهه نسبت به سال گذشته 12 درصد رشد داشته است\n",
        "persian_date": "1402-11-04 17:08:00",
        "date": 1706116080000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/284709/بررسی-درآمد-فروش-یکماهه-\"زپارس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت و صنعت و دامپروری پارس اعلام کرد: به دلیل سطح اهمیت رقم قرارداد که در گروه الف منتشر شده می بایست به گروه ب تغییر یابد.\n",
        "persian_date": "1402-11-01 02:01:00",
        "date": 1705802460000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/284266/تغییرات-در-مفاد-اطلاعیه-منتشر-شده-در-خصوص-\"زپارس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت و صنعت و دامپروری پارس گروه اطلاعیه با موضوع برگزاری مناقصه جهت خرید سموم پاییزه مورد نیاز امور زراعت به دلیل سطح اهمیت رقم قرارداد از الف به ب تغییر داد.\n\n",
        "persian_date": "1402-11-01 00:03:00",
        "date": 1705795380000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/284229/تغییر-گروه-اطلاعیه-در-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت و صنعت و دامپروری پارس مناقصه ای جه واگذاری عملیات اجرا و نصب بچینگ در پروژه توسعه دامپروری برگزار نمود که پس از بررسی پیشنهادات شرکت کنندگان و ارزیابی فنی و سوابق آنها شرکت آداک صنعت ققنوس شهر بعنوان برنده انتخاب شد.\nدر این جلسه پیشنهادات واصله در موعد مقرر به دبیرخانه و دفتر تهران به تعداد دو فقره از بابت آگهی مناقصه عمومی شماره 6278-13-2 مورخه 1402/10/18مطرح و بررسی گردید ابتدا پیشنهاد مربوط به رایا صنعت بتن آژند به دلیل فاقد سپرده بودن و مشروط بودن از طرف کمیسیون مردود اعلام گردید. سپس پیشنهاد مربوط به شرکت آداک صنعت ققنوس شهر مطرح و با توجه به پیشنهاد قیمت ارایه شده به مبلغ 25/000/000/000ریال جهت اجرا و نصب و با لحاظ تمامی شرایط و استماع اظهارات فنی معاونت فنی و پشتیبانی و لحاظ جمیع جهات با استناد به بند 11 ماده 10 آیین نامه معاملات پیشنهاد مقرون به صرفه تشخیص داده شده و با لحاظ اینکه آگهی بصورت عمومی و با انتشار در روزنامه دنیای اقتصاد ارائه گردیده بود بعنوان برنده مناقصه اعلام گردید.\nگفتنی است مبلغ: 1/000/000/000ریال بصورت چک جاری و یا سفته بانکی (ثبت مشخصات کامل شرکت کننده با امضاء) به عنوان تضمین دریافت خواهد شد.\n",
        "persian_date": "1402-10-28 19:50:00",
        "date": 1705607400000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/283863/\"زپارس\"-از-نتایج-مناقصه-واگذاری-عملیات-اجرا-و-نصب-بچینگ-در-پروژه-توسعه-دامپروری-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت و صنعت و دامپروری پارس نتیجه برگزاری مناقصه را با موضوع تأمین، ساخت،حمل،نصب،راه اندازی و آموزش راهبردی و پشتیبانی سیستم تصفیه خانه فاضلاب بهداشتی و آب شرب امور دامپروری اعلام نمود. زپارس بیان داشت پس از بررسی پیشنهادات شرکت کنندگان و ارزیابی فنی و سوابق آنها شرکت سازه های آبی صدرا مهاب با مبلغ مورد توافق 59,700 میلیون ریال بعنوان برنده انتخاب شد.\n\n",
        "persian_date": "1402-10-28 19:40:00",
        "date": 1705606800000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/283862/«زپارس»-از-نتیجه-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت و صنعت و دامپروری پارس در نظر دارد پروژه هایی با اطلاعات مشروحه ذیل را از طریق برگزاری مناقصه عمومی 2 مرحله ای با ارزیابی کیفی به کلیه متقاضیان واجد شرایط (دارای شرایط لازم اسناد مناقصه) واگذار نماید.\n 1- نام و نشانی دستگاه مناقصه گزار: شرکت ملی کشت و صنعت و دامپروری پارس (سهامی عام) ثبت شده به شماره 157 در اداره ثبت شهرستان گرمی به کد پستی 5693131961 تلفن 4-32175001-045 به نشانی پارس آباد مغان - جاده پروژه منطقه عملیاتی شرکت ملی کشت و صنعت پارس\n 2- نام و نشانی واحد خدمات مهندسی : شرکت کشت و صنعت و دامپروری پارس (معاونت فنی و پشتیبانی)- به نشانی نشانی پارس آباد مغان - جاده پروژه منطقه عملیاتی شرکت ملی کشت و صنعت پارس\n 3- موضوع مناقصه: ساخت و نصب اسکلت و ساخت،مونتاژ و نصب یک دستگاه سوله فاز اول دامپروری شرکت ملی کشت و صنعت و دامپروری پارس\n 4- شرح مختصری از مشخصات و مقادیر کار: طراحی و ساخت اسکلت یک دستگاه سوله مطابق ابعاد و مشخصات اسناد مناقصه\n 5- محل تحویل اقلام قرارداد : استان اردبیل - شهر جعفرآباد – محل اجرای پروژه توسعه دامپروری در واحد تولیدی پارس 5 شرکت\n 6- مدت پیمان: دو (2) ماه\n 7- مبلغ برآورد اولیه حدود 200 میلیارد ریال (دویست میلیارد ریال) می باشد.\n 8- محل تأمین اعتبار پروژه: تأمین اعتبار داخلی شرکت کشت و صنعت و دامپروری پارس خواهد بود.\n9- تاریخ، مهلت و محل دریافت اسناد مناقصه: واجدین شرایط می بایست اسناد مناقصه را از تاریخ 1402.10.28لغایت تا ساعت 11 مورخه 1402.11.04از محل زیر دریافت نمایند.\n10– سایت اطلاع رسانی ملی مناقصات کشور به نشانی www.setadiran.ir - وب سایت شرکت جهت دریافت آگهی مناقصه به نشانی www.parsagroinc.ir - متقاضیان می توانند جهت کسب اطلاعات بیشتر با شماره تلفن های 50-04532175048 تماس حاصل فرمایند.\n- شماره تماس دفتر تهران 02144402655 10- تاریخ، مهلت و محل تحویل اسناد مناقصه: مناقصه گران پس از دریافت اسناد مناقصه تا ساعت 13 وقت اداری مورخه 1402.11.04اسناد مربوطه را تکمیل و در پاکت لاک و مهر شده به دبیرخانه اداره مرکزی شرکت و یا به دفتر تهران به آدرس: جنت آباد جنوبی – خیابان جهاد اکبر – کوچه بنفشه 5 پلاک 4 واحد 1 تحویل و رسید دریافت نمایند.\n 11- تاریخ گشایش پیشنهادات : پاکات مناقصه در ساعت 11 صبح مورخه 1402.11.07در محل سالن جلسات شرکت ملی کشت و صنعت پارس باز خواهد شد.\n12- هزینه درج آگهی برعهده برنده مناقصه می باشد. تاریخ انتشارنوبت اول : 1402.10.28 تاریخ انتشارنوبت نوبت دوم : از طریق آگهی اطلاع رسانی خواهد شد.\n",
        "persian_date": "1402-10-28 15:13:00",
        "date": 1705590780000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/283817/\"زپارس\"-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس نتیجه مناقصه  خرید سموم پاییزه مورد نیاز امور زراعت را اعلام کرد.\n",
        "persian_date": "1402-10-27 19:37:00",
        "date": 1705520220000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/283734/اعلام-نتیجه-یک-مناقصه-در-«زپارس»"
    },
    {
        "text": " بورس24 : بهنام فریدی، مدیر امور سهام شرکت کشت و صنعت و دامپروری پارس در خصوص تجدید ارزیابی این شرکت به خبرنگار بورس24 گفت: مهمترین نکته در تجدید ارزیابی، اخذ سند زمین های زپارس است و باید منتظر اخذ سند باشیم .\nوی افزود: در حال حاضر یک سند مشاع کشت و صنعت اوقاف پارس را گرفته‌ایم و در کدال افشای آن را انجام داده‌ایم. شرکت در حال اخذ سند تک برگ ۶ دانگ است، اما کارهای اداری آن هنوز تمام نشده است.\nوی گفت: پروسه دریافت سند  طولانی و زمان‌بر است. یک تیم مدیریتی حقوقی فعال هستند که به محض اینکه سند تک برگ ۶ دانگ شرکت پارس اخذ شد، در  کدال  افشا می‌کنیم.\nفریدی گفت: پس از اخذ سند، موضوع  تجدید ارزیابی دارایی ها در دستور کار است که در صورت موافقت سهامداران  اتفاق خواهد افتاد.\nوی گفت: شرکت از محل ماشین آلات و تاسیسات   هم می تواند افزایش سرمایه از محل تجدید ارزیابی دارایی داشته باشد اما ،  اولویت اصلی از محل زمین ها است.\nوی در پایان گفت: به هر حال کارهای اداری زمان بر است، آن هم برای مجموعه‌ای مانند شرکت پارس که  پس  از ۳۶ سال پیگیر این سند است و به همین دلیل  تخمین یا پیش بینی زمان  دریافت سند کمی سخت است. به هر حال ممکن است  تا پایان سال، شاید بیشتر یا کمتر زمان ببرد.\n",
        "persian_date": "1402-10-24 14:32:00",
        "date": 1705242720000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/283477/شرط-«زپارس»-برای-تجدید-ارزیابی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس  در نظر دارد نسبت به تأمین، ساخت،حمل،نصب،راه اندازی و آموزش راهبردی و پشتیبانی سیستم تصفیه خانه فاضلاب بهداشتی و آب شرب امور دامپروری خود به فروشندگان و پیمانکاران واجد شرایط فعال در این زمینه از طریق آگهی مناقصه عمومی اقدام نماید .\n",
        "persian_date": "1402-10-21 14:14:00",
        "date": 1704982440000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/283379/برگزاری-مناقصه-در-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس در نظر دارد نسبت به واگذاری عملیات اجرا و نصب بچینگ در پروژه توسعه دامپروری خود به فروشندگان واجد شرایط از طریق آگهی مناقصه عمومی اقدام نماید .\n\n",
        "persian_date": "1402-10-19 14:07:00",
        "date": 1704809220000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/283288/برگزاری-مناقصه-در-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس  در نظر دارد نسبت به خرید سموم پاییزه مورد نیاز امور زراعت خود از طریق آگهی مناقصه عمومی اقدام نماید .\n\n",
        "persian_date": "1402-10-17 12:51:00",
        "date": 1704631860000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/283191/«زپارس»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت و صنعت و دامپروری پارس از تغییر گروه اطلاعیه با موضوع خرید و نصب یک دستگاه ماشین شیر دوشی ثابت 60 واحدی (30*2) ،به دلیل سطح اهمیت رقم قرارداد از الف به ب خبر داد.\n\n",
        "persian_date": "1402-10-09 15:15:00",
        "date": 1703949300000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/282901/«زپارس»-و-تغییر-گروه-اطلاعیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس اعلام داشت در راستای پروژه توسعه واحد گاوداری شیری اقدام به خرید یکدستگاه 60 واحدی (30*2) ساخت شرکت دلاوال سوئد میگردد که با اختصاص ارز دولتی از طرف بانک مرکزی با کارسازی شرکت زانیار آریایی نماینده انحصاری شرکت دلاوال سوئد در ایران تهیه و تحویل شرکت خواهد شد، همچنین تهیه فریم و نصب آن توسط شرکت مذکور اجرا خواهد شد. \n",
        "persian_date": "1402-10-07 21:44:00",
        "date": 1703713440000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/282794/انعقاد-قراردادی-مهم-در-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 12 ماهه منتهی به آذر حدود 988 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 408 میلیارد تومان فروش را به ثبت رسانده است و توانسته است رشد 142 درصدی را در فروش یک ساله تجربه کند. درآمد آخرین ماه سال مالی نیز 18 میلیارد تومان بوده است. شرکت نسبت به فصول دیگر، بهار بهتری داشت.\n\n",
        "persian_date": "1402-10-05 11:36:00",
        "date": 1703590560000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/282369/پرونده-یک-ساله-پرفروش-«زپارس»-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 11 ماهه منتهی به آبان 1402 حدود 970 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nگفتنی است این شرکت در مدت مشابه سال قبل 484 میلیارد تومان فروش را به ثبت رسانده که درآمد فروش این شرکت در مدت 11 ماهه نسبت به سال گذشته 100 درصد رشد داشته است.\nهمچنین فروش آبان ماه این شرکت نیز 133 میلیارد تومان بود.\n",
        "persian_date": "1402-09-04 15:04:00",
        "date": 1700924640000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/280440/نگاهی-به-روند-فروش-11-ماهه-\"زپارس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 10 ماهه منتهی به مهر حدود 837 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 461 میلیارد تومان فروش را به ثبت رسانده است.\n\n",
        "persian_date": "1402-08-03 20:03:00",
        "date": 1698264180000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/278717/نگاهی-به-وضعیت-فروش-در-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ملی کشت و صنعت و دامپروری پارس در 9 ماهه منتهی به شهریور 1402 برای هر سهم 1197 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 28 درصدی داشته است.\n ارزش منصفانه تولیدات کشاورزی این شرکت با سرمایه بیش از 139 میلیارد تومانی به رقم 351 میلیارد تومان رسید که نسبت به سال قبل 11 درصد افزایش داشت.\nهمچنین خالص فروش تولیدات در مدت 9 ماهه منتهی به شهریور ماه 95 درصد افزایش داشت و به 626 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-30 08:09:00",
        "date": 1697962140000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/278000/عملکرد-9-ماهه-\"زپارس\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 9 ماهه منتهی به شهریور 1402 حدود 812 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nگفتنی است این شرکت در مدت مشابه سال قبل 443 میلیارد تومان فروش را به ثبت رسانده که درآمد فروش این شرکت در مدت 9 ماهه نسبت به سال گذشته 83 درصد رشد داشته است.\nهمچنین فروش شهریور ماه این شرکت نیز 21 میلیارد تومان بود.\n",
        "persian_date": "1402-07-04 10:16:00",
        "date": 1695723360000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/276475/نگاهی-به-وضعیت-فروش-\"زپارس\"-در-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس در خصوص علت تغییرات سود شفاف سازی کرد.\n",
        "persian_date": "1402-06-04 09:25:00",
        "date": 1693041900000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/274863/«زپارس»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 8 ماهه منتهی به مرداد 1402 حدود 790 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nگفتنی است این شرکت در مدت مشابه سال قبل 397 میلیارد تومان فروش را به ثبت رسانده که درآمد فروش این شرکت در مدت 8 ماهه نسبت به سال گذشته 99 درصد رشد داشته است.\nهمچنین فروش مرداد ماه این شرکت نیز 13میلیارد تومان بود.\n",
        "persian_date": "1402-06-04 07:10:00",
        "date": 1693033800000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/274845/نگاهی-به-فروش-\"زپارس\"-در-مدت-8-ماهه-منتهی-به-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 6 ماهه منتهی به خرداد 1402 حدود 587 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 216 میلیارد تومان فروش را به ثبت رسانده است. همچنین فروش خرداد ماه این شرکت 196 میلیارد تومان بود.\n",
        "persian_date": "1402-04-01 12:53:00",
        "date": 1687438380000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/270683/فروش-6-ماهه-\"زپارس\"-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 5 ماهه منتهی به اردیبهشت حدود 391 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 125 میلیارد تومان فروش را به ثبت رسانده است.\n",
        "persian_date": "1402-03-05 23:46:00",
        "date": 1685058360000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/269107/عملکرد-«زپارس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس افزایش نرخ فروش  شیر خام را تایید کرد.\n",
        "persian_date": "1402-02-24 09:05:00",
        "date": 1684055100000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/268180/«زپارس»-از-افزایش-نرخ-های-فروش-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 4 ماهه منتهی به فروردین حدود 207 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 31 میلیارد تومان فروش را به ثبت رسانده است.\n\n",
        "persian_date": "1402-02-04 13:26:00",
        "date": 1682342760000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/266828/روند-فروش-«زپارس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمرغ در 3 ماهه منتهی به اسفند برای هر سهم 123 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 6050 درصدی داشته است. ارزش منصفانه تولیدات کشاورزی به رقم 43 میلیارد تومان رسید که در سال قبل این رقم 23 میلیارد تومان اعلام شده بود.\n",
        "persian_date": "1402-01-31 23:45:00",
        "date": 1681947900000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/266737/عملکرد-3-ماهه-\"زپارس\"-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس در خصوص اقدامات انجام شده برای تثبیت حدود املاک شرکت شفاف سازی نمود.\n",
        "persian_date": "1402-01-28 10:32:00",
        "date": 1681727520000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/266426/«زپارس»-از-اقدامات-خود-در-خصوص-املاک-شرکت-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس اظهار نمود  عطف به مصوبه جلسه هیات مدیره شرکت افزایش نرخ فروش هر کیلو گرم ذرت بذری رقم 704 تولیدی سال 1401 شرکت از مبلغ1030000ریال به مبلغ 1390000 ریال تصویب گردید.\n",
        "persian_date": "1402-01-20 12:49:00",
        "date": 1681044540000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/266170/«زپارس»-و-افزایش-نرخ-فروش-محصولات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس نتیجه مزایده زمین زراعی را اعلام کرد.\n",
        "persian_date": "1401-12-28 12:18:00",
        "date": 1679228280000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/265339/مزایده-«زپارس»-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 3 ماهه منتهی به اسفند حدود 157 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 23  میلیارد تومان فروش را به ثبت رسانده است.\n\n",
        "persian_date": "1401-12-28 09:55:00",
        "date": 1679219700000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/265320/فروش-فصل-نخست-«زپارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس  در نظر دارد یک قطعه زمین زراعی به مساحت 1218 متر مربع واقع در (شهرستان پارس آباد – روستای اجیرلو را از طریق مزایده عمومی به فروش برساند. \n",
        "persian_date": "1401-12-21 13:41:00",
        "date": 1678628460000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/264962/«زپارس»-زمین-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس از انعقاد قرارداد با  شرکت امریکن ژنتیکس یونان  برای تولید بذر ذرت هیبرید رقم AGN720 در ایران خبر داد.\n",
        "persian_date": "1401-12-15 12:47:00",
        "date": 1678106820000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/264726/«زپارس»-و-انعقاد-قراردادی-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس اظهار نمود  با توجه به ارزیابی انجام شده توسط کمسیون مناقصه و قیمت های بدست آمده و برندگان به استحضار میرساند شرکت پویش امین گستر اردبیل با مبلغ پیشنهادی 207.682 میلیون ریال به عنوان برنده اول مناقصه اعلام می گردد. \n",
        "persian_date": "1401-12-09 14:35:00",
        "date": 1677594900000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/264452/«زپارس»-از-نتیجه-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 2 ماهه منتهی به بهمن حدود 475 4 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 2216 1 میلیارد تومان فروش را به ثبت رسانده است.\n\n",
        "persian_date": "1401-12-02 15:04:00",
        "date": 1676991840000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/263702/عملکرد-«زپارس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس  در نظر دارد پروژه هایی را از طریق برگزاری مناقصه عمومی یک مرحله ای با ارزیابی شکلی به کلیه متقاضیان واجد شرایط گرید A (دارای شرایط لازم اسناد مناقصه) واگذار نماید. \n",
        "persian_date": "1401-12-01 13:10:00",
        "date": 1676898600000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/263598/«زپارس»-در-تدارک-برگزاری-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ملی کشت و صنعت و دامپروری پارس در 12 ماهه منتهی به آذر برای هر سهم 1281 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 77 درصدی داشته است. ارزش منصفانه تولیدات کشاورزی به رقم 467 میلیارد تومان رسید که نسبت به مقطع مشابه قبل 87 درصد رشد داشت.\n\n",
        "persian_date": "1401-11-30 08:17:00",
        "date": 1676794620000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/263503/بررسی-عملکرد-یک-ساله-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس در خصوص اخذ سند مالکیت بیان داشت در بدو تاسیس 18064 هکتار از اراضی ملی شده مغان توسط شرکت کشت و صنعت مغان به عنوان آورده غیر نقدی به این شرکت منتقل و صند مشاع صادر شد. به جهت اصلاح این سند فعالیت هایی در حال انجام بوده که به محض حصول نتیحه اطلاع رسانی می گردد.\n",
        "persian_date": "1401-11-16 15:51:00",
        "date": 1675612260000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/262960/شفاف-سازی-«زپارس»-در-خصوص-اخذ-سند-مالکیت-زمین-های-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 1 ماهه منتهی به دی حدود 16 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1401-11-04 14:54:00",
        "date": 1674572040000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/262106/ارزیابی-عملکرد-8-ماهه-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس نتیجه مــزایده فروش اراضی را اعلام نمود.\n",
        "persian_date": "1401-11-02 14:31:00",
        "date": 1674397860000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/261835/اعلام-نتیجه-مزایده-در-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس از  افزایش نرخ فروش هر کیلو گرم ذرت بذری رقم 704 تولیدی سال 1400 شرکت از مبلغ 650000 ریال به مبلغ 1030000 ریال خبر داد.\n",
        "persian_date": "1401-10-29 21:15:00",
        "date": 1674076500000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/261432/«زپارس»-افزایش-نرخ-فروش-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس در نظر دارد دو قطعه زمین زراعی به مساحت 9.2 هکتار واقع در شهرستان بیله سوار روستای بابک و مساحت 3.5 هکتار واقع در جنب ناحیه صنعتی 2 پارس آباد چسبیده به جاده پارس آباد به مشکین شهر را از طریق مزایده عمومی به فروش برساند.\n",
        "persian_date": "1401-10-22 14:03:00",
        "date": 1673532180000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/260919/برگزاری-مزایده-در-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس بیان داشت  فردی با هویت هوار زادفتاح با ادعای مالکیت بر مقدار 244 هکتار از اراضی شرکت واقع در واحد تولیدی پارس 5 دعوی اثبات مالکیت بر اراضی مورد ادعا علیه شرکت مطرح نموده و در مرحله بدوی حکم بر بی حقی نامبرده صادر گردیده بود. با تجدید نظر خواهی و اعتراض خواهان به رای صادره رای بدوی تایید و حکم قطعی مبنی بر بی حقی خواهان هوار زادفتاح صادر گردید. \n",
        "persian_date": "1401-10-15 12:16:00",
        "date": 1672920960000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/260570/«زپارس»-از-نتیجه-نهایی-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس بیان داشت در مزایده فروش زمین  تعداد دو فقره پاکت پیشنهاد واصله بازگشایی گردید، به دلیل اینکه قیمت های واصله پائین تر از قیمت های کارشناسی می باشد همچنین برای قطعه زمین 3.5 هکتاری قیمتی ارائه نشده بود ، پیشنهاد های قیمت واصله رد و مقرر شد به استناد ماده 34 آیین نامه معاملات شرکت امور بازرگانی از طریق مذاکره نسبت به بازار یابی و فروش قطعات فوق الذکر به قیمت کارشناسی اقدام و جهت تایید و تصویب نهایی در کمیسیون معاملات شرکت مطرح نماید. \n",
        "persian_date": "1401-10-13 14:37:00",
        "date": 1672756620000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/260481/مزایده-«زپارس»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 12 ماهه منتهی به آذر حدود 511 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 254 میلیارد تومان فروش را به ثبت رسانده است.\n",
        "persian_date": "1401-10-05 00:03:00",
        "date": 1672012980000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/259789/«زپارس»از-12-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس بیان داشت در نظر دارد دو قطعه زمین زراعی به مساحت 9.2 هکتار واقع در شهرستان بیله سوار روستای بابک به پلاک ثبتی 2 فرعی از 47 اصلی بخش 21 اردبیل را از طریق مزایده عمومی به فروش برساند.\n",
        "persian_date": "1401-10-04 09:44:00",
        "date": 1671961440000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/259677/«زپارس»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس بیان نمود  با توجه به وصول تنها یک فقره پیشنهاد در موعد مقرر و فراهم نبودن شرایط رقابتی، اعضا با در نظر گرفتن صرفه صلاح شرکت مقرر نمودند تنها پیشنهاد واصله در موعد مقرر بصورت لاک و مهر عینا به پیشنهاد دهنده عودت داده شده و نسبت به نشر آگهی مزادیده دوم با ارائه مهلت بیست روز برای پرداخت وجه معامله اقدام نمایند. \n",
        "persian_date": "1401-09-30 12:14:00",
        "date": 1671624840000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/259507/«زپارس»-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس  دو قطعه زمین زراعی به مساحت 9.2 هکتار واقع در شهرستان بیله سوار روستای بابک را از طریق مزایده به فروش می رساند.\n\n",
        "persian_date": "1401-09-20 09:32:00",
        "date": 1670751120000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/259024/«زپارس»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس بیان داشت فردی با هویت اکبر کرامتی جلودارلو و غیره با ادعای مالکیت علیه شرکت طرح دعوی و تقاضای صدور حکم بر اثبات مالکیت بر مقدار 55 هکتار از اراضی شرکت را نموده و در مرحله بدوی حکم به نفع ایشان صادر گردیده بود.با تجدید نظر خواهی وکلای شرکت به رای صادره اعتراض شده و پس از انجام دفاعیات لازم و ارائه مدارک و مستندات کافی رای بدوی نقض و حکم بر بی حقی مدعی صادر گردید. \n",
        "persian_date": "1401-09-17 11:37:00",
        "date": 1670499420000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/258935/«زپارس»-نتیجه-نهایی-دعوی-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 11 ماهه منتهی به آبان حدود 484 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 221 میلیارد تومان فروش را به ثبت رسانده است.\n\n",
        "persian_date": "1401-09-03 13:14:00",
        "date": 1669295640000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/257992/ارزیابی-عملکرد-8-ماهه-«زپارس»"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:04:00",
        "date": 1724540640000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/255528/سهامداران-در-جریان-عملکرد-«زپارس»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ملی کشت و صنعت و دامپروری پارس در 9 ماهه منتهی به شهریور برای هر سهم 932 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 125 درصدی داشته است. ارزش منصفانه تولیدات کشاورزی به رقم 317 میلیارد تومان رسید و 110 درصد افزایش داشت.\n\n",
        "persian_date": "1401-07-29 19:40:00",
        "date": 1666381200000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/255527/سهامداران-در-جریان-عملکرد-«زپارس»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 9 ماهه منتهی به شهریور حدود 443 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 190 میلیارد تومان فروش را به ثبت رسانده است.\n\n",
        "persian_date": "1401-07-06 08:49:00",
        "date": 1664354940000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/254258/«زپارس»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس بیان نمود اشخاصی با هویت فرامرز ، ایوب، بابا و پاشا شهرت همگی لطفی مقدار 87 هکتار از اراضی شرکت واقع در واحد تولیدی پارس 2 را بصورت عدوانی تصرف نموده بودند. علیه نامبردگان به اتهام تصرف عدوانی شکایت کیفری مطرح گردیده و پس از رسیدگی های لازم و ارجاع به کارشناس رسمی دادگستری نهایتاً حکم قطعی بر رفع تصرف متصرفین غیرقانونی از اراضی شرکت به مقدار87 هکتار وتحمل 6 ماه حبس تعزیری صادر گردید . \n",
        "persian_date": "1401-07-06 08:44:00",
        "date": 1664354640000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/254255/«زپارس»-از-نتیجه-نهایی-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ملی کشت و صنعت و دامپروری پارس در خصوص افزایش نرخ محصولات اساسی کشاورزی برای سال زراعی 1401_1400 شفاف سازی نمود.\n",
        "persian_date": "1401-07-04 08:00:00",
        "date": 1664179200000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/254072/شفاف-سازی-«زپارس»در-خصوص-افزایش-نرخ-محصولات-اساسی-کشاورزی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ملی کشت و صنعت و دامپروری پارس از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد.\nشرکت اعلام نمود نرخ فروش هر کیلوگرم ذرت بذری رقم 704 تولیدی 1400 از مبلغ 570000 ریال به مبلغ 650000 ریال افزایش پیدا کرد.\n",
        "persian_date": "1401-07-03 20:36:00",
        "date": 1664051760000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/254068/نرخ-فروش-محصولات-«زپارس»افزایش-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 8 ماهه منتهی به مرداد حدود 397 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 183 میلیارد تومان فروش را به ثبت رسانده است.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 08:16:00",
        "date": 1661588160000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/252266/«زپارس»-از-فروش-8-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت و صنعت و دامپروری پارس صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت ملی کشت و صنعت و دامپروری پارس در پروسه زمانی ذکر شده برای هر سهم 716 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 117 درصد افزایش داشته است .مجموع سود خالص این شرکت به 100 میلیارد تومان رسید.\n",
        "persian_date": "1401-05-15 18:09:00",
        "date": 1659809340000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/251328/رشد-117-درصدی-سود-در-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت و صنعت و دامپروری پارس قراردادی 15 ساله با شرکت امریکن ژنتیکس یونان با موضوع تولید دو رقم بذر ذرت هیبرید در ایران در راستای استراتژی مشخص شده و تکالیف مجامع عمومی منعقد کرده است.\nنحوه مشارکت طرفین بدین صورت است که بذر های مورد نیاز به صورت رایگان از شرکت یونانی دریافت می شود و عملیات کاشت ، داشت ، برداشت ، فرآوری و بسته بندی محصول توسط شرکت زپارس انجام می شود.  چون فروش بذر ذرت در بهار و تابسان انجام می شود ، محصولات تولیدی با یک سال وقفه زمانی فروخته خواهندشد. \nدرآمد  حاصل از طرح به نسبت 40 به 60 توزیع خواهد شد ( 60% سهم شرکت زپارس ).\nنکته قابل توجه در این طرح  آن است که با توجه به اینکه تمام زیرساخت های مورد نیاز طرح در شرکت وجود دارد ، لذا هیچگونه سرمایه گذاری جدیدی نیاز نیست و صرفا هزینه های جاری مربوط به عملیات کاشت تا بسته بندی باید در نظر گرفته شود. (  هزینه های عملیاتی  حدود 74% از درآمد ناخالص است.)\n\n",
        "persian_date": "1401-05-10 21:08:00",
        "date": 1659301680000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/251007/قرارداد-15-ساله-زپارس-با-شرکت-یونانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 7 ماهه منتهی به تیر حدود 247 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 31 میلیارد تومان فروش را به ثبت رسانده است.\n\n",
        "persian_date": "1401-05-03 10:47:00",
        "date": 1658746020000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/250102/ارزیابی-عملکرد-7-ماهه-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران ، این سازمان  اقدام به اعطای فرصت 15 روزه به شرکت ملی کشت و صنعت و دامپروری پارس  (تا تاریخ 1401.05.15) جهت رعایت موارد فوق نموده است.\n\n",
        "persian_date": "1401-05-02 11:09:00",
        "date": 1658660940000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/249961/«زپارس»-مشمول-اعطای-فرصت-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 6 ماهه منتهی به خرداد حدود 216 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در مدت مشابه سال قبل 22 میلیارد تومان فروش را به ثبت رسانده است.\n\n",
        "persian_date": "1401-04-04 08:22:00",
        "date": 1656145320000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/247195/«زپارس»-از-فروش-6-ماهه-نخست-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس اعلام نمود  با عنایت به مصوبه وزارت جهاد کشاورزی تصویب نامه شورای قیمت گذاری و اتخاذ سیاست های حمایتی محصولات اساسی کشاورزی به ازاء هر کیلو گرم معادل 85.000 ریال افزایش داده شد که با توجه به قیمت تضمین نرخ قبلی 150.000 ریال مجموع نرخ تضمینی جدید کلزا در راستای حمایت از کشاورزان کلزا کار به 235.000 تعیین گردید. \n",
        "persian_date": "1401-04-02 15:36:00",
        "date": 1655998560000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/247161/افزایش-نرخ-های-فروش-در-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس از بهره برداری از چند پروژه خبر داد.\nاین پروژه ها شامل  1- پروژه 1380 هکتاری پادار مرحله اول خط اصلی، مرحله دوم داخل مزارع 2- فاز اول از پروزه 2060 هکتاری آبیاری کم فشار به مساحت 481 هکتار 3- ادامه عملیات اجرایی فاز اول طرح توسعه گاوداری شیری 1500 راسی 4- اجرای 25 هکتار باغ بادام از پروژه 610 هکتاری و اجرای 30 هکتار زراعت چوب از پروژه 610 هکتاری 5- آغاز عملیات اجرای فاز اول پروزه های احیای اراضی دره ملالو 6- آیین کلنگ زنی احداث ساختمان اداری و تاسیسات واحد پارس 6 می باشند.\n",
        "persian_date": "1401-03-18 09:13:00",
        "date": 1654679580000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/246183/«زپارس»-ور-رونمایی-از-یک-پروژه-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 5 ماهه منتهی به اردیبهشت حدود 125 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که نسبت به مدت مشابه سال قبل با فروش 64 میلیارد تومانی رشد حدود 74 درصدی را به ثبت رسانده است. همچنین درآمد فروش زپارس در اردیبهشت نسبت به فروردین با افزایش قابل توجه ای روبرو بوده است.\n\n",
        "persian_date": "1401-03-04 14:17:00",
        "date": 1653488220000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/245125/عملکرد-5-ماهه-منتهی-به-اردیبهشت--\"زپارس\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت و صنعت و دامپروری پارس اعلام نمود قیمت هر کلیو شیر خام درب دامداری (با 3.2 درصد چربی و بار میکروبی زیر 100،000) به مبلغ 120،000 ریال تصویب گردید و به ازای هر 0.1 درصد افزایش یا کاهش درصد چربی مبلغ 1،500 ریال متناسب با افزایش یا کاهش درصد چربی به قیمت مصوب شیرخام اضافه یا کسر خواهد شد. ضمنا قیمت سایر محصولات لبنی این شرکت نیز بر اساس افزایش نرخ شیر خام به تناسب اضافه گردید.\n",
        "persian_date": "1401-02-26 09:41:00",
        "date": 1652694060000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/244059/«زپارس»-محصولاتش-را-گران-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه به استحضار می رساند این شرکت هیچگونه برنامه ای بابت افزایش سرمایه از محل تجدید ارزیابی دارایی ها و غیره ندارد.\n",
        "persian_date": "1401-02-21 16:25:00",
        "date": 1652286300000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/243803/رد-شایعه-افزایش-سرمایه-در-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت و صنعت و دامپروری پارس در خصوص طرح های در دست اجرا و وضعیت آن ها شفاف سازی نمود.\n",
        "persian_date": "1401-02-19 10:24:00",
        "date": 1652091840000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/243639/شفاف-سازی-«زپارس»-در-خصوص-پروژه-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ملی کشت و صنعت و دامپروری پارس توضیحاتی در خصوص افشاء اطلاعات در مجمع عمومی عادی سالیانه 1401.1.31 ارائه داد.شرکت اعلام نمود در فایل ارائه شده در مجمع ،اشاره شده است که بهره برداری از پروزه تا پایان اردیبهشت ماه سال جاری در دستور کار قرار دارد که در سامانه کدال در گزارش های قبلی افشاء شده است.همچنین شرکت بیان داشت 700 هکتار پارس یک و 700 هکتار پارس دو ،مجموعا 1400هکتار از محل پروژه 2060 هکتار افشاء شده است در سامانه کدال می باشد. که مورد بهره برداری قرار گرفته است.\n\n",
        "persian_date": "1401-02-18 19:30:00",
        "date": 1652038200000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/243613/توضیحات-«زپارس»در-خصوص-افشاء-اطلاعات-در-مجمع-عمومی-عادی-سالیانه-1401.1.31"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس گزارش فعالیت ماهانه 4 ماهه منتهی به فروردین ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 4 ماهه منتهی به فروردین حدود 31 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 8 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-02-04 09:00:00",
        "date": 1650790800000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/242412/«زپارس»در-فروردین-ماه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ملی کشت و صنعت و دامپروری پارس توضیحاتی در خصوص گزارش حسابرس و بازرس قانونی ارائه نمود شرکت در خصوص برخی از بند ها شفاف سازی نمود در بند 2_9 در خصوص عدم پرداخت سود سهام و رعایت تکلیف قانونی اعلام نمود عمده سود شناسایی شده در سه سال اخیر از محل تولید بذر کلزا و ذرت بوده که در راستای سیاست های کلان وزارت جهاد کشاورزی و به منظور جلوگیری از واردات بذر تولید شده است.\n\n",
        "persian_date": "1401-02-04 08:25:00",
        "date": 1650788700000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/242404/توضیحات«زپارس»-در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ملی کشت و صنعت و دامپروری پارس صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت ملی کشت و صنعت و دامپروری پارس در پروسه زمانی ذکر شده برای هر سهم 85 ریال زیان شناسایی کرده است. مجموع سود خالص این شرکت به 12 میلیارد تومان رسید.این در حالیست که 12 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 17 درصدکاهش پیدا کرده است.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-01 21:07:00",
        "date": 1650488820000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/242337/تحقق-سود-85-ریالی-در-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس گزارش فعالیت ماهانه 3 ماهه منتهی به اسفند ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 3 ماهه منتهی به اسفند حدود 24 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 8 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-01-06 08:13:00",
        "date": 1648282380000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/240602/روند-یکنواخت-فروش-«زپارس»در-3-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت وصنعت ودامپروری پارس نتیجه نهایی دعوی شرکت را اعلام کرد.\n اشخاصی با هویت علی ، رسول و احمد شهرت همگی حسن زاده مقدار 1218.4 مترمربع از اراضی شرکت واقع در روستای اجیرلو ( ورودی شهر پارس آباد ) را تصرف و مغازه احداث نموده و در حال بهره برداری بودند . علیه نامبردگان به خواسته خلع ید از اراضی تصرفی طرح دعوی گردیده و پس از رسیدگی های لازم و ارجاع به کارشناس رسمی دادگستری نهایتاً حکم قطعی بر خلع ید متصرفین غیرقانونی از اراضی شرکت به مقدار 1218.4 مترمربع و قلع و قمع اعیانی های احداث شده (تخریب ساختمان و مغازه های احداث شده) در آن صادر گردید .\n\n",
        "persian_date": "1400-12-24 12:57:00",
        "date": 1647349020000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/240144/رای-نهایی-دادگاه-«زپارس»-مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت وصنعت ودامپروری پارس توضیحاتی در خصوص نتیجه برگزاری مناقصه منتشر کرد.\nلذا با توجه به ارزیابی انجام شده توسط کمسیون مناقصه و قیمت های بدست آمده و برندگان به استحضار میرساند شرکت آذر آبراه رویان با مبلغ پیشنهادی 72.018.526.101 ریال به عنوان برنده اول مناقصه   تکمیل سیستم آبیاری بارانی (کلاسیک ثابت) اراضی مابین پارس 1 و 2 (پادار) متعلق به شرکت ملی کشت و صنعت و دامپروری پارس اعلام می گردد.\n\n",
        "persian_date": "1400-12-16 15:28:00",
        "date": 1646666880000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/239676/«زپارس»-از-نتایج-برگزاری-مناقصه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت وصنعت ودامپروری پارس اعلام نمود موضوع ثبت افزایش سرمایه شرکت بدون هیچ مشکلی در حال طی مراحل اداری بوده و از اولویت های شرکت می باشد. لذا با درک اهمیت موضوع شرکت با جدیت در حال پیگیری بوده و بعد از اتمام نسبت به بازگشایی نماد اقدام می نماید.\n\n",
        "persian_date": "1400-12-16 14:34:00",
        "date": 1646663640000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/239672/«زپارس»-از-وضعیت-افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 2 ماهه منتهی به بهمن حدود 16 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 2 ماهه سال گذشته در حدود 12 میلیارد تومان بود.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 09:38:00",
        "date": 1645695480000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/238934/«زپارس»-از-فروش-2-ماهه-نخست-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ملی کشت وصنعت ودامپروری پارس خبر از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات یا ارائه خدمات خود داد.شرکت اعلام نمود عطف به مصوبه جلسه هیأت مدیره شرکت ملی کشت و صنعت و دامپروری پارس مبنی بر افزایش نرخ فروش هر کیلوگرم ذرت بذری رقم 704 تولیدی 1399 از مبلغ 38 هزار تومان به مبلغ 57 هزار تومان رسید.\n\n",
        "persian_date": "1400-12-03 14:52:00",
        "date": 1645541520000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/238620/دریافت-مجوز-تغییر-بیش-از-10-درصد-در-نرخ-فروش-محصولات-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ملی کشت وصنعت ودامپروری پارس گزارش عملکرد خود را منتشر نمود.\nزپارس در 12 ماهه منتهی به آذر برای هر سهم 534 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 20 درصدی داشته است. سود ناخالص با کاهش 16 درصدی به 100 میلیارد تومان و سود خالص به 74 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-11-30 15:54:00",
        "date": 1645286040000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/238329/افت-20-درصدی-سود-در-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت وصنعت ودامپروری پارس اعلام نمود که با توجه به حد نصاب نرسیدن تعداد شرکت کنندگان در مناقصه تکمیل سیستم آبیاری بارانی ( کلاسیک ثابت ) اراضی مابین پارس 1و2 (پادار) متلعق به شرکت ملی کشت و صنعت و دامپروری پارس، نسبت به تجدید برگزاری مناقصه تصمیم گیری گردید.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-28 14:27:00",
        "date": 1645108020000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/238258/«زپارس»-از-عدم-حصول-نتیجه-برگزاری-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت وصنعت ودامپروری پارس اعلام نمود که  به موجب دادنامه شماره 9909970424901098 صادره از دادگاه عمومی بخش جعفرآباد حکم بر خلع ید آقایان کیومرثی از 100 هکتار از اراضی شرکت صادر و اجرا و به شرکت تحویل گردیده است. آقایان سلطان محمود بهزاد و علی قاسمی با درخواست اعتراض ثالث نسبت به رای صدور الذکر مدعی مالکیت بر 50 هکتار از اراضی موضوع حکم شده و تقاضای خلع ید شرکت از اراضی مذکور را نموده بودند که با دفاعیات صورت گرفته و مستندات ارائه شده قرار عدم استماع دعوی صادر گردید.ری صادره به استناد ماده 365 قانون آئین دادرسی مدنی قطعی می باشد. علیهذا مراتب جهت استحضارسهامداران محترم تقدیم میگردد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-24 14:01:00",
        "date": 1644760860000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/238099/«زپارس»-از-نتیجه-نهایی-دعوی-علیه-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت وصنعت ودامپروری پارس جهت  تکمیل سیستم آبیاری بارانی ( کلاسیک ثابت ) اراضی مابین پارس 1و2 (پادار) متلعق به شرکت مناقصه برگزار می کند.\nبرای مشاهده رتبه کارگزاری فارابی روی لینک کلیک کنید.\n\n",
        "persian_date": "1400-11-13 16:40:00",
        "date": 1643820000000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/237585/«زپارس»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت وصنعت ودامپروری پارس نتیجه نهایی دعوی مالکیت مقدار 25.5 هکتار از اراضی شرکت واقع در واحد تولیدی پارس 3 را اعلام کرد. شعبه مربوطه پس از بررسی موضوع در نهایت اقدام به صدور حکم بر مالکیت شرکت اصلی دعوی نموده و دعوی واردین ثالث را وارد نداشته و حکم بر بی حقی آنها صادر نموده است که نسبت به رای صادر تجدیدنظر خواهی نموده پرونده جهت رسیدگی به شعبه یک دادگاه تجدیدنظر ارسال و پس از بررسی پرونده ، ضمن نقض رای معترض عنه اقدام به صدور حکم بر بی حقی و رد ادعای وارد ثالث دعوی خواهان بدوی نموده است \n",
        "persian_date": "1400-11-06 13:23:00",
        "date": 1643203380000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/237022/«زپارس»-از-نتیجه-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  ملی کشت وصنعت ودامپروری پارس اعلام داشت  آقای سیامک یزدانی و غیره به خواسته اثبات مالکیت بر مقدار 17.9 هکتار واقع در واحد تولیدی پارس 3 به طرفیت شرکت طرح دعوی نموده و جهت رسیدگی به شعبه سوم دادگاه عمومی حقوقی شهرستان اردبیل ارجاع در نهایت قرار رد دعوی خواهان ها صادر گردیده خواهان های بدوی اقدام به تجدیدنظر خواهی نموده اند . پرونده جهت رسیدگی به شعبه یک دادگاه تجدیدنظر اردبیل ارسال پس از بررسی ضمن رد تجدیدنظر خواهی ، قرار صادره را از قرار رد دعوی به قرار ابطال تایید نموده است \n",
        "persian_date": "1400-11-06 12:20:00",
        "date": 1643199600000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/237004/«زپارس»-نتیجه-نهایی-دعوی-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 1 ماهه منتهی به دی حدود 8 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش دی ماه سل گذشته در حدود 6 میلیارد تومان بود.\n",
        "persian_date": "1400-11-04 12:10:00",
        "date": 1643026200000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/236509/روند-فروش-«زپارس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت وصنعت ودامپروری پارس اعلام داشت با این که اقدامات لازم در جهت ثبت افزایش سرمایه شرکت انجام شده، اما این شرکت به جدیت در حال پیگیری بوده و پس از پایان مراحل در جهت بازگشایی نماد اقدام خواهد شد.\n",
        "persian_date": "1400-10-28 13:00:00",
        "date": 1642510800000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/235533/«زپارس»-از-آخرین-وضعیت-افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ملی کشت وصنعت ودامپروری پارس در خصوص عملکرد شرکت شفاف سازی نمود. زپارس بیان داشت فروش ذرت بذری از اویل اسفند لغایت مرداد سال بعد می باشد و در آذر ماه فروش نداریم. کشت مزارع تولید بذر ذرت هیبرید اردیبهشت، خرداد و تیر ماه هر سال می باشد. کلزا بر اساس فصل برداشت طی خرداد و تیر ماه فروخته می شود.\n",
        "persian_date": "1400-10-15 08:28:00",
        "date": 1641371280000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/234740/توضیحات-تکمیلی-«زپارس»-در-خصوص-عملکرد-آذر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت وصنعت ودامپروری پارس  از جزئیات هزینه های انرژی مصرفی گفت. پیش بینی زپارس در خصوص مقدار مصرف انرژی ها در سال 1401 بدین ترتیب می باشد: گازوئیل 1 میلیون لیتر، گاز 359 هزار مترمکعب، برق 34 هزار مگاوات، آب شرب  299 مترمکعب. این شرکت تا پایان سال 1400 حدود 12369 میلیون ریال هزینه انرژی مصرفی خواهد داشت.\n",
        "persian_date": "1400-10-15 08:24:00",
        "date": 1641371040000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/234739/«زپارس»-چقدر-هزینه-انرژی-دارد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 12 ماهه منتهی به آذرحدود 230 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 10 میلیارد تومان آن در آذر محقق شده است.\n\n",
        "persian_date": "1400-10-04 08:05:00",
        "date": 1640419500000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/233370/عملکرد-«زپارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کشت و صنعت و دامپروری پارس در مدت 11 ماهه منتهی به آبان حدود 221 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آبان ماه حدود 8 میلیارد تومان بود.\n",
        "persian_date": "1400-09-01 13:27:00",
        "date": 1637587620000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/230967/بررسی-روند-فروش-در-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 , شرکت ملی کشت وصنعت ودامپروری پارس توضیحات تکمیلی در خصوص  مجمع عمومی فوق العاده مورخ1400.08.17 ارائه نمود\n\n",
        "persian_date": "1400-08-21 21:10:00",
        "date": 1636665000000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/230265/«زپارس»-در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده-شفاف-سازی-کرد"
    },
    {
        "text": "در راستای سفرهای استانی ریاست محترم جمهور و هیات دولت، جناب آقای دکتر  سید احسان خاندوزی، وزیر محترم امور اقتصادی و دارایی برای بازدید از مجموعه ملی کشت و صنعت و دامپروری پارس در محل این شرکت حضور پیدا نمودند.\nدر این بازدید که در روز جمعه ۳۰ مهرماه ۱۴۰۰ انجام شد، دکتر امیر تقی خان تجریشی، مدیرعامل شرکت سرمایه ­گذاری گروه توسعه ملی به همراه جمعی از مدیران گروه توسعه ملی، وزیر اموراقتصادی و دارایی را در جریان آخرین وضعیت پیشرفت فعالیت ها و طرح های توسعه شرکت قرار دادند.\nدر گفت و گوی وزیر محترم امور اقتصادی و دارایی با مدیر عامل شرکت سرمایه گذاری گروه توسعه ملی، چالش های اساسی شرکت کشت و صنعت و دامپروری پارس طی سال های اخیر مطرح شد که برخی از مهمترین آن ها شامل پیگیری رفع محدودیتهای خصوصی سازی جهت توثیق و ترهین املاک مورد نیاز جهت اخذ تسهیلات، ایجاد سامانه سیستم آبیاری نوین جهت افزایش راندمان آب و جلوگیری از زهدار شدن تدریجی خاک ، تعمیرات اساسی سیستم آبیاری فعلی و تعبیه استخرهای رزرودار و اقدامات لازم درخصوص ذخیره سازی موقت آب وهمچنین پیگیری حل تمامی اختلافات بین شرکت های مغان و پارس، پیگیری اخذ اسناد مالکیت زمین، تعیین تکلیف زمین های در اختیار معارض ها ، حل و فصل قرارداد تولید بذر کلزا (اورالیس) و پیگیری منافع شرکت بود.\nدر ادامه بازدید و پس از ارائه گزارش توسط دکتر تجریشی، مدیرعامل گروه توسعه ملی در خصوص وضعیت کلی شرکت ملی کشت و صنعت و دامپروری پارس، حمید صولت مدیرعامل این شرکت وضعیت پروژه های این شرکت را تشریح کرد. در ابتدا بازدید از محل شهرک ۱۶۰۰ هکتاری گلخانه ای مغان صورت گرفت که این پروژه برنامه ای شامل توسعه گلخانه ۵۰ هکتاری در دست بهره برداری دارد.\nهمچنین در ادامه برنامه از گروه توسعه ملی، از پروژه لوله گذاری کانال نیز بازدید صورت گرفت که میزان پیشرفت آن هم اکنون به ۷۰ درصد رسیده  و ۱۲۰۰ متر لوله گذاری نیز انجام شده است.  پیش بینی می شود که این پروژه تا ۱ ماه آینده به نتیجه برسد.\nدر خاتمه کار نیز بازدید از پروژه ۱۵۰۰ راسی دامپروری صورت گرفت که طبق توضیحات ارائه شده، هم اکنون اقدامات لازم جهت امور مربوط به بخشهای زیر ساختی و ساختمان های جانبی آن در حال انجام است.\n",
        "persian_date": "1400-08-05 14:53:00",
        "date": 1635346380000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/229202/بازید-وزیر-اقتصاد-از-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کشت و صنعت و دامپروری پارس در مدت 10 ماهه منتهی به مهر ماه 1400 حدود 213 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-08-04 23:15:00",
        "date": 1635203700000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/228918/روند-فروش-ماهانه-در-«زپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ملی کشت وصنعت ودامپروری پارس در 9 ماهه منتهی به شهریور 1400 برای هر سودی  بالغ بر  1780 ریالی تحقق کرده که روند افزایشی داشته  و 68 میلیارد تومان سودناخالص داشته نسبت دوره مشابه 82 درصد رشد داشته و 58 میلیارد تومان هم سودداشته که نسبت دوره مشابه 82درصد رشد داشته است.\n\n",
        "persian_date": "1400-07-29 16:00:00",
        "date": 1634832000000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/228440/عملکرد-9-ماهه-«زپارس»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، ملی کشت وصنعت ودامپروری پارس لیست املاک خود را منتشر کرد.\n \n",
        "persian_date": "1400-07-12 15:30:00",
        "date": 1633361400000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/227223/«زپارس»-چه-املاکی-دارد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گکشت و صنعت و دامپروری پارس در مدت 9 ماهه منتهی به شهریور 1400 حدود 6 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-04 16:11:00",
        "date": 1632672660000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/226160/فروش-ماهانه-«زپارس»-آب-رفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، ملی کشت و صنعت و دامپروری پارس در گزارش تفسیری اعلام داشت، سود خالص سال مالی جاری 110 میلیارد تومان برآورد شده است.\n \n",
        "persian_date": "1400-06-31 13:01:00",
        "date": 1632315660000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/225722/آینده-نگری-«زپارس»-را-در-گزارش-تفسیری-ببینید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 329 درصدی شرکت ملی کشت وصنعت ودامپروری پارس از محل سود انباشته را صادر نمود.\n \n",
        "persian_date": "1400-06-29 09:02:00",
        "date": 1632128520000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/225513/مجوز-افزایش-سرمایه-«زپارس»-صادر-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ملی کشت وصنعت ودامپروری پارس اعلامم نمود که پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه شرکت از محل تجدید ارزیابی دارایی‌ها به استحضار می رساند این\n شرکت هیچگونه برنامه ای بابت افزایش سرمایه از محل تجدید ارزیابی داراییها ندارد بدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت\n شده نزد سازمان افشا می شود.\n \n",
        "persian_date": "1400-06-16 14:46:00",
        "date": 1631025960000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/224692/«زپارس»-از-افزایش-سرمایه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کشت و صنعت و دامپروری پارس در مدت 8 ماهه منتهی به مرداد حدود 184 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-06-03 13:00:00",
        "date": 1629896400000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/223581/فروش-١٨۴-میلیارد-تومانی-«زپارس»-در-٨-ماهه-منتهی-مرداد-١۴٠٠"
    },
    {
        "text": " بورس24 : سازمان خصوصی سازی بلوک 38.13 درصدی سهام شرکت ملی کشت و صنعت و دامپروری پارس را امروز(13 مرداد) به قیمت پایه هر سهم 150هزار و 920 ریال در بورس عرضه کرد، اما خریداران اقبالی به آن نشان ندادند.\nسازمان خصوصی سازی به استناد قانون اجرای سیاست های کلی اصل 44 قانون اساسی و مصوبه هیات واگذاری و سایر قوانین و مقررات مربوطه و همچنین با رعایت دستورالعمل اجرای روش انتخاب مشتریان راهبردی(استراتژیک) و احراز و پایش اهلیت مدیریتی در واگذاری ها، امروز(چهارشنبه) بلوک 38.13 درصدی سهام شرکت ملی کشت و صنعت و دامپروری پارس را عرضه کرد، اما خریدار نداشت.\nاین بلوک، که 124 میلیون و 50 هزار و 252 سهم این شرکت را شامل می شود به قیمت تابلوی بورس در روز عرضه(معادل قیمت پایانی سهم در روز قبل از عرضه) بعلاوه 30 درصد به شرط آن که از مبلغ 150 هزار و 920ریال کمتر نباشد و ارزش کل پایه 18 هزار و 721 میلیارد و 664میلیون و 31هزار و 840 ریال، به صورت 50 درصد نقد و بقیه اقساط 2 ساله با فاصله هر قسط 6 ماه روانه میز فروش رفت.این در حالی است که برای واگذاری این بلوک دامی، مبلغ یک هزار و 872 میلیارد و 166میلیون و 403هزار و 184ریال به عنوان سپرده شرکت در مزایده و مبلغ 187میلیارد و 216میلیارد و 640هزار و 318ریال به عنوان سپرده بررسی صلاحیت تعیین شده بود.شایان ذکر است تهیه و اجرای طرح های مربوط به امور کشاورزی اعم از زراعت، دامپروری و پرورش طیور و آبزیان فعالیت های شرکت ملی کشت و صنعت و دامپروری پارس هستند و در حال حاضر شرکت‌های شهرک های کشاورزی با 38.13 درصد، سرمایه گذاری توسعه ملی با 34.03 درصد، مدیریت طرح و توسعه آینده پویا با 14.37 درصد و سایر سهامداران با 13.47درصد ترکیب سهامداری این شرکت را شامل می شوند.\n",
        "persian_date": "1400-05-13 17:23:00",
        "date": 1628097780000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/222644/عرضه-بلوک-«زپارس»-به-کجا-رسید"
    },
    {
        "text": " بورس24 : سازمان خصوصی سازی بلوک 38.13 درصدی سهام شرکت ملی کشت و صنعت و دامپروری پارس را فردا و در سیزدهمین روز مرداد به قیمت پایه هر سهم 150هزار و 920 ریال در بورس عرضه می‌کند.\n سازمان خصوصی سازی به استناد قانون اجرای سیاستهای کلی اصل 44 قانون اساسی و مصوبه هیات واگذاری و سایر قوانین و مقررات مربوطه و همچنین با رعایت دستورالعمل اجرای روش انتخاب مشتریان راهبردی(استراتژیک) و\n احراز و پایش اهلیت مدیریتی در واگذاریها، بلوک 38.13 درصدی سهام شرکت ملی کشت و صنعت و دامپروری پارس را فردا(چهارشنبه 13 مرداد) عرضه خواهد کرد.\n این بلوک، که 124 میلیون و 50 هزار و 252 سهم این شرکت را شامل می شود به قیمت تابلوی بورس در روز عرضه(معادل قیمت پایانی سهم در روز قبل از عرضه) بعلاوه 30 درصد به شرط آن که از مبلغ 150 هزار و 920ریال\n کمتر نباشد و ارزش کل پایه 18 هزار و 721 میلیارد و 664میلیون و 31هزار و 840 ریال، به صورت 50 درصد نقد و بقیه اقساط 2 ساله با فاصله هر قسط 6 ماه روانه میز فروش می شود.\n این در حالی است که برای واگذاری این بلوک دامی، مبلغ یک هزار و 872 میلیارد و 166میلیون و 403هزار و 184ریال به عنوان سپرده شرکت در مزایده و مبلغ 187میلیارد و 216میلیارد و 640هزار و 318ریال به عنوان\n سپرده بررسی صلاحیت تعیین شده است که متقاضیان باید این مبالغ را به حساب سازمان خصوصی سازی واریز کنند.\n شایان ذکر است تهیه و اجرای طرح خهای مربوط به امور کشاورزی اعم از زراعت، دامپروری و پرورش طیور و آبزیان فعالیتهای شرکت ملی کشت و صنعت و دامپروری پارس هستند و در حال حاضر شرکت‌های شهرکهای\n کشاورزی با 38.13 درصد، سرمایه گذاری توسعه ملی با 34.03 درصد، مدیریت طرح و توسعه آینده پویا با 14.37 درصد و سایر سهامداران با 13.47درصد ترکیب سهامداری این شرکت را شامل می شوند.\n",
        "persian_date": "1400-05-12 09:03:00",
        "date": 1627981380000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/222542/خصوصی‌سازی-بلوک-«زپارس»-را-فردا-به-بورس-می‎‌برد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کشت و صنعت و دامپروری پارس در مدت 7 ماهه منتهی به تیر حدود 171 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-05-03 15:04:00",
        "date": 1627225440000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/221723/روند-فروش-«زپارس»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت ملی کشت و صنعت و دامپروری پارس در 6 ماهه منتهی به خرداد برای هر سهم 1414 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 134 درصدی داشته است.\n \n",
        "persian_date": "1400-04-29 11:53:00",
        "date": 1626781980000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/221280/تحقق-سود-١۴١۴-ریالی-«زپارس»-در-۶ماهه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت ملی کشت و صنعت و دامپروری پارس در اصلاحیه ای میزان افزایش سرمایه خود را که قبلا تا حدود 84 میلیارد تومان اعلام شده بود به حدود 139.5 میلیارد تومان افزایش داد.بدین\n ترتیب میزان افزایش سرمایه 329 درصد از سود انباشته خواهد بود.\n \n",
        "persian_date": "1400-04-18 23:45:00",
        "date": 1625787900000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/220414/«زپارس»-درصد-افزایش-سرمایه-را-بالا-برد"
    },
    {
        "text": " بورس24 : سازمان خصوصی سازی بلوک 38.13 درصدی سهام شرکت ملی کشت و صنعت و دامپروری پارس را به قیمت پایه هر سهم 150هزار و 920 ریال در سیزدهمین روز مرداد در بورس عرضه می‌کند.\n سازمان خصوصی سازی به استناد قانون اجرای سیاستهای کلی اصل 44 قانون اساسی و مصوبه هیات واگذاری و سایر قوانین و مقررات مربوطه و همچنین با رعایت دستورالعمل اجرای روش انتخاب مشتریان راهبردی(استراتژیک) و\n احراز و پایش اهلیت مدیریتی در واگذاریها، بلوک 38.13 درصدی سهام شرکت ملی کشت و صنعت و دامپروری پارس را در روز 13 مرداد عرضه خواهد کرد.\n این بلوک، که 124 میلیون و 50 هزار و 252 سهم این شرکت را شامل می شود به قیمت تابلوی بورس در روز عرضه(معادل قیمت پایانی سهم در روز قبل از عرضه) بعلاوه 30 درصد به شرط آن که از مبلغ 150 هزار و 920ریال\n کمتر نباشد و ارزش کل پایه 18 هزار و 721 میلیارد و 664میلیون و 31هزار و 840 ریال، به صورت 50 درصد نقد و بقیه اقساط 2 ساله با فاصله هر قسط 6 ماه روانه میز فروش می شود.\n این در حالی است که برای واگذاری این بلوک دامی، مبلغ یک هزار و 872 میلیارد و 166میلیون و 403هزار و 184ریال به عنوان سپرده شرکت در مزایده و مبلغ 187میلیارد و 216میلیارد و 640هزار و 318ریال به عنوان\n سپرده بررسی صلاحیت تعیین شده است که متقاضیان باید این مبالغ را به حساب سازمان خصوصی سازی واریز کنند.\n شایان ذکر است تهیه و اجرای طرح خهای مربوط به امور کشاورزی اعم از زراعت، دامپروری و پرورش طیور و آبزیان فعالیتهای شرکت ملی کشت و صنعت و دامپروری پارس هستند و در حال حاضر شرکت‌های شهرکهای\n کشاورزی با 38.13 درصد، سرمایه گذاری توسعه ملی با 34.03 درصد، مدیریت طرح و توسعه آینده پویا با 14.37 درصد و سایر سهامداران با 13.47درصد ترکیب سهامداری این شرکت را شامل می شوند.\n",
        "persian_date": "1400-04-16 08:33:00",
        "date": 1625646780000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/220350/خصوصی‌سازی-این-بلوک-دامی-را-چه-زمانی-به-بورس-می‌برد؟"
    },
    {
        "text": " بورس24 : سازمان خصوصی سازی بلوک 38.13 درصدی سهام شرکت ملی کشت و صنعت و دامپروری پارس را به قیمت پایه هر سهم 150هزار و 920 ریال در بورس عرضه می‌کند.\n سازمان خصوصی سازی به استناد قانون اجرای سیاستهای کلی اصل 44 قانون اساسی و مصوبه هیات واگذاری و سایر قوانین و مقررات مربوطه و همچنین با رعایت دستورالعمل اجرای روش انتخاب مشتریان راهبردی(استراتژیک) و\n احراز و پایش اهلیت مدیریتی در واگذاریها، بلوک 38.13 درصدی سهام شرکت ملی کشت و صنعت و دامپروری پارس را طبق اطلاعیه شرکت بورس عرضه خواهد کرد.\n این بلوک، که 124 میلیون و 50 هزار و 252 سهم این شرکت را شامل می شود به قیمت تابلوی بورس در روز عرضه(معادل قیمت پایانی سهم در روز قبل از عرضه) بعلاوه 30 درصد به شرط آن که از مبلغ 150 هزار و 920ریال\n کمتر نباشد و ارزش کل پایه 18 هزار و 721 میلیارد و 664میلیون و 31هزار و 840 ریال، به صورت 50 درصد نقد و بقیه اقساط 2 ساله با فاصله هر قسط 6 ماه روانه میز فروش می شود.\n این در حالی است که برای واگذاری این بلوک دامی، مبلغ یک هزار و 872 میلیارد و 166میلیون و 403هزار و 184ریال به عنوان سپرده شرکت در مزایده و مبلغ 187میلیارد و 216میلیارد و 640هزار و 318ریال به عنوان\n سپرده بررسی صلاحیت تعیین شده است که متقاضیان باید این مبالغ را به حساب سازمان خصوصی سازی واریز کنند.\n شایان ذکر است تهیه و اجرای طرح خهای مربوط به امور کشاورزی اعم از زراعت، دامپروری و پرورش طیور و آبزیان فعالیتهای شرکت ملی کشت و صنعت و دامپروری پارس هستند و در حال حاضر شرکت‌های شهرکهای\n کشاورزی با 38.13 درصد، سرمایه گذاری توسعه ملی با 34.03 درصد، مدیریت طرح و توسعه آینده پویا با 14.37 درصد و سایر سهامداران با 13.47درصد ترکیب سهامداری این شرکت را شامل می شوند.\n",
        "persian_date": "1400-04-09 08:59:00",
        "date": 1625043540000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/220063/جزئیات-واگذاری-این-بلوک-دامی-را-اینجا-ببینید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کشت و صنعت و دامپروری پارس در مدت 6 ماهه منتهی به خرداد حدود 94 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-04-05 08:06:00",
        "date": 1624694760000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/219512/مروری-بر-روند-فروش-در-«زپارس»"
    },
    {
        "text": " بورس24 : بلوک 36 درصدی سهام شرکت ملی کشت و صنعت و دامپروری پارس به قیمت پایه هر سهم 205 هزار و 190 ریال فردا(سه‌شنبه، 11 خرداد) در بازار دوم بورس تهران عرضه می‌شود.\n بلوک 36 درصدی سهام شرکت ملی کشت و صنعت و دامپروری پارس فردا(سه‌شنبه، 11 خردادماه) توسط سازمان خصوصی‌سازی به وکالت از سوی شرکت شهرک‌های کشاورزی، به صورت نقد و اقساط در بازار دوم بورس\n تهران عرضه می‌شود.\n این میزان که 117 میلیون و 122 هزار و 400 سهم این شرکت را شامل می‌شود به قمیت پایه هر سهم 205 هزار و 190 ریال به صورت نقد و یکجا و همچنین شرایطی(50 درصد نقد و بقیه اقساط شش ماهه) روانه میز فروش\n می‌شود.\n شایان ذکر است متقاضیان بلوک 36 درصدی سهام شرکت ملی کشت و صنعت و دامپروری پارس باید علاوه بر واریز ۱۰ درصد ارزش پایه سهام قابل واگذاری به حساب شرکت سپرده گذاری مرکزی به عنوان سپرده حضور در رقابت و\n تحویل آن همراه با سایر مستندات مربوط به شرکت بورس، معادل یک درصد دیگر از ارزش پایه سهام قابل واگذاری را به عنوان سپرده بررسی صلاحیت بصورت نقد یا ضمانت نامه بانکی معتبر حسب مورد به حساب سازمان خصوصی\n سازی واریز و رسید آن و یا اصل ضمانتنامه را حداکثر تا ۶ روز کاری قبل از عرضه به مدیریت حراست سازمان خصوصی‌سازی تحویل دهند.\n همچنین خریدار در صورت تمایل به خرید اقساطی باید ۵۰ درصد ثمن معامله را بصورت نقدی طی ۲۰ روز کاری و بقیه مبلغ پیشنهادی خود را به صورت اقساطی طی 2 سال با فواصل زمانی اقساط ۶ ماهه و نرخ سود ۱۸ درصد\n پرداخت کند.\n",
        "persian_date": "1400-03-10 09:43:00",
        "date": 1622454180000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/218215/«زپارس»-فردا-عرضه-بلوکی-دارد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کشت و صنعت و دامپروری پارس در مدت 5 ماهه منتهی به اردیبهشت حدود 72 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-03 14:45:00",
        "date": 1621867500000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/217579/«زپارس»-از-عملکرد-۵-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کشت وصنعت ودامپروری پارس در خصوص برخی موارد عملکرد و صورت های مالی شفاف سازی نمود.\n\n",
        "persian_date": "1400-02-25 11:19:00",
        "date": 1621077540000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/216813/توضیحات-«زپارس»-در-خصوص-عملکرد"
    },
    {
        "text": " بورس24 : بلوک 36 درصدی سهام شرکت ملی کشت و صنعت و دامپروری پارس به قیمت پایه هر سهم 205 هزار و 190 ریال در روز سه‌شنبه 11 خردادماه در بازار دوم بورس تهران عرضه می‌شود.\n بلوک 36 درصدی سهام شرکت ملی کشت و صنعت و دامپروری پارس توسط سازمان خصوصی‌سازی به وکالت از سوی شرکت شهرک‌های کشاورزی به صورت نقد و اقساط در روز سه‌شنبه 11 خردادماه در بازار دوم بورس\n تهران عرضه می‌شود.\n این میزان که 117 میلیون و 122 هزار و 400 سهم این شرکت را شامل می‌شود به قمیت پایه هر سهم 205 هزار و 190 ریال به صورت نقد و یکجا و همچنین شرایطی(50 درصد نقد و بقیه اقساط شش ماهه) روانه میز فروش\n می‌شود.\n شایان ذکر است متقاضیان بلوک 36 درصدی سهام شرکت ملی کشت و صنعت و دامپروری پارس باید علاوه بر واریز ۱۰ درصد ارزش پایه سهام قابل واگذاری به حساب شرکت سپرده گذاری مرکزی به عنوان سپرده حضور در رقابت و\n تحویل آن همراه با سایر مستندات مربوط به شرکت بورس، معادل یک درصد دیگر از ارزش پایه سهام قابل واگذاری را به عنوان سپرده بررسی صلاحیت بصورت نقد یا ضمانت نامه بانکی معتبر حسب مورد به حساب سازمان خصوصی\n سازی واریز و رسید آن و یا اصل ضمانتنامه را حداکثر تا ۶ روز کاری قبل از عرضه به مدیریت حراست سازمان خصوصی‌سازی تحویل دهند.\n همچنین خریدار در صورت تمایل به خرید اقساطی باید ۵۰ درصد ثمن معامله را بصورت نقدی طی ۲۰ روز کاری و بقیه مبلغ پیشنهادی خود را به صورت اقساطی طی 2 سال با فواصل زمانی اقساط ۶ ماهه و نرخ سود ۱۸ درصد\n پرداخت کند.\n",
        "persian_date": "1400-02-13 08:59:00",
        "date": 1620032340000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/216244/جزئیات-زمان-و-قیمت-پایه-عرضه-سهام-«زپارس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ملی کشت و صنعت و دامپروری پارس در 4 ماهه منتهی به فروردین 1400 حدود 64 میلیارد تومان فروش داشته است .فروش فروردین 26 میلیارد تومان می باشد.\n",
        "persian_date": "1400-02-04 13:39:00",
        "date": 1619271540000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/215437/«زپارس»-در-۴ماهه-۶۴-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-28 11:25:00",
        "date": 1618658700000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/214845/«زپارس»-در-٣-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-07 08:07:00",
        "date": 1616832420000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/213971/تغییر-گروه-اطلاعیه-در-«زپارس»"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-05 08:31:00",
        "date": 1616661060000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/213951/«زپارس»-از-افزایش-نرخ-بذر-ذرت-گفت"
    },
    {
        "text": "\n",
        "persian_date": "1399-12-24 13:38:00",
        "date": 1615729080000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/213664/تاکید-زپارس-بر-انجام-افزایش-سرمایه-از-محل-سود-انباشته"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-01 22:50:00",
        "date": 1613688600000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/212551/«زپارس»-از-١٢ماهه-خود-گزارش-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-30 23:12:00",
        "date": 1613603520000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/212534/کنفرانس-خبری-«زپارس»-برگزار-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-19 12:45:00",
        "date": 1612701900000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/211983/شایعات-افزایش-سرمایه-از-تجدید-ارزیابی-در-«زپارس»-رد--شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-10 09:49:00",
        "date": 1609321740000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/209806/فروش-زمین-به-مبلغ-٢٧-میلیارد-تومان-در-«زپارس»"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-09 15:00:00",
        "date": 1606662000000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/208201/توضیحات-«زپارس»-در-خصوص-آثار-شیوع-کرونا"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-04 10:49:00",
        "date": 1606214940000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/207900/«زپارس»-محصولاتش-را-گران-تر-می-فروشد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-28 13:47:00",
        "date": 1603115220000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/206063/«زپارس»-از-طرح-دعوی-در-خصوص-اراضی-شرکت-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-21 13:59:00",
        "date": 1602511140000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/205777/افزایش-سرمایه-«زپارس»-در-راه-است"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-22 18:31:00",
        "date": 1599935460000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/204345/ملی-کشت-و-صنعت-و-دامپروری-پارس-در-٨ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : بلوک 36 درصدی شرکت ملی کشت و صنعت و دامپروری پارس توسط سازمان خصوصی سازی در بورس عرضه می شود.\n بلوک 36 درصدی شرکت ملی کشت و صنعت و دامپروری پارس شامل 117 میلیون و 122 هزار و 400 سهم توسط سازمان خصوصی سازی به صورت 40 درصد نقد و بقیه اقساط در بورس عرضه می شود.\n این میزان سهام به قیمت تابلوی بورس در روز عرضه(معادل بسته شدن روز قبل از عرضه) بعلاوه 20 درصد به شرط آن که هر سهم از مبلغ 170 هزار و 184 ریال کمتر نباشد و ارزش کل پایه 19 هزار و 932 میلیارد و 358\n میلیون و 521 هزار و 600 ریال واگذار خواهد شد.\n گفتنی است شرکت شهرک های کشاورزی با 38.27 درصد، شرکت سرمایه گذاری گروه توسعه ملی با 33.87 درصد، شرکت مدیریت طرح و توسعه آینده پویا با 14.37 درصد و سایرین با 13.49 درصد سهامداران این شرکت هستند.\n",
        "persian_date": "1399-05-06 17:06:00",
        "date": 1595869560000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/202201/\"زپارس\"-عرضه-بلوکی-دارد--قیمت-پایه-هر-سهم-حداقل-١٧-هزار-تومان"
    },
    {
        "text": "\n",
        "persian_date": "1399-04-26 19:41:00",
        "date": 1594928460000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/201443/ملی-کشت-و-صنعت-و-دامپروری-پارس-فروش-٧۶-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-09 10:13:00",
        "date": 1593425580000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/200424/کشت-و-صنعت-و-دامپروری-پارس-از-رشد-نرخ-فروش-محصولات-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-01 01:20:00",
        "date": 1587345600000,
        "key": "زپارس",
        "url": "https://www.bourse24.ir/news/195949/شفاف-سازی-کشت-ودامپروری-پارس-در-خصوص-صورت-های-مالی"
    }
]