[
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت صنایع تجهیزات نفت با حضور 76% سهامداران تشکیل شد.\nاین مجمع 55 تومان سود به ازای هر سهم تقسیم کرد.\nچشم انداز آتی شرکت صادرات تجهیزات نفتی در سالیان آینده است که محقق شدن این چشم انداز نیازمند توسعه می باشد.\nچشم انداز 1403:\nانجام اقدامات مولد سازی در منطقع ویژه عسلویه، تحقق و نزدیک شدن به ظرفیت اسمی.\nبه روز رسانی تعهدات و مطالبات.\nچالش ها:\nاز عمده چالش های صنعت می توان به عدم تامین منابع مالی جهت اجرای پروژه که به مساعدت از اقدامات حاصل و پیگیری های انجام شده تصمیم بر حل این مهم است.\nمشکل تامین مواد اولیه و جابجایی ارزی از موارد دیگری مشکلات بوده ک صنعت با آن ها مشکل مواجه بوده است.\nپروژهای خارجی:\nبا توجه به نشست های اخیر هیات مدیره شرکت با وزارت نفت کشور و گروهی از معاونین وزارت نفت کشور عراق شرکت صنایع تجهیزات نفت نظر بر ورود و تامین بخشی از تجهیزات مورد نیاز در کشور عراق را دارد.\nصادرات:\nشرکت در جهت عقد قرار داد با شرکت های خارجی که سابقه مشارکت با شرکت را در گذشته داشتند، مذاکره داشته است.\nترکیب سرمایه:\nانجام مراحل ثبت 220 میلیارد افزایش سرمایه در طی روز های آتی با ترکیب\n150 میلیارد آورده سهامداران\n70 میلیارد از محل مطالبات انباشته.\nبهترین سال سود سازی شرکت فنفت سال 1400 بوده است.\nزمانبندی پرداخت:\nبا توجه به اصلاحیه جدید، مهلت پرداخت سود 4 ماهه شده است.\nیکی از سهامداران پرسید با توجه به افزایش دوره وصول مطالبات و بحث تامین مالی که از عمده مشکلات آتی شرکت می باشد چه سیاستی در پیش دارید؟\nمدیرعامل شرکت در پاسخ گفت: سیاست کلی تامین مالی از طریق تسهیلات کم هزینه است و نرخ تامین مالی برای سال جاری با نرخ 14 % یا کمتر خواهد بود.\nچه صنعتی سود بیشتری از این چرخه می برد؟\nبرحسب توضیحات یکی از عوامل شرکت های زیر مجموعه، با توجه به دستور الزامی و سیاست خرید مواد اولیه از شرکت های فولادی تاکید شده و گران بودن مواد اولیه برخی از شرکت های فولادی داخلی به نسبت دیگر شرکتها، کالای تولید شده در موضوع صادرات از نمونه کالای چینی مشابه با قیمتی بالاتر عرضه می شود که این خود یک موضوع برای عدم تمایل خرید کالا در کشورهای حوزه خلیج فارس است. در واقع سود اصلی در شرکت های تامین کننده مواد اولیه (فولادی ها)است.\n",
        "persian_date": "1403-03-30 12:43:00",
        "date": 1718800980000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/293432/55-تومان-سود-برای-سهامداران-«فنفت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت اظهار داشت: قراردادهای با اهمیت (با مبالغ بالای 15 درصد حجم فروش سالانه) شرکت های زیرمجموعه این هلدینگ از ابتدای مهر ماه سال 1402 تا پایان اردیبهشت 1403 منعقد و به شرح ذیل ابلاغ گردیده است.\n1- شرکت پارس پنگان دارای تعداد 5 فقره قرارداد ارزی به مبلغ 6,217,585  یورو می باشد.\n2- شرکت فناوری تجهیزات سرچاهی (وتکو) دارای تعداد 6 فقره قرارداد ریالی و ارزی به ترتیب به مبلغ 3,928,171 میلیون ریال و 6,673,208 یورو می باشد.\n3- شرکت گسترش شیرسازی دارای تعداد 5 فقره قرارداد ارزی به مبلغ 6,347,882 یورو می باشد.\n4-  همانگونه که قبلا اعلام گردیده بودقطعی و اجرایی شدن قرارداد های مذکور منوط به اخذ پیش دریافت از کارفرما و عدم توقف پروژه بوده و پس از اجرایی شدن قرارداد، زمان معمول برای اجرای کامل تعهدات قرارداد حدود 18 ماه می باشد.\n5- احتمال ملغی شدن قرارداد به دلیل تاخیر بیش از حد در تخصیص اعتبار به کارفرما و با دیافت پیش دریافت وجود دارد.\n6- طبق آخرین بررسی های بعمل آمده و با توجه به موارد فوق ، بودجه فروش و درآمدهای شرکت برای سال 1403 مجموعا معادل  11,027,000 میلیون ریال و سود خالص آن معادل 1,950,000 میلیون ریال برآورد می گردد.\nبدیهی است طبق رویه شرکت در مقاطع سه ماهه انحراف از بودجه شناسایی و در صورت وجود انحراف با اهمیت نسبت به تعدیل بودجه و اطلاع رسانی از طریق سامانه کدال اقدام خواهد شد.\n",
        "persian_date": "1403-03-26 19:58:00",
        "date": 1718481480000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/293162/\"فنفت\"-از-قراردادهای-با-اهمیت-شرکت-های-زیرمجموعه-هلدینگ-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت در خصوص آخرین وضعیت افزایش سرمایه شرکت اظهار اشت: پس از کاهش مبلغ افزایش سرمایه توسط سهامداران عمده ، گزارش توجیهی افزایش سرمایه متناسب با مبلغ تایید شده تعدیل و به بازرس قانونی محترم ارائه شد که ایشان با توجه به اتمام سال مالی توصیه به درج مبالغ واقعی عملکرد 12 ماهه سال 1402 در گزارش نمود که این کار هم انجام شده و در حال رسیدگی می باشند.\nتوضیح اینکه گزارش بازرس محترم قانونی قبل از 1403.03.10 جهت اخذ مجوز افزایش سرمایه به آن سازمان تقدیم خواهد شد.\nشایان ذکر است فرایند مشابهی در کلیه شرکت های زیر مجموعه در حال انجام است و انشاءالله ظرف هفته آتی مجامع عادی و فوق العاده آن ها جهت تصویب حساب ها و افزایش سرمایه برگزار خواهد شد.\n",
        "persian_date": "1403-02-29 17:23:00",
        "date": 1716052980000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/291462/\"فنفت\"-از-آخرین-وضعیت-افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره مجوز افزایش سرمایه 183  درصدی شرکت صنایع تجهیزات نفت از مبلغ 120 میلیارد تومان به مبلغ 340 میلیارد تومان از مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته به منظور بهبود ساختار مالی . حفظ سهم شرکت در شرکت های سرمایه پذیر را صادر کرد.\n",
        "persian_date": "1402-12-24 03:24:00",
        "date": 1710386640000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/287858/هیئت-مدیره-\"فنفت\"-مجوز-افزایش-سرمایه-183-درصدی-این-شرکت-را-صادر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت صنایع تجهیزات نفت افزایش سرمایه 183 درصدی این شرکت را از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته به تصویب رساند.\n\n",
        "persian_date": "1402-12-24 21:31:00",
        "date": 1710365460000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/287841/«فنفت»-در-تدارک-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  صنایع تجهیزات نفت در خصوص افزایش زیان دوره 9 ماهه منتهی به پایان آذر 1402 توضیحاتی ارائه نمود. فنفت رشد زیان را ناشی از افزایش هزینه های پرسنلی با توجه به مصوبه شورای عالی کار و سایر هزینه ها مربوط به افزایش سطح عمومی قیمت ها و افزایش حجم عملیات گروه عنوان نمود.\n\n",
        "persian_date": "1402-11-15 19:02:00",
        "date": 1707073320000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/285582/«فنفت»-در-خصوص-افزایش-زیان-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت در 9 ماهه منتهی به آذر 20  میلیارد تومان زیان خالص محقق کرد که به نسبت دوره مشابه قبل رشد 77  درصدی داشت.\nجمع درامدهای عملیاتی که در 9 ماهه سال 1401 صفر بود به 0.1 میلیارد تومان رسید.  \n\n",
        "persian_date": "1402-10-23 13:27:00",
        "date": 1705152420000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/283404/«فنفت»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  صنایع تجهیزات نفت دلیل افزایش زیان 6 ماهه نخست سال را در افزایش هزینه های پرسنلی با توجه به مصوبه شورای عالی کار و افزایش در سایر هزینه های ناشی از افزایش سطح عمومی قیمت ها عنوان نمود. ضمن اینکه کل درآمد عملیاتی شرکت در نیمه دوم سال و پس از برگزاری مجامع عمومی شرکت های سرمایه پذیر شناسایی می شود.\n\n",
        "persian_date": "1402-09-20 11:44:00",
        "date": 1702295040000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/281616/«فنفت»-از-دلیل-افزایش-زیان-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  صنایع تجهیزات نفت در اطلاعات تکمیلی در مورد عقد قرارداد اجاره زمین مربوط به پروژه عسلویه مبلغ اجاره را 23,760,124,344  ریال و به دلیل ثبت به عنواد دارایی فاقد اثر سود وزیانی عنوان نمود. و تاریخ بهره برداری از پروژه را اوایل سال 1407 برآورد نمود.\n\n",
        "persian_date": "1402-09-13 18:11:00",
        "date": 1701713460000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/281327/توضیحات-تکمیلی-«فنفت»-در-خصوص-اجاره-زمین-مربوط-به-پروژه-عسلویه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت از عقد قرارداد اجاره زمین مربوط به پروژه عسلویه (شرکت توس پیوند) در منطقه ویژه اقتصادی انرژی عسلویه خبر داد.\n",
        "persian_date": "1402-09-09 22:29:00",
        "date": 1701296940000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/281152/\"فنفت\"-قرارداد-منعقد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع تجهیزات نفت در خصوص علت افزایش زیان شفاف سازی کرد.\n",
        "persian_date": "1402-08-02 09:44:00",
        "date": 1698140640000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/278451/«فنفت»-از-علت-افزایش-زیان-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت در 6  ماهه منتهی به شهریور  13  میلیارد تومان زیان خالص محقق کرد که به نسبت دوره مشابه قبل رشد 82  درصدی داشت.\n\n",
        "persian_date": "1402-08-01 21:21:00",
        "date": 1698009660000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/278264/«فنفت»-در-نیمه-اول-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع تجهیزات نفت بیان داشت اثر سود و زیانی بهره برداری پروژه ریخته گری شرکت گسترش شیرسازی  حدود 100 میلیارد ریال سود در سال 1402 (به ازای هر سهم 83 ریال) برآورد می گردد.\n",
        "persian_date": "1402-05-03 14:19:00",
        "date": 1690294740000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/273274/توضیحات-تکمیلی-«فنفت»-در-خصوص-یک-پروژه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع تجهیزات نفت اعلام داشت  بهره برداری از پروژه ریخته گری شرکت گسترش شیرسازی از هفته دوم مرداد ماه انجام خواهد پذیرفت.\n",
        "persian_date": "1402-05-01 14:47:00",
        "date": 1690123620000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/273025/اعلام-زمان-بهره-برداری-پروژه-شرکت-فرعی-«فنفت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع تجهیزات نفت در خصوص عملکرد توضیح داد.\n",
        "persian_date": "1402-04-28 10:51:00",
        "date": 1689763860000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/272501/«فنفت»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع تجهیزات نفت بیان کرد بازگشت به تکلیف مجمع عمومی عادی سالیانه مورخ 1402.03.31 خلاصه وضعیت مانده قراردادهای شرکت های زیرمجموعه افشا می گردد.\n",
        "persian_date": "1402-04-04 17:17:00",
        "date": 1687713420000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/270916/خلاصه-وضعیت-مانده-قراردادهای-شرکت-های-زیرمجموعه-«فنفت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت از اقدامات اولیه شامل تجهیز کارگاه و احداث پست برق kva200 در زمین عسلویه خبر داد.\n",
        "persian_date": "1402-04-04 16:19:00",
        "date": 1687709940000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/270907/\"فنفت\"-از-انجام-امور-مربوط-به-احداث-کارخانه-در-منطقه-عسلویه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع تجهیزات نفت در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1402-04-03 16:39:00",
        "date": 1687624740000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/270788/توضیحات-«فنفت»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع تجهیزات نفت از  دریافت گواهینامه تعهد به تعالی سازمانی (جایزه ملی تعالی سازمانی) خبر داد.\n",
        "persian_date": "1401-12-09 17:12:00",
        "date": 1677604320000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/264472/«فنفت»-گواهینامه-تعهد-به-تعالی-سازمانی-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت توضیحاتی در خصوص تغییر سودآوری دوره مالی نه ماهه منتهی به 1401.9.30 ارائه داد.\nشرکت اعلام نمود عمده کاهش سود عملیاتی به دلیل افزایش هزینه های پرسنلی با توجه به مصوبه شورای عالی کار و افزایش سایر هزینه ها ناشی از افزایش سطح عمومی قیمتها می باشد.\n",
        "persian_date": "1401-10-28 18:34:00",
        "date": 1674066840000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/261394/افشای-تغییر-سودآوری-دوره-مالی-نه-ماهه-«فنفت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع تجهیزات نفت در خصوص عملکرد توضیح داد.\n",
        "persian_date": "1401-09-26 16:38:00",
        "date": 1671295080000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/259301/توضیحات-«فنفت»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع تجهیزات نفت در خصوص علت تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1401-09-16 16:01:00",
        "date": 1670428860000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/258901/بیان-دلایل-تغییر-سود-از-زبان-«فنفت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع تجهیزات نفت اعلام نمود دلیل تغییر سودآوری در مقایسه با دوره سال قبل عمدتا افزایش سطح عمومی قیمت ها می باشد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 15:07:00",
        "date": 1666537620000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/255960/دلیل-تغییر-سودآوری-«فنفت»در-مقایسه-با-دوره-سال-قبل-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت در 6 ماهه منتهی به شهریور برای هر سهم 69 ریال زیان محقق کرد که به نسبت دوره مشابه قبل رشد 52 درصدی داشت. درامدهای عملیاتی در دوره مذکور صفر بوده است.\n\n",
        "persian_date": "1401-07-30 09:32:00",
        "date": 1666431120000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/255552/«فنفت»-در-نیمه-نخست-چه-کرد؟"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس، بازارگردانی نماد «فنفت» از روز سه شنبه 26 مهر 1401 آغاز و به مدت 12 ماه ادامه خواهد داشت. حداق سفارش انباشته 15 هزار سهم می باشد.\n",
        "persian_date": "1401-07-25 15:33:00",
        "date": 1666020780000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/255237/«فنفت»-از-چه-زمانی-بازارگردانی-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت اعلام کرد از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 3-6-9-12 ماهه منتهی به 1401.03.31 ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. لذا  به نظر می رسد نوسان قیمت سهام شرکت طی روزهای معاملاتی اخیر ناشی از تاثیر عرضه و تقاضا در بازار باشد.\n\n",
        "persian_date": "1401-05-12 12:13:00",
        "date": 1659528780000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/251203/شفاف-سازی-«فنفت»-در-خصوص-نوسان-قیمت-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد شرکت صنایع تجهیزات نفت با توجه به ظن وقوع جرائم موضوع ماده 46 قانون بازار اوراق بهادار ج.ا.ا درخصوص معاملات اوراق بهادار در بازار عادی ، حداکثر تا تاریخ 1401.05.25 تعلیق می گردد.  \n",
        "persian_date": "1401-05-11 10:06:00",
        "date": 1659434760000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/251103/«فنفت»-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 25 ریال زیان شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 15 ریال زیان شناسایی کرده بود.شرکت در این مدت 3 ماهه منتهی به خرداد 1401 ،3 میلیارد تومان زیان خالص شناسایی کرده است.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 19:21:00",
        "date": 1658344860000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/249462/«فنفت»در-3-ماهه-زیان-شناسایی-کرد"
    },
    {
        "text": "مجمع عمومی عادی سالیانه شرکت صنایع تجهیزات نفت با حضور حدود 81 درصد سهامداران ساعت 10:00 روز سه شنبه مورخ 1401.01.31 درمحل  خیابان ولیعصر - پایین تر از پارک ساعی - نبش کوچه دلبسته برگزار شد.\nسود خالص گروه و شرکت در سال 1400 به ترتیب 217 میلیارد تومان و 157 میلیارد تومان بوده که در مقایسه با سود سال 99 به ترتیب با رشد 60 درصدی و 118 درصدی همراه شده است. تمامی درآمد شناسایی شده از محل سود شرکت های زیرمجموعه بوده که در این بین سود شناسایی شده از شرکت طراحی و مهندسی پارس پنگان بیشترین سهم را داشته است.\nبر اساس گزارش ارائه شده از سوی هیات به مجمع مهم ترین اقدامات شرکت در سال 1400 به شرح زیر بوده است:\nهمچنین مهم ترین برنامه های آتی هلدینگ در هر یک از شرکت های زیر مجموعه به شرح زیر اعلام شد:\nدر این مجمع از 1304 ریال سود شناسایی شده به ازای هر سهم مبلغ 1000 ریال (حدود 70 درصد) آن تقسیم شد. موسسه داریا روش  به‌عنوان بازرس قانونی و حسابرس شرکت و موسسه حافظ گام  به‌عنوان بازرس علی‌البدل انتخاب گردید.\nهمچنین شرکت ها  گروه سروش یاران، توربو کمپرسور نفت، تدبیر بین الملل اویول، مهندسی و ساختمان صنایع نفت، تلاش گستران آینده به عنوان اعضای حقوقی هیات مدیره انتخاب شدند.\n\n",
        "persian_date": "1401-04-09 22:09:00",
        "date": 1656540540000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/248062/خبرهای-امیدوار-کننده-از-مجمع-\"فنفت\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع تجهیزات نفت توضیحاتی در خصوص دلیل افزایش سود آوری سال 1400 در مقایسه با دوره مشابه سال قبل ارائه داد.شرکت بیان کرد دلیل عمده آن کاهش زیان ناشی از تسعیر ارز شرکت های فرعی و افزایش مبلغ درآمد های عملیاتی و افزایش حاشیه سود می باشد.\n\n",
        "persian_date": "1401-03-23 21:04:00",
        "date": 1655067840000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/246454/دلیل-افزایش-سود-آوری-سال-1400-«فنفت»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت صنایع تجهیزات نفت صورت های مالی 12 ماهه منتهی به اسفند ماه 1400 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 3634 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 1630 ریال سود شناسایی کرده بود.شرکت در این مدت 12 ماهه منتهی به اسفند 1400 ،160 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 123 درصد افزایش پیدا کرده است\n\n",
        "persian_date": "1401-03-22 21:36:00",
        "date": 1654983360000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/246385/رشد-123-درصدی-سود-در-«فنفت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع تجهیزات نفت بیان کرد با توجه به ظن وقوع جرائم موضوع ماده 46 قانون بازار اوراق بهادار ج.ا.ا درخصوص معاملات اوراق بهادار در بازار عادی ، نماد معاملاتی حداکثر تا تاریخ 1401.02.20 تعلیق می گردد.\n\n",
        "persian_date": "1401-02-04 17:26:00",
        "date": 1650821160000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/242499/نماد-معاملاتی-«فنفت»تعلیق-می-گردد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت (سهامی عام) پس از احراز کلیه شرایط پذیرش از تاریخ 1400.11.30  بعنوان دویست و هفتاد و پنجمین نماد معاملاتی (یکصد و شصت و نهمین شرکت در بازار دوم)، در فهرست نرخ های فرابورس ایران درج گردید.\n\n",
        "persian_date": "1400-11-30 14:49:00",
        "date": 1645282140000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/238322/«فنفت»-در-فهرست-نرخ-های-فرابورس-ایران-درج-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع تجهیزات نفت از  انجام امور مربوط به احداث کارخانه در منطقه عسلویه خبر داد و بیان داشت پیگیر اجاره یک قطعه زمین جهت احداث یا انتقال کارخانه در منطقه ویژه انرژی عسلویه می باشد.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-20 11:54:00",
        "date": 1644407640000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/237906/«فنفت»-از-انجام-امور-مربوط-به-احداث-کارخانه-عسلویه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت نسبت به 5 هکتار زمین اختلافی با خوانده دعوا ادعای مالکیت آن زمین را داشته و شرکت خوانده از پذیرفتن مالکیت این شرکت استنکاف ورزید و 5 هکتار زمین فوق را به صورت غیر قانونی به اشخاص ثالث واگذار کرد لذا موضوع از طریق مراجع صالحه قضایی تحت رسیدگی قرار گرفت و بالاخره با ارجاع امر به کارشناسان رسمی منجر به صدور رای قطعی به نفع این شرکت با ارزیابی قیمت کارشناسی گردید.\nبرای دیدن تحلیل های بازار سهام روی لینک کلیک کنید.\n",
        "persian_date": "1400-11-14 13:46:00",
        "date": 1643895960000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/237611/«فنفت»-از--نتیجه-نهایی-دعوی-له-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت جهت بهره برداری عملکرد شرکت های فرعی و زیر مجموعه را منتشر نمود.\n",
        "persian_date": "1400-11-05 14:51:00",
        "date": 1643122260000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/236799/توضیحات-تکمیلی-«فنفت»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت صنایع تجهیزات نفت صورت های مالی 9 ماهه منتهی به آذر ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 69 ریال زیان محقق کرد.زیان خالص با افزایش 186درصدی به 8 میلیارد تومان رسید.\nبرای اطلاع از اخرین اخبار فنفت کلیک کنید.\n\n",
        "persian_date": "1400-11-02 18:11:00",
        "date": 1642875060000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/236262/عملکرد-9-ماهه-«فنفت»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت اعلام نمود که علت افزایش 129 درصدی سود عملیاتی دوره جاری نسبت به دوره مشابه ناشی از افزایش حجم فروش، استفاده بهینه از ظرفیت تولید، ساخت و فروش محصولات جدید و با تکنولوژی روز و ارزش افزوده و حاشیه سود بالاتر می باشد.\n\n",
        "persian_date": "1400-09-17 18:14:00",
        "date": 1638987240000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/232496/«فنفت»-از-علت-افزایش-129-درصدی-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،   شرکت صنایع تجهیزات نفت در خصوص عملکرد و صورت های مالی منتشر شده توضیحات تکمیلی ارائه نمود\n\n",
        "persian_date": "1400-08-02 20:33:00",
        "date": 1635021180000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/228752/توضیحات-تکمیلی-«فنفت»-در-خصوص-صورتهای-مالی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت لیست زمین و ساختمان خود را منتشر نمود\n \n",
        "persian_date": "1400-07-11 15:13:00",
        "date": 1633273980000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/227086/لیست-املاک-و-مستغلات«فنفت»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-10 17:49:00",
        "date": 1630518540000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/224333/پذیرش-سهام-«فنفت»-در-فرابورس"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 173 درصدی شرکت صنایع تجهیزات نفت از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n \n",
        "persian_date": "1400-05-13 16:07:00",
        "date": 1628093220000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/222636/صدور-مجوز-افزایش-سرمایه-«فنفت»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت در خصوص برخی موارد مطرح شده در خصوص عملکرد شرکت و صورت های مالی منتشر شده شفاف سازی نمود.\n \n",
        "persian_date": "1400-04-22 09:01:00",
        "date": 1626166860000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/220657/توضیحات--صنایع-تجهیزات-نفت-در-خصوص-عملکرد-شرکت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، این شرکت سهامداران خود را برای شرکت در مجمع دعوت کرد.\n \n",
        "persian_date": "1400-03-26 23:44:00",
        "date": 1623800640000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/218941/سهامداران-این-شرکت-دعوت-شدند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع تجهیزات نفت از رشد سود خالص تلفیقی خبر داد که علت عمده آن ناشی از تغییر قراردادهای فروش ریالی به ارزی بوده است.\n \n",
        "persian_date": "1400-03-23 15:23:00",
        "date": 1623597780000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/218763/رشد-سود-تلفیقی-در-صنایع-تجهیزات-نفت"
    },
    {
        "text": "\n",
        "persian_date": "1399-12-19 15:07:00",
        "date": 1615302420000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/213472/«فنفت»-افزایش-سرمایه-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-08 19:01:00",
        "date": 1611774060000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/211456/شفاف-سازی-سیمان-لار-سبزوار-در-خصوص-عدم-ارایه-تغییرات-هیئت-مدیره"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-08 18:18:00",
        "date": 1611771480000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/211455/شفاف-سازی-«فنفت»-در-خصوص-صورت-های-مالی-تلفیقی"
    },
    {
        "text": " بورس24 : گزارش تلفیقی نه ماه شرکت صنایع تجهیزات نفت حاکی از رشد چشمگیر تولید، فروش و سود این شرکت در نه ماهه اول سال جاری (سال جهش تولید) می‌باشد.\nشرکت صنایع تجهیزات نفت در نه ماهه اول امسال با تولید 3451 تن نسبت به مدت مشابه سال گذشته با 10 درصد رشد مواجه هست و میزان فروش این شرکت در نه ماهه امسال 3780 میلیارد بوده که نسبت به مدت مشابه سال قبل با 257 درصد رشد مواجه بوده است.\nاین شرکت در عملکرد تلفیقی نه ماه امسال بیش از 630 میلیارد سود ساخته که نسبت به مدت مشابه سال قبل 400 درصد رشد داشته و نسبت به سود کل سال 98، 288 درصد (حدود سه برابر) می‌باشد.\nگفتنی است هلدینگ صنایع تجهیزات نفت از شرکت‌های زیرمجموعه صندوق بازنشستگی نفت می‌باشد که دارای چهار شرکت وتکو، توس پیوند، پارس‌پنگان و گسترش شیرسازی می‌باشد.\n",
        "persian_date": "1399-11-01 12:49:00",
        "date": 1611146940000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/210987/عملکرد-عالی-صنایع-تجهیزات-نفت-با-رشد-۴٠٠-درصدی-سود"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-16 13:21:00",
        "date": 1599398460000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/204028/مزایده-صنایع-تجهیزات-نفت-به-کجا-رسید؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-03 18:32:00",
        "date": 1598293920000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/203506/توضیحات-تکمیلی-صنایع-تجهیزات-نفت-در-خصوص-برگزاری-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-01 20:16:00",
        "date": 1598127360000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/203376/صنایع-تجهیزات-نفت-مزایده-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-01 15:44:00",
        "date": 1598111040000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/203356/«فنفت»-مزایده-برگزار-می-کند"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت صنایع تجهیزات نفت گفت : در راستای سیاست‌های وزارت نفت و خودکفائی کشور در سال جهش تولید، گام‌های موثری در تولید، فروش و تامین تعهدات برداشته ایم.\n دکتر حسن وفائی در جلسه هیأت مدیره این شرکت با اشاره به سال جهش تولید و نقش تحریم‌های ظالمانه گفت: در سال جاری که مقام معظم رهبری بنام سال جهش تولید نامگذاری کرده‌اند با تشکیل کمیته تخصصی\n \"جهش تولید\" به بررسی فرصت‌ها و راهکارهای اجرای واقعی جهت توسعه فنآوری و ساخت داخل در کشور پرداخته و برنامه‌هایی برای تحقق این مهم در شرکت تعریف نموده‌ایم.\n وی ساخت محصولات جدید و استراتژیک مورد نیاز نفت با مشارکت شرکت‌های صاحب برند اروپائی، صادرات، حمایت ‌از ساخت داخلی و توسعه فن‌آوری با اخذ گواهینامه تائید کیفیت محصولات تولید\n داخل را از مهمترین این اقدامات ذکر کرد.\n دکتر وفائی تاکید کرد برای نخستین بار در کشور و بدون هیچگونه کمک از شرکتهای خارجی نسبت به طراحی، مهندسی و ساخت نمونه شیرهای کنترلی مورد نیاز کارفرمایان حوزه نفت اقدام نمودیم که با اجرای این پروژه از\n واردات شیر کنترل‌های مذکور بی نیاز گردیده و از خروج ارز از کشور جلوگیری می‌نماید.\n وی تصریح کرد: پس از تحویل موفقیت‌آمیز تجهیزات سرچاهی شامل ول‌هد، کریسمس‌تری و انواع شیرآلات مورد نیاز صنایع نفت وگاز با فشار psi 10000، ساخت تجهیزات سرچاهی با فشار psi\n 15000 را طراحی نموده و هم‌اکنون درحال ساخت نمونه‌های مهندسی و انجام تست‌های تائید طراحی می‌باشد که تا پایان سال‌جاری ساخت تجهیزات مذکور به پایان می‌رسد.\n مدیرعامل شرکت صنایع تجهیزات نفت با اشاره به رشد 80 درصدی تولید سال جاری نسبت به مدت مشابه سال قبل، رشد 150 درصدی فروش نسبت به مدت مشابه سال قبل و رشد 180 درصدی تعهدات این شرکت نسبت به\n سال قبل گفت : در اکثر شاخص ها جهش خوبی داشتیم و سود شرکت در سه ماهه اول رشد چشمگیری داشته است .\n وی تصریح کرد : این شرکت قصد دارد به منظور توسعه و ساخت محصولات جدید در راستای بومی سازی، نسبت به افزایش سرمایه خود به میزان 170% گامهای موثری در جهت خودکفائی هرچه بیشتر کشور در صنایع تجهیزات\n نفت بردارد.\n دکتر وفائی در پایان آمادگی این شرکت را برای تامین انواع تجهیزات سرچاهی ول‌هد، کریسمس‌تری و انواع شیرآلات تا کلاس 15000 مطابق استاندارد، انواع شیرآلات توپی تا سایز \"56،\n انواع شیرآلات یکطرفه، بشقابی و پروانه ای تا سایز \"48 و انواع اتصالات و فلنج در اندازه و کلاس‌های مختلف و همچنین انواع شیرآلات کنترلی در اندازه و کلاس‌های مختلف فشاری برای صنعت\n نفت اعلام کرد.\n منبع: روابط عمومی شرکت صنایع تجهیزات نفت\n",
        "persian_date": "1399-05-22 09:46:00",
        "date": 1597225560000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/202941/جهش-تولید-و-فروش-شرکت-صنایع-تجهیزات-نفت-و-خودکفائی-در-تحریم‌ها"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-13 18:34:00",
        "date": 1596479640000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/202578/افزایش-سرمایه-در-صنایع-تجهیزات-نفت-رسما-تایید-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-21 16:50:00",
        "date": 1589129400000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/197346/تاثیر-کرونا-بر-صنایع-تجهیزات-نفت-چه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-02 01:20:00",
        "date": 1587432000000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/196024/ادغام-دو-شرکت-فرعی-در--صنایع-تجهیزات-نفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-15 01:20:00",
        "date": 1562376000000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/182241/صنایع-تجهیزات-نفت-درخصوص-نوسان-قیمت-سهام-شفاف-سازی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-02 01:20:00",
        "date": 1561252800000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/181639/شرکت-صنایع-تجهیزات-نفت-از-اطلاعات-افشا-شده-در-مجمع-توضیح-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-01 01:20:00",
        "date": 1561166400000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/181595/تغییر-سهامدار-عمده-شرکت-صنایع-تجهیزات-نفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-14 01:20:00",
        "date": 1556932800000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/179700/توضیحات-تکمیلی-صنایع-تجهیزات-نفت-در-خصوص-زمین-فروخته-شده"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-10 01:20:00",
        "date": 1556587200000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/179574/توضیحات-تکمیلی--صنایع-تجهیزات-نفت-در-خصوص-زمین-فروخته-شده"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-07 01:20:00",
        "date": 1556328000000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/179431/زمین-صنایع-تجهیرات-نفت-به-فروش-رفت"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-04 12:11:00",
        "date": 1487765460000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/149405/«فنفت»-شفاف-سازی-کرد"
    },
    {
        "text": " بورس24 : شرکت صنایع تجهیزات نفت در زمینه سرمایه‌گذاری و بنگاه‌داری از طریق مدیریت بر شرکت های زیر مجموعه شناخته شده‌است که با خلق ارزش‌های پایدار برای مشتریان و سایر ذینفعان و کسب رضایتمندی کارفرمایان با استفاده از توانایی‌های شرکت در زمینه طراحی و مهندسی، تامین و ساخت بعنوان یکی از مجموعه شرکت های تامین کننده تجهیزات پایپینگ (شیرآلات صنعتی و اتصالات) و تجهیزات سرچاهی برای صنایع نفت، گاز و پتروشیمی و سایر صنایع فعالیت می‌نماید. در همین خصوص با دکتر محمدتقی زمان‌سرائی، مدیرعامل شرکت صنایع تجهیزات نفت گفت و گویی داشتیم.\n*شرکت صنایع تجهیزات نفت با چه هدفی به ثبت رسیده و سهام آن متعلق به چه شرکت هایی است؟\nاین شرکت در مرداد سال70 و با هدف ساخت و تامین تجهیزات صنایع نفت‌ گاز و پتروشیمی تشکیل شد. هم اکنون 51 درصد سهم آن متعلق به شرکت سرمایه گذاری صندوق بازنشستگی کارکنان صنعت نفت و الباقی متعلق به شرکت سرمایه گذاری سروش یاران با 24.74 درصد و شرکت ساختمانی اویول با 20 درصد و سهام ترجیهی کارکنان 4.26 درصد است. این شرکت تنها شرکتی است که زنجیره تامین تجهیزات را در شیرآلات گازی و نفتی و تجهیزات سرچاهی در اختیار دارد. با توجه به ورود برخی شرکت های خارجی، خوشبختانه هنوز سهم قابل توجهی از بازار را در اختیار دارد زیرا کیفیت محصولات این شرکت حرف اول را می‌زند.\n*شرکت های زیر مجموعه این گروه چه شرکت هایی هستند و چه محصولاتی تولید می‌کنند؟\nتعداد 5 شرکت به نامهای وتکو، گسترش شیرسازی، پارس پنگان، تهران سوفا و توس پیوند به عنوان شرکت های زیر مجموعه و شرکت پیچ و مهره های صنعتی ایران به عنوان شرکت وابسته شرکت صنایع تجهیزات نفت می‌باشد که  به صورت مستقل فعالیت می‌کنند.\n*محصولات شرکت و زیر مجموعه آن چیست؟ \nاین گروه جایگاه نخست را در تولید تجهیزات سرچاهی و اقلام Piping Material دارد. محصولات آن انواع شیرآلات صنعتی (Ball , Gate , Globe , Check ,Butterfly and Control valve)، اتصالات صنعتی (Fitting , Flanges)، تجهیزات سرچاهی (Wellhead Equipment , X-Mas Tree ) ،...... با فشارهای بالا (High Pressure) است.\n*حجم بازار کار و سهم بازار این شرکت چقدر است؟\nبه واسطه ورود شرکت های چینی و دیگر شرکت های خارجی به وندورلیست شرکت نفت و گاز و پتروشیمی، سهم بازار شرکت صنایع تجهیزات نفت در سالهای اخیر به 14.5 درصد کاهش یافته که با ملاحظه به روزرسانی تجهیزات، تکنولوژی ساخت و توسعه کیفی و افزایش رنج تولید محصولات در برنامه استراتژی شرکت، تدارک لازم جهت افزایش درصد ساخت داخل تا 28 درصد ظرف سه سال آینده دیده شده است.\n*تعداد پرسنل تحت مدیریت آن شرکت چه میزان است؟\nتعداد پرسنل در شرکت صنایع تجهیزات نفت و شرکت های تابعه512 نفر می‌باشد.\n*مشتریان اصلی شرکت را نام ببرید؟\nشرکت های ملی نفت، گاز، صنایع پتروشیمی پالایش و پخش فرآورده های نفتی و شرکت های تابعه، قرارگاه خاتم الانبیاء، وزارت نیرو همچنین شرکت های نفت و گاز پارس، پتروپارس، مپنا، فرآب، نفت بهران، نفت پارس، ... از مشتریان عمده ما هستند.\n*چالش‌ها و مسائل مهم شرکت را نام ببرید؟\nکمبود نقدینگی ناشی از اجرا نشدن پروژه‌های نفتی و به تاخیر افتادن قراردادها از یک طرف، عدم دریافت پیش پرداخت ها و عدم دریافت مطالبات بابت محصولات ساخته شده و تحویل شده از کارفرمایان از سوی دیگر و همچنین ورود شرکت های چینی به وندورلیست وزارت نفت و شرکت های تابعه آن از چالش های بزرگ این شرکت است.\n*مشکلات دیگری هم وجود دارد؟ \nنیاز مبرم به طرح و توسعه با بکارگیری نرم‌افزار و سخت‌افزارهای مدرن جهت رقابت هرچه بهتر و بیشتر با رقبای خارجی در شرکت های صنایع تجهیزات نفت، کاهش قیمت نفت و به تبع آن کاهش بودجه برای پروژه‌های نفت، گاز و پتروشیمی، بالا بودن بهره های بانکی و بدهی به سیستم های بانکی که با نرخ بهره بالا بدلیل عدم پرداخت مطالبات توسط کارفرمایان محترم صورت گرفته نیز مواردی است که شرکت های داخل کشور را دچار چالش کرده است.\n*در نتیجه می توان گفت بیشتر بحث وصول مطالبات و عدم پرداخت دارید؟ \nدوره وصول مطالبات  از 130 روز در سال 92 به 220 روز در سال 94 تبدیل شده است. درحال حاضر بزرگترین مشکل ما نقدینگی است. ما طبق قرار داد  کالا را به خریدار تحویل می دهیم ولی به دلیل نبود نقدینگی از سوی طرف خریدار مجبوریم برای سفارشات بعد خود به دلیل نبود وجه نقد تسهیلات دریافت کنیم. در صورتی که  وجوه ما در اختیار مجری طرح ها و یا دولت بلوکه شده است. از طرفی دریافت تسهیلات با نرخ های بسیار بالای بانکی سود شرکت را بسیار کاهش می‌دهد. همانطور که عرض شد، عدم وصول مطالبات و همچنین پیش پرداخت ها مشکل اصلی شرکت است. از طرفی سهامداران محترم  نیز انتظار تقسیم سود دارند. لذا اگرچه شرکت سودآور است، ولی نمی‌توان پاسخگوی آنها باشیم. از طرفی بدلیل مشکل نقدینگی نمی توانیم طرح توسعه‌ای داشته باشیم چرا که وجود نقدینگی برای امور جاری شرکت لازم است. اما در هر حال برای نوسازی ماشین آلات می‌باید افزایش سرمایه انجام گیرد که بسیار موثر خواهد بود.\n*در زمینه فایناس های خارجی هم مشکلات وجود دارد؟ \nکاهش بودجه عمرانی از یک سو و ایجاد زمینه‌های همکاری مجدد با شرکت های خارجی از سوی دیگر، باعث شده‌است که برخی کارفرمایان محترم در صنعت نفت، گاز و پتروشیمی به استفاده از فاینانس علاقه نشان بدهند. از آنجا که تخصیص مقدار قابل ملاحظه درصد تأمین و ساخت خارج از شروط اولیه شرکت های فاینانس کننده می‌باشد، این امر باعث شده، علیرغم اینکه امکان ساخت داخل بسیاری از تجهیزات تکنولوژیک سرچاهی و شیرآلات صنعتی در شرکت صنایع تجهیزات نفت وجود دارد، مطابق توافقات فاینانس، مقدار زیادی از اقلام ذکر شده، توسط شرکت های خارجی تأمین شود. لذا علیرغم سرمایه‌گذاری انجام شده و انتظارات مدیریت وزارت نفت، سهم بازار شرکت صنایع تجهیزات نفت کم است.\n*وضعیت فروش شرکت صنایع تجهیزات نفت چگونه است؟\nمطابق آخرین پیش‌بینی عملکرد سال 95 براساس عملکرد 9 ماهه، فروش کل در سال جاری مبلغ 164 میلیارد تومان است و پیش بینی فروش کل در سال 96، مبلغ 197 میلیارد تومان است. برنامه اجرایی سه ساله تا آخر سال 97 با مصوبه هیات مدیره در دستور کار است.  برنامه ها در چارچوب برنامه استراتژیک گنجانده می شود  و همه ما متعهدیم که در آن چارچوب حرکت نماییم. معتقدم که شرکت‌ها می‌بایست با سیستم و برنامه حرکت نمایند.\n*راهکارهای پیشنهادی برای استفاده از توان داخلی چیست؟\n1- اصلاح مقررات مناقصات و شفاف کردن آن.2- اصلاح برخی زیرساخت های قانونی یا تدوین مقررات جدید برای برابری شرایط رقابتی از جمله پرداخت ها و ایجاد شرایط یکسان با سازندگان و تأمین خارجی.3- اجرای قوانین حمایتی و لحاظ کردن توانمندی های بالقوه صنعت کشور.4- اتخاذ تمهیداتی برای سازمان های پولی و کلان کشور در تأمین سرمایه و صدور ضمانت نامه‌ها، به نحوی که این سازمان ها بتوانند دوش به دوش و هماهنگ با بخش صنعت حرکت کنند.5- ایجاد تشکیلات منسجم برای هدایت سیستم بانکی و پولهای سرگردان، ... و صندوق ذخیره ارزی به سمت تولید.6- اصلاح ساختار نظام بانکی کشور در زمینه حمایت بانکها در تأمین نقدینگی سازندگان و پیمانکاران عمومی و کاهش نرخ سود.7- بازنگری جدی درخصوص پوشش بیمه‌ای تا بدینوسیله از الگوهای پذیرفته شده بین‌المللی برای مشارکت دیگران در ریسک احتمالی در قبال صرف هزینه‌های معقول استفاده نمود.8- مدتهاست اجرای قانون، حداکثر به فراموشی سپرده شده، پیشنهاد می‌شود تا مجدداً کمیته‌های کارشناسی نظارت بر اجرای قانون حداکثر تشکیل شود مسلماً تقویت مکانیزم‌های کنترلی برای تحقق هر چه بیشتر قانون حداکثر می‌تواند راهگشای بسیار خوبی برای سازندگان و پیمانکاران داخلی باشد.\n*هدف راهبردی شما در شرکت صنایع تجهیزات نفت چیست؟\nدر حال حاضر پنج هدف راهبردی را تعریف کرده‌ایم که عبارتند از:1- دستیابی به دانش فنی روز دنیا Know Now،2- بهره‌وری بالا در زنجیره تأمین مطابق برنامه استراتژیک شرکت،3- افزایش توان رقابتی،4- دسترسی به حداکثر سهم بازار،5- تقویت مقوله و فرایند ارتباط با مشتری (CRM) با تمرکز به افزایش رضایت مشتری (CSM)\n*اگر قرار باشد مزایای شرکت صنایع تجهیزات نفت را در چند جمله جمع کنید کدام مزیت اولویت بیشتری دارد؟\nقطعاً هریک از مزایا جایگاه ویژه خود را دارند، اما می‌توانیم در این میان به چند مورد خاص اشاره نمایم: استفاده بهینه از نیروی انسانی، استفاده بهینه از منابع محدود مالی در دست، افزایش توان رقابتی،ایجاد مدیریت علمی، ایجاد توان مهندسی بازاریابی و نفوذ در بازار.\n*چه تهدیداتی را پیش پای خود می‌بینید؟\nواقعیت این است که در بسیاری از موارد نمی‌توان عوامل تهدیدزا را در اختیار گرفت اما شناخت آنها می‌تواند ما را در تدوین برنامه‌ها یاری کند، از جمله این تهدیدها می‌توان به موارد زیر اشاره نمود:تحریم‌های خارجی،بی ثباتی منطقه، ضعف اهرم‌های نظارتی بر اجرای قوانین حمایتی، نبود روند شفاف در اجرای مناقصه‌ها، تمایل سنتی برای خرید خارجی، در دست نداشتن منابع مالی کافی و ضعف سیستم بانکی.\n",
        "persian_date": "1395-11-12 11:31:00",
        "date": 1485862260000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/148140/گفت-و-گو-با-مدیرعامل-شرکتی-که-در-صف-عرضه-اولیه-است--همه-چیز-درباره-«فنفت»"
    },
    {
        "text": " بورس24 : شرکت صنایع تجهیزات نفت (فنفت) در پیش بینی بر اساس عملکرد 9 ماهه منتهی به آذر ماه با 48 درصد تعدیل منفی نسبت به پیش بینی قبل از آن برای هر سهم 158 ریال سود پیش بینی کرد. علت اصلی این افت سود کاهش شدید فروش از 90 به 24 میلیارد ریال ناشی از عدم تحقق فروش توسط شرکت های فرعی می باشد. گفتنی است فنفت در مدت یاد شده برای هر سهم 31 ریال زیان محقق نمود. در مدت مشابه سال قبل برای هر سهم 46 ریال زیان محقق شده بود.\n",
        "persian_date": "1395-10-28 15:24:00",
        "date": 1484666640000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/147301/افت-فشار-سود-«فنفت»"
    },
    {
        "text": "معارفه شرکت صنایع تجهیزات نفت با حضور فعالان بازار سرمایه و مسئولان و مدیران شرکت برگزار شد.در این معرفی، مدیرعامل و سایر مدیران شرکت توضیحاتی در خصوص عملکرد این شرکت و برنامه های توسعه ای آن ارائه دادند.\nبه گزارش بورس24 ،در مراسم معارفه دوشنبه گذشته شرکت صنایع تجهیزات نفت محمد تقی زمان سرائی، مدیر عامل این شرکت در خصوص برنامه های شرکت گفت: شرکت صنایع تجهیزات نفت یک هلدینگ اقتصادی ایرانی است که به همراه پنج شرکت زیر مجموعه خود در زمینه تولید، طراحی و تامین تجهیزات مورد نیاز خطوط انتقال نفت و گاز و همچنین فعالیت می کند.\nوی افزود: این شرکت در آغاز تاسیس در سال 70 با ماموریت تولید تجهیزات مورد نیاز صنعت نفت به ایجاد و راهبری هشت شرکت برای ساخت انواع شیرآلات نفتی، اتصالات ، تجهیزات سرچاهی، پیچ و مهره های صنعتی، توربو کمپرسورها، پمپ های صنعتی، مبدل های حرارتی و ... اقدام نمود و در سال های بعد با تخصصی‌تر نمودن حوزه ماموریت به واگذاری برخی از شرکت های زیر مجموعه اقدام نمود.\nزمان سرائی گفت: شرکت صنایع تجهیزات نفت در حال حاضر پنج شرکت تابعه شامل شرکت های (فناوری تجهیزات سرچاهی (وتکو)، پارس پنگان، تهران سوفا، گسترش شیرسازی و توس پیوند) و یک شرکت تابعه (پیچ و مهره های صنعتی ایران) را تحت پوشش دارد.\nوی گفت: تولیدات پارس پنگان طراحی و ساخت انواع شیرها ، گسترش شیرسازی نیز طراح و تولید کننده انواع شیرهای دریچه ای با سایزهای مختلف است ، تهران سوفا نیز طراح و سازنده انواع شیرآلات نفتی مورد نیاز بوده و توس پیوند نیز تولیداتی از جمله انواع پلنچ ها و ... را می باشد.\nوی ادامه داد: اقتصاد ایران به صنعت نفت گره خورده، حتی پایه گذاری اقتصاد غیر نفتی باز هم از بهره برداری و در آمدهای نفتی طی یک دوره بلند مدت امکان پذیر است و اغلب فعالان اقتصادی جدای ازجدای از جایگاه صنعتی خود نیم نگاهی به صنعت نفت دارند وهمواره نبض اقتصاد کشور محسوب می شود.\nبه گفته وی، وزارت نفت با درک صحیح جزئیات کشور به ویژه صنعت نفت به ویژه نقت ، گاز و جبران افت تولید در سال های گذشته را در اولویت برنامه ای خود قرارداده است .\nدر ادامه حمید خجسته، مشاور مدیر عامل شرکت صنایع تجهیزات نفت در خصوص برنامه های شرکت گفت: شرکت صنایع تجهیزات نفت با هدف ساخت و تامین تجهیزات صنایع نفت ، گاز و پتروشیمی در تاریخ 19 مرداد 70 به ثبت رسید. در ابتدا صد در صد سهام این شرکت متعلق به سازمان گسترش و نوسازی صنایع بود و نهایتا در سال 89 با پیاده سازی اصل 44 قانون اساسی به بخش خصوصی واگذار گردید.\nوی افزود:پنج شرکت زیر مجموعه (وتکو، گسترش شیرسازی، پارس پنگان، تهران سوفا، توس پیوند) به صورت مستقل تحت کنترل شرکت صنایع تجهیزات نفت به عنوان شرکت مادر فعالیت می کنند .مهمترین سهامدار کل شرکت ها متعلق شرکت سرمایه گذاری صندوق بازنشستگی کارکنان صنعت نفت زیر مجموعه شرکت ملی نفت ایران می باشد.\nطرح توسعه مهم شرکت ....\nوی در مورد طرح توسعه شرکت گفت: استراتژی شرکت صنایع تجهیزات نفت در جهت توسعه تجاری ساخت محصول جدید کنترل ولو و اکچوایتور از طرحهای توسعه ای در جریان تکمیل شرکت می باشد.\nخجسته در مورد صادرات و چشم انداز شرکت گفت: حفظ جایگاه نخست در تولید اقلام مربوط به شیرآلات صنعتی ، اتصالات و تجهیزات سرچاهی موردنیاز صنایع نفت ، گاز و پتروشیمی و همچنین ورود به شرکتهای دارای جایگاه مناسب در صنایع مرتبط با وزارت نیرو و دسترسی به بازارهای هدف (کشورهای عراق، عمان و ترکمنستان ) تا سال 97 از برنامه های آتی شرکت می باشد.\nوی درخصوص ماموریت شرکت گفت: سرمایه گذاری و بنگاه داری از طریق مدیریت بر شرکتهای زیرمجموعه میباشد که با خلق ارزش های پایدار برای مشتریان و سایر ذینفعان و کسب رضایت مندی ایشان با استفاده از توانایی های شرکت در زمینه طراحی و مهندسی، تامین و ساخت به عنوان یکی از مجموعه شرکتهای تامین کننده تجهیزات پایپینگ (شیرآلات صنعتی و اتصالات) و تجهیزات سرچاهی برای صنایع نفت ،گاز و پتروشیمی و سایر صنایع فعالیت می نماید.\nبرنامه های شرکت های زیر مجموعه ...\nخجسته در مورد شرکت های زیر مجموعه و برنامه های آن ها توضیح داد: وتکو طرح توسعه مختلف و 160میلیارد قرارداد در جریان اقدام وارد که 50میلیارد تومان آن تا پایان سال محقق خواهد شد.\nبه گفته وی، شرکت پارس پنگان 75.5میلیارد تومان کار در اختیار دارد که 44.5میلیارد تومان کار را در سال جاری تحویل خواهد داد. شرکت پارس پنگان طرح توسعه شیر توپی را در اختیار دارد. همچنین شرکت گسترش شیر سازی به دنبال اجرای طرح شیر ضد زنگ است.\nحجت اله محمدیان پور، معاون مالی و اقتصادی شرکت گفت: نسبت های مالی شرکت از مطلوبیت برخوردار است ارزش دارایی ها دفتری و پایین است که فرصت خوبی برای سرمایه گذاران است. همچنین دوره دریافت مطالبات بالاست ولی تسهیلات کمی دریافت شده است.\nمحمدیان پور گفت: حرکت سود حدود 10درصد رشد داشته است. عملکرد 6ماهه ما معمولا منفی است که در پایان سال جبران می شود.همچنین در ترازنامه چولگی دیده نمی شود در نسبت های مالی هم به همین ترتیب است.\nوی گفت: بودجه 95را نتوانستیم پوشش دهیم اما تا پایان سال این مبلغ را پوشش خواهیم داد.\nدر ادامه جلسه با تشکیل پنل پرسش و پاسخ به سوالات سهامداران پاسخ داده شد. محمدتقی زمانسرایی ، مدیر عامل شرکت، سید علی آذردادگان و عباس زارعی اعضای هیات مدیره شرکت، حجت اله محمدیان پور، معان مالی و اقتصادی شرکت و امیر حمزه مالمیر معاون سرمایه گذاری شرکت سرمایه گذاری صندوق کارکنان نفت به عنوان اعضای پنل حضور داشتند.\nپرسش و پاسخ...\nمالمیر در ابتدای پنل صحبت هایی را ایراد نموده و سپس با توجه به سوالات حضار، اعضای پنل پاسخگو شدند.\nسوال) هدف از عرضه این شرکت چه بوده است؟\nپاسخ) امیر حمزه مالمیر در پاسخ به این سوال گفت: شفاف سازی پرتفوی سرمایه گذاری صندوق کارکنان نفت هدف اصلی ورود این شرکت بوده و در نظر داریم سایر شرکت های خود را نیز به همین منظور وارد بازار سرمایه کنیم.\nسوال) شرکت می تواند بودجه خود را محقق نماید؟\nپاسخ ) محمدیان پور گفت:شرکت برای سال جاری از سود خالص 13میلیارد تومان به 7میلیارد تومان رسیده که این میزان تا پایان سال محقق خواهد کرد. در کل شرکت های زیر مجموعه مشکل تولید و مواد اولیه نداشتند اما کارفرمایان در زمینه پیش پرداخت کوتاهی داشته و فروش مورد نظر عملیاتی نشده است.\nسوال) آیا صادرات خواهید داشت؟ ریسک نوسانات نرخ ارز دارید؟\nپاسخ)قرار دادهای شرکت بیشتر ارزی است و خرید مواد اولیه و فروش آن به صورت ارزی می باشد به همین دلیل ریسک نوسانات نرخ ارز کمتری داریم. همچنین این شرکت در مورد صادرات می تواند فعال باشد اما مشتری داخلی در دسترس است.\nسوال)رقبای داخلی و خارجی شرکت چه شرکتهای می باشند؟\nپاسخ) رقیب داخلی جدی نداریم.رقبای اصلی ما شرکت های چینی و اروپایی هستند که شرکتهای چینی با کیفیت ما تولید نمی کنند.\nسوال) علت افزایش قیمت بهای تمام شده قرار دادها چه بوده است؟\nپاسخ) افزایش هزینه مالی، تاخیر در پرداختی های کارفرمایان و افزایش قیمت فولاد از دلایل افزایش بهای تمام شده بوده است.\nسوال) زمین شهرضا در مشهد به فروش نمی رسد؟\nپاسخ)شرکت در حال حاضر برنامه فروش برای این زمین در دستور کار ندارد.\nسوال) چه میزان عرضه خواهید داشت؟\nپاسخ) طبق تعهد 10درصد عرضه خواهیم داشت در مورد عرضه های بعد هنوز تصمیم گرفته نشده و بستگی به کشش بازار دارد.\n",
        "persian_date": "1395-10-19 11:02:00",
        "date": 1483873320000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/146694/معارفه-یک-تازه-وارد-صنایع-تجهیزات-نفت-را-بهتر-بشناسید"
    },
    {
        "text": "معارفه شرکت صنایع تجهیزات نفت جهت حضور در بازار سرمایه با حضور فعالان بازار سرمایه و مسئولین شرکت عصر امروز در تهران برگزار شد.\nبه گزارش بورس24 ، در مراسم معارفه این شرکت اعلام شد: صنایع تجهیزات نفت در سال 1370 در راستای خودکفایی و کاهش وابستگی در زمینه واردات اقلام مربوط به نفت، گاز و پتروشیمی در دل سازمان گسترش و نوسازی صنایع ایران تشکیل شد و در سال 89 مشمول خصوصی سازی شد.شرکت سرمایه گذاری سروش یاران، شرکت تدبیر بین الملل اویول، شرکت مهندسی و ساختمان صنایع نفت، توربوکمپرسور نفت و سرمایه گذاری صندوق بازنشستگی کارکنان صنعت نفت از سهامداران عمده شرکت محسوب می شوند.\nدر این جلسه حمید خجسته، مشاور مدیر عامل شرکت صنایع تجهیزات نفت در معرفی فنفت اعلام کرد:شرکت صنایع تجهیزات نفت دارای شرکت هایی در زیرمجموعه اش است که اکثر سود شرکت از محل این شرکت ها تامین می شود. در ادامه به بررسی اجمالی عملکرد این شرکت ها پرداخته می شود.\nشرکت فناوری تجهیزات سرچاهی ( وتکو) با سرمایه 6.5 میلیارد تومان در سال94، فروش و سود خالص به ترتیب 44 و 8 میلیارد تومان داشته است. حجم کل قراردادهای این شرکت بالغ بر 160 میلیارد تومان می باشد.\nشرکت طراحی و مهندسی پارس پنگان با سرمایه 7.5 میلیارد تومان، در سال 94، فروش و سود خالص به ترتیب 42 و 2 میلیارد تومان داشته است. حجم قراردادهای این شرکت 75 میلیارد تومان می باشد.\nشرکت گسترش شیرسازی با سرمایه 7 میلیارد تومان در سال94، فروش و سود خالص به ترتیب 13 و 0.8 میلیارد تومان داشته است. قراردادهای در دست اقدام شرکت 65 میلیارد تومان می باشد.\nشرکت تهران سوفا با سرمایه 2.4 میلیارد تومان در سال94، فروش و سود خالص به ترتیب 20 و 1 میلیارد تومانی داشته است. حجم قراردادهای شرکت 37 میلیارد تومان می باشد.\nشرکت توس پیوند با سرمایه 7 میلیارد تومانی در سال94، فروش و سود خالص به ترتیب 27 و 2 میلیارد تومانی داشته است. قراردادهای شرکت در حدود 50 میلیارد تومان می باشد.\nتمامی شرکت های فوق بجز توس که در مشهد واقع است، در شهرک صنعتی شمس آباد قم مستقر می باشند. این شرکتها علاوه بر ساخت در طراحی تجهیزات نیز فعال می باشند.تولید شیرهای کنترلی، توپی فولادی و انواع اتصالات از جمله محصولات شرکتهای زیرمجموعه صنایع تجهیزات نفت بشمار می روند. آمار فروش و سود خالص شرکتهای زیر مجموعه در دو سال اخیر به شرح جداول زیر می باشد.\n\n\nدر ادامه جلسه پنلی از اعضای هیئت مدیره تشکیل گردید تا پاسخگوی سوالات حاضرین باشند. آقایان زمانسرایی به عنوان مدیرعامل، آذر آبادگان وزارعی به عنوان هیئت مدیره، محمدیان پور به عنوان مدیرمالی و آقای مالمیر به عنوان نماینده سرمایه گذاری صندوق کارکنان نفت در پنل حضور داشتند.\nامیر حمزه مالمیر با اشاره به این موضع که هدف از عرضه این شرکت، شفاف سازی پرتفوی سرمایه گذاری صندوق کارکنان نفت می باشد، افزود که با توجه به عملکرد شش ماهه شرکت، بودجه سال جاری شرکت از سود خالص 13 میلیارد تومان به 7 میلیارد تومان کاهش می یابد. وی افزود که شرکت های زیرمجموعه مشکل تولید و مواد نداشتند اما کارفرمایان در زمینه پرداخت پیش پرداخت قصور کردند و فروش مدنظر بودجه شرکت ها عملیاتی نشد.\nنکته حائز اهمیت در مورد قراردادهای شرکت های زیرمجموعه این است که اغلب آن ها ارزی می باشند. از سوی دیگر به دلیل اینکه بیشتر مشتریان شرکت جهت ایفای تعهدات خود وابسته به بودجه دولت می باشند دوره وصول مطالبات شرکت بالا می باشد. شرکت ملی نفت، شرکت ملی گاز، شرکت ملی پالایش و پخش، کالای نفت و نفت و گاز پارس از جمله مشتریان شرکت بشمار می روند.\nبه گفته مدیرعامل شرکت، در زمینه فعالیت شرکت رقیب داخلی جدی ای وجود ندارد. رقیب اصلی شرکت، شرکت های اروپایی و پس از آن چینی می باشند.بخشی از سود شرکت از محل اجاره حاصل می گردد که ناشی از اجاره ساختمان مرکزی شرکت به شرکتهای زیرمجموعه می باشد.\nدر پاسخ به سوالی مبنی براین که علت افزایش بهای تمام شده قراردادها چه بوده، مسئولین شرکت افزایش هزینه مالی، تاخیر در پرداختی های کارفرمایان و افزایش قیمت فولاد اعلام کرد.\nاز جمله پتانسیل های غیرعملیاتی شرکت، زمین شرکت در مشهد می باشد که البته در حال حاضر قصد فروش آن را ندارد.شرکت برای توسعه فعالیت های خود بازارهای صادراتی ترکمنستان، عراق و عمان را مدنظر قرار داده است.\nشرکت صنایع تجهیرات نفت با نماد فنفت در بازار فرابورس درج شده است و زمان قطعی عرضه اولیه این شرکت 44 میلیارد تومانی مشخص نیست.\nگزارش کامل این جلسه فردا از نظرتان می گذرد...\n",
        "persian_date": "1395-10-13 18:54:00",
        "date": 1483383240000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/146379/صنایع-تجهیزات-نفت-معارفه-شد"
    },
    {
        "text": " بورس24 :شرکت صنایع تجهیزات نفت با سرمایه گذاری و بنگاه داری از طریق مدیریت بر شرکت های زیرمجموعه با خلق ارزش های پایدار برای مشتریان و سایر ذینفعان و کسب رضایت مندی آن ها با استفاده از توانایی های\n شرکت در زمینه طراحی و مهندسی، تامین و ساخت به عنوان یکی از مجموعه شرکت های تامین کننده تجهیزات پایپینگ (شیرآلات صنعتی و اتصالات) و تجهیزات سرچاهی برای صنایع نفت ،گاز و پتروشیمی و سایر صنایع فعالیت\n می نماید. عرضه اولیه سهام این شرکت به میزان 10درصد به زودی از طریق بازار اول فرابورس ایران انجام خواهد شد.\n سید محسن موسوی، معاون سرمایه گذاری شرکت سرمایه گذاری صندوق بازنشستگی کارکنان صنعت نفت در خصوص عرضه شرکت صنایع تجهیزات نفت به خبرنگار بورس24 گفت: 10درصد تعهدی عرضه در بازار اول فرابورس عرضه خواهد\n شد که عرضه های آینده به کشش بازار و تعهد سهامداران بستگی دارد ولی در حال حاضر برای عرضه های بعدی برنامه نداریم. در واقع 44میلیارد تومان سرمایه شرکت بوده و 44میلیون سهم عرضه خواهد شد.\n موسوی در خصوص افزایش سرمایه شرکت های زیر مجموعه \"فنفت\" هم گفت:صنایع تجهیزات نفت شرکتی به نام وتکو در اختیار دارد که برنامه سهامدار عمده عرضه این شرکت در بازار بورس است اما برای ورود\n نیازمند به سرمایه بالاتراست.همچنین بحث پذیرش شرکت های دیگری از جمله پارس پنگان در دستور کار است که احتمالا این شرکت ها نیز افزایش سرمایه داشته باشند.البته خود شرکت هنوز برنامه افزایش سرمایه ندارد.\n حال آن که توس پیوند و وتکو بیشتر در صدد ورود به بازار فرابورس هستند.\n این مقام مسئول در شرکت سرمایه گذاری صندوق بازنشستگی صنعت نفت در خصوص محصولات این شرکت گفت: این شرکت برخی آلیاژ های خاص را وارد می کنند را در قطعات خود استفاده کنند.محصولات این شرکت نیز شامل تولیدات\n مربوط به شیرآلات صنعتی ، اتصالات و تجهیزات سرچاهی تجهیزات پایپینگ (شیرآلات صنعتی و اتصالات) است.\n وی افزود: تهران سوفا، پارس پنگان،گسترش شیرسازی ، وتکو وتوس پیود از شرکت های زیر مجموعه این شرکت هستند که فعالیت های مشابه با آن را انجام می دهند.\n موسوی عنوان کرد: از مشتریان این شرکت می توان به شرکت ملی نفت ایران، شرکت ملی گاز ایران ، شرکت ملی صنایع پتروشیمی ، شرکت ملی پالایش و پخش فراورده های نفتی ایران ، شرکت پشتیبانی ساخت و تهیه کالای نفت\n تهران ، شرکت ملی مهندسی و ساختمان نفت ایران، شرکت طراحی و مهندسی صنایع پتروشیمی ، شرکت پتروشیمی بندرامام قرارگاه سازندگی خاتم الانبیاء، وزارت نیرو، شرکت مپنا، شرکت مهندسان مشاورسازه،شرکت مهندسی\n مشاورنارگان،شرکت مهندسین مشاور تهران جنوب ، شرکت مهندسی مشاور چگالش ،شرکت فرآب، شرکت نفت بهران ، شرکت نفت پارس اشاره نمود.\n وی درمورد طرح توسعه شرکت گفت: موضوع کنترل ولو کمک می کند به فروش که درآمد آن ها را افزایش می دهد که خدمت جدید باری این شرکت است. همچنین طرح توسعه شیرآلات و تجهیزات سرچاهی و .. در اختیار دارند. از\n دیگر طرح های توسعه این شرکت تولید زانویی بدون درز تا سایز 36 اینچ با گریدهای کربن استیل و استیل آلیاژی ، تولید سه راهی بدون درز تا سایز 24 اینچ، تولید اتصالات فورجی تا سایز 4اینچ، تولید اتصالات\n درزدار استنلس استیل، طراحی و ساخت شیرهای استنلس استیل، طراحی و ساخت شیرهای cryogenic است.\n موسوی گفت: این شرکت ریسک نوسانات نرخ ارز کمی دارد چرا که هم خرید و هم فروش ارزی دارد ولی با وجود افزایش قیمت ارز سودآوری شان بیشتر می شود که با شرکت های دولتی با نرخ ارز مبادله ای تسعیر می کنند و\n با سایر شرکت ها به نرخ آزاد تسعیر می کنند.\n گفتنی است،مراسم معارفه شرکت صنایع تجهیزات نفت عصر امروز ساعت 14 در موسسه مطالعات بهره وری و منابع انسانی واقع در خیابان شیخ بهائی جنوبی،شهرک والفجر،خیابان ایرانشناسی،خیابان نهم،پلاک ٦ برگزار می\n شود.\n",
        "persian_date": "1395-10-13 12:36:00",
        "date": 1483360560000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/146348/جزئیات-عرضه-اولیه-«فنفت»-اعلام-شد-برگزاری-معارفه،ساعت-١۴-امروز"
    },
    {
        "text": " مراسم معارفه شرکت صنایع تجهیزات نفت در موسسه مطالعات بهره وری و منابع انسانی برگزار می شود.\n به گزارش خبرنگار بورس24 ، محل معارفه فردا شرکت صنایع تجهیزات نفت از سازمان مدیریت صنعتی به سالن آمفی تئاتر موسسه مطالعات بهره وری و منابع انسانی ،خیابان شیخ بهائی جنوبی،شهرک والفجر،خیابان\n ایرانشناسی،خیابان نهم،پلاک ٦ تغییر کرده است.\n ساعت برگزاری معارفه همان ساعت 14روز دوشنبه 13دی ماه به قوت خود باقی است.\n",
        "persian_date": "1395-10-12 18:15:00",
        "date": 1483294500000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/146291/محل-برگزاری-معارفه-این-شرکت-در-آستانه-عرضه-تغییر-کرد"
    },
    {
        "text": "شرکت 44 میلیارد تومانی صنایع تجهیزات نفت، به عنوان یک شرکت مادر تخصصی مشتمل بر 5 شرکت تابعه فناوری تجهیزات سرچاهی (وتکو)، پارس پنگان، تولید شیرهای نفتی تهران سوفا، گسترش شیرسازی و توس پیوند به زودی به جمع فرابورسی ها اضافه خواهد شد. این شرکت از زیر مجموعه های شرکت سرمایه گذاری صندوق بازنشستگی کارکنان صنعت نفت می باشد. فنفت در گروه فلزات اساسی جای گرفته و در زمینه تأمین و ساخت تجهیزات مورد نیاز خطوط انتقال نفت و گاز فعالیت می کند. قابل ذکر است که فنفت برای سال جاری 306 ریال سود به ازای هر سهم پیش بینی کرده، اما در دوره 6 ماهه نخست، 37 ریال زیان متحمل گردیده است. \nمحسن موسوی مدیر سرمایه گذاری شرکت صندوق بازنشستگی کارکنان صنعت نفت (اوپیک) در گفتگو با بورس24 در خصوص عرضه فنفت بیان کرد: اوپیک درصدد عرضه 5 زیرمجموعه خود در بازار بورس و فرابورس می باشد. معارفه شرکت صنایع تجهیزات نفت روز دوشنبه صورت می گیرد و در ادامه، عرضه سهام در فرابورس، پس از تایید سازمان و درج اطلاعیه عرضه، احتمالا روز چهارشنبه هفته جاری انجام خواهد شد.\nاین مقام مسئول اظهار داشت: شرکت مهندسی و ساختمان صنایع نفت (OIEC) و همچنین شرکت نفت جی در بورس پذیرش شده اند و در نوبت عرضه اولیه قرار دارند. پیگیر عرضه سهام شرکت های مهندسی و ساختمان صبانفت، شرکت ملی نفت کش، شرکت عملیات اکتشاف نفت و شرکت راه اندازی و بهره برداری صنایع نفت (OICO) نیز می باشیم. امیدواریم عرضه سهام این شرکت ها در بازار هر چه زودتر انجام شود.\nموسوی اضافه کرد که قراردادهای این شرکت ها، به صورت ارزی منعقد می گردد و افزایش نرخ ارز بر رشد درآمد هر یک موثر خواهد بود. ضمن این که با توجه به توافقات حاصله از برجام، امیدواری به گسترش فعالیت این شرکت ها و امکان اجرای پروژه های بیشتر توسط آنها وجود دارد. بدیهی است اجرای پروژه های بیشتر موجب رشد سودآوری این شرکت ها خواهد شد.\n",
        "persian_date": "1395-10-12 16:00:00",
        "date": 1483286400000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/146280/«فنفت»-به-فرابورس-می-رود"
    },
    {
        "text": " بورس24 :شرکت صنایع تجهیزات نفت با نماد \"فنفت\" در گروه فلزات اساسی جای گرفته و در زمینه تامین و ساخت تجهیزات مورد نیاز خطوط انتقال نفت و گاز (PipingMaterial) و همچنین سرمایه گذاری برای توسعه محصول فعالیت می کند. شرکت صنایع تجهیزات نفت در حال حاضر 5 شرکت وابسته (فناوری تجهیزات سرچاهی (وتکو)، پارس پنگان، تهران سوفا، گسترش شیرسازی و توس پیوند) و یک شرکت تابعه (پیچ و مهره های صنعتی ایران) را تحت پوشش دارد و دارای مشتریان بزرگی نفتی چون شرکت های نفت مناطق نفتخیز جنوب، نفت مناطق مرکزی ایران، نفت فلات قاره، نفت و گاز پارس، منطقه ویژه اقتصادی پارس، پایانه های نفتی ایران، ملی حفاری، ملی پخش فرآورده های نفتی، پالایشگاه های تهران و تبریزو ... است. این شرکت به زودی عرضه اولیه شده و 10درصد سهام ان در بازار دوم فرا بورس معامله می شود.\nحبیب محمدیان پور، معاون مالی و اقتصادی شرکت صنایع تجهزات نفت در خصوص زمان معارفه و عرضه این شرکت به خبرنگار بورس24 گفت:معارفه این شرکت در تاریخ  سیزدهم دی ماه جاری ساعت ١٤ و در خیابان شیخ بهائی جنوبی شهرک والفجر، خیابان ایرانشناسی ، خیابان نهم ، پلاک ٦ ، موسسه مطالعات بهره وری و منابع انسانی و سالن آمفی تئائر برگزار می شود. عرضه اولیه سهم ده درصد از سهام شرکت، معادل ٤٤میلیون سهم است.\nوی در خصوص تولیدات و محصولات شرکت گفت: شرکت صنایع تجهیزات نفت در سال 70با ماموریت تولید تجهیزات صنعتی مورد نیاز صنایع نفت، گاز، پتروشیمی و پالایشی تاسیس گردید. که به عنوان یک شرکت مادر تخصصی شامل 5شرکت تابعه به نام های فناوری تجهیزات سرچاهی(وتکو)، پارس پنگان، تولید شیرهای نفتی تهران سوفا، گسترش شیرسازی و توس پیوند می باشد.به گفته وی، موشوع فعالیت شرکت و شرکت های تابعه آن در زمینه تولید محصولات سرچاهی و اقلام pining materialمی باشد که شامل انواع شیرآلات صنعتی، اتصالات صنعتی، تجهیزات سرچاهی است.\nمحمدیان پور گفت: این شرکت از زیر مجموعه های سرمایه گذاری صندوق بازنشستگی کارکنان صنعت نفت با بهره گیری از متخصصین مجرب و شرکت های کار آمد تابعه خود با خدمت گرفتن از تکنولوژی برتر برخی از شرکت های معتبر جهانی توانسته است جایگاه ویژه ای در عرصه صنعت نفت ، گاز و پتروشیمی مطابق با استاندارهای بین المللی ایجاد نماید.\nاین مقام مسئول در خصوص برنامه توسعه این شرکت عنوان کرد: از طرح های توسعه این شرکت تولید زانویی بدون درز تا سایز 36 اینچ با گریدهای کربن استیل و استیل آلیاژی ، تولید سه راهی بدون درز تا سایز 24 اینچ، تولید اتصالات فورجی تا سایز 4اینچ، تولید اتصالات درزدار استنلس استیل، طراحی و ساخت شیرهای استنلس استیل، طراحی و ساخت شیرهای cryogenic است. همچنین این شرکت برای تولید و واردات مواد اولیه از یورو استفاده می کند.\nوی در پاسخ به این سوال که آیا شرکت برنامه افزایش سرمایه دارد؟ گفت: شرکت برای شرکتهای زیر مجموعه برنامه افزایش سرمایه در دست بررسی دارد ولی فعلا برنامه برای افزایش سرمایه خود در دست اقدام نیست ولی با توجه به نیاز توسعه فعالیت و برنامه طرح توسعه شرکتهای تابعه، افزایش سرمایه ضروی است.\n",
        "persian_date": "1395-10-11 11:29:00",
        "date": 1483183740000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/146172/زمان-و-مکان-معارفه-شرکت-صنایع-تجهزات-نفت-اعلام-شد"
    },
    {
        "text": " بورس24 : شرکت صنایع تجهیزات نفت (فنفت) در پیش بینی بر اساس عملکرد 6 ماهه منتهی به شهریور ماه برای هر سهم به صور تحسابرسی شده 306 ریال سود پیش بینی کرد که نسبت به گزارش قبل از آن 2 درصد کاهش را نشان می دهد. علت اصلی این تعدیل منفی کاهش سایر درآمدهای عملیاتی از 166 به 4 میلیارد ریال می باشد. فنفت در مدت یاد شده 37 ریال زیان برای هر سهم محقق کرد که این رقم در مدت مشابه سال 94 معادل 1 ریال زیان بود.\n\n",
        "persian_date": "1395-09-06 09:56:00",
        "date": 1480154160000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/144066/حسابرس-از-سود-«فنفت»-کاست!"
    },
    {
        "text": " بورس24 : فنفت در عملکرد تلفیقی 6 ماهه منتهی به شهریور 95 برای هر سهم 8 ریال زیان به صورت حسابرسی شده محقق کرد در حالی که این رقم در گزارش حسابرسی نشده 50 ریال زیان اعلام شده بود. علت اصلی این کاهش\n زیان کاهش بهای تمام شده از 442 به 43 میلیارد ریال و افزایش سایر درآمدهای عملیاتی از 10 به 16 میلیارد ریال می باشد. زیان هر سهم فنفت نیز در گزارش حسابرسی نشده 55 ریال اعلام شده بود که در گزارش\n حسابرسی شده به 37 ریال کاهش یافت.\n \n",
        "persian_date": "1395-09-03 14:46:00",
        "date": 1479912360000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/143949/کاهش-زیان-تلفیقی-«فنفت»"
    },
    {
        "text": " بورس24 : فنفت در عملکرد تلفیقی 6 ماهه منتهی به شهریور 95 برای هر سهم 50 ریال زیان محقق کرد که در مدت مشابه سال قبل 214 ریال سود بوده است. هم چنین شرکت اصلی در عملکرد 6 ماهه منتهی به شهریور 95 برای\n هر سهم 55 ریال زیان محقق ساخت در حالی که برای هر سهم در آخرین بودجه 343 ریال سود پیش بینی کرده است. . گفتنی است این رقم در مدت مشابه سال قبل 1ریال زیان بوده است. علت این تفاوت را می توان ناشی از\n افزایش هزینه های عمومی ادارای از 20 به 28 میلیارد ریال و حذف 16 میلیارد ریال درامدهای عملیاتی در سال 95 دانست.\n \n",
        "persian_date": "1395-07-25 16:57:00",
        "date": 1476637020000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/141489/نگاهی-به--۶-ماهه-تلفیقی«فنفت»"
    },
    {
        "text": " بورس24 : شرکت صنایع تجهیزات نفت (فنفت) در بودجه بر اساس عملکرد 6 ماهه منتهی به شهریور سال 95 برای هر سهم 343 ریال سود پیش بینی کرد؛ در صورتی که در سال 94 برای هر سهم با توجه به سرمایه جدید 398/2 میلیارد ریالی، 217 ریال سود ساخته بود. بنابراین بودجه سال جاری شرکت با 59 درصد تعدیل مثبت منتشر شده است. از جمله دلایل عمده این تعدیل مثبت افزایش فروش از 67 به 96 میلیارد ریال و درآمدهای عملیاتی از 124 به 166 میلیارد ریال را می توان نام برد. گفتنی است شرکت در 6 ماهه نخست سال جاری برای هر سهم 60 ریال زیان محقق ساخته که این رقم در مدت مشابه سال قبل با سرمایه جدید معادل 1 ریال زیان بوده است.\n\n",
        "persian_date": "1395-07-25 14:01:00",
        "date": 1476626460000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/141478/سبز-و-قرمز-در-«فنفت»"
    },
    {
        "text": " بورس24 : شرکت صنایع تجهیزات نفت (فنفت) در مجمع خود افزایش سرمایه 14/2 میلیارد تومانی معادل 48 درصد را به تصویب رساند که 9/2 میلیارد تومان معادل 31 درصد آن به اختیار هیأت مدیره واگذار شده است. \n\n",
        "persian_date": "1395-07-18 15:01:00",
        "date": 1476025260000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/141138/افزایش-سرمایه-فنفت-تصویب-شد!"
    },
    {
        "text": " بورس24 : شرکت صنایع تجهیزات نفت (فنفت) در 12 ماهه منتهی به اسفند 94 برای هر سهم 290 ریال سود محقق ساخت که این رقم در مدت مشابه سال 93 برابر 483 ریال بوده است. علت این امر را می توان در کاهش فروش و کاهش درآمدهای عملیاتی دید.\n\n",
        "persian_date": "1395-07-18 13:11:00",
        "date": 1476018660000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/141130/افت-فشار-سود-در-فنفت"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-10 09:48:00",
        "date": 1475315280000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/140658/فنفت-سودی-برای-تقسیم-نداشت"
    },
    {
        "text": "شرکت صنایع تجهیزات نفت (فنفت) در 6 ماهه منتهی به شهریور 94 برای هر سهم خود مبلغ 1 ریال زیان متحمل شد؛ در حالی که این رقم در مدت مشابه سال 93 برابر با 36 ریال سود بوده است. دلیل عمده این چرخش از سود به زیان، لحاظ شدن 5 میلیارد ریال هزینه مالی و کاهش درآمدهای غیر عملیاتی از 33 میلیارد ریال به 9 میلیارد ریال می باشد. گفتنی است فنفت تاکنون پیش بینی از بودجه خود ارائه نکرده است.\n\n",
        "persian_date": "1395-07-07 11:28:00",
        "date": 1475062080000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/140513/هزینه-های-مالی-فنفت-را-داغ-کرد"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-05 11:25:00",
        "date": 1474889100000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/140363/-فنفت-از-عملکرد-خود-می-گوید"
    },
    {
        "text": " به گزارش خبرنگار بورس24 ؛ شرکت صنایع تجهیزات نفت از دیروز به عنوان یکصد و چهل و چهارمین نماد معاملاتی (هفتاد و ششمین شرکت در بازار دوم) در فهرست نرخ های فرابورس ایران درج شد.\n شرکت صنایع تجهیزات نفت با نماد معاملاتی \"فنفت\" در گروه فلزات اساسی و زیرگروه تولید آهن و فولاد پایه روی تابلوی فرابورس ایران نشسته است.\n گفتنی است؛ شرکت صنایع تجهیزات نفت به عنوان یک شرکت هلدینگ و مادر در سال 1370 توسط سازمان گسترش و نوسازی صنایع ایران تاسیس شد تا با تمرکز بر طراحی و تولید تجهیزات مورد نیاز صنایع نفت، گاز و پتروشیمی\n کشور از طریق همکاری با شرکت های صاحب نام خارجی و انتقال هوشمندانه دانش فنی نقش بسزائی در تامین تجهیزات مورد نیاز پروژه های نفتی ایفاء کند.\n این شرکت از بدو تاسیس تا کنون توانسته است با ایجاد کارخانجات دارای تکنولوژی بالا و دریافت تاییدیه های فنی از نهادهای معتبر داخلی و خارجی قراردادهای بزرگی با شرکت های بهره بردار و یا فعال در اجرای\n پروژه های نفتی منعقد کند.\n زمینه های فعالیت این شرکت هم عبارتست از:\n • طراحی، ساخت، تامین، و نصب انواع تجهیزات و قطعات مورد نیاز در پروژه های نفت و گاز و پتروشیمی\n شرکتهای تابعه\n شرکت صنایع تجهیزات نفت به عنوان بزرگترین شرکت مادر تخصصی تأمین کننده تجهیزات مورد نیاز صنایع نفت و گاز کشور ضمن برخورداری از دانش فنی تولید تجهیزات و همکاری با شرکت های بنام خارجی در صنعت نفت،\n دارای چند زیرمجموعه به شرح زیر است:\n • شرکت فناوری تجهیزات سرچاهی ( وتکو ) تولید کننده انواع شیرهای سرچاهی، x-mas tree ،gate valve\n • شرکت پارس پنگان تولید کننده انواع شیرهای توپی ( 50 نوع )\n • شرکت گسترش شیرسازی تولید کننده انواع شیرهای 3000 الی 5000 PSI در سایزهای 2 الی 32 اینچ\n • شرکت تهران سوفا، تولید کننده انواع شیرهای صنعتی مورد نیاز صنایع نفت و پتروشیمی\n • شرکت توس پیوند تولید کننده انواع اتصالات جوشی، سوکتی و رزوه ای شامل انواع زانوئی، سه راهی،تبدیل در سایزهای 2/1 تا 4/6 اینچ\n",
        "persian_date": "1395-06-09 09:35:00",
        "date": 1472549700000,
        "key": "فنفت",
        "url": "https://www.bourse24.ir/news/138321/\"فنفت\"-به-جمع-فرابورسی-ها-اضافه-شد"
    }
]