[
    {
        "text": " بورس24 : شرکت مخابرات ایران در تلاش است تا با افزایش سرمایه، وضعیت مالی خود را بهبود بخشد. این افزایش سرمایه که بزرگترین نمونه در تاریخ بورس ایران محسوب می‌شود، به شرکت کمک می‌کند تا بدهی‌های گذشته خود را تسویه کرده و به رشد و توسعه خود ادامه دهد.\nیکی از چالش‌های اصلی پیش روی این پروژه، بدهی و خسارت تادیه بابت سود سهام عدالت است. برای حل این مشکل، شرکت پیشنهاد داده است که بخشی از این بدهی را با استفاده از سود سهام شرکت ارتباطات سیار پرداخت کند.\nبا این حال، برای نهایی شدن این افزایش سرمایه، نیاز به موافقت سازمان خصوصی سازی است. شرکت متعهد شده است که تمام تلاش خود را برای دریافت این موافقت و اجرای موفقیت‌آمیز پروژه به کار گیرد.\n\n\n",
        "persian_date": "1403-05-09 10:21:00",
        "date": 1722334860000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/296957/نامه-مهم-«اخابر»-به-خصوصی-سازی-برای-موافقت-با-تجدید-ارزیابی-دارایی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از انعقاد تفاهم نامه مهم با  شرکت ارتباطات سیار ایران  با موضوع واگذاری امکانات (LPS) و ارائه خدمات فنی و غیرفنی (بازاریابی و مشتریان) به مبلغ  75,400,000 میلیون ریال خبر داد.\n\n",
        "persian_date": "1403-05-08 17:43:00",
        "date": 1722274980000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/296911/«اخابر»-نیز-از-انعقاد-قرارداد-با-«همراه»-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران خبر داد تفاهم نامه با شرکت ارتباطات سیار ایران در خصوص ارائه خدمات LPS، خدمات فنی مهندسی و انبارداری و بازاریابی به مبلغ 75400 میلیارد ریال منعقد گردید.\n\n",
        "persian_date": "1403-05-06 12:02:00",
        "date": 1722081720000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/296536/شفاف-سازی-«اخابر»-در-خصوص-انعقاد-تفاهم-نامه-با-«همراه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در خصوص دلایل تغییرات سود عملیاتی در صورت های مالی گروه و جداگانه منتهی به 1402.12.29 حسابرسی شده اظهار داشت: دلیل عمده این تغییر مربوط به درآمد LPS ، درآمد خدمات دسترسی به شبکه (طرح های اختصاصی)، افزایش تعداد مشترکین باند پهن ، درآمد انتقال و درآمد حداقل هزینه تلفن ثابت که در سرفصل های درآمدهای عملیاتی و سایر درآمدهای عملیاتی جمعا به مبلغ 36,836 میلیارد ریال و سود سرمایه گذاری شرکت ارتباطات سیار ایران به مبلغ 43,030 میلیارد ریال اعمال شده است.\nاین شرکت همچنین پیرو انتشار صورت های مالی منتشر شده منتهی به 1403.03.31 اظهار داشت: دلایل تغییر سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل افزایش درآمد در سرفصل های درآمدهای عملیاتی، درآمد باند پهن 3,227,190 میلیون ریال درآمد تلفن ثابت 490,177 میلیون ریال و در سرفصل سایر درآمدهای عملیاتی ، درآمد ارائه امکانات (LPS) 5,052,146 میلیون ریال و درآمد ارائه خدمات فنی و مهندسی 1,689,790 میلیون ریال و سایر خدمات مشتریان 1,716,566 میلیون ریال بوده است.\nشایان ذکر است پیرو انتشار گزارش فعالیت ماهانه منتهی به 1403.04.31 دلایل مغایرت درآمد پیش بینی شده با درآمد عملکرد سه ماهه منتهی به 1403.03.31 در سرفصل درآمد عملیاتی کاهش ، حداقل هزینه تلفن ثابت 1,867,330 میلیون ریال ، درآمد ارائه خدمات مخابراتی 227,822 میلیون ریال و در بخش دیتا 1,351,604 میلیون ریال نسبت به پیش بینی افشا شده است.\n",
        "persian_date": "1403-05-04 19:28:00",
        "date": 1721935680000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/296449/بررسی-علل-تغییرات-سود-عملیاتی-\"اخابر\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 4 ماهه منتهی به خرداد 3598 میلیارد تومان درآمد کسب نمود. در تیر ماه 900 میلیارد تومان درآمد داشت که نسبت به تیر ماه سال قبل افزایش 5 درصدی را ثبت کرد.\n\n",
        "persian_date": "1403-05-03 22:12:00",
        "date": 1721772720000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/296136/سهامداران-«مخابرات»-بخوانند"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه و مجمع عادی به طور فوق العاده شرکت مخابرات ایران با حضور حداکثری سهامداران امروز تشکیل شد.\nدر مجمع عادی سالیانه اخابر به‌ ازای هر سهم ۳۵۴ ریال سود نقدی تقسیم شد.\nنکات مهمی که در مجمع اخابر به آن ها اشاره شد به شرح زیر است:\n* ماه آینده بعد از به توافق رسیدن با خصوصی‌ سازی مجمع افزایش سرمایه برگزار می کنیم.\n*در خصوص تکنولوژی و بازار تغییر و تحول ایجاد خواهیم کرد که برای سال جاری سود عملیاتی را مثبت کنیم که در جهت آن به ظرفیت‌ سازی برای فیبر با هدف پوشش پرداخته ایم.\n*رشد ۳۰ درصدی درآمد شبکه امن غیر اشتراکی کشور در سال گذشته داشتیم .\n*اکثرا تلفن ثابت سهم ۱.۵درصدی از درآمد را شامل می‌ شود که در تلاش هستیم تا با فیبر نوری استفاده از تلفن ثابت را افزایش بدهیم.\n*رشد ۳۷ درصدی درآمد عملیاتی در سال گذشته داشتیم .\n*رشد ۱۲۹ درصدی درآمد طرح های خودیاری را در سال ۱۴۰۲ داشتیم .\n*۹۴۰ میلیون تومان تهاتر با بدهی های دولتی داشتیم .\n* برنامه افزایش سرمایه از محل تجدید ارزیابی دارایی ها معادل ۱.۵۰۰ درصد داریم که سرمایه شرکت از ۶ همت به ۱۰۰ همت خواهد رسید و به سومین شرکت بزرگ در بازار سرمایه با بیشترین سرمایه ثبتی تبدیل خواهیم شد .\n*پیش بینی رشد ۳۰ درصدی در درآمد عملیاتی برای بودجه سال ۱۴۰۳ خواهیم داشت .\n*تعداد ۱۹.۴۷۹ پروژه را در سال ۱۴۰۲ افتتاح کردیم .\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت مخابرات ایران برگزار شد.\nسلطانی مدیر عامل شرکت گفت : درآمد عملیاتی رشد ۳۷درصدی در سال گذشته داشته است و  سود خالص شرکت اصلی به ۴.۳ همت ارتقا یافته است . او افزود : پیش بینی رشد ۳۰ درصدی در درآمد عملیاتی برای بودجه سال ۱۴۰۳ خواهیم داشت.\nوی گفت : در خصوص تکنولوژی و بازار تغییر و تحول ایجاد خواهیم کرد که برای سال جاری سود عملیاتی را مثبت کنیم که در جهت آن به ظرفیت‌ سازی برای فیبر با هدف پوشش پرداخته ایم.\nسلطانی در ارتباط با اقدامات شرکت در سال جاری به چند اقدام اشاره کرد که به این شرح است :\n۱) سرمایه ‌گذاری در مناطق با هدف فیبر نوری.\n۲) شروع پیاده‌ سازی طرح تحول دیجیتال شبکه در مناطق (طرح طوبی).\n۳) کسب درآمد از قراردادهای مشارکتی. \nاو گفت : سرمایه‌ گذاری در حوزه ثابت ۲۴۳.۰۷۳ میلیارد ریال و در حوزه سیار ۴.۱۹۸ میلیارد ریال بوده است.\nوی گفت : ما در سال گذشته در چند زمینه درآمدی رشد داشتیم که به این شرح است :\n۱)رشد ۲۲ درصدی درآمد باند پهن .\n۲)رشد ۳۰ درصدی درآمد شبکه امن غیر اشتراکی کشور .\n۳)رشد ۳۷ درصدی درآمد عملیاتی .\n۴) رشد ۱۲۹ درصدی درآمد طرح های خودیاری .\n۵)رشد ۶۴ درصدی در درآمد ارائه امکانات و خدمات .\nسلطانی گفت :  در سال گذشته اقداماتی را انجام دادیم که به این شرح است :\n۱) تعداد ۱۹.۴۷۹ پروژه را در سال ۱۴۰۲ افتتاح کردیم.\n۲) طرح نجما امسال و طبق برنامه به پایان می‌رسد.\n۳) برای پایداری برق شبکه پاور و نیروهای لازم نصب شد.\n۴) ۱۹۷ سایت در پروژه روستایی (USO ) ایجاد کردیم.\nوی گفت : برنامه افزایش سرمایه از محل تجدید ارزیابی دارایی ها معادل ۱.۵۰۰ درصد که سرمایه شرکت از ۶ همت به ۱۰۰ همت خواهد رسید که به سومین شرکت بزرگ در بازار سرمایه با بیشترین سرمایه ثبتی تبدیل خواهیم شد .\nاو‌ گفت : ما از سال ۱۳۹۶ رشد تورم ۲۶۲ درصدی داشتیم که تمامی خرید های تجهیزاتی ما ارزی است که با لحاظ افزایش نرخ های گرفته شده برای فقط ۱۶ درصد آورده و افزایش در درآمد های واقعی ایجاد کرده است . او افزود : در اسفند ماه تعرفه اینترنت ۳۴درصد افزایش گرفت که همان طور که گفته شد درآمد از این سرویس فقط ۱۶٪  افزایش پیدا کرد‌.\nمدیر عامل گفت : ۱۵ پروژه مشارکتی به ارزش ۲ همت در دست بررسی است که تفاهم نامه‌‌ ای با بنیاد مسکن نیز داشتیم  .\nسلطانی گفت : تلفن ثابت سهم ۱.۵درصدی از درآمد را شامل می‌ شود که در تلاش هستیم تا با فیبر نوری استفاده از تلفن ثابت را افزایش بدهیم.\nاو گفت : تلاش کردیم در بخش زیر ساخت ها که ۶.۶۰۰  میلیارد تومان بدهی به علت جرایم داشتیم را با نشست های مختلف با چند سازمان به ۲.۵۹۰ میلیارد تومان برسانیم که از مهر ماه به بعد تسویه خواهد شد .\nوی گفت : ما در سال ۱۴۰۳ تعهد می کنیم تا تخلفات مالی نداشته باشیم .\nرئیس مجمع تکلیف کرد که با سهامداران و بازنشسته ها ماهانه یک کمیته برای حل مشکلات آن ها از قبیل بیمه و … گذاشته شود .\nمجمع اخابر به‌ ازای هر سهم ۳۵۴ ریال سود تقسیم کرد.\n",
        "persian_date": "1403-04-31 12:43:00",
        "date": 1721565780000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/295802/تقسیم-سود-354-ریالی-در-مجمع-«اخابر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران بیان داشت این شرکت قرارداد بیمه تکمیلی درمان کارکنان شاغل و بازنشسته با شرکت بیمه دانا را تا دو ماه دیگر تمدید نموده است.\n\n",
        "persian_date": "1403-04-31 12:34:00",
        "date": 1721565240000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/295799/تمدید-قرارداد-بیمه-ای-در-«اخابر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 3 ماهه منتهی به خرداد سود خالصی معادل 29 میلیارد تومان محقق نمود. این در حالی است که برای دوره مشابه قبل 689 میلیارد تومان زیان خالص محقق شده بود.\nاخابر به ازای هر سهم نیز 5 ریال سود شناسایی کرد.\n\n",
        "persian_date": "1403-04-31 08:33:00",
        "date": 1721550780000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/295747/گردش-عملکرد-در-«اخابر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانجات مخابراتی ایران در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل (23) میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 28 درصدی سود (زیان) در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nکارخانجات مخابراتی ایران به ازای هر سهم نیز سودی نساخت و سود ناخالص نیز با افزایش 6 درصدی همراه شد و به 6 میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  909545 میلیارد تومانی  85 درصد افزایش داشت و به 32 تومان رسید.\n",
        "persian_date": "1403-04-30 18:11:00",
        "date": 1721499060000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/295584/عملکرد-3-ماهه-\"اخابر\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران در خصوص صدور مجوز افزایش سرمایه بیان داشت بر طبق نامه سازمان بورس این امر منوط به ارائه اقرارنامه جدید اعضای هئیت مدیره و مدیر امور حقوقی شرکت مبنی بر بلا معارض بودن کلیه دارایی های ارزیابی شده و ارائه مجوز سازمان خصوصی سازی کشور مبنی بر موافقت با انجام افزایش سرمایه، ظرف مدت 30 روز از تاریخ این نامه میباشد.\n\n",
        "persian_date": "1403-04-29 14:19:00",
        "date": 1721398740000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/295350/شرط-جدید-سازمان-بورس-برای-افزایش-سرمایه-مخابرات-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران بیان داشت اعلام نتایج مزایده فروش بخشی از اموال غیرمنقول شرکت مخابرات ایران در تهران و سایر استانها از گروه الف به ب تغییر یافت.\n\n",
        "persian_date": "1403-04-27 12:27:00",
        "date": 1721219220000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/295206/«اخابر»-و-تغییر-اطلاعیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از فروش بخشی از اموال غیرمنقول شرکت در تهران و سایر استانها از طریق مزایده خبر داد. مبلغ مورد توافق 2,146,927 میلیون ریال بصورت نقد و اقساط می باشد.\n",
        "persian_date": "1403-04-25 22:38:00",
        "date": 1720996680000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/295160/\"اخابر\"-نتایج-مزایده-را-اعلام-کرد"
    },
    {
        "text": "سحر خوشحال - بورس24 : همانطور که به یاد دارید، سازمان بورس در آبان ماه سال گذشته فراخوانی را برای تجدید ارزیابی دارایی‌های شرکت ها  به راه انداخت،  این اقدام، نویدبخش رونق دوباره در بازار سهام بود، چرا که انتظار می‌رفت با انطباق ارزش دفاتری با ارزش واقعی دارایی‌ها، قیمت سهم‌ها نیز متناسب با آن افزایش یابد.\nدر میان شرکت‌هایی که بیش از همه می‌توانستند از این موضوع منتفع شوند، مخابرات جایگاه ویژه‌ای داشت. نزدیکی این شرکت به دارایی‌های ارزشمند، از جمله زمین و املاک، سهام شرکت های مهم همچون همراه اول  آن را به کانون توجه سرمایه‌گذاران تبدیل کرده بود. شفاف‌سازی‌های شرکت مبنی بر برنامه‌های تجدید ارزیابی نیز به این امیدها دامن می‌زد و نوسانات مثبت قیمتی سهم مخابرات را در مقاطع مختلف به دنبال داشت.\nدر آذر ماه 1402، شرکت مخابرات ایران «اخابر» طی یک کنفرانس آنلاین، برنامه افزایش سرمایه 1694 درصدی از محل تجدید ارزیابی دارایی ها را به سهامداران و فعالان بازار سرمایه ارائه کرد. \nهمراه اول به عنوان بزرگترین اپراتور تلفن همراه ایران، از جمله با ارزش ترین دارایی های اخابر محسوب می شد. با توجه به رشد قابل توجه قیمت سهام همراه اول در سال های اخیر، ارزش این سهم در ترازنامه اخابر به مراتب کمتر از ارزش واقعی آن منعکس شده، به همین دلیل این تجدید ارزیابی کمک خواهد کرد که همراه اول و مخابرات ایران به قیمت ذاتی خود نزدیک تر شود. اخابر، در سبد سرمایه گذاری خود، سهام شرکت های متعددی را دارد که ارزش آنها نیز به طور قابل توجهی افزایش یافته و همه این سرمایه گذاری ها پتانسیل بازبینی و تجدید دارند. \nطبق گفته معاون مالی «اخابر»، مبنای تجدید ارزیابی نه قیمت تابلو سهام، بلکه NAV (ارزش خالص دارایی ها) خواهد بود. NAV هر سهم با احتساب ارزش روز دارایی ها و کسر بدهی ها محاسبه می شود. \nبه نظر می رسد آنچه شاید کمی شرایط را برای تجدید ارزیابی این شرکت دشوار نمود، این بود که انتظار می رفت  در خوشبینانه ترین حالت،  این تجدید ارزیابی تا پایان اسفند 1402 و در بدترین حالت تا زمان برگزاری مجمع شرکت انجام شود.\nحال با توجه به اینکه مدارک مربوط به افزایش سرمایه از محل تجدید ارزیابی دارایی ها در بهمن 1402 برای دریافت مجوز به سازمان بورس ارسال شده است،  تاکنون مجوزی صادر نشده است. \nگفته می شود که، شرکت مخابرات ایران بدهی حدود ۲همتی به سازمان خصوصی سازی دارد که اگر این بدهی تسویه شود و یا مذاکراتی  با این سازمان جهت تسهیل شرایط پرداخت بدهی انجام شود، راه برای افزایش سرمایه  «اخابر» هموار خواهد شد.\nدر این راستا وحید روشن قلب مدیر نظارت بر  بازار های اولیه سازمان بورس و اوراق بهادار به بورس24 گفت: شرکت مخابرات ایران مدارک و مستنداتی برای بررسی درخواست افزایش سرمایه شرکت از محل تجدید ارزیابی دارایی‌ها(سرمایه گذاری ها) به سازمان بورس و اوراق بهادار ارسال کرده است. \nاین مقام مسئول ادامه داد: سازمان این مدارک و مستندات را بررسی و نواقص و مدارک لازم  به شرکت اعلام شده که باید نسبت به ارسال آن اقدام نماید. \nوی در پاسخ به این سوال که آیا این نواقص مربوط به مجوز سازمان خصوصی سازی است که گفت: یکی از این موارد، مجوز سازمان خصوصی سازی است. \nوی در خصوص اینکه آیا  سایر شرکت های بزرگ اقدامی در جهت تجدید ارزیابی انجام داده اند؟ گفت: شرکت هایی که گزارشات کارشناسان رسمی دادگستری جهت ارزیابی ها را تهیه کرده اند و گزارش توجیهی انجام افزایش سرمایه از محل مازاد تجدید ارزیابی را به تصویب هیات مدیره رسانده‌اند موظف به افشای فوری آن در کدال هستند و برخی شرکت‌ها نیز برنامه انجام این افزایش سرمایه را اعلام کرده اند ولی به علت عدم اتمام فرآیند ارزشگذاری دارایی های موضوع افزایش سرمایه هنوز گزارش توجیهی را تهیه و منتشر نکرده اند که همه موارد فوق در سامانه‌ کدال در دسترس سرمایه گذاران است.\n",
        "persian_date": "1403-04-11 10:23:00",
        "date": 1719829380000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/294498/جدیدترین-خبر-از-تجدید-1700-درصدی-«اخابر»-و-اعلام-وجود-یک-مانع-پیش-روی-این-رویداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 3 ماهه منتهی به خرداد 1403، حدود 3043 میلیارد تومان درآمد کسب نمود که 1023 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 2624 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 16% رشد داشته است. همچنین درآمد خرداد ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 18 درصدی است.\n\n",
        "persian_date": "1403-04-03 17:21:00",
        "date": 1719163260000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/293701/سهامداران-«اخابر»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سامان سازه غدیر به نمایندگی از شرکت مخابرات ایران در نظر دارد تعدادی از املاک مازاد خود را از طریق مزایده عمومی بفروش برساند که لیست و شرایط آن از طریق روزنامه کثیرالانتشار جام جم روز چهارشنبه مورخ 1403.03.30 و روزنامه های دنیای اقتصاد و اطلاعات روز شنبه 1403.04.02 منتشر و همچنین متقاضیان میتوانند با مراجعه به سایت شرکت مخابرات ایران به آدرسwww.tci.ir نسبت به مشاهده لیست املاک و دریافت اسناد مزایده اقدام نمایند.\n",
        "persian_date": "1403-03-30 21:55:00",
        "date": 1718747700000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/293404/\"اخابر\"-در-تدارک-برگزاری-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران اظهار داشت: دلیل عمده تغییرات بیش از 30 درصدی زیان عملیاتی مربوط به درآمد  LPS درآمد خدمات دسترسی به شبکه (طرح های اختصاصی) ، افزایش تعداد مشترکین باند پهن، انتقال و درآمد حداقل هزینه تلفن ثابت که در سرفصل های درآمدهای عملیاتی و سایر درآمدهای عملیاتی جمعا به مبلغ 36,836 میلیارد ریال اعمال شده است.\n",
        "persian_date": "1403-03-28 23:56:00",
        "date": 1718582160000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/293291/دلیل-تغییرات-بیش-از-30-درصدی-زیان-عملیاتی-\"اخابر\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران  در 12 ماهه منتهی به اسفند 1403 سود(زیان)  خالصی معادل 17 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 97 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nمخابرات ایران به ازای هر سهم نیز سود 3 ریالی ساخت. سود ناخالص نیز با کاهش همراه شد و به 2522- میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 6000 میلیارد تومانی 10 درصد کاهش داشت و به 10968 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-28 23:27:00",
        "date": 1718580420000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/293290/کارنامه-مالی-\"اخابر\"-در-سال-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران یرو اخبار منتشر شده در فضای مجازی مبنی بر تسویه حساب با سازمان تنظیم مقررات و ارتباطات رادئو بیان داشت پیرو اطلاعیه شفاف سازی منتشره مورخ 1403.02.29 در خصوص تسویه حساب با سازمان تنظیم مقررات و ارتباطات رادئویی به مبلغ 12،459،105 میلیون ریال در دفاتر مالی منتهی به 1402.12.29 در حساب سود و زیان سنواتی اعمال حساب گردیده است.\n\n",
        "persian_date": "1403-03-27 11:01:00",
        "date": 1718535660000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/293189/شفاف-سازی-در-«اخابر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  مخابرات ایران اعلام داشت سامانه پاسخگویی هوشمند سهامداران با سرشماره 2026 از تاریخ 1403.02.10 در راستای ارتباط بهینه ی سهامداران با اداره امور سهام و نیز مدیران مربوطه راه اندازی شده و قابل بهره برداری می باشد.\n\n",
        "persian_date": "1403-03-26 10:53:00",
        "date": 1718448780000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/293093/«اخابر»-سامانه-پاسخگویی-هوشمند-به-سهامداران-راه-اندازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از عقد قراداد فعالیت های مربوط به طراحی، خرید، نصب، راه اندازی و آموزش تجهیزات شبکه انتقال و خدمات مربوطه در منطقه خراسان رضوی با شرکت سامانه های نوری ارتباطات سینا به مبلغ 5،360،000،000،000 ریال و منطقه اصفهان با شرکت فن آوری ارتباطات نوری امین(فانا) به مبلغ 3،100،000،000،000 ریال خبر داد.\n",
        "persian_date": "1403-03-10 22:39:00",
        "date": 1717022340000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/292714/\"اخابر\"-از-انعقاد-یک-قرارداد-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 2 ماهه منتهی به اردیبهشت 1403 حدود 2020 میلیارد تومان درآمد کسب نمود که 1018 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 1760 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 15% رشد داشته است. همچنین درآمد اردیبهشت ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 18 درصدی است.\n\n",
        "persian_date": "1403-03-05 13:28:00",
        "date": 1716643680000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/291956/سهامداران-«اخابر»-بدانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران پیرو گزارش منتشر شده در فضای مجازی مبنی بر افزایش نرخ تعرفه برقرراری خط ارتباطی و تخلیه خط اظهار اشت: کمیسیون تنظیم مقررات ارتباطات در جلسه شماره 1‏-353 مورخ 1402.12.13 موضوع \" تعرفه و الزامات برقراری و تخلیه خطوط ارتباطی مشترکین ارتباطات ثابت برای دسترسی به خدمات شبکه ملی اطلاعات\" ، شماره 4 و 5‏-349 مورخ 1402.07.30 با موضوع \" تعرفه استفاده از فضا برای تجهیزات ارتباطی\" و\" تعرفه استفاده از خدمت برق در مراکز مخابراتی\" را بررسی و تصویب نموده، که براساس مکاتبات سازمان تنظیم مقررات و ارتباطات رادیویی به شماره 510‏/100 مورخ 1403.01.07، شماره 76598‏/100 و شماره 76601‏/100 مورخ 1402.12.05 ابلاغ گردیده است.\nبراساس این مصوبه سقف تعرفه برقراری خط ارتباطی مشترکین مبلغ 900 هزار ریال و تخلیه خط مشترکین مبلغ 300 هزار ریال تعیین شد.\n",
        "persian_date": "1403-03-01 19:19:00",
        "date": 1716319140000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/291853/\"اخابر\"-از-تصویب-نرخ-تعرفه-برقرراری-خط-ارتباطی-و-تخلیه-خط-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مخابرات ایران پیرو گزارش منتشر شده در فضای مجازی مبنی بر افزایش نرخ تعرفه برقرراری خط ارتباطی و تخلیه خط بیان داشت کمیسیون تنظیم مقررات ارتباطات در جلسه مورخ 1402.12.13 موضوع \" تعرفه و الزامات برقراری و تخلیه خطوط ارتباطی مشترکین ارتباطات ثابت برای دسترسی به خدمات شبکه ملی اطلاعات\" ، مورخ 1402.07.30 با موضوع \" تعرفه استفاده از فضا برای تجهیزات ارتباطی\" و\" تعرفه استفاده از خدمت برق در مراکز مخابراتی\" را بررسی و تصویب نموده، که براساس مکاتبات سازمان تنظیم مقررات و ارتباطات رادیویی  مورخ1403.01.07، و مورخ 1402.12.05 ابلاغ گردیده است، براساس این مصوبه سقف تعرفه برقراری خط ارتباطی مشترکین مبلغ 900 هزار ریال و تخلیه خط مشترکین مبلغ 300 هزار ریال تعیین شد.\n\n",
        "persian_date": "1403-02-31 18:49:00",
        "date": 1716230940000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/291759/«اخابر»-و-افزایش-نرخ-تعرفه-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران پیرو اخبار منتشر شده در فضای مجازی مبنی بر  تسویه حساب با سازمان تنظیم مقررات و ارتباطات رادیو اظهار داشت:  تسویه حساب با سازمان تنظیم مقررات و ارتباطات رادیوئی طی دو فقره چک جمعا به مبلغ 25997 میلیارد ریال به تاریخ 15 شهریور 1403 ارائه گردیده است.\n",
        "persian_date": "1403-02-30 02:53:00",
        "date": 1716087180000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/291572/شفاف-سازی-\"اخابر\"-در-خصوص-اخبار-مبنی-بر--تسویه-حساب-با-سازمان-تنظیم-مقررات-و-ارتباطات-رادیو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران درخصوص اخبار مبنی بر تمدید یا عقد قرارداد با پیمانکاران جدید اظهار داشت: قراردادهای خرید خدمات فنی تا پایان شهریور ماه 1403 با شرکت شسکام و خرید خدمات غیر فنی و خرید خدمات خودرویی برای کلیه مناطق با شرکت پیشگامان خدمات اول بوده که به شرکت طنین ارتباط هشت بهشت منتقل گردیده است .\n",
        "persian_date": "1403-02-04 18:22:00",
        "date": 1713896520000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/290014/شفاف-سازی-\"اخابر\"-در-خصوص-اخبار-مبنی-بر-تمدید-یا-عقد-قرارداد-با-پیمانکاران-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران  پیرو اخبار منتشر شده در فضای مجازی مبنی بر تمدید پروانه فعالیت اظهار داشت:  الحاقیه پروانه یکپارچه شبکه و خدمات ارتباطی (UNSP) از سازمان تنظیم مقررات و ارتباطات رادیویی تا پایان سال 1410 اخذ شده است.\nبدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n",
        "persian_date": "1403-02-03 12:48:00",
        "date": 1713790080000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/289809/\"اخابر\"-در-خصوص-تمدید-پروانه-فعالیت-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران در 1 ماهه منتهی به فروردین 1403 حدود 1003 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 12% رشد داشته است.\n\n",
        "persian_date": "1403-02-02 13:22:00",
        "date": 1713705720000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/289702/«اخابر»-از-درآمد-فروردین-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از فروش 5 رقبه املاک شرکت (تهاتر با بدهی به شرکت های بیمه) به شرکت های بیمه معلم، بیمه دانا و شرکت کاراشاب خبر داد.\nگفتنی است مبلغ فروش دارایی های انتقال یافته معادل  12,855,380 میلیون ریال می باشد.\n",
        "persian_date": "1403-01-06 15:35:00",
        "date": 1711380900000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/288351/\"اخابر\"-از-نقل-و-انتقال-دارایی-هایش-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 12 ماهه منتهی به اسفند حدود 11 هزار میلیارد تومان درآمد کسب نمود که 1013 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %24 رشد داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 11 درصدی است.\n\n",
        "persian_date": "1402-12-23 19:25:00",
        "date": 1710357900000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/287819/«اخابر»-در-آخرین-ماه-سال-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از اطلاعات قراردادهای منعقده با اشخاص وابسته در مناطق 31 گانه مخابراتی در سال 1402 رونمایی کرد. اخابر بیان داشت طی سال 1402 تعداد 84 فقره قرارداد با شرکت خدمات اول مخابرات و تعداد 79 فقره قرارداد با شرکت شسکام در مجموع به مبلغ 79,191 میلیارد ریال منعقد نموده است.\n\n",
        "persian_date": "1402-12-20 19:30:00",
        "date": 1710099000000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/287631/«اخابر»-از-قراردادهای-منعقده-با-اشخاص-وابسته-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 11 ماهه منتهی به بهمن حدود 9860 میلیارد تومان درآمد کسب نمود که 1000 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 25% رشد داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 9 بهمن است.\n\n",
        "persian_date": "1402-12-02 22:09:00",
        "date": 1708466940000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/286310/«اخابر»-در-11-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": " بورس24 : مخابرات ایران از برنامه تجدید ارزیابی گسترده ای خبر داده است که بخشی از این تجدید ارزیابی از مازاد سرمایه گذاری ها در سال جاری و بخش دیگری نیز که از دارایی های ثابت شرکت است در سال آینده انجام پذیرد.\nشرکت مخابرات با توجه به حجم دارایی های بسیار سنگین خود مستعد تجدید ارزیابی های بسیار بالایی است.\n بدین ترتیب در گام اول اخابر اقدام به تصویب افزایش سرمایه حدود 1700 درصدی از مازاد تجدید ارزیابی محل سرمایه گذاری های خود نموده است که عمده این مازاد سرمایه گذاری ها مربوط به مازاد ارزش شرکت ارتباطات سیار یا همان همراه اول است.\nاخابر قصد افزایش سرمایه از 6 همت به نزدیک 108 همت را دارد که طبق جدول بالا عمده وزن این تجدید ارزیابی مربوط به تجدید ارزیابی شرکت ارتباطات سیار است.\nنکته جالب توجه این که شرکت مخابرات مالکیت عمده سهام همراه را در اختیار دارد و مازاد این سرمایه گذاری ها بیش از 99 همت برآورد داشته است.در حالی که ارزش بازار فعلی همراه در بازار سرمایه تنها 38 همت است.\nبدین ترتیب این امر نشان می دهد کارشناسان رسمی دادگستری ارزش واقعی همراه را حداقل 2 برابر بیشتر از قیمت تابلو و سهمی بیش از 1000 تومان براورد کرده اند که نشان می دهد قیمت سهام شرکت بسیار نازل بوده و جای رشد قیمتی بسیار خوبی را در آینده خواهد داشت و احتمالا از سوی سهامدار عمده هم حمایت شده تا به ارزش ذاتی خود نزدیک شود.\nبر این اساس نماد همراه که به منظور افزایش سرمایه متوقف و افزایش سرمایه 19 درصدی از سود انباشته اجرایی و افزایش سرمایه 35 درصدی از محل مطالبات و اورده نقدی سهامداران در اختیار هیئت مدیره قرار گرفته است یک بازگشایی مناسب به همراه روند حمایتی و رو به رشد را تجربه خواهد کرد.\n",
        "persian_date": "1402-11-28 20:12:00",
        "date": 1708200720000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/286091/کارشناس-رسمی-:-ارزش-واقعی-همراه-اول-دوبرابر-قیمت-فعلی-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مخابرات ایران افزایش سرمایه 1694درصدی این شرکت از مبلغ 6000 میلیارد تومان به مبلغ 107645 میلیارد تومان از محل مازاد تجدید ارزیابی دارایی ها به اصلاح ساختار مالی و در راستای قانون استفاده از توان تولیدی و خدماتی کشور را تصویب کرد.\n",
        "persian_date": "1402-11-25 00:23:00",
        "date": 1707870180000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/285957/تصویب-افزایش-سرمایه-1694-درصدی-\"اخابر\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران بیان داشت در راستای حسن انجام تعهدات الحاقیه شماره 5 UNSP تعداد 5 فقره چک جمعا به مبلغ 17707 میلیارد ریال و یک ضمانت نامه بانکی به مبلغ 4426 از طرف شرکت تحویل سازمان تنظیم مقررات و ارتباطات رادیویی گردید.\n\n",
        "persian_date": "1402-11-23 17:53:00",
        "date": 1707760380000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/285870/«اخابر»-و-ارائه-تضامین-به-سازمان-تنظیم-مقررات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران وفق مصوبات هیئت مدیره مبنی بر موافقت با تهاتر مطالبات حق بیمه سنوات قبل با شرکت بیمه معلم، بیان داشت مبایعه نامه انتقال 3 ملک مطابق نظر هیات کارشناسان رسمی دادگستری به ارزش 2،692،346،200،000 ریال منعقد گردید.\n\n",
        "persian_date": "1402-11-15 16:38:00",
        "date": 1707064680000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/285567/فروش-ملک-و-تهاتر-با-بدهی-در-«اخابر»"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران،  اوراق صکوک اجاره شرکت مخابرات ایران جمعاً به مبلغ 35,000 میلیارد ریال، با هدف تأمین منابع مالی جهت خرید دارایی مبنای انتشار اوراق اجاره توسط نهاد واسط از شرکت مخابرات ایران و سپس اجاره به شرط تملیک به بانی با نمادهای \"صخابر611\"، \"صخابر061\"، \"صخابر61\"، \"صخابر06\" و \"صخابر006\" در فهرست نرخ‌های بازار اوراق بدهی بورس تهران درج شد.\nمدت اجاره اوراق 4 سال، نرخ اجاره‌­­بها 23 درصد و مواعد پرداخت آن هر 3 ماه یک‌بار از تاریخ انتشار اوراق است.\n\n",
        "persian_date": "1402-11-11 21:06:00",
        "date": 1706648760000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/285380/درج-اوراق-صکوک-شرکت-مخابرات-در-بازار-بورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از دریافت مجوز  انتشار اوراق اجاره در راستای تامین مالی خبر داد.  دوره عمر اوراق 4 ساله میباشد و مقاطع پرداخت های مرتبط با اوراق اجاره هر 3 ماه یکبار از تاریخ انتشار اوراق میباشد. \n",
        "persian_date": "1402-11-09 18:04:00",
        "date": 1706551440000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/285309/«اخابر»-مجوز-انتشار-اوراق-اجاره-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مخابرات ایران در 10 ماهه منتهی به دی از ارائه خدمات خود حدود 8860 میلیارد تومان درآمد کسب نمود که 988 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 28% رشد داشته است.\n\n",
        "persian_date": "1402-11-02 15:21:00",
        "date": 1705936860000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/284414/«اخابر»-10-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در مدت  9 ماهه منتهی به آذر زیانی  معادل 1547  میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش  22  درصدی زیان در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت مخابرات ایران به ازای هر سهم نیز زیان  258  ریالی ساخت.\nسود(زیان) ناخالص نیز با کاهش  4 درصدی همراه شد و به 2089-  میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 6000 میلیارد تومانی ، 25  درصد افزایش داشت و به 8014 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-01 11:50:00",
        "date": 1705837800000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/284280/مروری-بر-عملکرد-9-ماهه-\"اخابر\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران بیان داشت شرکت توسعه اعتماد مبین بابت اخذ تسهیلات و تامین مالی تعدادی از سهام این شرکت را جهت تضمین تسهیلات توثیق نموده است. \n",
        "persian_date": "1402-10-27 13:16:00",
        "date": 1705497360000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/283663/سهام-«اخابر»-به-وثیقه-گذاشته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از افزایش تعرفه طبق مصوبه شماره 2 جلسه شماره 349 مورخ 1402.07.30 کمیسیون تنظیم مقررات و ارتباطات توضیح داد.افزایش تعرفه خدمات اینترنت با توجه به نرخ بیت دانلود از 7% تا 34% می باشد. اخابر افزود فروش اینترنت 20% از فروش شرکت می باشد و این افزایش صرفا برای اینترنت بین الملل خواهد بود.\n\n",
        "persian_date": "1402-10-26 21:13:00",
        "date": 1705353180000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/283559/«اخابر»-در-خصوص-افزایش-تعرفه-اینترنت-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران بیان داشت  توثبق تعداد 24852 میلیون سهم از سهام شرکت ارتباطات سیار ایران به نفع بانک تجارت جهت ضمانت اوراق صکوک نزد شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه انجام شده است. \n",
        "persian_date": "1402-10-18 11:54:00",
        "date": 1704714840000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/283233/«اخابر»-سهام-به-وثیقه-گذاشت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/283119/اختیار-فروش-«اخابر»-آزاد-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران پیرو  اخبار منتشر شده در فضای مجازی مبنی بر افازیش تعرفه اینترنت اظهار داشت: در مقطع فعلی این افزایش صرفا برای اینترنت سیار بوده و شامل اینترنت ثابت نمی باشد.\n",
        "persian_date": "1402-10-12 22:17:00",
        "date": 1704147420000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/283037/شفاف-سازی-\"اخابر\"-در-خصوص-اخبار-مبنی-بر-افزایش-تعرفه-اینترنت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران بیان داشت  به دلیل سطح اهمیت رقم فروش ملک پیام زند شیراز که در گروه ب منتشر شده می بایست به گروه الف تغییر باید.\n\n",
        "persian_date": "1402-10-08 20:59:00",
        "date": 1703797140000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/282862/«اخابر»-و-تغییر-گروه-اطلاعیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از  فروش ملک پیام زند شیراز به شرکت آزمون کیفیت بابت تهاتر با مطالبات به مبلغ 390 میلیارد تومان خبر داد.\n",
        "persian_date": "1402-10-07 21:43:00",
        "date": 1703713380000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/282793/شرکت-مخابرات-ایران-از-تهاتر-ملک-پیام-زند-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از توثیق سهام خود توسط شرکت توسعه اعتماد مبین (سهامدار عمده شرکت مخابرات ایران) بابت اخذ تسهیلات خبر داد.\n\n",
        "persian_date": "1402-10-02 18:25:00",
        "date": 1703355900000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/282094/«اخابر»-از-توثیق-سهام-خود-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 7871 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 9 ماهه در مقایسه با سال قبل 31 درصد افزایش داشته است و در آذر ماه نیز با 13 درصد افزایش  به 902 میلیارد تومان رسید.\nگفتنی است بیشترین فروش این شرکت در آذر ماه از ارائه خدمات مخابراتی ( دیتا ) به مبلغ 4295 میلیارد تومان بوده است.\n",
        "persian_date": "1402-10-02 16:27:00",
        "date": 1703348820000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/282080/عملکرد-فروش-\"اخابر\"-در-آذر-ماه-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران از برگزاری کنفرانس اطلاع رسانی خود خبر داد.\nاین شرکت در پاسخ به سوال زمان افزایش سرمایه از تجدید ارزیابی دارایی ها بیان داشت اقدامات لازم از ابتدای آذر 1401 شروع و در حال انجام می باشد. با توجه به حجم بالا و فرآیند پیچیده ارزش گذاری دارایی های شرکت زمان زیادی در این خصوص صرف خواهد شد.\nهم چنین افزود تمام شرکت های زیر مجموعه اعم از شرکت های بورسی و غیر بورسی که تحت عنوان سرمایه گذاری ها لحاظ شده اند مشمول تجدید ارزیابی می باشند.\n\n",
        "persian_date": "1402-09-22 21:33:00",
        "date": 1702416780000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/281710/کنفرانس-خبری-«اخابر»-برگزار-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران از  ابطال مزایده های فروش ملک(مرکز مخابرات پاسداران و ملک انبار فتح)  به دلیل عدم ایفای تعهدات مزایده خبر داد.\n",
        "persian_date": "1402-09-18 18:51:00",
        "date": 1702147860000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/281538/ابطال-مزایده-در-«اخابر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران بیان داشت  صورت مالی شرکت شسکام بدلیل مشکل فنی در سامانه کدال منتشر نگردیده است و با شماره تیکت cdlf2749 در تاربخ 1402.08.17 ثبت گردیدو تا این تاریخ مرتفع نگردیده است\n",
        "persian_date": "1402-09-18 15:49:00",
        "date": 1702136940000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/281526/توضیحات-«اخابر»-در-خصوص-عدم-انتشار-صورت-مالی-شرکت-فرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از تغییر گروه اطلاعیه فروش امول غیر منقول از الف به گروه ب خبر داد.\n",
        "persian_date": "1402-09-11 14:28:00",
        "date": 1701527280000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/281204/«اخابر»-و-تغییر-گروه-اطلاعیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مخابرات ایران در 8 ماهه منتهی به آبان 6,969 میلیارد تومان درآمد کسب نمود. مشابه قبل 5,224 میلیارد تومان درآمد داشت و رشد 33 درصدی را تجربه کرد. همچنین شرکت در آبان ماه 884 میلیارد تومان درآمد کسب کرد.\n\n",
        "persian_date": "1402-09-09 15:19:00",
        "date": 1701357540000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/281167/«اخابر»-8-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران نتیجه مزایده فروش بخشی از اموال مازاد غیر منقول  در تهران و سایر استانها را اعلام کرد.\nبر این اساس شرایط تهاتری 100 درصد با مطالبات پیمانکاران طرف قرارداد شرکت و همچنین 40،50،60 درصد قیمت پیشنهادی و مابقی اقساط 3 ماهه بدون کارمزد مقرر گردید.\nگفتنی است 10 درصد قیمت پایه بعنوان تضمین شرکت در مزایده و اقساط هم در قالب چک دریافت می گردد.\n",
        "persian_date": "1402-09-09 22:49:00",
        "date": 1701298140000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/281157/شرکت-مخابرات-ایران-نتایج-مزایده-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران بیان داشت مهلت فروش اسناد مزایده املاک به مدت یک هفته تمدید گردیده است\n",
        "persian_date": "1402-09-01 20:36:00",
        "date": 1700598960000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/280266/«اخابر»-مهلت-مزایده-را-تمدید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران بیان داشت  قرارداد تامین نیروی انسانی با شرکت های پیشگامان خدمات اول تهران مبین و شرکت سرمایه کارکنان ارتباطات و مخابرات(شسکام) تمدید گردید.\n",
        "persian_date": "1402-08-24 17:45:00",
        "date": 1700070300000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/279956/تمدید-قراردادها-در-«اخابر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران بیان داشت  بخشی از اموال غیر منقول در تهران و سایر استانها را به فروش می رساند.\n",
        "persian_date": "1402-08-13 12:48:00",
        "date": 1699102080000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/279399/«اخابر»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 7 ماهه منتهی به مهر 6085میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است.\n\n",
        "persian_date": "1402-08-06 12:13:00",
        "date": 1698495180000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/278846/رشد-38-درصدی-درآمدها-در-مخابرات-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از الحاقیه شماره 5پروانه یکپارچه شبکه و خدمات ارتباطیUNSP بین سازمان تنظیم مقررات و ارتباطات رادیویی و شرکت مخابرات ایران خبر داد.\nاین الحاقیه در راستای قانون اجرای سیاست های کلی اصل 44 قانون اساسی و با توجه به لزوم سرمایه گذاری در زیر ساخت های ارتباطات ثابت و سیار به ویژه توسعه شبکه دسترسی مبتنی بر فیبر نوری و با رویکرد یکپارچه سازی پروانه های ایجاد شبکه و خدمات و استفاده حداکثری از ظرفیت های فنی، زیر ساختی و تجاری کشور صادر شد.\n",
        "persian_date": "1402-08-03 19:01:00",
        "date": 1698260460000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/278711/\"اخابر\"-ازصدور-الحاقیه-شماره-پنج-پروانه-یکپارچه-سازی-شبکه-و-خدمات-ارتباطی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران از  تسویه اوراق تبعی بر روی سهام شرکت ارتباطات سیار و آزادسازی سهام وثیقه شده خبر داد.\n",
        "persian_date": "1402-08-02 10:23:00",
        "date": 1698142980000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/278455/سهام-«همراه»--مخابرات-ایران-آزاد-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 6  ماهه منتهی به شهریور به درامد عملیاتی 5292 میلیارد تومانی دست یافت. این رقک در مقایسه با دوره مشابه قبل رشد 39 درصدی داشته است.\nسایر درآمدهای عملیاتی شرکت نیز با رشد 20 درصدی همراه شد و به 3762 میلیارد تومان بالغ گردید.\n\n\n",
        "persian_date": "1402-08-01 08:47:00",
        "date": 1698050820000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/278323/«اخابر»-از-آخرین-وضعیت-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در مدت 6 ماهه سال 1402 حدود 5191 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 3608 میلیارد تومان بود که نسبت به دوره مشابه قبل حدود 44 درصد رشد داشته است. \nهمچنین فروش این شرکت در شهریور ماه 859 میلیارد تومان بود.\n",
        "persian_date": "1402-07-04 08:09:00",
        "date": 1695715740000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/276461/بررسی-روند-درآمدی-شرکت-مخابرات-ایران-در-نیمه-نخست-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران از  ابلاغ قرارداد USO با وزارت ارتباطات و فناوری اطلاعات به مبلغ 6957 میلیارد ریال خبر داد.\n",
        "persian_date": "1402-07-01 17:09:00",
        "date": 1695488940000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/276351/«اخابر»-و-یک-قرارداد-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از  فروش تعدادی از املاک مازاد خبر داد. سود حاصل از فروش املاک مذکور حدود 240 میلیارد تومان برآورد گردیده است.\n",
        "persian_date": "1402-06-13 12:01:00",
        "date": 1693828860000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/275736/«اخابر»-از-نتیجه-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در مدت 5 ماهه سال 1402 حدود 4332 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 2772 میلیارد تومان بود که نسبت به دوره مشابه قبل حدود 56 درصد رشد داشته است.\nهمچنین فروش این شرکت در مرداد ماه 851 میلیارد تومان بود.\n",
        "persian_date": "1402-06-04 11:38:00",
        "date": 1693049880000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/274900/شرکت-مخابرات-ایران-\"5-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از انعقاد قرارداد 1009 میلیارد تومانی با شرکت بیمه دانا به جهت بیمه تکمیلی درمان کارکنان خبر داد.\n",
        "persian_date": "1402-05-25 10:32:00",
        "date": 1692181920000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/274446/«اخابر»-با-بیمه-دانا-قرارداد-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران تعدادی از املاک مازاد را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1402-05-24 09:26:00",
        "date": 1692091560000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/274388/«اخابر»-در-تدارک-برگزاری-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در خصوص  تمدید پروانه فعالیت از طریق سازمان تنظیم مقررات و ارتباطات رادیویی شفاف سازی کرد.\n",
        "persian_date": "1402-05-14 12:51:00",
        "date": 1691239860000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/273968/توضیحات-«اخابر»-در-خصوص-تمدید-پروانه-فعالیت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در مدت 4 ماهه منتهی به تیر سال 1402 حدود 3451 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 2191 میلیارد تومان بود که نسبت به دوره مشابه قبل حدود 59 درصد رشد داشته است. همچنین  فروش این شرکت در اسفند ماه 857 میلیارد تومان بود.\n",
        "persian_date": "1402-05-02 13:40:00",
        "date": 1690206000000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/273113/نگاهی-به-روند-فروش-شرکت-مخابرات-ایران"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/272948/شرکت-مخابرات-ایران-از-عملکرد-3-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 3 ماهه منتهی به خرداد 2.546 میلیارد تومان درآمد عملیاتی داشت. هم چنین سایر درآمدهای عملیاتی به 1420 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-04-31 08:18:00",
        "date": 1690013880000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/272824/بررسی-آخرین-صورت-های-مالی-در-مخابرات-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در خصوص برخی موارد عملکرد شفاف سازی کرد.\n",
        "persian_date": "1402-04-28 13:25:00",
        "date": 1689773100000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/272533/«اخابر»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران از  فروش تعدادی از املاک مازاد شرکت به مبلغ 348 میلیارد تومان خبر داد.\n",
        "persian_date": "1402-04-26 14:39:00",
        "date": 1689604740000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/272364/«اخابر»-ملک-فروخت"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه مخابرات ایران با حضور ۸۱ درصد سهامداران برگزار شد.\nمجمع مخابرات به ازای هر سهم ۱۱ ریال معادل ۱۰ درصد تقسیم کرد.\nهیات رئیسه مجمع \nابراهیم محمود زاده  به‌عنوان رئیس مجمع\nجواد معصومی  به‌عنوان ناظرمجمع\n رضا فاضل  به‌عنوان ناظرمجمع\n سید وحید رضا توکلی  به‌عنوان منشی مجمع\nدر ابتدای مجمع ابراهیم محمود زاده ریاست هیات مدیره و رئیس مجمع گفت: امسال تجدید ارزیابی دارایی ها پیگیری خواهد شد تا تحرکی را در بازار سرمایه پدید بیاوریم.\nدر ادامه مجمع مجید سلطانی مدیر عامل مخابرات ایران گفت: اهم اقدامات و دستاوردهای سال ۱۴۰۱ در حوزه تجاری و خدمات مشتریان شامل رشد ۴۰ درصدی درآمد عملیاتی بالاترین رشد بعد از خصوصی سازی،رشد ۳۲ درصدی درآمد پهنای باند،افزایش ۵ برابری ثبت مشاغل در سامانه ۱۱۸، افزایش ۶ برابری درآمد خدمات ارزش افزوده بوده است .\nوی گفت: دایری ۵۷۴،۰۰۰ تلفن ثابت،پاسخگویی به بیش از ۲۸۵ میلیون تلفن در مراکز پاسخگویی، امضا قرارداد بیت استریم با ۹ شرکت FCP و ۳ شرکت Servcoو امضا قرارداد با شرکای تجاری در بخشهای ،فروش تولید محتوا خدمات جدید و  اتصال بیش از ۳،۰۰۰ مکان دولتی به فیبر دسترسی و کسب در آمد حدود ۳۰۰ میلیارد تومان از دیگر اقدامات سال گذشته شرکت مخابرات بوده است.\nبه گفته وی، حذف سرویسهای زیان ده از سبد محصولات شرکت مخابرات ایران\nبازنگری محصولات و سرویس های موجود در سال گذشته انجام شد.\nسلطانی با اشاره به دستاوردهای شرکت مخابرات ایران در سال ۱۴۰۱ گفت: رشد ۴۰ درصدی درآمد عملیاتی،رشد ۳۲ درصدی درآمد باند پهن، اتصال بیش از ۳،۰۰۰ مکان سازمانی به شبکه دسترسی فیبر نوری از مهمترین دستاوردهای شرکت بوده است.  \nوی گفت: مخابرات، در باند پهن، خدمات دیتا و انتقال ، تلفن ثابت، خدمات ارزش افزوده و ارائه خدمات به شرکت ارتباط سیار مهمترین بخش های درآمدی مخابرات است که به طور متوسط رشد خوبی داشته است.\nوی گفت: ما در تمام شبکه های استانی افتتاح پروژه داریم و از خرداد ۱۴۰۱ ابلاغ کردیم و از بهمن ۱۴۰۱ با اولین پروژه در یکی از روستاهای تهران شروع کردیم و این روحیه وونشاط توسعه به مخابرات ایران برگشته است و انشالا تا پایان ۱۴۰۳  ۲۶۰۰۰۰۰پورت را هدف‌گذاری کردیم.\nمدیر عامل شرکت مخابرات ایران گفت: در حوزه پشتیبانی و نگهداری شبکه گسترده مخابرات در سطح کشور، تعداد کل مراکز تلفن۱۱۴۳۱،تعداد مراکز شهری۲۵۸۲ ،تعداد مراکز روستایی۸۸۴۹ ،تعداد تجهیزات انتقال۱۴۸۰۰، تعداد سوئیچ / روتر / بیرس ۷۱۵۰، تعداد کافو مسی و نوری ۱۰۰۰۰۰ و متراژ فیبر نوری موجود به ۱۸۳،۲۳۰ کیلومتر رسیده است که این تجهیزات در کل کشور گسترده شده و نگهداری آن کار سختی است.\nسلطانی با اشاره به اهم دستاوردهای مالی اخابر گفت: یکپارچه سازی کدینگ درآمدی و تطبیق فرمت گزارشات درآمدی با سیستمهای مکانیزه فناوری اطلاعات به منظور صدور اتوماتیک اسناد حسابداری،رفع مسدودی حسابهای بانکی و رفع تعهدات ارزی نزد بانک مرکزی، حذف بندهای حسابرسی سنواتی و شفاف سازی صورتهای مالی بر اساس رعایت استانداردها شرکت مخابرات ایران، استقرار سیستم مدیریت پرداخت و گزارشات مدیریت نقدینگی وشناسایی و به روز رسانی کلیه ذخایر پرسنلی شامل : مرخصی و پاداش پایان خدمت کارکنان و ثبت در دفاتر،پرداخت بخشی از بدهی سود سهام عدالت در سال گذشته انجام شد.\nسلطانی گفت: به طور کلی می دانید چرا مخابرات به این روز افتاد؟ به این دلیل که همه  هزینه های شرکت افزایش می‌یابد ، اما جلوی افزایش درآمد را با وجود اصل ۴۴ بودن شرکت می‌گیرند ، نمی شود که شرکت افزایش هزینه بدهد اما راه های درآمدی آن افزایش نداشته باشد.\n مدیر عامل مخابرات ایران در خصوص افزایش سرمایه پیش روی شرکت گفت :در خصوص افزایش سرمایه کارخود را شروع کردیم در شرکت های زیر مجموعه این تجدید ارزیابی شروع شده است.\n",
        "persian_date": "1402-04-16 11:27:00",
        "date": 1688729220000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/271874/مجمع-مخابرات-11-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بورس اوراق بهادار تهران  طی نامه ای به شرکت مخابرات ایران اظهارداشت: پیرو مکاتبه انجام شده مبنی بر درخواست تمدید اعتبار پروانه\"ارائه خدمات  تلفن همراه ، تلفن ثابت و ارتباطات داده ها\" آن شرکت و پیرو  مکاتبه در خصوص موافقت با درخواست تمدید پروانه مزبور مشروط به رعایت مفاد موافقت نامه و الحاقیه های صادره با اعمال تغییرات و اصلاحات مورد نظر سازمان، با توجه به عدم انجام مفاد مصوبات کمیسیون و تعهدات پروانه یاد شده اعم از اجرای مصوبه بیت استریم ، مصوبه 1-300 ارایه به روز تلفن و دیتا در شهر ها، ارائه خدمات به روستاهای قع ارتباط شده، پرداخت و تعیین تکلیف تعهدات مالی(تسهیم درآمد، جرایم و نامبرینگ)، راهیابی کدهای خدماتی، رانژه برای سایر اپراتورها، تامین الزامات نظارتی و ایجاد دسترسی بر خ، تفکیک ترافیک، خروج از PCM، شکایت ثبت شده در سامانه 195، ایجاد مشکلات ارائه خدمات فضا و پاور برای سایر اپراتورها و تبدیل وضعیت ایثارگران، تمدید پروانه آن شرکت امکان پذیر نمی باشد. لذا لازم است  مطابق بند \"د\" ماده 19.2.4 موافقت نامه پروانه صدرالاشاره ، با قیمت کارشناسی ، ظرفیت ایجاد شده و تجهیزات مربوه را به ارائه کننده خدمات مخابراتی جایگزین که سازمان معرفی می کند منتقل نمایید.\n",
        "persian_date": "1402-04-14 17:29:00",
        "date": 1688578140000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/271848/نامه-شرکت-بورس-اوراق-بهادار-به-شرکت-مخابرات-ایران-در-خصوص-تمدید-پروانه-فعالیت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران  از فروش تعدادی از املاک مازاد شرکت خبر داد. این این مزایده بصورت شرایط تهاتری 100 درصد با مطالبات پیمانکاران طرف قرارداد شرکت و همچنین 40 درصد قیمت پیشنهادی و مابقی اقساط 3 ماهه بدون کارمزد صورت می گیرد.\n",
        "persian_date": "1402-04-06 10:29:00",
        "date": 1687861740000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/271178/شرکت-مخابرات-ایران-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در مدت 3 ماهه سال 1402 حدود 2624 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 1621 میلیارد تومان بود که نسبت به دوره مشابه قبل حدود 62 درصد رشد داشته است. . همچنین  فروش این شرکت در اسفند ماه 864 میلیارد تومان بود.\n",
        "persian_date": "1402-04-04 07:22:00",
        "date": 1687677720000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/270803/روند-رشد-3-ماهه-\"اخابر\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 12 ماهه منتهی به اسفند سود خالصی معادل 686 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد بیش از 20 برابری سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nاخابر به ازای هر سهم نیز سود 114 ریالی ساخت. سود خالص تلفیقی نیز 3554 میلیارد تومان گزارش شده و سود هر سهم تلفیقی 592 ریال بوده است.\n\n",
        "persian_date": "1402-03-29 15:48:00",
        "date": 1687189680000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/270498/جهش-سنگین-سود-در-مخابرات-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران اظهار داشت: قرارداد فروش ملک موسوم به FIC اقاله گردیده است.\n",
        "persian_date": "1402-03-29 22:08:00",
        "date": 1687126080000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/270446/\"اخابر\"-از-نقل-و-انتقال-دارایی-های-ثابت-شرکت-خبر-داد"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی بطور فوق‌العاده شرکت مخابرات ایران، شنبه ۲۰ خرداد ۱۴۰۲برگزار و لغو دریافت حق اشتراک به تصویب مجمع رسید.\nبر اساس اطلاعیه رسمی هیئت مدیره این شرکت، مجمع عمومی عادی بطور فوق‌العاده صاحبان سهام شرکت مخابرات ایران (سهامی عام) با دستور کار « اتخاذ تصمیم در خصوص عدم اخذ هزینه حق الا شتراک ( کان لم یکن شدن مفاد مصوبه مجمع عمومی عادی بطور فوق‌العاده مورخه ۱۳۹۹/۰۳/۳۱ صاحبان سهام شرکت مخابرات ایران) »برگزار شد.\nدر این مجمع عمومی فوق العاده که با حضور دکتر محمودزاده، رییس هیات مدیره، مهندس سلطانی، مدیرعامل، اعضای هیات مدیره ، معاونین و مدیران شرکت، نمایندگان سهامدار عمده و جمعی از سهامداران حقیقی و با حضور ۶۹/۵۴ درصد سهامداران برگزار شد، دکترمحمودزاده با اشاره به دلایل تصویب این موضوع گفت: تعامل مناسب با ذی نفعان علی رغم زیان مالی وارد بر شرکت و رضایت مندی مشتریان از دلایل اصلی موافقت مجمع عمومی با تصویب لغو دریافت حق اشتراک است.\nدر ادامه، موضوع «اتخاذ تصمیم در خصوص عدم اخذ هزینه حق الا شتراک» به رای مجمع گذاشته و لغو دریافت حق اشتراک از اول خردادماه ۱۴۰۲ به تصویب مجمع عمومی رسید.\nگفتنی است در مجمع عمومی عادی صاحبان سهام شرکت مخابرات ایران، در ۱۰ فروردین ۱۳۹۸که با حضور نمایندگان دولت، سازمان بورس و اوراق بهادار، سازمان خصوصی سازی، هیأت مدیره وصاحبان سهام برگزار شد؛ تصمیم‌گیری درباره دریافت حق اشتراک ماهانه از مشترکین تلفن ثابت مورد بحث و بررسی قرار گرفت .\nدر این مجمع نرخ‌هایی برای حق اشتراک ماهانه از مشترکین تلفن ثابت در بخش‌های روستایی، شهری، مراکز شهرستان‌ها، مراکز استان‌ها، کلان شهرها و تهران در نظر گرفته شد و به تصویب رسید. اما شنبه ۲۰ خرداد ماه ۱۴۰۲ این موضوع ملغی شد واز اول خرداد ۱۴۰۲ حق الاشتراک از مشترکان دریافت نمی شود.\nدر حاشیه مجمع فوق العاده امروز، مهندس سلطانی با چندتن از سهامداران حقیقی در مورد موضعات مهم و اساسی شرکت که برای سهامداران و ذی نفعان اهمیت دارد، شخصا گفتگو کرده و از دغدغه های ایشان مطلع شد.\n",
        "persian_date": "1402-03-22 10:14:00",
        "date": 1686564840000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/270088/تصویب-لغو-دریافت-حق-اشتراک-در-مجمع-عمومی-فوق‌العاده-شرکت-مخابرات-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 2 ماهه منتهی به اردیبهشت 1760 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 64 درصد رشد داشته است.\n\n",
        "persian_date": "1402-03-01 16:48:00",
        "date": 1684774080000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/268734/رشد-قابل-توجه-درآمدهای-«اخابر»-در-2-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نرگ بورس24 ، شرکت مخابرات ایران از فروش  ملک FIC به مبلغ 871 میلیارد تومان خبر داد که سود حاصل از فروش آن نیز 778 میلیارد تومان بوده است.\n",
        "persian_date": "1402-02-11 13:05:00",
        "date": 1682946300000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/267599/«اخابر»-ملک-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در مدت 1 ماهه سال 1402 حدود 899 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 529 میلیارد تومان بود که نسبت به دوره مشابه قبل حدود 70 درصد رشد داشته است.\n",
        "persian_date": "1402-02-06 12:46:00",
        "date": 1682513160000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/267132/نگاهی-به-درآمد-فروردین-ماه-\"اخابر\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران نتیجه مزایده  فروش تعدادی از املاک را اعلام کرد.\n",
        "persian_date": "1402-01-28 15:56:00",
        "date": 1681746960000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/266451/مزایده-«اخابر»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران نتیحه مزایده فروش املاک خود را اعلام کرد. بر این اساس املاک مذکور به مبلغ 308 میلیارد تومان به فروش رفته است.\n",
        "persian_date": "1402-01-19 17:09:00",
        "date": 1680973740000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/266154/مزایده-«اخابر»-به-کجا-رسید؟"
    },
    {
        "text": " بورس24 : با گذشت 3 هفته از سال 1402 بازدهی شاخص کل بورس به عدد قابل توجه 9 درصدی رسیده است.\nدر این مدت شاخص رادیویی با حدود 27 درصد رشد ، پربازده ترین صنعت بورس تهران بوده است.\nهمچنین شاخص دستگاه های برقی با رشد 22.7درصدی دومین صنعت پربازده بورس بود تا در نهایت شاهد رشد 22.6 درصدی شاخص محصولات فلزی و قرار گرفتن این صنعت به عنوان سومین صنعت پربازده بورس تهران باشیم.\nبازدهی هیچ صنعتی در این دوره زمانی منفی نبود.\nشرح شاخص\nمقدار شاخص در 28 اسفند1401\nمقدار شاخص در پایان هفته سوم فروردین 1402\nتغییرات\n(درصد)\nمحصولات فلزی\n250034\n306644\n22.6+\nمواد دارویی\n154045\n172909\n12.2+\nانبوه سازی\n10322\n12213\n18.3+\nرایانه\n67444\n79927\n18.5+\nماشین آلات\n316443\n338597\n7+\nفرآورده های نفتی\n8866460\n9637336\n8.7+\nکانی فلزی\n572784\n586692\n2.4+\nکانی غیر فلزی\n53101\n60997\n14,9+\nغذایی به جز قند\n57514\n66274\n15.2+\nزغال سنگ\n54308\n63329\n16.6+\nخودرو\n322331\n361652\n12.2+\nقند و شکر\n147880\n169191\n14.4+\nحمل و نقل\n49330\n58038\n17.6+\nوسایل ارتباطی\n47544\n55599\n17+\nسایر مالی\n13987\n15628\n11.7+\nانتشار و چاپ\n1214873\n1278557\n5.2+\nمحصولات کاغذی\n89100\n99315\n11.4+\nفلزات اساسی\n1493795\n1605824\n7.5+\nشیمیایی\n158259\n180034\n13.7+\nدستگاه های برقی\n5753835\n7061265\n22.7+\nسرمایه گذاری ها\n26123\n27012\n3.4+\nزراعت\n328561\n347686\n5.8+\nلاستیک\n286826\n325352\n13.4+\nچند رشته ای صنعتی\n269170\n276780\n2.8+\nرادیویی\n5241\n6652\n26.9+\nفنی مهندسی\n8586\n8958\n4.3+\nکاشی و سرامیک\n66540\n69746\n4.8+\nبیمه\n82209\n92596\n12.6+\nمنسوجات\n17817\n19485\n9.3+\nمالی\n1706286\n1825032\n7+\nسایر معادن\n342905\n402296\n17.3+\nاستخراج نفت\n3443\n3581\n4+\nمحصولات چرمی\n21336\n21336\n0\nسیمان\n17767\n18768\n5.6+\nبانکها\n7440\n8148\n9.5+\nبرق و گاز و آب و بخار\n4924\n5172\n5+\nاداره بازارهای مالی\n1631\n1776\n8.9+\nاطلاعات و ارتباطات\n938\n1067\n13.7+\nخرده فروشی به جز وسائل نقلیه\n1526\n1572\n3+\nشاخص کل\n1960457\n2137464\n9+\n",
        "persian_date": "1402-01-19 20:42:00",
        "date": 1680900120000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/266129/نتیجه-صف-خرید--«همراه»-و-«اخابر»-در-بورس"
    },
    {
        "text": "به گزارش کدال نگر بورس 2، شرکت مخابرات ایران از  انتشار اوراق اجاره ی صکوک شرکت توسعه اعتماد مبین مبتنی بر سهام اخابر توسط شرکت واسط مالی شهریور پنجم به مبلغ 000ر000ر15 میلیون ریال(179ر097ر351ر2 سهم شرکت مخابرات ایران) خبر داد.\n\n",
        "persian_date": "1402-01-07 10:13:00",
        "date": 1679911980000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/265654/«اخابر»-صکوک-اجاره-منتشر-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در مدت 12 ماهه سال 1401 حدود 8773 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 6950 میلیارد تومان بود. همچنین  فروش این شرکت در اسفند ماه 916 میلیارد تومان بود.\n\n",
        "persian_date": "1402-01-06 11:07:00",
        "date": 1679828820000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/265596/بررسی-روند-فروش-\"اخابر\"-در-12-ماهه-منتهی-به-اسفند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 11 ماهه منتهی به بهمن 7857 میلیارد تومان درآمد کسب نمود که از این مبلغ 917 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-03 12:21:00",
        "date": 1677068460000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/263772/رشد-24-درصدی-درآمدها-در-مخابرات-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران اعلام نمود  شرکت مدیریت سازمان سازه غدیر به نمایندگی از این شرکت در نظر دارد تعدادی از املاک مازاد خود را طی مزایده عمومی با شرایط پرداخت به صورت تهاتری به فروش برساند. \n",
        "persian_date": "1401-11-24 16:05:00",
        "date": 1676304300000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/263304/مزایده-«اخابر»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در مدت 10 ماهه سال 1401 حدود 6939 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 5764  میلیارد تومان بود. همچنین  فروش این شرکت در دی ماه 917 میلیارد تومان بود.\n\n",
        "persian_date": "1401-11-02 12:00:00",
        "date": 1674388800000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/261817/بررسی-روند--فروش-\"اخابر\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 9 ماهه منتهی به آذر سال جاری درآمد عملیاتی 6432 میلیارد تومانی را محقق نمود که با رشد 38 درصدی همراه بود. سایر درامدهای این شرکت نیز با افزایش 50 درصدی همراه شد و به رقم 5 همت رسید.\n\n",
        "persian_date": "1401-11-01 09:11:00",
        "date": 1674292260000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/261672/درآمدهای-مخابرات-ایران-در-9-ماهه-رشد-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از اخذ  مجوز تاسیس شرکت سرمایه گذاری آتیه داران مخابرات ایران(سهامی خاص-در شرف تاسیس) خبر داد.\n",
        "persian_date": "1401-10-21 15:31:00",
        "date": 1673451060000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/260886/مخابرات-ایران-شرکت-سرمایه-گذاری-می-زند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران اعلام نمود شرکت مدیریت سازمان سازه غدیر به نمایندگی از این شرکت در نظر دارد تعدادی از املاک مازاد خود را طی مزایده عمومی با شرایط پرداخت(به صورت قسطی و تهاتری ) به فروش برساند. جزئیات مزایده املاک از طریق روزنامه همشهری در تاریخ 1401.08.14 منتشر گردیده است. \n",
        "persian_date": "1401-10-20 16:52:00",
        "date": 1673369520000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/260819/«اخابر»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 9ماهه منتهی به آذر  6022 میلیارد تومان درآمد کسب نمود که از این مبلغ 798 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 17درصد رشد داشته است.\n",
        "persian_date": "1401-10-03 17:09:00",
        "date": 1671901740000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/259641/رشد-قابل-توجه-درآمدها-در-«اخابر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در خصوص  اجرای هزینه ماهانه تلفن ثابت شفاف سازی نمود.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 11:57:00",
        "date": 1669550220000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/258249/شفاف-سازی-مخابرات-در-خصوص-اجرای-هزینه-ماهانه-تلفن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 8 ماهه منتهی به آبان 5224 میلیارد تومان درآمد کسب نمود که از این مبلغ 814 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 15 درصد رشد داشته است.\n\n",
        "persian_date": "1401-09-05 13:27:00",
        "date": 1669469220000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/258082/رشد-15-درصدی-درآمدها-در-مخابرات-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تعلیق نماد معاملاتی مخابرات ایران  به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر حداکثر تا تاریخ 1401.09.12 ادامه می یابد.\n\n",
        "persian_date": "1401-08-29 08:59:00",
        "date": 1668934740000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/257666/تعلیق-«اخابر»-ادامه-دارد"
    },
    {
        "text": " بورس24 : به دنبال اعلام موضوع افزایش تعرفه‌های تلفن ثابت توسط شرکت مخابرات ایران، طی هفته‌های گذشته، چالش‌هایی میان شورای رقابت و این شرکت بر سر این موضوع ایجاد شد و در نهایت پس از اینکه شورای رقابت مخابرات را محکوم کرد، این شرکت هم اعلام کرده است که مدارک لازم را ارائه خواهد کرد.\nافزایش تعرفه تلفن ثابت توسط مخابرات مدت‌هاست که با اما و اگرهایی روبه رو شده است، اگرچه این موضوع تابستان امسال مورد تأیید قرار گفت و ستاد تنظیم بازار هم افزایش قیمت کارکرد تلفن ثابت را تصویب کرد اما هنوز اجرایی نشده و گفته شد در صورت موافقت رگولاتوری و ابلاغ به مخابرات اعمال و اجرایی خواهد شد.\nطبق مصوبه ذکر شده کاربران تلفن‌های ثابت استان تهران برای حفظ خط تلفن ثابت خود بر اساس جدول جدید پیرامون تعرفه‌های جدید تلفن ثابت، باید ماهانه ۲۰ هزار تومان، پرداخت کنند. این هزینه صرفاً هزینه‌ای است که صاحبان خطوط تلفن در پایتخت، در صورت عدم استفاده از خط تلفن و صرفا به منظور نگهداری این خطوط باید پرداخت کنند اما پس از آن شورای رقابت دستور توقف هرگونه افزایش در هزینه خدمات تلفن ثابت را تا زمان ارائه دقیق هزینه تمام شده صادر کرد.\nدر این راستا اما رابطه شورای رقابت اعلام کرد، در پانصد و نهمین جلسه این شورا به استناد بند ۵ ماده ۵۸ قانون اجرای سیاست‌های کلی اصل ۴۴ قانون اساسی و با توجه به ماده ۳ مصوبه جلسه ۴۶۶ شورای رقابت با موضوع  دستورالعمل نحوه تنظیم هزینه ماهیانه تلفن ثابت، شرکت مخابرات ایران موظف است با استقرار نظام حسابداری بهای تمام شده، نظام خود را به نحوی اصلاح کند که هزینه تمام شده هر یک از خدمات تمام شده این شرکت به صورت مجزا و دقیق محاسبه شود و در صورت‌های مالی حسابرسی شده این شرکت درج گردد، اما شرکت مخابرات ایران این مصوبه را اجرا نکرده است، لذا تا زمان ارایه دقیق هزینه ماهانه تمام شده خدمات تلفن ثابت، مندرج در صورت‌های مالی حسابرسی شده شرکت مخابرات ایران، هرگونه تغییر در هزینه خدمات تلفن ثابت و اخذ وجوه اضافی، مغایر مصوبه شورای رقابت بوده و باید به قید فوریت متوقف شود.\nپس از این اتفاق، شرکت مخابرات ایران هم اعلام کرد که این شرکت همواره تمامی فعالیت‌های خود را بر اساس قانون تجارت و مصوبات و الزامات حوزه رگولاتوری انجام می‌دهد و با رعایت الزامات قانونی پروانه فعالیت صادره و مصوبات هیات مدیره، علی رغم ثابت ماندن تعرفه‌ها در ۱۲ سال اخیر و رشد چندین برابری نرخ ارز و تورم به ارایه خدمات ارتباطی به همه ذی نفعان می‌پردازد؛ این شرکت همچنین تأکید کرده که ابلاغ دستورالعمل نحوه تنظیم هزینه ماهیانه تلفن ثابت پس از پیشنهاد و موافقت کمیسیون تنظیم مقررات و شورای رقابت و پس از بررسی توسط ستاد تنظیم بازار صورت گرفته است و با توجه به ضرورت پیاده‌سازی الزامات توسعه‌ای و رشد اقتصادی در کشور، شرکت مخابرات ایران همواره خدمات‌رسانی گسترده خود را در سراسر کشور و در چارچوب مشتری مداری ادامه می دهد.\nاما موضوع افزایش تعرفه تلفن ثابت از این قرار بود که این افزایش تعرفه در استان تهران بابت ۴۴۴۴ دقیقه مکالمه، هزینه‌ای معادل ۲۰۰۰۰ تومان، برای سایر مراکز استان‌ها به ازای حداقل ۳۳۳۳ دقیقه مکالمه ۱۵۰۰۰ تومان به عنوان حداقل پرداخت و سایر شهرها به ازای ۲۶۶۶ دقیقه مکالمه معادل ۱۰۰۰۰ تومان مشخص شده بود.\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\nاما به تازگی شورای رقابت در پانصد و نوزدهمین جلسه خود در ۱۷ آبان‌ماه امسال، شرکت مخابرات را به ارتکاب رویه ضدرقابتی محکوم کرد و اعلام کرد پیرو وصول شکایت برخی از مشترکین در خصوص اجرا نشدن مفاد مصوبه ۵۰۹ شورای رقابت در ۱۰ مهر ۱۴۰۱، موضوع در جلسه ۵۱۹ شورای رقابت مطرح و مورد رسیدگی قرار گرفت و بر همین اساس شورای رقابت رای بر محکومیت شرکت مخابرات ایران به دلیل ارتکاب رویه ضد رقابتی صادر کرد.\nموضوع جلسه ۵۰۹ شورای رقابت مبنی بر توقف اجرای مصوبه ۴۶۶ مورخ ۱۰ خرداد ۱۴۰۰ از سوی شرکت مخابرات ایران و اقدام به درج مبالغ اضافی در قبوض تلفن ثابت و اخذ آن از مشترکین بود. در ماده ۳ مصوبه جلسه ۴۶۶ شورای رقابت با موضوع \"دستورالعمل نحوه تنظیم هزینه ماهیانه تلفن ثابت\" شرکت مخابرات ایران موظف شده بود با استقرار نظام حسابداری بهای تمام شده، نظام خود را به نحوی اصلاح کند که هزینه تمام شده هر یک از خدمات این شرکت به صورت مجزا و دقیق محاسبه شود و در صورت های مالی حسابرسی شده این شرکت درج شود.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nشرکت مخابرات هم نسبت به این اقدام شورای رقابت واکنش نشان داد و اعلام کرد ابلاغ دستورالعمل نحوه تنظیم هزینه ماهیانه تلفن ثابت پس از پیشنهاد و موافقت کمیسیون تنظیم مقررات و شورای رقابت و پس از بررسی توسط ستاد تنظیم بازار صورت گرفته است تا وضعیت توسعه شبکه مخابراتی ارتقا پیدا کند.\nطبق اعلام شرکت مخابرات، با توجه به ماده ۳ مصوبه جلسه ۴۶۶ شورای رقابت با موضوع  دستورالعمل نحوه تنظیم هزینه ماهیانه تلفن ثابت، این شرکت در سال اول اجرای تعرفه ملزم به ارائه و استقرار نظام حسابداری بهای تمام شده نبوده ولی این شرکت براساس اعلام نظر شورای رقابت خود را ملزم به فراهم کردن مدارک مورد نیاز این شورا کرده و هفته جاری ارایه می شود.\n این شرکت همواره تاکید دارد که ثابت ماندن تعرفه خدمات ثابت شرکت مخابرات ایران در طول سالیان گذشته منجر به عدم توسعه مطلوب حوزه ارتباطات شده و با توجه به نقش شرکت مخابرات ایران در پیاده‌سازی الزامات توسعه‌ای و رشد اقتصادی کشور، باید زیرساخت‌های این شرکت تحول یابد و این امر با سیاستگذاری های منطقی و همکاری تمامی ذی نفعان این حوزه و دستگاه‌ها مرتبط امکان پذیر است و می توان ارتباطات کشور را توسعه داد و حیات دوباره به ارتباطات بخشید.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\n",
        "persian_date": "1401-08-22 08:18:00",
        "date": 1668327480000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/257343/ماجرای-مقابله-شرکت-مخابرات-و-شورای-رقابت-چیست؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران  در نظر دارد تعدادی از املاک مازاد خود را طی مزایده عمومی با شرایط پرداخت(به صورت قسطی و تهاتری ) به فروش برساند. جزئیات مزایده املاک از طریق روزنامه همشهری در تاریخ 1401.08.14 منتشر گردیده است.\n",
        "persian_date": "1401-08-15 12:11:00",
        "date": 1667736660000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/257042/«اخابر»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تعلیق نماد مخابرات ایران  به منظور بررسی علت عدم افشای بموقع اطلاعات با اهمیت وضعیت شفافیت اطلاعاتی ناشر،حداکثر تا تاریخ 1401.08.28 ادامه می یابد. \n",
        "persian_date": "1401-08-15 08:46:00",
        "date": 1667724360000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/257024/توقف-نماد-«اخابر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 7 ماهه منتهی به مهر 4410 میلیارد تومان درآمد کسب نمود که از این مبلغ 801 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 14 درصد رشد داشته است.\n\n",
        "persian_date": "1401-08-07 13:05:00",
        "date": 1667048700000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/256531/رشد-14-درصدی-درآمدها-در-مخابرات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 3320 میلیارد تومان درآمد کسب نمود که از این مبلغ 547 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-07-02 11:34:00",
        "date": 1664019240000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/254011/ارزیابی-روند-فروش-«اخابر»-در-6-ماهه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از فروش تعدادی املاک از طریق مزایده به مبلغ 914 میلیارد تومان خبر داد.\n ده درصد قیمت پایه بعنوان تضمین شرکت در مزایده و اقساط هم در قالب چک پرداخت خواهد شد.\n\n",
        "persian_date": "1401-06-28 13:00:00",
        "date": 1663592400000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/253777/«اخابر»-ملک-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر افزایش تعرفه تلفن ثابت به استحضار می رساند در خصوص ابلاغ افزایش تعرفه تلفن ثابت، موضوع مذکور توسط شورای محترم تنظیم بازار مصوب گردیده ولیکن تاکنون از مراجع ذیصلاح به این شرکت ابلاغ نگردیده است.\nبرای دیدن جدیدترین تحلیل های بورسی روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار افت بورس روی لینک کلیک کنید ↪️\nبرای اطلاع از مجامع بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-16 10:47:00",
        "date": 1662547620000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/253291/شفاف-سازی-«اخابر»-در-خصوص-افزایش-تعرفه-تلفن-ثابت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 5 ماهه منتهی به مرداد 2.772 میلیارد تومان درآمد کسب نمود که از این مبلغ 581 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 29 درصد رشد داشته است.\n\n",
        "persian_date": "1401-06-02 11:03:00",
        "date": 1661338980000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/252078/«اخابر»-5-ماهه-پر-درآمدی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت مخابرات ایران در خصوص نتایج برگزاری مزایده فروش املاک و شناسایی سود حاصله شفاف سازی کرد و اعلام نمود سود حاصل از فروش زمین و ساختمان در دفاتر شرکت مخابرات ایران ثبت و در صورت های مالی منتهی به 1400.12.29 حسابرسی شده در یادداشت  درآمدهای غیر عملیاتی به مبلغ 8,417,293 میلیون ریال اعمال گردید.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n",
        "persian_date": "1401-05-23 09:07:00",
        "date": 1660468020000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/251557/شفاف-سازی«اخابر»-در-خصوص-سود-حاصل-از-فروش-زمین-و-ساختمان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد شرکت مخابرات ایران به منظور بررسی وضعیت شفافیت اطلاعاتی تعلیق گردید.\n",
        "persian_date": "1401-05-05 11:00:00",
        "date": 1658919600000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/250525/«اخابر»-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت مخابرات ایران  با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران، مشمول اعطای فرصت 7 روزه به ناشر (تا تاریخ 1401.05.08)جهت رعایت موارد فوق شده است.\n\n",
        "persian_date": "1401-05-04 15:29:00",
        "date": 1658849340000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/250381/«اخابر»-مشمول-اعطای-فرصت-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مخابرات ایران اعلام کرد با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n",
        "persian_date": "1401-05-03 09:59:00",
        "date": 1658743140000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/250087/نماد-معاملاتی-«اخابر»متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 2191 میلیارد تومان درآمد کسب نمود که از این مبلغ 569 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-05-02 16:57:00",
        "date": 1658681820000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/250037/ارزیابی-روند-فروش-«اخابر»-در-4-ماهه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،درآمد عملیاتی شرکت مخابرات ایران در فصل بهار 1401 به رقم 427 میلیارد تومان بالغ گردید که با افزایش 12 درصدی همراه بود.\nسایر درآمدهای نیز در بازه زمانی مورد گزارش 48 درصد رشد داشت و به رقم 1248 میلیارد تومان رسید. بخش عمده (حدود 934 میلیارد تومان) این درآمد نیز مربوط به درآمد واگذاری امکانات و ارائه خدمات به همراه اول می باشد. درآمدهای متفرقه شرکت نیز با رشد 44 درصدی همراه شد.\n\n",
        "persian_date": "1401-05-02 16:57:00",
        "date": 1658681820000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/250036/رشد-چشمگیر-درآمدهای-«اخابر»-در-بهار-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در خصوص دلایل تغییرات سود عملیاتی در سال 1400 شفاف سازی نمود.\n",
        "persian_date": "1401-04-29 14:27:00",
        "date": 1658327220000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/249335/اعلام-دلایل-تغییر-سود-مخابرات-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران اعلام نمود در مزایده فروش تعدادی از املاک برخی املاک به فروش رفته اند. قیمت فروش آن نیز 855 میلیارد تومان به صورت نقد و اقساط می باشد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-23 13:28:00",
        "date": 1657805280000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/248858/املاک-«اخابر»-فروش-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز شنبه 25 تیر ماه سال جاری برگزار خواهد گردید.\n\n",
        "persian_date": "1401-04-15 08:55:00",
        "date": 1657097700000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/248370/«اخابر»-در-تدارک-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 3 ماهه منتهی به خرداد 1622 میلیارد تومان درآمد عملیاتی کسب نمود که از این مبلغ 550 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.\n",
        "persian_date": "1401-04-05 10:07:00",
        "date": 1656238020000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/247391/رشد-قابل-توجه-درآمدهای-«اخابر»-در-3-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مخابرات ایران از عملکرد 12 ماهه خود گزارش داد. اخابر  در 12 ماهه منتهی به اسفند حسابرسی شده  با سرمایه 1454 میلیارد تومانی برای هر سهم 6 ریال سود محقق کرد که نسبت به مدت مشابه قبل 98 درصد کاهش داشته است. درآمدهای عملیاتی این شرکت با افزایش 1 درصدی به 9677 میلیارد تومان  و سودخالص به 34 میلیارد تومان رسید\n\n",
        "persian_date": "1401-03-26 20:58:00",
        "date": 1655326680000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/246669/«اخابر»از-عملکرد-12-ماهه-حسابرسی-شده-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران گزارش عملکرد خود را منتشر نمود.\nمطابق با اطلاعات ارائه شده در 2 ماهه منتهی به اردیبهشت موفق به شناسایی درآمد  بیش از 1000 میلیارد تومان شد. در اردیبهشت ماه نیز درآمد این شرکت 543 میلیارد تومان بود.\nگفتنی است مبلغ درآمد این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.\n",
        "persian_date": "1401-03-02 13:12:00",
        "date": 1653311520000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/244780/رشد-شاخص-های-درآمدی-در-«اخابر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مخابرات ایران صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت مخابرات ایران در پروسه زمانی ذکر شده برای هر سهم 382 ریال زیان شناسایی کرده است. این درحالیست که در دوره مشابه قبل 309 ریال سود شناسایی کرده بود .مجموع زیان خالص این شرکت به 2293 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-02-21 23:03:00",
        "date": 1652223780000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/243760/«اخابر»در-12-ماهه-برای-هر-سهم-382-ریال-زیان-شناسایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت مخابرات ایران در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 529 میلیارد تومان درآمد کسب نمود\n\n",
        "persian_date": "1401-02-05 16:49:00",
        "date": 1650905340000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/242651/«اخابر»-از-عملکرد-فروردین-ماه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران اعضای جدید هیأت مدیره خود را معرفی نمود. بر این اساس آقای  مجید سلطانی زمانی به عنوان مدیر عامل این شرکت معرفی شدند.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-17 10:41:00",
        "date": 1649241660000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/241389/هیأت-مدیره-جدید-مخابرات-ایران-معرفی-شدند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت مخابرات ایران در دوره  12 ماهه منتهی به اسفند ماه 1400حدودا  6950 میلیارد تومان درآمد کسب نمود که از این مبلغ 597 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 24 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-01-15 09:45:00",
        "date": 1649065500000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/241265/ثبت-فروش-6950-میلیارد-تومانی-و-افزایش-24-درصدی-فروش-«اخابر»-در-12-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 11 ماهه منتهی به بهمن 590 میلیارد تومان درآمد خدمات شناسایی نمود. هم چنین در بهمن ماه درآمد شرکت در حدود 380 میلیارد تومان بود.\nبررسی گزارش 11 ماهه این شرکت حاکی از جهش 23 درصدی مبلغ درآمد نسبت به مدت مشابه در سال 1399 می باشد.\n\n",
        "persian_date": "1400-12-02 12:39:00",
        "date": 1645447140000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/238475/رشد-23-درصدی-درآمدها-در-«اخابر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران اعلام نمود املاک خود را از طریق مزایده عمومی به فروش می رساند. جزئیات مزایده املاک از طریق روزنامه های کثیرالانتشار در تاریخ 23بهمن ماه در روزنامه های اطلاعات و در تاریخ 25 بهمن ماه 1400در روزنامه دنیای اقتصاد و همشهری و در تاریخ 1400.11.27 در روزنامه ایران و همچنین سایت شرکت مخابرات ایران به نشانی www.tci.ir منتشر خواهد شد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-23 13:47:00",
        "date": 1644673620000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/238028/«اخابر»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد 10 ماهه شرکت مخابرات ایران به رقم 5764 میلیارد تومان رسید. در دی ماه درآمد این شرکت مبلغ 602 میلیارد تومان ثبت شده است. لازم به ذکر است مبلغ درآمد این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 21 درصد رشد داشته است.\n",
        "persian_date": "1400-11-03 12:21:00",
        "date": 1642940460000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/236348/«اخابر»-10-ماهه-پر-درآمدی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 221ریال زیان محقق کرد.که نسبت به مدت مشابه قبل 45درصد کاهش پیدا کرده است.سود ناخالص با کاهش 1603درصدی  به 861میلیارد تومان و مجموع درآمدهای عملیاتی به 5099میلیارد تومان رسید.\n",
        "persian_date": "1400-10-30 18:59:00",
        "date": 1642705140000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/236067/عملکرد-9-ماهه-«اخابر»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت مخابرات ایران تا پایان آذر ماه موفق به شناسایی درآمدی حدود 5362 میلیارد تومان شد که  از این مبلغ 606 میلیارد تومان آن مربوط به ماه آذر می باشد. نکته قابل توجه رشد 23 درصدی درآمدهای شرکت در 9 ماهه سال 1400 نسبت به مدت مشابه سال قبل است.\n",
        "persian_date": "1400-10-04 12:01:00",
        "date": 1640433660000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/233417/رشد-23-درصدی-درآمدهای-«اخابر»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت مخابرات ایران در 8 ماهه منتهی به آبان از فروش محصولات خود 4555 میلیارد تومان درآمد کسب نمود که از این مبلغ 703 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1400-09-06 10:39:00",
        "date": 1638009540000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/231552/عملکرد-8-ماهه-«اخابر»چگونه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت مخابرات ایران در7 ماهه منتهی به مهرماه از از ارائه خدمات خود 3853 میلیارد تومان درآمد کسب نمود که از این مبلغ 627 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 7 ماهه  سال قبل 14 درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-03 11:01:00",
        "date": 1635159660000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/228804/رشد-14-درصدی-درآمدهای-«اخابر»-در-مهر-ماه-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 6 ماهه منتهی به شهریور 3406 درآمد عملیاتی محقق کرد که نسبت به مدت مشابه قبل 23 درصد افزایش داشت. سایر درآمدهای رشد 26 درصدی و هزینه مالی با کاهش 15 درصدی همراه بود. گفتنی است سود تلفیقی محقق شده در 6 ماهه 28 ریال اعلام شده است.\n\n",
        "persian_date": "1400-08-01 23:18:00",
        "date": 1634944680000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/228589/رشد-قابل-توجه-درآمدها-در-مخابرات-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران فهرست زمین و ساختمان های خود را ارائه کرد.\n",
        "persian_date": "1400-08-01 21:42:00",
        "date": 1634938920000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/228564/«اخابر»-لیست-زمین-و-ساختمان-ها-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران اعلام نمود که شرکت مدیریت سازمان سازه غدیر(مدیریت املاک مخابرات ایران) در نظر دارد با توجه به مصوبه هئیت مدیره شرکت، نسبت به فروش تعدادی از املاک مازاد خود در سراسر کشور از طریق مزایده عمومی اقدام نماید. جزئیات مزایده املاک از طریق روزنامه های کثیرالانتشار در تاریخ 26 مهرماه در روزنامه های اطلاعات و همشهری و در تاریخ 1 آبان ماه در روزنامه دنیای اقتصاد و همچنین سایت شرکت مخابرات ایران به نشانی www.tci.ir منتشر خواهد شد.\n\n",
        "persian_date": "1400-07-26 15:15:00",
        "date": 1634570100000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/227990/«اخابر»-در-مزایده-شرکت-می-کند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 6ماهه منتهی به شهریور 3226 میلیارد تومان درآمد کسب نمود که از این مبلغ 558 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمداین شرکت\n در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 18 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-03 11:47:00",
        "date": 1632570420000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/225882/رشد-١٨درصدی-درآمد-در-مخابرات-ایران"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران اعلام نمود با عنات به اینکه بازار تلفن ثابت توسط شورای رقابت بازاری انحصاری تشخیص داده شده اعضای شورای رقابت با اتفاق آرا دستورالعمل نحوه\n تنظیم هزینه ماهانه تلفن ثابت را تصویب نمود\n \n",
        "persian_date": "1400-06-17 15:09:00",
        "date": 1631113740000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/224779/توضیحات-«اخابر»-در-خصوص-هزینه-ماهانه-تلفن-ثابت-"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 5رماهه منتهی به مرداد 2668 میلیارد تومان درآمد کسب نمود که از این مبلغ 515 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمداین شرکت\n در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 26 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-06 12:51:00",
        "date": 1630155060000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/223877/رشد-٢۶-درصدی-درآمدها-در-مخابرات-ایران"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران سهامداران خود را برای شرکت در مجمع دعوت نمود.\n \n",
        "persian_date": "1400-06-06 12:34:00",
        "date": 1630154040000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/223872/مخابرات-ایران-به-مجمع-می-رود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، مخابرات ایران اعلام داشت.شرکت مدیریت سازمان سازه غدیر به نمایندگی از شرکت مخابرات ایران در نظر دارد تعدادی از املاک خود را طی مزایده عمومی با شرایط ویژه (به صورت نقد و\n اقساط و بدون کارمزد) به فروش برساند.\n \n",
        "persian_date": "1400-05-10 17:12:00",
        "date": 1627837920000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/222442/خبر-خوب-برای-مخابرات-ایران-مزایده-بخشی-از-دارایی-ها-آگهی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 4 ماهه منتهی به تیر از فروش محصولات خود 2153 میلیارد تومان درآمد کسب نمود که از این مبلغ 508 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-04 18:23:00",
        "date": 1627323780000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/221893/رشد-٣٣-درصدی-درآمد-«اخابر»-در-۴ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت مخابرات ایران در 3 ماهه منتهی به خرداد 1615 میلیارد تومان درآمد عملیاتی داشت که با رشد 21 درصدی همراه بود. سایر درآمدها 34 درصد رشد داشت و درآمد سرمایه گذاری ها نیز\n با رشد قابل توجه همراه بود.\n \n",
        "persian_date": "1400-04-31 09:15:00",
        "date": 1626945300000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/221505/رشد-درآمدهای-مخابرات-ایران-در-٣-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس ٢۴، شرکت  مخابرات ایران اعلام نمود تعدادی از املاک شرکت با مبلغ ۴٠٣ میلیارد تومان را از طریق مزایده به فروش رسانده است. سود حاصل از این فروش 396 میلیارد تومان می باشد.\n\n",
        "persian_date": "1400-04-02 11:41:00",
        "date": 1624448460000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/219356/مخابرات-ایران-از-نتیجه-برگزاری-مزایده-گفت"
    },
    {
        "text": " بورس24 : شاخص بورس در جریان معاملات هفته گذشته بورس، با افرازش 39 هزار واحدی به کار خود پایان داد.\n کارنامه بورس اوراق بهادار در هفته گذشته به شرح زیر است:\n تعداد روزهای معاملاتی: 5روز\n تعداد سهام معامله شده: 30میلیارد و 347میلیون سهم و حق تقدم(افزایش 30.11درصدی نسبت به هفته قبل)\n ارزش سهام معامله شده: 246هزار و 118میلیارد ریال(رشد 29.14درصدی نسبت به هفته قبل)\n نوبت‌های خرید و فروش: 2میلیون و 726هزار و 565نوبت(افت 34.57درصدی نسبت به هفته قبل)\n تعداد واحدهای صندوق‌های سرمایه‌گذاری قابل معامله: 3208میلیون واحد (افت 26.56درصدی نسبت به هفته قبل)\n ارزش واحدهای صندوق‌های سرمایه‌گذاری قابل معامله: 76هزار و 919میلیارد ریال(رشد 7.22درصدی نسبت به هفته قبل)\n شاخص بورس در ابتدای هفته: یک میلیون و 109هزار واحد\n شاخص بورس در پایان هفته: یک میلیون و 148هزار واحد\n رشد یا افت شاخص بورس: افزایش 39هزار و 317واحدی(رشد 3.54درصدی)\n --------------------\n کارنامه بورس اوراق بهادار از ابتدای امسال تا کنون:\n تعداد روزهای معاملاتی: 48روز\n تعداد سهام معامله شده: 249میلیارد و 706میلیون سهم و حق تقدم\n ارزش سهام معامله شده: 2053هزار و 345میلیارد ریال\n نوبت‌های خرید و فروش: 19میلیون و 975هزار و 584نوبت\n تعداد واحدهای صندوق‌های سرمایه‌گذاری قابل معامله: 28میلیارد و 330میلیون واحد\n ارزش واحدهای صندوق‌های سرمایه‌گذاری قابل معامله: 551هزار و 725میلیارد ریال\n شاخص بورس در ابتدای سال: یک میلیون و 307هزار و 707واحد\n شاخص بورس تا پایان هفته گذشته: یک میلیون و 148هزار واحد\n رشد یا افت شاخص بورس: افت 159هزار و 41واحدی(معادل 12.16درصد کاهش)\n",
        "persian_date": "1400-03-17 10:58:00",
        "date": 1623063480000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/218455/معاملات-هفته-گذشته-بورس-در-یک-نگاه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران در 12 ماهه منتهی به اسفند 99 برای هر سهم 299 ریال سود حسابرسی شده محقق کرد در حالی که در گزارش حسابرسی شده ان رقم 294 ریال زیان اعلام شده بود. سود خالص\n نیز در این دوره به 1791 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-03-06 10:44:00",
        "date": 1622112240000,
        "key": "اخابر",
        "url": "https://www.bourse24.ir/news/218086/شناسایی-سود-٢٩٩-ریالی-در-مخابرات-ایران"
    }
]