[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 8 ماهه منتهی به مرداد حدود 234 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. مرداد ماه فروش این شرکت به 25 میلیارد تومان رسید\n\n",
        "persian_date": "1403-06-03 15:45:00",
        "date": 1724514300000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/298191/«کفپارس»-از-فروش-8-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 7 ماهه منتهی به تیر حدود 204 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. کفپارس در 7 ماهه مشابه قبل 179 میلیارد تومان فروخته بود. فروش 7 ماهه حاکی از رشد 21 درصدی نسبت به دوره مشابه قبل است. تیر ماه فروش این شرکت به 25 میلیارد تومان رسید که پایین تر از دو ماه قبل بود.\n\n\n",
        "persian_date": "1403-05-03 14:08:00",
        "date": 1721830080000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/296235/آیا-از-روند-فروش-«کفپارس»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآورده های نسوز پارس در 6 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 28 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 48 درصدی سود در 6 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nفرآورده های نسوز پارس به ازای هر سهم نیز سود 111 ریالی ساخت. سود ناخالص نیز با افزایش 14 درصدی همراه شد و به 63 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  250 میلیارد تومانی  35 درصد افزایش داشت و به 179 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-30 15:48:00",
        "date": 1721490480000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/295500/نیمه-اول-\"کفپارس\"-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 6 ماهه منتهی به خرداد حدود 179 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. کفپارس در 6 ماهه مشابه قبل 133 میلیارد تومان فروخته بود. فروش 6 ماهه حاکی از رشد 35 درصدی نسبت به دوره مشابه قبل است. خرداد ماه فروش این شرکت به 27 میلیارد تومان رسید که پایین تر از ماه قبل بود.\n\n",
        "persian_date": "1403-04-04 13:48:00",
        "date": 1719236880000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/293821/روند-فروش-«کفپارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 5 ماهه منتهی به اردیبهشت حدود 152 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. کفپارس در 5 ماهه مشابه قبل 111 میلیارد تومان فروخته بود. فروش 5 ماهه حاکی از رشد 37 درصدی نسبت به دوره مشابه قبل است. اردیبهشت ماه فروش این شرکت به 44 میلیارد تومان رسید که بهتر از چند ماه قبل بود.\n\n\n",
        "persian_date": "1403-03-02 23:17:00",
        "date": 1716333420000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/291877/«کفپارس»-اردیبهشت-گرمی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس در خصوص تعیین تکلیف بدهی سنواتی ناشی از تسویه تسهیلات نزد بانک پارسیان از محل فروش سهام تابان نیرو متعلق به ضامن محترم ( شرکت تکادو ) در سال 1400 توضیحاتی ارائه نمود. کفپارس بیان داشت با توجه به توافق صورت گرفته مقرر شد ، بازپردخت دین محقق شده از سال 1400 بر اساس سود بانکی ( از زمان فروش سهام مذکور تا تاریخ 1401.11.10 بر اساس سود بانکی 18% و از این تاریخ تا پایان دوران تقسیط 1404.03.10 بر اساس سود 23% بانکی ) جمعا مبلغ 240.100.000.000 ریال طی 25 فقره قسط ( چک ) از تاریخ 1403.03.10 الی 1404.03.10 به شرکت تکادو پرداخت گردد . همچنین پیرو صورت های مالی چند سال اخیر جهت شفاف سازی هر چه بهتر در خصوص نحوه ثبت و شناسایی سود و کارمزد توافق شده در دفاتر باستحضار میرساند که جهت ثبت و شناسایی مبلغ 101.276.094.297 ریال مابالتفاوت مانده بستانکاری حساب شرکت تکادو ، با توجه به ذخیره شناسایی شده در دفاتر شرکت در سنوات گذشته مبلغ 61.171.720.401 ریال آن از محل استهلاک بستانکاری ذخایره مذکور ( عدم نیاز به شناسایی هزینه ) و مبلغ 40.104.373.896 ریال هزینه مالی دوره و آتی ثبت سند حسابداری صورت گرفت .\n",
        "persian_date": "1403-02-29 13:13:00",
        "date": 1716037980000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/291429/توضیحات-«کفپارس»-در-خصوص-نحوه-تسویه-حساب-بدهی"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت فرآوردهای نسوز پارس با حضور اکثریت سهامداران این شرکت برگزار شد.\nاین مجمع به ازای هر سهم ۲۵ ریال سود نقدی تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*تسهیلات معوق بانکی تعیین و تکلیف شد.\n*تسهیلات ارزی بانک رفاه تسویه شد.\n*بدهی مالیاتی این شرکت تسویه شد.\n*سه شرکت دانش بنیان از تحقیقات کارکنان اسم شرکت ثبت شد.\n*با اشاره به سیاست های فرآورده های نسوز مطرح شد:\nشناسایی بازار های جدید\nافزایش سهم بازار\nافزایش صادرات به کشورهای همسایه به ویژه عراق و افغانستان\nاین شرکت دارای حجم بالای سفارش داخلی بوده و تولید صادراتی در اولویت قرار ندارد.\nتولید محصولات جدید در دست اقدام است.\n*با اشاره به سیاست های توسعه ای درآمد زایی در مجمع امروز فرآورده‌های نسوز پارس اعلام شد:\nدوره وصول مطالبات کاهش می یابد.\nتسهیلات رزان قیمت اخذ می شود.\nاقلام ضروری و مواد اولیه خریداری می شود.\nسود سهامداران معوق تا چهار ماه آینده پرداخت می شود.\n۹۵ درصد سود نقدی سهامداران حقیقی سجامی پرداخت شده است\n*در مجمع امروز فراورده های نسوز پارس از خرید ۱۰۰ میلیارد تومان مواد اولیه به صورت ال سی خبر داده شد.\n*هرچند تولید جرم اولویت ندارد ولی به دلایل رقابت بالا در این بخش، شرکت به تولید این محصول ورود کرد.\n*تولید آجر سقفی نسوز در بین چند شرکت تقسیم شده است‌.\n*این شرکت در سال ۹۸ از تجدید ارزیابی زمین و ماشین آلات افزایش سرمایه داد. اما ساختمان کفپارس و زمین مجاور کارخانه، تجدید ارزیابی نشده است‌. بعد از اتمام دوره پنج ساله افزایش سرمایه از محل تجدید ارزیابی دارایی ها انجام می شود.\n*با اشاره به سیاست های تولیدی کفپارس مذاکراتی با وزارت صمت انجام‌ شده، به طوری که ‌از اواسط اردیبهشت ماه روند تخصیص ارز باتوجه به رویه‌های تولید واقعی سال گذشته باشد.\n*افزایش سرمایه ۵۴ درسی از محل سود انباشته در اسفند ماه مصوب و در چند روز گذشته به ثبت رسید.\n*در صورت تخصیص ارز مناسب، ظرفیت آجرهای پختی ۲۰هزار تن و جرم ۲۵هزار تن خواهد شد.\n*این شرکت توانست  ۷۰۷ تن آجر پختی به افغانستان صادر کند.\n*کفپارس خواهان افزایش قیمت محصولات است‌. آخرین نرخ مواد اولیه وارداتی  ۳۰۰ دلار تا ۱۰۰۰ دلار  و بر اساس نوع ماده اولیه متفاوت است.\n*میزان دلار تخصیصی به مواد اولیه، ارز نیمایی (۴۲هزار تومان) است.\n*عمده واردات منیزیت عمدتاً از چین بوده و  سه ماه اخیر  نیز دلاری به شرکت تخصیص داده نشده است.\nتکمیلی... \nدوشنبه (۱۰ اردیبهشت)، مجمع عمومی عادی سالیانه فراوردهای نسوز پارس با حضور سهامداران این شرکت برگزار شد و اعضای هیئت مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس در این مجمع اعلام شد:\nتسهیلات معوق بانکی تعیین و تکلیف شد.تسهیلات ارزی بانک رفاه تسویه شد.بدهی مالیاتی این شرکت تسویه شد.سه شرکت دانش بنیان از تحقیقات کارکنان اسم شرکت ثبت شد.همچنین موجودی مواد در صورت های مالی کفپارس مشخص است به طوری که ۱۲۰ درصد افزایش داشته و افزایش مبلغی در ماده ۶ و ۵ مشخص است.از سویی دیگر  حجم موجودی مواد اولیه و موجودی کار عمدتا در نسبت‌ها مشخص بوده و اعتبار شرکت با تعیین تکلیف تسهیلات شفاف به شمارمی رود.این شرکت به دلیل سیاست انقباضی، بانک تمایلی برای پرداخت تسهیلات ندارند اما توانست با خرید LC توانست موجودی مواد اولیه خارجی افزایش دهد.کفپارس ۳ هزار تن مواد و ۲ هزار تن مواد چیده شده دارد که تاثیر آن بر صورت های مالی ۳ ماهه منتهی به اسفند مشخص است.\nظرفیت دارمد زایی آجر نسوز\nبا اشاره به سیاست های فرآورده های نسوز نفتی مطرح شد:\nشناسایی بازار های جدیدافزایش سهم بازار افزایش صادرات به کشورهای همسایه به ویژه عراق و افغانستان این شرکت دارای حجم بالای سفارش داخلی بوده و تولید صادراتی در اولویت قرار. ندارد.تولید محصولات جدید در دست اقدام است.همچنین ظرفیت واقعی کفپارس در بهترین حالت هر کوره تونلی ۸۵۰۰ تا ۹۵۰۰ بوده که فقط فراورده های نسوز پارس و گناباد این امکان را داشته  و روزانه ۳۰ تن توان تولید دارد. به عبارتی توان تولید آجرهای پخت ۸۵۰۰ تا ۹۵۰۰ تن و در نهایت ۲۰ هزار تن ظرفیت پختی است که نیاز به تامین ارزی و سفارشات بوده که مقرون به صرفه باشد.از سویی دیگر و با تاکید بر سیاست های توسعه ای. درآمد زایی در مجمع امروز فرآورده‌های نسوز پارس نیز اعلام شد:دوره وصول مطالبات کاهش می یابد.تسهیلات رزان قیمت اخذ می شود.اقلام ضروری و مواد اولیه خریداری می شود.سود سهامداران معوق تا چهار ماه آینده پرداخت می شود.۹۵ درصد سود نقدی سهامداران حقیقی سجامی پرداخت شده است\nآخرین نرخ مواد اولیه وارداتی شناور و  از ۱۰۰۰ تا ۳۰۰۰ دلار متفاوت است. همچنین دلار تخصیصی برای مواد اولیه کفپارس به صورت دلار نیما ۴۲ هزار تومان بوده و یا ارز حاصل صادرات، دلار سنا است که بین یک تا ۳ هزار تومان متفاوت است و البته معمولا نیما به شمار می رود.\nدر مجمع امروز فرآورده های نسوز پارس از خرید ۱۰۰ میلیارد تومان مواد اولیه به صورت ال سی خبر داده شد.\nروند شرکت تولید با حاشیه سود بالاتر است و صرفا به آمار تولید توجه ندارد.هرچند تولید جرم اولویت ندارد ولی به دلایل رقابت بالا در این بخش، شرکت به تولید این محصول ورود کرد.تولید آجر سقفی نسوز در بین چند شرکت تقسیم شده است‌.مشتریان کفپارس صنایع سیمان، فولاد و مس هستند.این شرکت در سال ۹۸ از تجدید ارزیابی زمین و ماشین آلات افزایش سرمایه داد.ساختمان کفپارس و زمین مجاور کارخانه، تجدید ارزیابی نشده است‌.بعد از اتمام دوره پنج ساله افزایش سرمایه از محل تجدید ارزیابی دارایی ها انجام می شود.\nتقسمی سود 25 ریالی\nبا اشاره به سیاست های تولیدی کفپارس مذاکراتی با وزارت صمت انجام‌داد به طوری که‌از اواسط اردیبهشت ماه روند تخصیص ارز باتوجه به رویه‌های تولید واقعی سال گذشته باشد.\nبا توجه به افزایش هزینه سفارشات و تخصیص ارز هزینه های انرژی و عوارض گمرکی، منطقی نبوده که  تولید با نرخ قبلی باشد.\nافزایش سرمایه ۵۴ درصدی از محل سود انباشته در اسفند ماه مصوب و در چند روز گذشته به ثبت رسید. در صورت تخصیص ارز مناسب، ظرفیت آجرهای پختی ۲۰هزار تن و جرم ۲۵هزار تن خواهد شد.\nاین شرکت توانست  ۷۰۷ تن آجر پختی به افغانستان صادر کند. کفپارس خواهان افزایش قیمت محصولات است‌.\nچین، اسلواکی و ترکیهئ منبع واردات نیزیت بوده ولی مباحث در خصوص چین و پارامترهای این کشور مختلف است و ۵ نوع منیزیت وجود دارد که از نظر ظاهری هیچ فرقی نداشته اما خواص متفاوتی دارد.\nمیزان دلار تخصیصی به مواد اولیه، ارز نیمایی (۴۲هزار تومان) است. عمده واردات منیزیت عمدتاً از چین بوده و  سه ماه اخیر  نیز دلاری به شرکت تخصیص داده نشده است.  \nدر پایان مجمع و با تصویب رای سهامداران  فراوردهای نسوز به ازای هر سهم کفپارس ۲۵ ریال تعلق گرفت.\n",
        "persian_date": "1403-02-10 16:07:00",
        "date": 1714406820000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/290633/«کفپارس»-۱۰۰-میلیارد-تومان-مواد-اولیه-خرید-+-فیلم-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس در خصوص برخی از مفاد دستورالعمل حاکمیت شرکتی اقدامات و برنامه های شرکت اظهار داشت:\nاعضاء هیئت مدیره محترم مکلف به ارائه اقرار نامه مینی بر عدم عضویت در هیئت مدیره حداقل ۳ شرکت پذیرفته شده نزد سازمان بورس و اوراق بهادار و همچنین اقرارنامه مرتبط با آگاهی از الزامات مقررارتی و مسئولیت های خود شدند و اقدامات لازم و اقرار نامه های مربوطه تهیه گردید.\nدر جهت تشکیل کمیته انتصابات کمیته مذبور در حال تشکیل و راه اندازی زیر نظر هیئت مدیره می باشد که اعضاء آن شامل مدیر عامل با نماینده آن مدیر منابع انسانی ، مدیر امور مالی مدیر تولید و مدیر فروش ) می باشد.\nشرکت اقدام به تشکیل و برگزاری جلسات کمینه ریسک تحت نظر هیئت مدیره نموده که به صورت دوره ای ریسک های شرکت شناسایی و پایش شده و اقدامات کنشی لازم جهت حذف یا کاهش این ریسک ها صورت میگیرد .\nدر خصوص حصول اطمینان از رعایت کلیه قوانین و مقررات در خصوص دارندگان اطلاعات نهایی ضمن تهیه فرم کلیه دارندگان اطلاعات نهانی شرکت و ارائه آن به سازمان بورس اوراق بهادر شرکت اقدام به برگزاری جلسات داخلی و دوره های آموزشی لازم برای کلیه دارندگان اطلاعات نهانی نموده و قوانین و مقررات مربوطه تشریح گردیده است لازم بذکر است کلیه اطلاعات نهانی در چارچوب طبقه بندی شده با دسترسی های مجاز به افراد داده شده است.\nبه منظور طراحی و ساز و کار مناسب جهت برقراری روابط موثر با سرمایه گذاران شرکت ضمن ارسال به موقع کلیه گزارشات و صورتهای مالی و شفاف سازیهای لازم و به موقع در سامانه کدال اقدام به خرید و راه اندازی نرم افزار امور سهام راهکاران سیستم از شرکت همکاران نموده است.\nهمچنین در درگاه سایت اینترنتی شرکت به آدرس https://www.pars-ref.ir و پست الکترونیکی شرکت به آدرس Spars-ref.ir نسبت به ارتباط با کلیه سرمایه گذاران نموده است.\nهمچنین کلیه سهامداران همواره میتوانند علاوه بر ابزارهای ارتباطی فوق از طریق شماره تلفن ۳۷۲۷۲۲۲-۳۵- داخلی ۲۷۱ با امور سهام این شرکت ارتباط مستقیم داشته باشند.\nشرکت با توجه به کمیتههای تخصصی موجود شامل کمیته طرح طبقه بندی کمیته استخدام کمیته ضایعات و ... و آئین نامه های مربوطه همچنین وجود دستور العملهای کاری در چارچوب استانداردهای ایزو فعالیت می نماید.\n",
        "persian_date": "1403-02-02 19:08:00",
        "date": 1713726480000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/289752/\"کفپارس\"-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس در 3  ماهه منتهی به اسفند سود خالصی معادل 17 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 153 درصدی سود در 3  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-01-31 02:42:00",
        "date": 1713494520000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/289571/آیا-از-وضعیت-سودآوری-«کفپارس»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 3 ماهه منتهی به اسفند حدود 105 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. کفپارس در 3 ماهه مشابه قبل 79 میلیارد تومان فروخته بود. فروش 3 ماهه حاکی از رشد 33 درصدی نسبت به دوره مشابه قبل است. اسفند ماه فروش این شرکت به 38 میلیارد تومان رسید که کمی پایین تر از ماه قبل بود.\n\n\n",
        "persian_date": "1402-12-27 16:06:00",
        "date": 1710691560000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/287977/«کفپارس»-زمستان-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 2 ماهه منتهی به بهمن حدود 67 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. بهمن ماه فروش این شرکت به 39 میلیارد تومان رسید.\n\n\n",
        "persian_date": "1402-12-05 20:00:00",
        "date": 1708804800000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/286628/«کفپارس»-در-دو-ماهه-نخست-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس در  12 ماهه منتهی به آذر 1402 سود خالصی معادل 33 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 58 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 42 درصدی سود در 12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. کفپارس به ازای هر سهم نیز 205 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه، 7% کاهش داشته است و با رشد معادل 3 درصدی بهای تمام شده ، سود عملیاتی با 33% کاهش به 52 میلیارد تومان رسید. گفتنی است کاهش درآمد عملیاتی از محل کاهش مقدار تولید و فروش بوده است.\n\n",
        "persian_date": "1402-11-30 12:30:00",
        "date": 1708345800000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/286178/«کفپارس»-پرونده-یک-ساله-را-بست"
    },
    {
        "text": " بورس24 : سهامداران شرکت فرآورده های نسوز پارس امروز در مجمع رای مثبت به افزایش سرمایه 54 درصدی دادند.\nدر این مجمع افزایش سرمایه کفپارس از مبلغ 1.619.519 میلیون ریال به 2.500.000 میلیون ریال از محل سود انباشته با صدور سهام جدید به میزان 54 درصد به منظور اصلاح ساختار مالی و اخذ تسهیلات از نظام بانکی، تصویب شد.\nآخرین افزایش سرمایه کفپارس در سال 99 از محل تجدید ارزیابی دارایی ها بوده است. این شرکت پیش از این 13 مرتبه افزایش سرمایه داشته است.\n",
        "persian_date": "1402-10-25 15:17:00",
        "date": 1705331820000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/283543/مجمع-شرکت-نسوز-پارس---فیلم"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی فوق العاده نوبت دوم شرکت فرآورده های نسوز پارس با حضور بیش از 40 درصد سهامداران کفپارس به منظور تصویب افزایش سرمایه برگزار شد.\nدر این مجمع افزایش سرمایه کفپارس از مبلغ 1.619.519 میلیون ریال به 2.500.000 میلیون ریال از محل سود انباشته با صدور سهام جدید به میزان 54 درصد به منظور اصلاح ساختار مالی و اخذ تسهیلات از نظام بانکی، تصویب شد.\nآخرین افزایش سرمایه کفپارس در سال 99 از محل تجدید ارزیابی دارایی ها بوده است. این شرکت پیش از این 13 مرتبه افزایش سرمایه داشته است.\nاین خبر تکمیل می شود...\n",
        "persian_date": "1402-10-25 14:56:00",
        "date": 1705330560000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/283540/تصویب-افزایش-سرمایه-«کفپارس»-در-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 12 ماهه منتهی به آذر حدود 313 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. کفپارس در 12 ماهه مشابه قبل329 میلیارد تومان فروخته بود.  آذر ماه فروش این شرکت به 29 میلیارد تومان رسید که بهتر از دو ماه قبل بود. در مجموع شرکت تابستان بهتری داشت.\n\n\n",
        "persian_date": "1402-10-06 22:13:00",
        "date": 1703628780000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/282608/12-ماهه-نه-چندان-خوب-برای-«کفپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 54 درصدی شرکت فرآورده های نسوز پارس را از محل سود انباشته صادر کرد.\n\n",
        "persian_date": "1402-09-22 11:52:00",
        "date": 1702468320000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/281717/صدور-مجوز-افزایش-سرمایه-در-«کفپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  فرآورده های نسوز پارس در آبان ماه 28 میلیارد تومان فروش داشت که از ماه قبل بهتر بود. ولی تابستان بهتری داشت. در 11 ماهه 284 میلیارد تومان فروخت که تقریبا مشابه 11 ماهه سال قبل بوده است. فروش مقداری عمدتا کاهشی بود و حفظ مبلغ فروش بیشتر از افزایش نرخ بود.\n",
        "persian_date": "1402-09-06 21:29:00",
        "date": 1701034140000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/280676/فروش-«کفپارس»-در-ماه-های-پایانی-سال-چگونه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 10 ماهه منتهی به مهر حدود 257 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. مهر ماه فروش این شرکت به 18 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-08-07 15:03:00",
        "date": 1698591780000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/279070/سهامداران-«کفپارس»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس از انعقاد قرارداد فروش آجر نسوز جهت استفاده در کوره های پخت آهک و دولومیت شرکت فولاد سنگ خبر داد.\nگفتنی است  تاریخ اجرای قرارداد از 1402.08.01 تا تاریخ 1403.03.31 به مدت 8 ماه شمسی می باشد و نحوه تسویه از قرار پنجاه درصد مبلغ کل قرارداد در قبال اخذ ضمانت نامه بانکی به صورت پیش پرداخت به فروشنده پرداخت می گردد.\nپنجاه درصد باقی مانده مبلغ قرارداد پس از بازرسی و تائید هر پارت از کالای موضوع قرارداد توسط دستگاه نظارت شرکت فولاد سنگ و حمل بار پرداخت خواهد شد.\n",
        "persian_date": "1402-07-29 17:20:00",
        "date": 1697908800000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/277933/\"کفپارس\"قرارداد-منعقد-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فرآورده های نسوز پارس افزایش سرمایه 54 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-07-27 11:05:00",
        "date": 1697713500000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/277796/تصویب-افزایش-سرمایه-در-«کفپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 9 ماهه منتهی به شهریور 208 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. شهریور ماه فروش این شرکت به 39 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-05 18:49:00",
        "date": 1695840540000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/276799/«کفپارس»-در-9--ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده‌های‌ نسوز پارس‌ در مدت 7 ماهه نخست سال 1402  حدود 169 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم حدود 164 میلیارد تومان بود که 3 درصد رشد داشت. همچنین فروش تیر ماه این شرکت به 36 میلیادر تومان رسید.\n",
        "persian_date": "1402-05-04 12:54:00",
        "date": 1690376040000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/273434/نگاهی-به-روند-فروش-7-ماهه-\"کفپارس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 6 ماهه منتهی به خرداد حدود 133 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. خرداد ماه فروش این شرکت به 21 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-04-05 15:18:00",
        "date": 1687792680000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/271065/«کفپارس»-در-نیمه-اول-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس در 5  ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 111 میلیارد تومان درآمد کسب نمود که از این مبلغ  18  میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-03-03 17:07:00",
        "date": 1684948020000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/268992/بررسی-روند-فروش-5-ماهه-\"کفپارس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 4 ماهه منتهی به فروردین حدود 94 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروردین ماه فروش این شرکت به 14 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-02-05 18:07:00",
        "date": 1682446020000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/267048/فروش-«کفپارس»-بررسی-شد"
    },
    {
        "text": "",
        "persian_date": "1403-06-05 01:08:00",
        "date": 1724634480000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/266673/عملکرد-3-ماهه-«کفپارس»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 3 ماهه منتهی به اسفند حدود 79 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. اسفند ماه فروش این شرکت به 18 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-12-28 10:29:00",
        "date": 1679221740000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/265326/«کفپارس»-در-فصل-اول-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 2 ماهه منتهی به بهمن حدود 61 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. بهمن ماه فروش این شرکت به 27 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-12-03 17:58:00",
        "date": 1677088680000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/263869/2-ماهه-نخست-«کفپارس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس در9 ماهه منتهی به آذر سال جاری سود خالصی معادل 58 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 28 درصدی درآمدهای عملیاتی در 9 ماهه منتهی به آذر1401 نسبت به مدت مشابه سال قبل می باشد.شرکت فرآورده های نسوز پارس به ازای هر سهم نیز 360 ریال سود ساخت.\n",
        "persian_date": "1401-11-26 20:04:00",
        "date": 1676491440000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/263448/عملکرد-9-ماهه-\"کفپارس\"-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده‌های‌ نسوز پارس‌ در مدت 1 ماهه نخست سال 1401 حدود 34 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم حدود 34 میلیارد تومان بود.\n",
        "persian_date": "1401-11-04 18:02:00",
        "date": 1674583320000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/262175/فروش-\"کفپارس\"-در-دی-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 12 ماهه منتهی به آذر حدود 329 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. آذر ماه فروش این شرکت به 46 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-05 09:56:00",
        "date": 1672048560000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/259811/«کفپارس»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 10 ماهه نخست حدود 252 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 25 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-08-04 19:59:00",
        "date": 1666814340000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/256357/بررسی-فروش-10-ماهه-«کفپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 8 ماهه نخست حدود 197 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 33 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 16:09:00",
        "date": 1661616540000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/252428/«کفپارس»-در-8--ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 7  ماهه منتهی به تیر حدود 164 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. تیر ماه فروش این شرکت به 29 میلیارد تومان رسید.\n\n\n",
        "persian_date": "1401-05-05 11:49:00",
        "date": 1658922540000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/250551/«کفپارس»-از-فروش-7-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآورده های نسوز پارس در 6 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 24 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 1 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 149 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 29 درصدی به 140 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 46 میلیارد تومانی شد.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 08:19:00",
        "date": 1658391540000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/249533/بررسی-عملکرد-6-ماهه-«کفپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 6 ماهه منتهی به خرداد حدود 140 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. خرداد ماه فروش این شرکت به 29 میلیارد تومان رسید.\n",
        "persian_date": "1401-04-05 15:36:00",
        "date": 1656257760000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/247494/بررسی-فروش-3-ماهه-«کفپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 5 ماهه نخست حدود 111 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 25 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-04 12:22:00",
        "date": 1653481320000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/245086/«کفپارس»-در-5--ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در خصوص پروژه گازسوز کردن کوره تونلی مازوت سوز شفاف سازی نمود.\nکفپارس بیان داشت  عملیات گازسوز کردن کوره مذکور با تکیه بر توان داخلی شرکت و استفاده از تجربیات پیمانکاران دانش بنیان انجام و با سوخت گاز طبیعی افتتاح و روشن گردید و طبق برنامه ریزی های صورت گرفته طی 30 روزآتی با بالا آمدن دمای مورد نظر( حدود 1800 درجه سانتیگراد ) جهت پخت محصولات آماده میشود .\n با برنامه ریزی های انجام شده به منظور اورهال و تعمیرات اساسی کوره تونلی گازسوز ژاپنی که تاکنون در حال فعالیت بوده جهت تنظیمات عملیات مانیتورینگ و تعویض بخشی از آجر های سقف و بدنه که آجر مذکور در انبار شرکت موجود بوده و راه اندازی همزمان با کوره جدید فوق الذکر در فروردین ماه سال جاری خاموش و در حال سرویس میباشد و پیش بینی می گردد که این کوره نیز حداکثر طی سه الی چهار ماه آتی در مدار تولید قرار گرفته و ظرفیت پخت محصولات این شرکت را به دو برابر افزایش دهد.\n این شرکت با داشتن 2 کوره شاتل آلمانی 1750 درجه در حال تولید محصولات خود بوده و امید است با اضافه شدن ظرفیت های جدید پخت در ماه های آتی کسری تولید و فروش خود را جبران و رکورد های جدیدی را محقق نماید .\n\n",
        "persian_date": "1401-02-17 12:07:00",
        "date": 1651925220000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/243502/آغاز-پروژه-گازسوز-کردن-کوره-تونلی-مازوت-سوز-«کفپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 4 ماهه منتهی به فروردین حدود 87 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروردین ماه فروش این شرکت به 15 میلیارد تومان رسید.\n\n\n",
        "persian_date": "1401-02-05 14:04:00",
        "date": 1650895440000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/242590/«کفپارس»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": " بورس24 : مجمع کفپارس به دلیل  عدم حضور سهامداران برگزار نشد. تنها 39 درصد از سهامدارن کفپارس در مجمع عمومی عادی سالیانه برای سال (دوره) مالی منتهی به 1400/09/30  حضور خود را اعلام کردند که به دلیل حد نصاب نرسیدن تعداد حضور سهامداران، این مجمع برگزار نشد.\nدر مجمع عمومی عادی سالیانه برای سال (دوره) مالی منتهی به 1400/09/30  کفپارس مقرر شده بود تا استماع گزارش هیئت‌ مدیره و بازرس قانونی، تصویب صورت‌های مالی سال (دوره) مالی منتهی به 1400/09/30، انتخاب حسابرس و بازرس قانونی، انتخاب روزنامه کثیر‌الانتشار، انتخاب اعضای هیئت‌مدیره، تعیین حق حضور اعضای غیر موظف هیئت مدیره  مورد تبادل نظر و اخذ رای قرار گیرد.\nیادآور می شود؛ این مجمع علاوه بر حضور فیزیکی سهامداران؛ در تارنمای اینستاگرام با حدود 108  و سایت آپارات  با حدود 98 بازدید کننده؛ آغاز و به دلیل کافی نبودن تعداد حضور سهامداران، لغو و برگزاری مجدد آن به زمانی دیگر موکول شد.\nقابل ذکر است؛ شرکت فرآورده‌های نسوز پارس در سال 1365تأسیس و در سال 1372 شش ماه پس از اتمام عملیات نصب، بهره برداری از واحد شماره یک آن آغاز شد.\nاین  شرکت در فاز اول برای تولید سالیانه 50000 تن مواد نسوز قلیایی طراحی شده که این ظرفیت با بهره برداری از واحد شماره دو در 1382 به 70000 تن در سال شامل 31000 تن انواع آجر و 39000 تن انواع جرم و مواد ویژه افزایش یافت.\nشرکت فرآورده‌های نسوز پارس در 11 تیر سال  1378 در سازمان بورس اوراق بهادار پذیرفته شده و در حال حاضر دارای 173 نفر پرسنل در قالب واحدهای منابع انسانی و مالی، بازرگانی ، مهندسی فروش، برنامه‌ریزی تولید و انبارها، تولید، نگهداری و تعمیرات و پژوهش‌های کاربردی است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-01-22 11:07:00",
        "date": 1649675220000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/241599/لغو-مجمع-کفپارس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس در خصوص افزایش سود عملیاتی شرکت  شفاف سازی کرد.شرکت فرآورده های نسوز پارس اعلام نمود که دلایل افزایش سود عملیاتی شرکت به بیش از 30% ناشی از:1- افزایش تولید با توجه به اصلاح ساختار مالی منتج از ثبت افزایش سرمایه 1519 درصدی صورت گرفته 2- افزایش مقداری و ریالی فروش 3- کاهش بهای تمام شده به دلیل استفاده مناسب از ظرفیت های تولیدی شرکت متناسب با رشد تولید و تسهیم هزینه های ثابت تولیدی\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-21 12:39:00",
        "date": 1649594340000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/241543/شفاف-سازی-«کفپارس»-در-خصوص-افزایش-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند  ماه شرکت  فرآورده های نسوز پارس منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت  فرآورده های نسوز پارس در مدت 3 ماهه منتهی به اسفند ماه حدود 71میلیارد تومان درآمد از فروش محصولات خود به دست آورده که اسفند ماه 23 میلیارد تومان درآمد کسب کرده است.\n\n",
        "persian_date": "1400-12-25 12:32:00",
        "date": 1647433920000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/240212/بررسی-روند-فروش-در«کفپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 2 ماهه منتهی به بهمن ماه حدود 48 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که بهمن ماه 21 میلیارد تومان درآمد کسب کرده است.\n\n",
        "persian_date": "1400-12-04 13:30:00",
        "date": 1645623000000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/238788/«کفپارس»-در-2--ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآورده های نسوز پارس در 12 ماهه منتهی به آذر برای هر سهم 388 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 587 درصدی داشته است. سود ناخالص با افزایش 196 درصدی به 90 میلیارد تومان و سود خالص به 63 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 24 درصد رسید این در حالی است که این رقم در دوره قبل  8 درصد بود.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-23 13:51:00",
        "date": 1644673860000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/238030/«کفپارس»-پرونده-یک-ساله-را-با-سود-39-تومانی-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 1 ماهه منتهی به دی ماه حدود 27 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که دی ماه 27 میلیارد تومان درآمد کسب کرده است.\n\n",
        "persian_date": "1400-11-04 14:24:00",
        "date": 1643034240000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/236553/عملکرد-دی-ماه-«کفپارس»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 12ماهه منتهی به آذرماه حدود 256 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که آذرماه 36 میلیارد تومان درآمد کسب کرده است.\n\n",
        "persian_date": "1400-10-06 13:31:00",
        "date": 1640611860000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/233861/عملکرد-آذر-ماه-«کفپارس»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n",
        "persian_date": "1400-09-29 14:14:00",
        "date": 1640009640000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/233089/جزئیات-هزینه-انرژی-«کفپارس»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 11 ماهه منتهی به آبان حدود 221 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. آبان ماه فروش این شرکت به 21 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-03 15:00:00",
        "date": 1637766000000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/231276/«کفپارس»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های نسوز پارس در مدت 10ماهه نخست حدود 199میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-08-04 11:46:00",
        "date": 1635248760000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/228960/عملکرد-«کفپارس»-در-10-ماهه-منتهی-به-مهر-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس در 9 ماهه منتهی به شهریور 1400 برای هر سهم  ۲۷۵ ریال سود محقق کرده که روند افزایشی  داشته و سود ناخالص با رشد ۲۸۷ درصدی به 70 میلیارد تومان رسید  و سود خالص با رشد۴۱۸۱   درصدی  به 45 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-07-25 09:04:00",
        "date": 1634461440000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/227888/عملکرد-«کفپارس»-در-9-ماهه-منتهی-به-شهریور-1400"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس فهرست زمین و ساختمان را منتشر کرد.\n \n",
        "persian_date": "1400-07-07 12:00:00",
        "date": 1632916800000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/226555/فهرست-زمین-و-ساختمان-«کفپارس»-منتشر-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس در مدت 9 ماهه نخست حدود 187 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n  \n",
        "persian_date": "1400-07-04 17:19:00",
        "date": 1632676740000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/226197/روند-درآمد-٩-ماهه-«کفپارس»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس در مدت 8 ماهه منتهی به مرداد حدود 161 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-06-03 14:59:00",
        "date": 1629903540000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/223609/فروش-١۶١-میلیارد-تومانی-«کفپارس»-در-٨-ماهه-منتهی-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس در مدت 10 ماهه نخست حدود 136 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-05-04 16:30:00",
        "date": 1627317000000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/221861/فروش-٧-ماهه-«کفپارس»-چقدر-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس از انعقاد قرارداد 12 میلیارد تومانی قرارداد طراحی ، تامین کالا ، نصب و راه اندازی تعویض سیستم احتراق و 26 مشعل مازوت سوز موجود بر\n روی کوره شماره 2 با مشعلهای جدید گاز سوز خبر داد.\n \n",
        "persian_date": "1400-05-02 15:59:00",
        "date": 1627142340000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/221658/«کفپارس»-قراردادی-جدید-بست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت فرآورده های نسوز پارس در 6 ماهه منتهی به خرداد برای هر سهم 150 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 2845 درصدی داشته است.\n \n",
        "persian_date": "1400-04-28 16:12:00",
        "date": 1626711120000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/221146/«کفپارس»-در-نیمه-نخست-چقدر-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس در مدت 9 ماهه نخست حدود 109 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n  \n",
        "persian_date": "1400-04-05 10:45:00",
        "date": 1624704300000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/219545/«کفپارس»-در-۶-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس از انعقاد قراردادی جدید با شرکت مس سرچشمه به مبلغ 25 میلیارد تومان خبر داد.\n \n",
        "persian_date": "1400-03-30 11:00:00",
        "date": 1624186800000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/219163/فرآورده-های-نسوز-پارس-از-انعقاد-قراردادی-جدید-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس در مدت 4 ماهه نخست حدود 82 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-04 11:51:00",
        "date": 1621943460000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/217701/«کفپارس»-تا-پایان-اردیبهشت-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز پارس در مدت 4 ماهه نخست حدود 58 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-02-04 15:40:00",
        "date": 1619278800000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/215470/«کفپارس»-فروش-۵٨-میلیارد-تومانی-ثبت-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-30 10:45:00",
        "date": 1618829100000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/214977/نسوز-پارس-ار-عملکرد-٣-ماهه-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 13:38:00",
        "date": 1614087480000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/212811/توضیحات-نسوز--پارس-در-خصوص-عملکرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 10:52:00",
        "date": 1595760720000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/202058/شفاف-سازی--نسوز-پارس-در-خصوص-علت-تاخیر-ارسال-گزارش-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-21 15:47:00",
        "date": 1591804020000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/199248/مجوز-افزایش-سرمایه-نسوز-پارس-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-20 01:20:00",
        "date": 1586308800000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/195293/پاسخ-نسوز-پارس-به-سوالات-مطرح-شده-در-کنفرانس-اطلاع-رسانی"
    },
    {
        "text": "\n",
        "persian_date": "1398-12-19 01:20:00",
        "date": 1583716800000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/193986/نسوز-پارس-نتیجه-کنفرانس-خبری-را-منتشر-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ١۵٢٠ درصدی شرکت فرآورده های نسوز پارس از محل مازاد تجدید ارزیابی دارایی‌ها را صادر نمود.  با عنایت به اینکه عمدۀ مبلغ افزایش سرمایه از محل مازاد تجدید ارزیابی دارائی های استهلاک پذیر (ماشین آلات) می باشد، در صورت انجام افزایش سرمایه از محل مزبور، هزینه استهلاک ماشین آلات سالانه مبلغ 474ر101 میلیون ریال خواهد شد (برای مدت حدود 12 سال). بنابراین مابه التفاوت هزینه استهلاک طبقۀ یاد شده در حالت انجام افزایش سرمایه نسبت به حالت عدم انجام افزایش سرمایه در سال های مورد نظر سالانه مبلغ 133ر94 میلیون ریال افزایش می یابد. در این خصوص توجه سهامداران و سرمایه گذاران را به تأثیرات افزایش سرمایه بر هزینه استهلاک سالهای آتی (افشا شده در بیانیۀ ثبت) جلب می نماید.\n\n",
        "persian_date": "1398-12-17 01:20:00",
        "date": 1583544000000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/193858/افزایش-سرمایه-سنگین-نسوز-پارس-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-08 01:20:00",
        "date": 1580174400000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/191897/نتیجه-کنفرانس-خبری-فرآورده-های-نسوز-پارس-چه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-05 01:20:00",
        "date": 1579915200000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/191651/شفاف-سازی-فرآورده-های-نسوز-پارس-در-خصوص-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-25 01:20:00",
        "date": 1576459200000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/189654/نسوز-پارس-از-علت-تاخیر-در-افشای-اطلاعات-قرارداد-فولاد-مبارکه-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-24 01:20:00",
        "date": 1576372800000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/189622/توضیحات-تکمیلی--نسوز-پارس-در-خصوص-قرارداد-با-فولاد-مبارکه"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-23 01:20:00",
        "date": 1576286400000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/189562/تمدید-قرارداد-نسوز-پارس-با-فولاد-مبارکه"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-23 01:20:00",
        "date": 1571102400000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/186756/فرآورده-های-نسوز-پارس-مانده-طلب-از-رخسرام--را-وصول-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-08 01:20:00",
        "date": 1569806400000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/186088/افزایش-سرمایه-نسوز-پارس-تصویب-شد"
    },
    {
        "text": "\n",
        "persian_date": "1398-05-22 01:20:00",
        "date": 1565659200000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/184022/افزایش-سرمایه-نسوز-پارس-در-چه-مرحله-ای-است؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-26 01:20:00",
        "date": 1563326400000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/182844/نسوز-پارس-در-۶-ماهه-زیان-ساخت"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-18 15:35:00",
        "date": 1536507300000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/170165/توضیحاتی-از-نسوز-پارس-در-خصوص-صورت-های-مالی-۶-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1396-09-25 09:14:00",
        "date": 1513415640000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/159694/جهش-٢٧۵-درصدی-سود-در-یک-شرکت-نسوز!!!"
    },
    {
        "text": " \n",
        "persian_date": "1396-02-21 17:58:00",
        "date": 1494525480000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/152751/اصلاحیه-ای-به-رنگ-سبز-تعدیل"
    },
    {
        "text": " بورس24 : شرکت فرآورده های نسوز پارس (کفپارس) در اصلاحیه ای، برخی اقلام 12 ماهه منتهی به اذر 94 را تغییر داد. به این ترتیب که با شناسایی 169 میلیارد ریال سایر درآمد\n عملیاتی، 4 ریال زیان هر سهم را به 1693 ریال سود مبدل ساخت.گفتنی است این تغییرات در سود هر سهم سال مالی منتهی به اذر 95 تاثیری نداشته است.\n \n",
        "persian_date": "1395-08-02 10:56:00",
        "date": 1477220160000,
        "key": "کفپارس",
        "url": "https://www.bourse24.ir/news/141971/«کفپارس»-گزارش-سال-قبل-را-اصلاح-کرد"
    }
]