[
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه سرمایه گذاری سایپا در تیر ماه با 78 میلیارد تومان رشد به حدود 8179 میلیارد تومان رسید. شرکت در تیر ماه 9 میلیارد تومان سهام جدید تحصیل نمود. همچنین 1 میلیارد تومان سهام فروخت. 52% پرتفوی متشکل از سهام خساپا می باشد.\n\n",
        "persian_date": "1403-05-03 13:30:00",
        "date": 1721827800000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/296222/«وساپا»-در-تیر-ماه-با-رشد-همراه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا کاهش سود عملیاتی را ناشی از شرایط نزولی بازار سرمایه دانست.\n",
        "persian_date": "1403-04-31 18:05:00",
        "date": 1721585100000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/295868/دلایل-تغییر-سود-«وساپا»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا بیان داشت پیرو  اعتراض این شرکت به مطالبه مالیات عملکرد سال 1400 بابت سود حاصل از فروش ملک الهیه،پرونده در هیات حل اختلاف بدوی و تجدیدنظر مطرح و در هر دو هیات برگ تشخیص صادره توسط سازمان امور مالیاتی مورد تایید قرار گرفت،لذا جهت احقاق حقوق قانونی شرکت اعتراض شرکت به شورای عالی مالیاتی ارائه گردید که پرونده در شورا بررسی و در نهایت به دلیل عدم کفایت بررسی پرونده و اسناد و مدارک شرکت،رای صادره توسط هیات تجدید نظر نقض و پرونده به هیات موضوع ماده 257 ق.م.م احاله گردیده تا هیات مذکور با مداقه در محتویات پرونده و استعلامهای لازم از مراجع ذی صلاح پرونده را مجدداً بررسی و نسبت به صدور رای اقدام نماید\n\n",
        "persian_date": "1403-04-24 12:59:00",
        "date": 1720961940000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/295098/«وساپا»-از-ابلاغ-رای-شورای-مالیاتی-خبر-داد"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه گروه سرمایه گذاری سایپا برگزار شد که این مجمع به ازای هر سهم ۳۶ ریال سود تقسیم کرد.\nاهم نکاتی که در مجمع وساپا به آن اشاره شد به شرح زیر است:\n*شرکت عملکرد خوبی در سال گذشته داشته است و با ۴۴ درصد رشد در سود عملیاتی و ۴۳ درصد افزایش در سود خالص به پایان رسانده است.\n*سال گذشته توانستیم دو بار از لوتوس DPS کسب کنیم .\n*انتهای سال ۱۴۰۲ ارزش روز پرتفوی بورسی شرکت نسبت به سال ۱۴۰۱ با ۵ درصد رشد همراه بوده است.\n* از برنامه های آتی شرکت : \n۱) استقرار نظام حاکمیت شرکتی  در هلدینگ و شرکت های زیر مجموعه.\n۲) بهینه سازی و متنوع سازی پرتفوی شرکت .\n۳) ثبات سازی درآمد های شرکت از محل EPS  شرکت  های زیر مجموعه .\n۴) واگذاری دارایی های غیر مولد (املاک)\n* افرایش  سرمایه از محل سود انباشته احتمالا انجام شود .\n* شرکت های زیر مجموعه گروه که پتانسیل IPO شدن را دارند ، به فکر آن هستیم تا وارد بازار سرمایه کنیم .\n* شرکت انرژی گستر ساینا اروند از زیر مجموعه ‌های وساپا است که اهم اقدامات انجام شده ی این شرکت در سال گذشته به این شرح است:\n۱) بررسی طرح‌ هایی در زمینه تأمین مواد اولیه مورد نیاز شرکت‌ های تابعه خودروسازی.\n۲) اخذ مجوز بهره ‌برداری از فعالیت‌ های خدماتی و بازرگانی در حوزه خرید و فروش غیر صنفی و صادرات و واردات .\n",
        "persian_date": "1403-04-13 11:41:00",
        "date": 1720006860000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/294619/مجمع-شرکت-سرمایه-گذاری-سایپا---فیلم"
    },
    {
        "text": " بورس24 : امروز ۱۳ تیر ماه، مجمع عمومی عادی سالیانه گروه سرمایه گذاری سایپا با حضور بیش از ۶۷ درصد سهامداران برگزار شد.\nمجمع وساپا به ازای هر سهم ۳۶ ریال سود تقسیم کرد.\nاهم نکاتی که در مجمع وساپا به آن اشاره شد به شرح زیر است:\n*شرکت عملکرد خوبی در سال گذشته داشته است و با ۴۴ درصد رشد در سود عملیاتی و ۴۳ درصد افزایش در سود خالص به پایان رسانده است.\n*سال گذشته توانستیم دو بار از لوتوس DPS کسب کنیم .\n*انتهای سال ۱۴۰۲ ارزش روز پرتفوی بورسی شرکت نسبت به سال ۱۴۰۱ با ۵ درصد رشد همراه بوده است.\n* از برنامه های آتی شرکت : \n۱) استقرار نظام حاکمیت شرکتی  در هلدینگ و شرکت های زیر مجموعه.\n۲) بهینه سازی و متنوع سازی پرتفوی شرکت .\n۳) ثبات سازی درآمد های شرکت از محل EPS  شرکت  های زیر مجموعه .\n۴) واگذاری دارایی های غیر مولد (املاک)\n* افرایش  سرمایه از محل سود انباشته احتمالا انجام شود .\n* شرکت های زیر مجموعه گروه که پتانسیل IPO شدن را دارند ، به فکر آن هستیم تا وارد بازار سرمایه کنیم .\n* شرکت انرژی گستر ساینا اروند از زیر مجموعه ‌های وساپا است که اهم اقدامات انجام شده ی این شرکت در سال گذشته به این شرح است:\n۱) بررسی طرح‌ هایی در زمینه تأمین مواد اولیه مورد نیاز شرکت‌ های تابعه خودروسازی.\n۲) اخذ مجوز بهره ‌برداری از فعالیت‌ های خدماتی و بازرگانی در حوزه خرید و فروش غیر صنفی و صادرات و واردات .\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت گروه سرمایه‌گذاری سایپا با حضور سهامداران در مرکز همایش سایپا دیزل برگزار شد.\nمدیر سرمایه گذاری شرکت گفت : شرکت عملکرد خوبی در سال گذشته داشته است و با ۴۴ درصد رشد در سود عملیاتی و ۴۳ درصد افزایش در سود خالص سال مالی را به پایان رسانده است. او افزود : جایگاه شرکت در بین سرمایه گذاری های خودرویی بر حسب ارزش بازار جایگاه دوم است و بعد از خگستر قرار داریم .\nاو گفت : ساختار دارایی شرکت بر مبنای بهای تمام شده 19 درصد پرتفوی غیر بورسی و 75 درصد پرتفوی بورسی و 6 درصد سایر سرمایه گذاری ها است. او افزود : ۴۸ درصد از پرتفوی شرکت در بخش خودرو و قطعه‌ سازی‌ ها سرمایه گذاری شده است .\nوی گفت : سال گذشته توانستیم دو بار از لوتوس DPS کسب کنیم که همین امر باعث شد روند سود سازی ما بهتر باشد .\nاو در ارتباط با مهم ترین اقدامات صورت گرفته در سال گذشته گفت : اصلاح ساختار مالی شرکت ‌های تابعه ، کنترل هزینه‌ های شرکت، انجام و بررسی‌ های لازم برای تبدیل دارایی ‌های غیر مولد به منافعی که قابل استفاده باشد از اقدامات شرکت در سال 1402 بوده است .\nمدیر عامل ابراهیمیان در ارتباط با برنامه های آتی شرکت چنین گفت : \n۱) استقرار نظام حاکمیت شرکتی  در هلدینگ و شرکت های زیر مجموعه.\n۲) بهینه سازی و متنوع سازی پرتفوی شرکت .\n۳) ثبات سازی درآمد های شرکت از محل EPS  شرکت  های زیر مجموعه .\n۴) واگذاری دارایی های غیر مولد (املاک)\nوی گفت :  افرایش  سرمایه از محل سود انباشته احتمالا انجام شود  ولی اصولا افزایش سرمایه از محل تجدید ارزیابی دارایی ها برای شرکت های سرمایه گذاری انجام نمی شود که البته اگر سهامدار عمده و شرکت به اتفاق نظر برای افزایش سرمایه از این محل داشته باشند، انجام خواهد شد .\nاو گفت : زمین های پلاسکو و ایزد شهر را پارسال طی یک آگهی برای فروش کارشناسی کردیم ولی به دلیل رکود در بازار املاک و نبود نرخ مناسب واگذاری اتفاق نیوفتاد ، امسال نیز دوباره این پروسه طی خواهد شد تا با حداکثری صرف و صلاح سهامدار به فروش برسد .\nابراهیمیان گفت : خیلی جدی پیگیرIPO  کردن شرکت‌ های زیر مجموعه هستیم تا شرکت‌ هایی را که پتانسیل حضور در بازار سرمایه دارند را عرضه کنیم. او افزود : شرکت سمیکو را در برنامه داریم تا در بازار عرضه کنیم.\nاو گفت : ملک الهیه فروخته شده ولی مشمول ماده 105 امور مالیاتی شده است و فعلا پرونده آن در شورای عالی مالیاتی قرار دارد که جزییات پرونده در کدال افشا شد . او افزود : اگر شورا عالی اعلام نظر درباره این پرونده کند در کدال افشا خواهیم کرد .\nدر انتها، ۳۶ ریال سود نقدی تقسیم شد.\n",
        "persian_date": "1403-04-13 11:37:00",
        "date": 1720006620000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/294618/مجمع-«وساپا»-۳۶-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا  بیان داشت علت رشد 44 درصدی سود عملیاتی، افزایش درآمد سود سهام و سود فروش سرمایه گذاری های بورسی عمدتا فروش سهام ورنا و خساپا بوده است.\n\n",
        "persian_date": "1403-04-06 20:25:00",
        "date": 1719433500000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/294168/دلیل-رشد-سود-«وساپا»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه سرمایه گذاری سایپا در خرداد ماه با 240 میلیارد تومان کاهش به حدود 8116 میلیارد تومان رسید. شرکت در خرداد ماه 182 میلیارد تومان سهام جدید تحصیل نمود. همچنین 182 میلیارد تومان سهام فروخت که مربوط به تبدیل حق تقدم لوتوس بوده است. 83% پرتفوی متشکل از سهام خساپا و ورنا می باشد.\n\n",
        "persian_date": "1403-04-06 14:18:00",
        "date": 1719411480000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/294054/«وساپا»-در-خرداد-ماه-چه-معاملاتی-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا  اعضای هیأت مدیره خود را معرفی نمود. \nبر این اساس فرهاد عربلو به عنوان رئیس هیئت مدیره، عباس صفری به عنوان نائب رئیس هیئت مدیره و همچنین عزت اله عباسیان ، عطاء تفضلی به عنوان اعضای هیئت مدیره انتخاب شدند.  \nهمچنین این شرکت کامل ابراهیمیان را به عنوان مدیر عامل شرکت معرفی کرد.\n",
        "persian_date": "1403-04-03 22:05:00",
        "date": 1719093900000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/293618/\"وساپا\"-مدیر-عامل-جدید-خود-را-معرفی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری سایپا در 12ماهه منتهی به اسفند1402 برای هر سهم 357 ریال سود شناسایی کرد.\nسود (زیان) خالص این شرکت با 43 درصد افزایش همراه بود و به حدود  706 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 39 درصدی همراه شد و به 752 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 12 ماهه منتهی به اسفند سال 1402 با افزایش 19 درصدی همراه بود و به 593 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-26 19:32:00",
        "date": 1718479920000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/293160/\"وساپا\"-از-عملکرد-یکساله-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه سرمایه گذاری سایپا در اردیبهشت ماه با 989 میلیارد تومان کاهش به حدود 8354 میلیارد تومان رسید. شرکت در اردیبهشت ماه 22 میلیارد تومان سهام جدید تحصیل نمود. همچنین 2 میلیارد تومان سهام فروخت و از این محل حدود 1 میلیارد تومان سود شناسایی نمود. 82% پرتفوی متشکل از سهم خساپا و ورنا می باشد.\n\n",
        "persian_date": "1403-03-07 11:47:00",
        "date": 1716810420000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/292310/نگاهی-به-اخرین-وضعیت-پرتفوی-«وساپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه سرمایه گذاری سایپا در فروردین ماه با 699 میلیارد تومان کاهش به 9343 میلیارد تومان رسید. شرکت در فروردین ماه 6 میلیارد تومان سهام جدید تحصیل نمود. همچنین 2 میلیارد تومان سهام فروخت و از این محل 611 میلیون تومان سود شناسایی نمود. 82% پرتفوی متشکل از سهم خساپا و ورنا می باشد.\n\n",
        "persian_date": "1403-02-03 16:36:00",
        "date": 1713803760000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/289845/آخرین-وضعیت-پرتفوی-«وساپا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی شرکت گروه سرمایه گذاری سایپا در اسفند ماه با 1102 میلیارد تومان رشد به 10043 میلیارد تومان رسید. شرکت در اسفند ماه 3 میلیارد تومان سهام جدید تحصیل نمود. همچنین 5 میلیارد تومان سهام فروخت و از این محل 3.7 میلیارد تومان سود شناسایی نمود. همچنین شرکت در مدت 12 ماهه 150 میلیارد تومان سود سهام دریافت نمود. 82% پرتفوی متشکل از سهم خساپا و ورنا می باشد.\n\n",
        "persian_date": "1403-01-07 19:19:00",
        "date": 1711480740000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/288467/اسفند-ماه-سراسر-سود-برای-«وساپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه سرمایه گذاری سایپا در بهمن ماه با 186 میلیارد تومان کاهش به 8940 میلیارد تومان رسید. شرکت در بهمن ماه 12 میلیارد تومان سهام جدید تحصیل نمود. همچنین 840 میلیون تومان سهام فروخت و از این محل 240 میلیون تومان سود شناسایی نمود. همچنین شرکت در مدت 11 ماهه 148 میلیارد تومان سود سهام دریافت نمود. 80% پرتفوی متشکل از سهم خساپا و ورنا می باشد.\n\n",
        "persian_date": "1402-12-07 14:29:00",
        "date": 1708957740000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/286724/نگاهی-به-آخرین-وضعیت-پرتفوی-«وساپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا بیان داشت اعتراض این شرکت به رای هیات بدوی مبنی بر تایید نظر گروه رسیدگی نسبت به پرداخت مبلغ 1,003 میلیارد ریال مالیات بابت سود حاصل از فروش ملک الهیه در سامانه سازمان امور مالیاتی ثبت گردید و پرونده مجدداً به هیات حل اختلاف مالیاتی تجدید نظر جهت بررسی و اعلام رای ارسال گردید که جلسه مذکور تشکیل و اعتراض شرکت مورد بررسی قرار گرفت و هیات پس از بررسی دفاعیات نظر خود را طی رای  مورخ 1402.11.29 صادر و به شرح ذیل اظهار نمود.( شرکت در سال ۱۳۹۲ اقدام به خرید ملک نیمه کاره نموده است آخرین پروانه صادره جهت ملک مزبور به تاریخ 1390.07.06 بوده است از سوی دیگر طبق گواهی ساختمانی عدم خلاف صادره مورخ 1393.11.29 ملک در مرحله سفت کاری بوده است از سوی دیگر طبق سند قطعی غیر مفتول تنظیمی در دفتر اسناد رسمی ۳۳۲ بمورخ 1400.09.30 (سال فروش ملک ) ملک مذکور طبق گواهی عدم خلاف مورخ 1400.01.23 شهرداری منطقه ۱ به صورت نیمه تمام در مرحله نازک کاربری بوده است لذا انجام عملیات ساخت املاک و سپس فروش آن محرز است از طرفی با توجه به توضیحات مندرج در پروانه شماره ۱۰۰۱۷۶۷۱ مهلت اتمام عملیات ساختمان ۴۸ ماه از تاریخ صدور تعیین گردیده است با توجه به اینکه پروانه در تاریخ 1390.07.06 صادر گردیده است لذا نمی تواند مبنای عدم مشمول مالیات سود و زیانی نسبت به فعالیت ساخت و فروش ملک توسط شرکت قرار گیرد و شرکت در سال ۱۴۰۰ اقدام به شناسایی درآمد حاصل از ساخت و فروش ملک نموده است و نسبت به درآمد حاصله مشمول مالیات سود و زیانی بوده و از این حیث ایرادی به رای هیات بدوی وارد نبوده ) و متأسفانه رأی هیأت بدوی در هیأت تجدید نظر نیز مورد تایید قرار گرفت. لذا با توجه به نظر مشاورین مالیاتی مقرر گردید اقدامات لازم نسبت به احقاق حق قانونی شرکت در سایر مراجع ذی ربط از جمله شورای عالی مالیاتی در خصوص این پرونده تا حصول نتیجه مطلوب مورد پیگیری قرارگیرد. وساپا افزود بلافاصله پس از صدور رأی شورای عالی مالیاتی، مراتب جهت استحضار سهامداران محترم به حضورتان اعلام می گردد.\n\n",
        "persian_date": "1402-11-30 15:26:00",
        "date": 1708356360000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/286195/«وساپا»-از-نتیجه-رای-هیئت-حل-اختلاف-مالیاتی-تجدیدنظر-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در دی ماه از معاملات خود سودی کسب نکرد.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9127 میلیارد  تومان رسید و 659 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به شرکت سایپا به مبلغ  4242 میلیارد تومان می باشد.\n",
        "persian_date": "1402-11-05 00:01:00",
        "date": 1706140860000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/284862/صورت-وضعیت-پرتفوی-\"وساپا\"را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری سایپا در 9  ماهه منتهی به آذر، 244 میلیارد تومان سود خالص محقق نمود. سود خالص شرکت در دوره مشابه قبل 248 میلیارد تومان بوده است. و شرکت در 9 ماهه تقریبا عملکردی معادل دوره مشابه قبل داشته است. درآمد عملیاتی شرکت نیز تقریبا معادل دوره مشابه قبل بود. درآمد سود سهام با کاهش و درآمد فروش سرمایه گذاری ها با افزایش همراه بود. \n\n",
        "persian_date": "1402-10-27 17:21:00",
        "date": 1705512060000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/283698/«وساپا»-در-9-ماهه-چه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در آذر ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9781 میلیارد  تومان رسید و 913 میلیارد تومان افزایش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به سایپا به مبلغ  4480 میلیارد تومان می باشد.\n",
        "persian_date": "1402-10-04 14:43:00",
        "date": 1703515380000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/282267/\"سود-\"وساپا\"-از-معاملات-آذر-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا در خصوص مالیات واگذاری ملک الهیه بیان داشت گروه رسیدگی کننده مالیات عملکرد سال 1400 مبلغ 5،112 میلیارد ریال سود ناشی از فروش دارایی های ثابت را مشمول مالیات ماده 105 ق .م.م. نموده است.\nحال آنکه  انتقال ملک فوق صرفاً مشمول موضوع ماده 59 ق.م.م. می باشد. لذا این شرکت مراتب اعتراض به برگ تشخیص صادره را به سازمان مالیاتی ارائه نموده و متاسفانه هیأت حل اختلاف مالیاتی  مبلغ بدهی مالیاتی 1،003 میلیارد ریال را تایید نمود حالیه درخواست اعتراض به رای هیأت حل اختلاف مالیاتی بدوی در دستور کار شرکت می باشد.\n\n",
        "persian_date": "1402-09-19 17:46:00",
        "date": 1702230360000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/281588/شفاف-سازی-«وساپا»-در-خصوص-مالیات-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در خصوص آگهی مزایده فروش ملک پلاسکوکار در تاریخ 1402.08.24 و اتمام مهلت ارائه پاکات پیشنهادی تا تاریخ 1402.09.07، هیچ پاکتی دریافت نگردید و مزایده فوق بدون نتیجه به پایان رسید.\n\n",
        "persian_date": "1402-09-08 15:19:00",
        "date": 1701271140000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/281121/«وساپا»-از-برگزاری-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در نظر دارد نسبت به فروش ملک پلاسکوکار از طریق مزایده عمومی اقدام نماید.\n",
        "persian_date": "1402-08-24 12:14:00",
        "date": 1700050440000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/279931/«وساپا»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در مهر ماه حدود 0.3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8799 میلیارد تومان رسید و 822 میلیارد تومان افت داشت.\n\n",
        "persian_date": "1402-08-07 12:52:00",
        "date": 1698583920000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/279028/«وساپا»-در-مهر-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا بیان داشت در مزایده فروش ملک پلاسکوکار هیچ پاکتی دریافت نگردید و مزایده فوق بدون نتیجه به پایان رسید.\n",
        "persian_date": "1402-08-03 11:46:00",
        "date": 1698234360000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/278589/مزایده-«وساپا»-بی-نتیجه-ماند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا صورت های مالی 6 ماهه منتهی به شهریور ماه 1402حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 120 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 126ریال سود شناسایی کرده بود.که باعث افت 5 درصدی سود شده است .شرکت در این مدت 6 ماهه منتهی به شهریور 1402 ،238 میلیارد تومان سود خالص شناسایی کرده است.\n",
        "persian_date": "1402-07-29 18:03:00",
        "date": 1697911380000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/277957/«وساپا»-از-6-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در شهریور ماه  خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9621 میلیارد تومان رسید و 877 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-07-04 12:43:00",
        "date": 1695732180000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/276495/عملکرد-«وساپا»-در-شهریور-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در مرداد ماه معامله ای نداشت.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 8743 میلیارد تومان رسید و 66 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-06-04 15:47:00",
        "date": 1693064820000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/274957/صورت-وضعیت-پرتفوی-\"وساپا\"در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در خصوص اطلاعات  و صورت های مالی حسابرسی نشده 3 ماهه منتهی به 1402.03.31 اظهار داشت: دلیل افزایش 2,156 درصدی سود عملیاتی نسبت به دوره مشابه عمدتا ناشی از شناسایی سود حاصل از فروش سهام سرمایه گذاریهای بورسی بوده است.\n",
        "persian_date": "1402-04-31 15:51:00",
        "date": 1690041060000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/272925/\"وساپا\"-از-دلایل-افزایش-2,156-درصدی-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا صورت های مالی 3 ماهه منتهی به خرداد ماه 1402حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 62 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 4 ریال سود شناسایی کرده بود.که باعث رشد 1563 درصدی سود شده است .شرکت در این مدت 3ماهه منتهی به خرداد 1402 ،123 میلیارد تومان سود خالص شناسایی کرده است.که\n",
        "persian_date": "1402-04-28 17:45:00",
        "date": 1689788700000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/272591/عملکرد-3-ماهه-«وساپا»-بررسی-شد"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه گروه سرمایه‌گذاری سایپا با حضور بیش از ۶۴ در صد سهامداران وساپا برگزار شد.\nبر اساس رای سهامداران سرمایه‌گذاری گروه سایپا معادل ۱۰ درصد سود قابل تقسیم به سهامداران اختصاص یافت و به ازای هر سهم وساپا ۲۵ ریال تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*گروه سرمایه گذاری سایپا معادل ۴۹۰ میلیارد تومان سود خالص کسب کرد.\n* ارزش زمین پلاسکو به یک هزار و ۹۰۰ میلیارد تومان رسیده و مزایده آن در هفته آینده آغاز می‌شود.\n*همچنین زمین ایزدشهر از سال گذشته بیش از ۳۰ درصد افزایش قیمت پیدا کرده است.\n*انجام امور مالکیت ۶ فقره سند تک برگ به متراژ ۳۷ هزار متر مکعب انجام شد.\n*امور مزایده و آگهی زمین ایزد شهر و پلاسکو از هفته آینده اجرایی می شود.\n*وساپا در سال مالی مورد گزارش اقدام به اصلاح ساختار مالی شرکت‌های تابعه از طریق افزایش سرمایه کرد. بر این اساس، برنامه افزایش سرمایه از ۱۶۰۰۰ میلیارد ریال به ۱۹۸۰۰ میلیارد ریال در سال ۱۴۰۱ تصویب و در بهار ۱۴۰۲ ثبت شد.\nتکمیلی...\nبر اساس رای سهامداران سرمایه‌گذاری گروه سایپا معادل ۱۰ درصد سود قابل تقسیم به سهامداران اختصاص یافت و به ازای هر سهم وساپا ۲۵ ریال تعلق گرفت.\nتعیین تکلیف املاک\nامروز شنبه (۲۴ تیر)مجمع عمومی عادی سالیانه گروه سرمایه‌گذاری سایپا با حضور بیش از ۶۴ در صد سهامداران وساپا برگزار شد و اعضای هیات مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس در این مجمع اعلام شد، ارزش زمین پلاسکو به یک هزار و ۹۰۰ میلیارد تومان رسیده و مزایده آن در هفته آینده آغاز می‌ شود. \nهمچنین زمین ایزدشهر از سال گذشته بیش از ۳۰ درصد افزایش قیمت پیدا کرده است. انجام امور مالکیت ۶فقره سند تک برگ به متراژ ۳۷ هزار متر مکعب انجام شد.\nمزایده سهام تودلی \nدر مورد سهام تودلی، وساپا هر اقدامی که در حوزه وظایفش بود، انجام داد به طوری که مزایده ای را برگزار کرد. در این مزاید ه  خریدار مشخص شده اما هنوز مراجع نظارتی اهلیت آن را به شرکت اعلام نکرده‌ اند. \nاز سویی دیگر امور مزایده و آگهی زمین ایزد شهر و پلاسکو از هفته آینده اجرایی می شود. \nدر مسیر افزایش سرمایه\nوساپا در سال مالی مورد گزارش اقدام به اصلاح ساختار مالی شرکت‌های تابعه از طریق افزایش سرمایه کرد. بر این اساس، سرمایه‌گذاری گروه سایپا در سال مالی مورد گزارش اقدام به اصلاح ساختار مالی شرکت‌های تابعه از طریق افزایش سرمایه کرد.\nاز این رو برنامه افزایش سرمایه از ۱۶۰۰۰ میلیارد ریال به ۱۹۸۰۰ میلیارد ریال در سال ۱۴۰۱ تصویب و در بهار ۱۴۰۲ ثبت شد. \nدرج نماد در بازار سرمایه \n.موضوع IPO سمیکو از سال ۱۴۰۰ مطرح و پیگیری شد به طوری که با  ۷ ایراد مواجه شد و هم اکنون شرکت ۶ مورد را برطرف شده است.  \nاین شرکت به زودی برنامه افزایش سرمایه از محل سود انباشته خواهد داشت. پس از افزایش سرمایه‌، به زودی شاهد درج نماد سمیکو در بازار توافقی فرابورس بوده اما احتمال اینکه این سهم عرضه نشود، وجود دارد.\nالبته سرمایه‌ گذاری گروه سایپا برنامه افزایش سرمایه از محل تجدید ارزیابی ندارد و در حال حاضر اولویت شرکت فروش املاک است. بر همین اساس تاکنون بیش از5 خریدار برای خرید املاک مکاتبه داشته اند.\nاز سویی دیگر وساپا در حال حاضر تصمیمی برای خرید خکاوه ندارد. قابل ذکر است؛ گروه سرمایه گذاری سایپا معادل ۴۹۰ میلیارد تومان سود خالص اخذ کرد. \nبر اساس رای سهامداران سرمایه‌ گذاری گروه سایپا معادل ۱۰ درصد سود قابل تقسیم به سهامداران اختصاص یافت و به ازای هر سهم وساپا ۲۵ ریال تعلق گرفت.\n",
        "persian_date": "1402-04-24 11:42:00",
        "date": 1689421320000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/272237/تقسیم-سود-10-درصدی-در-مجمع-«وساپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری سایپا در خرداد ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 10350 میلیارد تومان رسید و 1525 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-04-05 16:07:00",
        "date": 1687795620000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/271079/تغییرات-ارزش-پرتفوی-\"وساپا\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در 12 ماهه منتهی به اسفند 1401 برای هر سهم 308 ریال سود محقق کرد.سود خالص این شرکت نیز با کاهش 28 درصدی به 493 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 159 درصدی همراه شد و به 534 میلیارد تومان رسید.\n",
        "persian_date": "1402-03-28 17:40:00",
        "date": 1687110000000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/270410/بررسی-عملکرد-\"وساپا\"-در-سال-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری سایپا در اردیبهشت ماه حدود 109 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 11875میلیارد تومان رسید و 547  میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-03-07 17:13:00",
        "date": 1685293980000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/269447/تغییرات-پرتفوی-\"وساپا\"-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : مجمع عمومی فوق‌العاده شرکت سرمایه گذاری سایپا امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع افزایش سرمایه از 1600 میلیارد تومان به 2100 میلیارد تومان از محل سود انباشته را در دستور کار داشت که در نهایت افزایش سرمایه شرکت از 1600میلیارد تومان به 1980میلیارد تومان به تصویب رسید.\nدر مجمع اعلام شد شرکت بازارگردان دارد و از سهم حمایت می‌کند. همچنین بسیاری از سوالات سهامداران نیز با این پاسخ که «موضوع جلسه نیست» ، بی جواب گذاشته شد.\n",
        "persian_date": "1402-03-03 10:30:00",
        "date": 1684924200000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/268915/تصویب-افزایش-سرمایه-«وساپا»-در-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا اعلام نمود نظر به نقص مدارک شرکت کنندگان، مزایده فروش ملک پلاسکوکار بدون نتیجه به پایان رسید. لذا با عنایت به برنامه شرکت جهت واگذاری ملک پلاسکوکار، اقدامات آتی در این خصوص در سامانه کدال اطلاع رسانی خواهد شد.\n",
        "persian_date": "1402-02-17 08:20:00",
        "date": 1683447600000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/267820/مزایده-«وساپا»-به-نتیجه-نرسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 24 درصدی شرکت گروه سرمایه گذاری سایپا از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-02-12 16:58:00",
        "date": 1683046680000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/267665/«وساپا»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا اعلام نمود با توجه به صورتجلسه مجمع عمومی فوق العاده شرکت گروه سرمایه گذاری کارکنان سایپا و همچنین گواهینامه حق تقدم رقم قابل واریز این شرکت جهت شرکت در افزایش سرمایه آن شرکت مبلغ 1،181 میلیارد ریال بوده، که از محل انتقال سهام به شرکت گروه سرمایه گذاری کارکنان سایپا از طریق تسویه خارج از پایاپای صورت پذیرفت.     \n\n",
        "persian_date": "1402-02-11 16:00:00",
        "date": 1682956800000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/267609/«وساپا»-از-معامله-با-اشخاص-وابسته-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در نظر دارد نسبت به فروش ملک پلاسکوکار از طریق مزایده عمومی اقدام نماید، متقاضیان محترم می توانند جهت کسب اطلاعات بیشتر، دریافت اسناد و فرم شرکت در مزایده همه روزه از ساعت 9 صبح لغایت 16(به استثنا روزهای تعطیل) از تاریخ درج آگهی تا مورخ 1402.02.14 به نشانی : شرکت گروه سرمایه گذاری سایپا واقع در تهران- بزرگراه ستاری شمالی (بین حکیم و همت) - خیابان شهید خلیل آبادی ,خیابان هجرت , کوچه شقایق شانزدهم, پلاک 30- طبقه 4 – واحد اداری– مراجعه نمایند. همچنین جهت اطلاعات بیشتر و بازدید از ملک می توانند با شماره تماس 44892589-021 داخلی 305 تماس حاصل نمایند.بازگشایی پاکات پیشنهادی در تاریخ 1402.02.16 راس ساعت 9 صبح در محل شرکت سرمایه گذاری سایپا خواهد بود.\n\n",
        "persian_date": "1402-01-30 08:57:00",
        "date": 1681894620000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/266571/\"وساپا\"-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در اسفند ماه حدود 0.2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9500 میلیارد تومان رسید و 1167 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-12-28 16:53:00",
        "date": 1679244780000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/265393/بررسی-تغییرات-پرتفوی-«وساپا»"
    },
    {
        "text": "به گزارش کدال نگر  بورس  24، افزایش سرمایه شرکت گروه سرمایه گذاری سایپا از مبلغ 16,00 میلیارد تومان  به مبلغ 21,00 میلیارد تومان از محل سود انباشته به منظور بهبود ساختارمالی و حفظ نقدینگی توسط حسابرس و بازرس قانونی تایید شد.\n",
        "persian_date": "1401-12-16 20:15:00",
        "date": 1678220100000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/264827/مهر-تاییدحسابرس-بر-افزایش-سرمایه-\"وساپا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه 1401خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در بهمن ماه از معاملات خود 2 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8333 میلیارد تومان رسید و 1181 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-12-06 16:41:00",
        "date": 1677343260000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/264098/تحقق-سود-2-میلیارد-تومانی-«وساپا»-در-بهمن-ماه"
    },
    {
        "text": " بورس24 : سال ۴۰۱ روبه پایان است در حالی که، اواسط فروردین ماه، وزیر صمت عنوان کرد که  بومی‌گزینی از اصول دولت است و به دنبال واگذاری ایران خودرو و به دنبال آن سایپا به بخش خصوصی هستیم ،   پس از آن رئیس سازمان خصوصی سازی در واکنش به صحبت‌های وزیر، آزادسازی سهام دولتی در وثیقه بانک ها، بازپرداخت تسهیلات سهام درونی خودروسازها (تودلی) ، اصلاحات و شفافیت مالی این شرکت‌ها و تجمیع سهام صندوق بازنشستگی کشوری، سهام درونی خودروسازها و سهام دولتی ایران خودرو و سایپا برای عرضه را، سه پیش شرط واگذاری خودروسازان دانست.\nاول تودلی ها، بعد سهام دولت\nاز طرفی تاکید کرد که، دولت در سایپا ۵ درصد و در ایران‌خودرو ۱۷ درصد سهام دارد و آنچه که مدنظر است، سهام تودلی دولت در شرکت‌های زیرمجموعه این دو خودروساز است که باید تا آخر سال مطابق تفاهم‌نامه با وزارت صنعت، این سهام تودلی به صورت بلوکی و از طریق بورس واگذار ‌شود.همچنین واگذاری سهام دولت به روش بلوکی و یکجا و از طریق بازار سرمایه خواهد بود.\nخودرو و سایپا حق رای ندارند ، اگر...\nرئیس سازمان خصوصی سازی، در موارد متعددی عنوان کرد، در صورتی که تا پایان سال جاری ، این واگذاری ها انجام نشود، ایران خودرو و سایپا حق رای در مجامع شرکتهای زیر مجموعه خود را ندارند.\nو حالا پس از گذشت ۱۱ ماه، با وجود تلاش های زیادی که بیشتر آن در حد تئوری بوده و هنوز عملی نشده، نتیجه مزایده های ایران خودرو و سایپا مشخص نشده و همچنان عرضه تودلی ها در هاله ابهام است.یک سالی است که ایران خودرو و سایپا درصدد عرضه سهام تودلی‌های خود هستند تا به این صورت مراتب خصوصی سازی و واگذاری این دو غول خودروسازی انجام شود.\n اما با توجه به نحوه قیمت گذاری و کارشناسی سهام تودلی از جمله سرمایه گذاری سایپا ،  گسترش سرمایه گذاری ایران خودرو و چند شرکت زیر مجموعه دیگر هنوز عدد شفافی از قیمت سهام این شرکت ها افشا نشده است این در حالی است که باید پروسه واگذاری تا پایان سال ۱۴۰۱ به نتیجه برسد از قراری وزارت اقتصاد تکلیف کرده بود که سهام تودلی ایران خودرو یعنی سهامی که خگستر و تعاونی خاص در ایران خودرو دارد تا آخر سال تکلیف شود وگرنه این شرکت ها در مجمع حق رای ندارند ، ولی همچنان تعیین تکلیف خاصی تا این مقطع انجام نشده و البته این موضوع به مفهوم این نیست که واگذاری ها کلا از دستور کار خارج شده است.\nایران خودرو مدعی است که تمام مراحل قانونی کار را از کارشناسی و ارزشگذاری سهام تا آگهی مزایده را به درستی انجام داده و ریش و قیچی در اختیار سازمان گسترش است، بالاخره این واگذاری امسال انجام می‌شود؟\nمنتظر سازمان گسترش هستیم،ما مشکلی برای عرضه نداریم\nمهدی خطیبی مدیر عامل شرکت ایران خودرو در خصوص آخرین وضعیت واگذاری تودلی‌های این شرکت به خبرنگار بورس24 گفت: در مورد واگذاری سهام تودلی ها،آنچه که مربوط به ما بود، این بود که،از کانون کارشناسان درخواست کارشناس برای ارزشگذاری   کنیم و نسبت به قیمت‌گذاری سهام اقدام کنیم که ۱۰۰ درصد این کار را انجام دادیم و آگهی هم انجام شد، نتایج هم به اطلاع سازمان گسترش نوسازی رساندیم ، از این پس مابقی در اختیار ما نیست.\nوی افزود: حتی برای واگذاری شرکت‌های زیر مجموعه هم که تکلیف شده بود، در هیات مدیره مصوب کردیم و انجام دادیم،اینکه چرا خریدار نیامده ارتباطی به ما ندارد همچنین اینکه چرا دو پاکتی که به دست ما رسیده بود ، به نتیجه نرسید باز هم به ما ارتباطی ندارد.\nبه گفته وی، تا جایی که اطلاع دارم دولت و وزارت صمت مصمم هستند و به طور حتم پیگیر رفع موانع و موضوعاتی که وجود دارد هستند، قطعا\" اگر کار راحتی بود تا امروز حتما انجام می‌شد.\n",
        "persian_date": "1401-12-02 10:59:00",
        "date": 1676977140000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/263674/یکسال-از-وعده-واگذاری-تودلی-ها-گذشت-؛-اعلام-آخرین-وضعیت-فرآیند-واگذاری-سهام-ایران-خودرو-و-سایپا-در-«-ورنا-،-وساپا-و-خگستر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا کنفرانس اطلاع رسانی برگزار نمود و به سوالات پاسخ داد. این شرکت اعلام داشت در صورت فروش بلوک سایپا منابع حاصل از آن به جهت تامین مالی منابع مورد نیاز برای نیل به اهداف واستراتژی های شرکت استفاده خواهد شد.\n",
        "persian_date": "1401-11-23 16:25:00",
        "date": 1676219100000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/263245/«وساپا»-از-برنامه-های-خود-پس-از-فروش-بلوک-سایپا-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت گروه سرمایه گذاری سایپا افزایش سرمایه 31 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n",
        "persian_date": "1401-11-19 14:32:00",
        "date": 1675866720000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/263131/افزایش-سرمایه-«وساپا»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا در خصوص عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-11-05 17:27:00",
        "date": 1674667620000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/262407/«وساپا»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/262333/«وساپا»-از-تغییرات-سبد-سهامش-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در 9 ماهه منتهی به آذر 248 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 56 درصدی داشت. درامدهای عملیاتی با افزایش 267 درصدی به 280 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-29 19:14:00",
        "date": 1674155640000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/261593/مروری-بر-عملکرد-9-ماهه-در-«وساپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا بیان داشت  پیرو شایعه منتشر شده در فضای مجازی مبنی بر واگذاری بلوک سهام شرکت تأمین سرمایه لوتوس پارسیان به استحضار می رساند در روز عرضه مورخ 1401.05.31 هیچ شرکت کننده ای نداشت . بدیهی است در صورت وقوع هر گونه رویداد با اهمیت و تصمیمات جدیدی در این خصوص به محض نهایی شدن مراتب مطابق ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده در سامانه ی کدال اطلاع رسانی و افشا خواهد شد.\n",
        "persian_date": "1401-10-20 08:41:00",
        "date": 1673340060000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/260786/بلوک-«لوتوس»-مشتری-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در آذر ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8707 میلیارد تومان رسید و 1369 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-10-10 13:12:00",
        "date": 1672492320000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/260250/پرتفوی-«وساپا»-در-آذر-چه-تغییراتی-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا بیان داشت نظر به اینکه صرفاً یک نفر در مزایده مذکور شرکت نمود، لذا در جلسه  هیأت مدیره مصوب شد آگهی مزایده فروش ملک پلاسـکوکار تجدید گردد و متعاقبـاً در سامانه کـدال اطلاع رسـانی خواهد شد.\n",
        "persian_date": "1401-09-28 16:52:00",
        "date": 1671468720000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/259408/مزایده-«وساپا»-بی-نتیجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا بیان داشت  به غیر از آگهی مزایده فروش ملک پلاسکو کارکه در سامانه کدال نیز منتشر گردیده، از آخرین صورت مالی منتشر شده در سامانه کدال تا کنون ، هیچگونه رویداد با اهمیتی رخ نداده است.\n",
        "persian_date": "1401-09-21 17:22:00",
        "date": 1670865720000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/259103/توضیحات-«وساپا»-در-خصوص-مزایده-ملک-پلاسکو-کار"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا ر نظر دارد نسبت به فروش ملک پلاسکوکار از طریق مزایده عمومی اقدام نماید, \n",
        "persian_date": "1401-09-15 16:26:00",
        "date": 1670343960000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/258826/«وساپا»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در آبان ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7338 میلیارد تومان رسید و 551 میلیارد تومان افزایش داشت.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 13:06:00",
        "date": 1669554360000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/258267/«وساپا»-در-آبان-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا  در نظر دارد نسبت به فروش املاک ایزدشهر و پلاسکوکار از طریق مزایده عمومی اقدام نماید\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-22 10:31:00",
        "date": 1668335460000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/257363/مزایده-«وساپا»-به-نتیجه-نرسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا در نظر دارد نسبت به فروش املاک ایزدشهر و پلاسکوکاربه شرح آگهی پیوست از طریق مزایده عمومی اقدام نماید\n\n",
        "persian_date": "1401-08-12 12:57:00",
        "date": 1667480220000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/256935/«وساپا»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری سایپا اعلام نمود  احترامـاً، با توجه به اتمام مهلت ارائه پاکات در خصوص آگهی مزایده فروش املاک ایزدشهر و پلاسکوکـار هیچ پاکتی به شرکت ارائه نشده است . مـراتب جهـت اقدام لازم ارســال می گردد.ضمناً لازم به توضیح است که مجدداً نسبت به درج آگهی نوبت سوم در روزنامه کثیرالانتشار اقدام خواهد شد. \n",
        "persian_date": "1401-08-11 10:40:00",
        "date": 1667385600000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/256886/مزایده-«وساپا»-بی-نتیجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا  در مهر ماه حدود 0.2 میلیارد تومان از معاملات خود زیان کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6786 میلیارد تومان رسید و 478 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-08-07 11:37:00",
        "date": 1667043420000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/256509/«وساپا»-مهر-خوبی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا در خصوص علت تغییرات سود در دوره 6 ماهه سال جاری شفاف سازی نمود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 17:37:00",
        "date": 1666546620000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/255983/اعلام-علت-تغییر-سود-در-«وساپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در 6 ماهه منتهی به شهریور برای هر سهم 250 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 56 درصدی داشت.\n",
        "persian_date": "1401-07-30 18:56:00",
        "date": 1666464960000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/255763/افت-سود-«وساپا»-در-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا بیان داشت در نظر دارد نسبت به فروش املاک ایزدشهر و پلاسکوکاربه شرح آگهی پیوست از طریق مزایده عمومی اقدام نماید.\n\n",
        "persian_date": "1401-07-26 09:08:00",
        "date": 1666084080000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/255261/«وساپا»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا پیــرو آگهـی مــزایده فروش امــلاک ایزدشهر و پـلاسکوکـار مورخ 1401.06.16 به استحضـار می رسـاند، چهار شخص حقوقی و یک شخص حقیقی به عنوان متقاضی جهت شرکت در مزایده مراجعه نموده و پاکات مزایده را دریافت کرده اند، ولی تا تاریخ 1401.07.06 هیچ پاکتی به شرکت ارائه نگردیده است، بدینوسیله مزایده واگذاری املاک مذکور به پایان رسید.\n",
        "persian_date": "1401-07-10 14:47:00",
        "date": 1664722020000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/254641/عدم-حصول-نتیجه-از-برگزاری-مزایده-«وساپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7264 میلیارد تومان رسید و 1078 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-07-09 14:50:00",
        "date": 1664635800000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/254514/کاهش-ارزش-پرتفوی-«وساپا»-در-شهریور-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا بیان نمود در نظر دارد نسبت به فروش املاک ایزدشهر و پلاسکوکار از طریق مزایده عمومی اقدام نماید.\nبرای دیدن جدیدترین تحلیل های بورسی روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار افت بورس روی لینک کلیک کنید ↪️\nبرای اطلاع از مجامع بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-16 08:59:00",
        "date": 1662541140000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/253287/«وساپا»-املاک-خود-را-آگهی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود 17 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8343 میلیارد تومان رسید و 930 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-06-06 16:07:00",
        "date": 1661702820000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/252630/ارزش-پرتفوی-«وساپا»-به-8343-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری سایپا بیان نمود پاکت گزارش کارشناسان رسمی قوه قضاییه  در خصوص قیمت پایه سهام سایپا  با حضور ریاست محترم هیأت عامل سازمان گسترش و نوسازی صنایع ایران,مدیرعامل محترم و اعضاء هیأت مدیره سایپا, مدیرعامل شرکت های سهامدار بازگشایی گردید و قیمت پایه هر سهام 3442 ریال (بدون احتساب ارزش مدیریتی) برآورد گردید. ضمناً لازم به توضیح است با توجه به فراخوان مورخ 1401.02.28 در خصوص شناسایی مشتریان بالقوه یک شرکت اعلام آمادگی نموده که نتیجه ارزیابی صلاحیت عمومی و تخصصی آن تا این تاریخ اعلام نگردیده است.\n",
        "persian_date": "1401-06-06 09:40:00",
        "date": 1661679600000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/252541/شفاف-سازی-«وساپا»-در-خصوص-قیمت-پایه-سهام-سایپا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت گروه سرمایه گذاری سایپا اعلام نمود عطف به افشای اطلاعات با اهمیت در خصوص واگذاری 14.56 درصد سهام شرکت تأمین سرمایه لوتوس پارسیان (سهامی عام) با نماد لوتوس مورخ 1401.04.29 به شماره پیگیری 915558 به استحضار میرساند به علت نبود خریدار, عرضه معامله بلوکی 14/.56 درصد شرکت یاد شده انجام نگردید و تصمیمات آتی از طریق سامانه کدال به اطلاع سهامداران محترم خواهد رسید.\n\n",
        "persian_date": "1401-05-31 16:54:00",
        "date": 1661187240000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/251958/«وساپا»-از-نتیجه-آگهی-عرضه-14-56-درصد-سهام-شرکت-لوتوس-پارسیان-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت گروه سرمایه گذاری سایپا بیان داشت کاهش 56 درصدی سود عملیاتی این شرکت در دوره 3 ماهه منتهی به 1401.03.31 نسبت به دوره مشابه سال قبل عمدتاً ناشی از کاهش سود فروش سرمایه گذاری بورسی بوده است.\n\n",
        "persian_date": "1401-05-10 15:56:00",
        "date": 1659369360000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/251055/دلیل-کاهش-سود-عملیاتی-«وساپا»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود 5 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7413 میلیارد تومان رسید و 205 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 19:04:00",
        "date": 1658430240000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/249718/تحقق-سود-5-میلیارد-تومانی-«وساپا»-در-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود .شرکت در این مدت 3 ماهه منتهی به خرداد 1401 7 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به دوره مشابه قبل 99 درصد کاهش پیدا کرده است.\n\n",
        "persian_date": "1401-04-30 18:59:00",
        "date": 1658429940000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/249716/عملکرد-3-ماهه-«وساپا»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا اعلام نمود جناب آقای دکتر شیدایی عضو هئیت مدیره شرکت سایپا می باشند و به عنوان نماینده سهامدار عمده ریاست مجمع عمومی سالیانه شرکت را عهده دار بودند .ضمنا ارزش گذاری بلوک شرکت سایپا تا تاریخ این نامه جمع بندی و ابلاغ نگردیده و تعیین اثرات ناشی از واگذاری سهام یاد شده بر عملکرد شرکت میسر نمی باشد .بدیهی است هر گونه اطلاعات در این زمینه به محض ابلاغ رسمی از سوی مرکز وکلا ء و کارشناسان رسمی قوه قضاییه، قطعا از طریق سامانه رسمی افشای اطلاعات (کدال) صورت خواهد پذیرفت.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-26 09:05:00",
        "date": 1658048700000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/249006/ارزش-بلوک-سایپا-هنوز-اعلام-نشده-است"
    },
    {
        "text": " بورس24 :  یک عضو هیات مدیره گروه سرمایه گذاری سایپا با اشاره بر این که هفته جاری گزارش نهایی ارزشیابی بلوک سایپا در کدال منتشر خواهد شد ، اعلام کرد: قیمت گذاری این بلوک با نظر گروهی متشکل از دولت و شرکت های سایپا مشخص خواهد شد.\nعلی شیدایی که در مجمع عمومی شرکت سخن می گفت در پاسخ به سوال برخی از سهامداران درباره سرانجام واگذاری خساپا توضیح داد: بخشی از سهام شرکت های سرمایه گذاری رنا، سرمایه گذاری کارکنان و سرمایه گذاری سایپا در این بلوک خساپا عرضه و فروخته می شود.\nشیدایی این بلوک را تجمیع سهام دانست و گفت: اطلاعات بیشتر و نهایی به زودی  منتشر و در کدال بارگزاری خواهد شد.\nگفتنی است ، «وساپا» قصد فروش 3 ملک خود را نیز دارد که شنیده می شود با فروش این املاک سهمی 100 تومان سود شناسایی خواهد کرد.\nهمچنین شرکت اخیرا موفق به فروش سهام تامین سرمایه لوتوس پارسیان شده که از این طریق نیز سود قابل توجهی شناسایی کرده است.\n«وساپا» از طریق فروش سهام سایپا سود چندجانبه نصیبش خواهد شد.هم مالکیت مستقیم این شرکت را به میزان حدود 9 درصد دارد هم مالکیت غیر مستقیم این شرکت را از طریق شرکت های زیر مجموعه در اختیار دارد و از سوی دیگر بخش قابل توجهی از پرتفوی بورسی شرکت را نیز مالکیت 38 درصدی سرمایه گذاری رنا تشکیل می دهد که از این طریق نیز سود بالایی را حاصل خواهد کرد.همچنین «وساپا» مالکیت بیش از 40 درصدی سهام کارکنان سایپا را در اختیار دارد پس در نتیجه «وساپا» هم به صورت مستقیم هم غیر مستقیم سود سنگینی را از طریق فروش بلوکی سهام سایپا برده و به عبارتی بیشترین تاثیر را می پذیرد.\n",
        "persian_date": "1401-04-25 11:04:00",
        "date": 1657969440000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/248910/از-«وساپا»-خبر-مهم-آمد-؛-بلوک-«خساپا»-آماده-واگذاری-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا اعلام کرد بر اساس تصمیم هیات مدیره شرکت در تاریخ 1401.03.25 مقرر گردیده است به منظور بهبود در پرتفوی سرمایه گذاری و تحقق اهداف شرکت در سال 1401 نسبت به فروش سهام شرکت تامین سرمایه لوتوس پارسیان اقدام گردد .\n",
        "persian_date": "1401-04-15 15:19:00",
        "date": 1657120740000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/248415/«وساپا»-از-واگذاری-سهام-شرکت-تامین-سرمایه-لوتوس-پارسیان-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در خصوص دلایل کاهش بیش از 30 درصدی سود عملیاتی توضیحاتی را ارئه داد و اعلام کرد این کاهش  عمدتا ناشی از کاهش سود فروش سرمایه گذاری های بورسی و تقسیم سود پایین شرکت های سرمایه پذیر در سال مالی 1400 می باشد.\n\n",
        "persian_date": "1401-04-08 16:55:00",
        "date": 1656521700000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/248039/«وساپا»-از-دلایل-کاهش-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپاگزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود 1 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7617 میلیارد تومان رسید و 646 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-04-06 18:06:00",
        "date": 1656353160000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/247735/مروری-بر-تغییرات-پرتفوی-«وساپا»-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا  صورت های مالی 12 ماهه منتهی به اسفند ماه 1400 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده با سرمایه 1600 میلیارد تومانی برای هر سهم 429 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل با سرمایه 1047 میلیارد تومانی  به ازای هر سهم 412 ریال سود شناسایی کرده بود.شرکت در این مدت 12 ماهه منتهی به اسفند 1400 ،687 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 56 درصد افزایش پیدا کرده است\n\n",
        "persian_date": "1401-03-28 19:27:00",
        "date": 1655580420000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/246815/«وساپا»در-12-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا اعلام نمود  نتایج بررسی کارشناسی در خصوص پیشنهادهای ارائه شده جهت مشارکت در طراحی و ساخت پروژه ایزد شهر منجر به رد کلیه پیشنهاد های مذکور گردیده است \n",
        "persian_date": "1401-03-21 16:01:00",
        "date": 1654963260000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/246349/مزایده-«وساپا»-به-نتیجه-نرسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در اردیبهشت ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8264 میلیارد تومان رسید و 441 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-03-04 16:25:00",
        "date": 1653495900000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/245186/نگاهی-به-تغییرات-پرتفوی-«وساپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری سایپا بیان نمود شرکت های : گروه سرمایه گذاری سایپا ( سهامی عام) ، سرمایه گذاری گروه صنعتی رنا ( سهامی عام) ، گروه سرمایه گذاری کارکنان سایپا( سهامی خاص) و سرمایه گذاری و توسعه صنعتی نیوان ابتکار ( سهامی عام) ، قصد دارند حدود 41 درصد از سهام (شرکت ایرانی تولید اتومبیل سایپا) سهامی عام ( نماد خساپا) را به صورت بلوکی به اشخاص حقیقی یا حقوقی واجد شرایط با رعایت ضوابط و مقررات مربوطه واگذار نماید.\n متقاضیان می توانند برای اعلام آ مادگی خرید و تکمیل فرم های مربوطه جهت بررسی صلاحیت عمومی و تخصصی از تاریخ انتشار این آگهی به مدت 15 روز به معاونت اقتصادی گروه سایپا واقع در : ( کیلومتر 15 جاده مخصوص کرج – شرکت سایپا) مرجعه نمایند . سایر موارد 1- شرایط عرضه و واگذاری سهام سایپا پس از تکمیل فرایند مربوطه و از طریق سازمان بورس و اوراق بهادار به اطلاع متقاضیان خواهد رسید. 2- آگهی مذکور هیچگونه حق و ادعایی را برای متقاضیان ایجاد نمی نماید. 3- ارائه فرم ها صرفاً از طریق روش تعریف شد و در این آگهی صورت می پذیرد. قابل ذکر است بخشی از سهام سایپا وثیقه می باشد که عملیات رفع توثیق آن در حال انجام می باشد .\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 09:03:00",
        "date": 1652864580000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/244244/اطلاعیه-«وساپا»-در-خصوص-فروش-بلوک-سایپا"
    },
    {
        "text": " بورس24 : واگذاری سهام خودرو سازان یکی از مهمترین اتفاقات سده جدید و سال ۱۴۰۱ است که می تواند مسیر تحول این صنعت را تحت تاثیر قرار دهد.\nبر اساس سند راهبردی اصلاح ساختار حاکمیتی خودروسازان ،  وزارت صمت تصمیم بر واگذاری سهام تودلی خودرو سازان گرفته است و در همین راستا اولین گام یعنی، ارزشگذاری شرکت های سایپا و ایران خودرو متعلق به شرکت های تعاونی خاص کارکنان ایران خودرو ، سرمایه گذاری سایپا ، گسترش سرمایه گذاری ایران خودرو و سرمایه گذاری رنا در دستور کار است و به محض اعلام عدد کارشناسی شده، قیمت های واگذاری اعلام خواهد شد تا مشتریان برای خرید پای میز مذاکره بیایند.\nجالب است بدانیم که برای شرکت های تودلی ایران خودرو حدود ۳۰۰ کارشناس رسمی و برای شرکت سایپا ۵۰۰ کارشناس در حال ارزشگذاری هستند و خبرها حاکی از آن است که حتی قطعه سازی کروز، ماموت، برخی از بانکی های خصوصی و شرکت های فعال در صنعت غذایی هم برای خرید اعلام‌آمادگی کرده اند.\nحجت الله فیروزی عضو کمیسیون صنایع و معادن مجلس شورای اسلامی  در خصوص واگذاری سهام خودروسازان به خبرنگار بورس24 گفت:مطالبه‌ای که تعدادی از نماینده‌های مجلس داشتند این بود که خودروساز‌ها سهام دولتی‌شان را به بخش خصوصی واگذار کنند ، همین طور سهامی که شرکت های زیرمجموعه خودرویی های دارند که به عنوان سهام تودلی شناخته می شود. در همین راستا هم سهام خودروسازان باید کارشناسی شود، کل اموال و دارایی‌ها را قیمت‌گذاری کنند تا متناسب با آن بتوانند ارزش سهام را مشخص کنند. اگر ارزش دارایی‌ها مشخص نشود عملا امکان قیمت گذاری وجود ندارد. از این جهت کارهای کارشناسی  به زودی، انجام می‌شود و مطلع هستم که تعداد زیادی کارشناس تقریبا 90 درصد کار را جلو برده اند.\nبه زودی ، با اتمام کارشناسی، قیمت‌ها مشخص می‌شود\nبه گفته وی،  در واگذاری سهام دولتی خودرو سازها یک اتفاق نظر بین دولت و مجلس ایجاد شده است. تا الان هم این اتفاق نظر وجود دارد. نکته دوم این که در مراحل اجرایی هم دولت که بالاخره سهامدار و مجری است، گامی را برداشته است و عملا کار قیمت‌گذاری را شروع کرده است.\nفیروزی گفت: این گام خوبی است ولی چون سهام مربوط به دولت است ، واگذاری قائدتا باید از طریق بورس به فروش برسد و این عرضه در بورس انجام شود.\nخواستگاران خودروسازان از جنس صنعت  بانکداری و مواد غذایی\nوی با اشاره به این که مشتریان مختلفی تا کنون داوطلب خرید بوده اند ، گفت: بعضی از تولید کنندگان بزرگ که در حوزه‌های تولید غیر خودرو هستند،  اعلام آمادگی خرید کرده‌اند ، البته خبرهای غیر رسمی است که اعلام آمادگی برای خرید دارند. شنیده شده، حتی از تولید کنندگان مواد غذایی  و بانک های خصوصی هم اعلام آمادگی کرده‌اند که بتوانند این‌  بلوک ها را خریداری کنند.\nنیمه اول سال قطعا واگذاری اتفاق می‌افتد\nوی در خصوص زمان واگذاری بلوک تودلی خودروسازان گفت: قطعا در سال جاری این اتفاق می‌افتد و ما امیدوار هستیم که با توجه به سرعتی که کار پیش می‌رود حداقل در بهار امسال این واگذاری اتفاق بیفتد.\n",
        "persian_date": "1401-02-19 09:38:00",
        "date": 1652089080000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/243635/خبر-مهم-درباره-خودروسازان"
    },
    {
        "text": " بورس24 : روزهای آغازین 1401 بود که وزیر صنعت، معدن و تجارت اعلام کرد : بلوک‌های 40 و 25 درصدی سهام دولت در سایپا و ایران‌خودرو از طریق بورس واگذار می‌شود.\nسید رضا فاطمی امین وزیر صنعت، معدن و تجارت گفته بود : بلوک 40 درصدی سهام دولت در سایپا و بلوک 25 درصدی سهام دولت در ایران‌خودرو که مربوط به خود سهامداری دولت است، از طریق بورس به بخش خصوصی واگذار می‌شود.\nوی تأکید کرده بود : دولت نباید سهامداری کند و سهام دولت از این طریق به مردم واگذار می‌شود.\nوی این نکته را‌‌‌‌‌‌‌‌ هم گفته بود که در صنعت خودروسازی دو مافیا وجود دارد که 1.5 مافیا با واگذاری‌ سهام دولت حل می‌شود و در نظر داریم، اوایل امسال سهام دولت به صورت بلوکی از طریق بورس عرضه شود.\nوزیر صنعت، معدن و تجارت همچنین درمورد اینکه سهام سایپا و ایران‌خودرو به خاطر تسهیلات بانکی در وثیقه بانک‌ها قرار دارد، گفته بود : بلوک 40 درصدی سهام دولت در سایپا و بلوک 25 درصدی سهام دولت در ایران‌خودرو وثیقه نیست و به صورت بلوکی از طریق بازار سرمایه ارائه می‌‌شود.\nفاطمی امین این را‌‌‌‌‌‌‌‌ هم گفت که دولت در ایران‌خودرو 6.7 درصد از طریق سازمان گسترش و نوسازی صنایع سهام دارد که این سهام وثیقه بانک‌ها است و همچنین در سایپا نیز 17 درصد سهام متعلق به سازمان گسترش است که این دو بلوک را‌‌‌‌‌‌‌‌ نمی‌توان واگذار کرد، اما 25 درصد از سهام دولت در ایران‌خودرو و 40 درصد از سهام دولت در سایپا مربوط به خود سهامداری (خگستر ، ورنا و وساپا و تعاون خاص ایران خودرو) است که آزاد بوده و آنها را‌‌‌‌‌‌‌‌ از طریق بازار سرمایه واگذار می‌کنیم.\nوی این را‌‌‌‌‌‌‌‌ هم گفته بود که طبق گفته رئیس جمهور واگذاری مدیریت ایران‌خودرو و سایپا به بخش خصوصی انجام می‌شود و کسی که بتواند 40 درصد سهام سایپا را‌‌‌‌‌‌‌‌ بخرد می‌تواند دو صندلی هیات مدیره را‌‌‌‌‌‌‌‌ به دست بگیرد و مدیرعامل را‌‌‌‌‌‌‌‌ او تعیین کند. در حال حاضر یک صندلی از هیات مدیره در اختیار صندوق بازنشستگی کشوری است.\nوزیر صنعت، معدن و تجارت اظهار داشته بود: با واگذاری سهام دولت در این دو شرکت خودروسازی هم مشکل سهامداری حل می‌شود و هم پول جدید وارد شرکت می‌شود و ساختار حاکمیت شرکتی و سهامداری هم بهتر می‌شود.\nحال یک مقام خصوصی سازی از آخرین فرآیند این واگذاری ها سخن گفته است.\nمحمد تقی آذر شب سرپرست معاونت واگذاری سهام و بنگاه های سازمانی خصوصی سازی در خصوص واگذاری سهام خودرو سازان توسط سازمان خصوصی سازی به خبرنگار بورس24 گفت: سازمان خصوصی سازی تمام بنگاه ها و شرکت های دولتی مشمول واگذاری‌ را فهرست نموده و قرار شده به صورت داخلی تقویم زمانبندی احصا کنیم و پس از تائید توسط هیات واگذاری به ترتیب واگذاری ها را انجام دهیم.\nوی گفت: تقویم زمانبندی واگذاری، در هیات واگذاری مصوب می شود و بر اساس این تقویم واگذاری خودرو سازان انجام خواهد شد.\nوی افزود:  شرکت‌های خودروساز به دلیل این که، سهام شرکتهای تحت پوشش خودشان را می فروشند به عنوان بخشی از اموال و دارایی های خود، می توانند اقدام به واگذاری کنند.\nبه گفته وی، به استناد بند ب ماده ۲۵ قانون برنامه و بودجه،  البته برای واگذاری باید قبلا از سازمان خصوصی‌سازی اجازه این کار گرفته شود‌. در تبصره این قانون گفته شده که برای فروش اموال و املاک بنگاه های در حال واگذاری، سهام را اگر جزیی از اموال در نظر بگیریم باید قبل از فروش از سازمان خصوصی‌سازی اجازه بگیرند و سازمان معمولا بعد از وصول درخواست، مجوز وزیر صمت را گرفته و برای شرکت مشمول واگذاری می فرستد تا مقدمات فروش را انجام بدهد.\nسند تحول چه گفته بود؟\nشایان ذکر است ، چند روزی است که سند تحول صنعت خودرو سازی در فضای مجازی و به طور غیر رسمی دست به دست می‌چرخد.\nدر این سند تاکید شده که به منظور اصلاح ساختار خودرو سازان و بر اساس سند تدوین شده توسط وزارت صمت، اصلاح ساختار حاکمیت شرکتی،  در راستای کاهش هزینه های غیرعملیاتی ، افزایش بهره وری و تامین بخشی از سرمایه مورد نیاز برای اجرای پروژه های طراحی و توسعه محصول خودرو سازان ،  باید واگذاری سهام در اختیار شرکت های تحت پوشش خودروسازان تا نیمه دوم اردیبهشت ماه انجام شود.\nهفته پیش امیر صباغ مدیر اقتصادی و توسعه سرمایه‌گذاری سازمان توسعه و نوسازی معادن و صنایع معدنی( ایمیدرو) در خصوص احتمال واگذاری سهام خودرو سازان در نیمه دوم اردیبهشت ۱۴۰۱ به خبرنگار بورس  ۲۴ گفته بود: ایدرو مسئول است که گزارش ارزیابی دارایی های خودرو سازان را نهایی کند و طبق آنچه که ما مطلع هستیم احتمالا هفته سوم همین ماه طبق زمان بندی این واگذاری اتفاق بیفتد.\nوی گفته بود : پس از اتمام گزارش ارزیابی دارایی ها، با شرکت های علاقه مند به خرید مذاکرات لازم انجام و موضوع جمع‌بندی می‌شود.\nبه گفته‌ وی، به هر حال عدد ارزش این واگذاری مهم است، باید صبر کنیم این رقم مشخص شود و خریداران مذاکرات لازم را انجام دهند و سپس  وزارت صمت این موضوعات را شفاف‌سازی خواهد نمود.\nهفته گذشته هم خبرگزاری ایرنا پاسخ کارشناسی وزارت صمت به نمایندگان مجلس شورای اسلامی درباره برنامه واگذاری سهام خودروسازان را این گونه اطلاع رسانی کرد : «برنامه اصلاح ساختار سهامداری و مالی شرکت‌های خودروساز از سوی وزارت صمت ابلاغ‌شده و در قالب پروژه اصلاح ساختار مالی و سهامداری، شرکت‌های خودروساز موظف به فروش و واگذاری اموال و سهام شرکت‌های غیر مولد خود و تزریق منابع مالی در حوزه توسعه کمی و کیفی محصولات هستند.»\nمدیرعامل ایران خودرو چه گفته بود؟\nسه هفته پیش نیز مدیرعامل گروه صنعتی ایران خودرو خبر مهمی درباره آماده سازی شرکت های زیرمجموعه برای واگذاری سهام اعلام کرده بود.\nمهدی خطیبی مدیر عامل شرکت ایران خودرو در حاشیه برگزاری ضیافت افطار با خبرنگاران در پاسخ به پرسش خبرنگار بورس24 مبنی بر این که برنامه واگذاری سهام «خودرو» متعلق به زیرمجموعه ها از جمله «خگستر» به کجا رسید؟پاسخ داده بود :در رابطه با دستور رئیس جمهور مبنی بر واگذاری سهام دولت به بخش خصوصی ، گروه صنعتی ایران خودرو ۱۰۰ درصد آمادگی خود را اعلام کرده است.\nوی گفته بود : در حال حاضر حدود ۳۰۰ کارشناس رسمی دادگستری مشغول ارزش‌گذاری کل گروه هستند، در ۷۷ شرکت کار ارزش گذاری تقریبا به مرحله پایانی رسیده است، البته باید این مهم را در نظر گرفت که ابنیه، ملک و ماشین آلات این گروه بسیار گسترده است.\nبه گفته وی، پیش نیاز واگذاری تعیین قیمت است، شرکت گسترش سرمایه‌گذاری ایران خودرو «خگستر» بخشی از این مجموعه است که باید سهام ایران خودرو و سایر دارایی ها را واگذار کند، در سایر شرکت ها از جمله تعاونی خاص ایران خودرو هم این رویه ادامه دارد. بالغ بر ۸۰ درصد کار انجام شده است و به زودی و تا پایان اردیبهشت ماه تمام کار به نتیجه نهایی می رسد.\nمدیر عامل گروه صنعتی ایران خودرو  در خصوص زمان واگذاری گفته بود : واگذاری به مالک ایران خودرو  یعنی سازمان گسترش و نوسازی مرتبط است، طی یکی دو روز گذشته ، جلسه ای با معاون اول رئیس جمهور برگزار شد و مشتریان واجد شرایط مورد بررسی قرار گرفتند که پس از ارزیابی بتوانند سهام را به صورت بلوکی واگذار کنند.\nگفتنی است ، در پی این دستور وزیر صمت شرکت های «خگستر» ، «ورنا» ، «تعاونی خاص کارکنان ایران خودرو» ، «وساپا» ، «سمند» و سایر شرکت ها ملزم شدند که سهام خود در ایران خودرو و سایپا و سایر دارایی های قابل واگذاری را برای عرضه آماده کنند که چندی پیش مدیرعامل گروه صنعتی ایران خودرو از آماده سازی و نهایی شدن قیمت گذاری خبر داده است.\n",
        "persian_date": "1401-02-18 11:02:00",
        "date": 1652007720000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/243569/چراغ-سبز-خصوصی-سازی-برای-واگذاری-خودروسازان-و-تودلی-ها"
    },
    {
        "text": " بورس24 : سرمایه گذاری سایپا دارای پرتفوی بورسی و دارایی های ارزشمندی است؛ اما بر خلاف گروه ایران خودرو که در خصوص برنامه فروش این دارایی ها و ارزیابی آن شفاف سازی ها ومصاحبه های خوبی را انجام دادند، وساپا هیچ اقدامی در راستای شفافیت این موضوع نکرده و سبب سردرگمی سهامداران خود شده است.\n\nبرای مثال وساپا دارای مالکیت نزدیک 9 درصدی سهام سایپا و بیش از 38 درصدی سرمایه گذاری رنا می باشد؛ در حالی که بسیاری از این سهام (به اصطلاح تودلی) قرار است به فروش برسد و در حال ارزش گذاری هستند، وساپا از این غافله عقب مانده و هیچ شفاف سازی در خصوص برنامه برای این دارایی ها ندارد.\n\nهمچنین وساپا دارای مالکیت بسیار بالا در شرکت سرمایه گذاری کارکنان سایپا به میزان بیش از 40 درصد می باشد؛ لازم به ذکر است به صورت غیر مستقیم سهامدار سایپا نیز بوده ودارایی های خوبی دارد اما همچنان پرتفوی غیر بورسی شرکت هم غیر شفاف بوده و سهم غیر مستقیم وساپا از سهام سایپا مشخص نیست.\n\nهمچنین وساپا بر خلاف دیگر سرمایه گذاری ها که از فرصت بازار مثبت فروردین استفاده و اقدام به معاملات سهام و شناسایی سود خوبی از این طریق نموده اند هیچ فعالیتی نداشته و هیچ خرید و فروش سهامی انجام نداده است. به عبارتی کل مجموعه وساپا از جیب سهامداران در فروردین ماه حقوق ومزایا دریافت نموده و هیچ سودی در بازار مثبت فروردین حاصل نکرده اند.\nبه نظر می رسد انتظارات سهامداران در این شرکت بالاتر بوده و به مانند سایر سرمایه گذاری ها هم انتظار شفافیت بیشتر در این سهم در خصوص برنامه پرتفوی ارزشمند بورسی و غیر بورسی خود و هم انتظار فعال شدن وساپا به خصوص استفاده از نوسانات شرکت های خودرویی و شرایط مثبت بازار را دارند.\n",
        "persian_date": "1401-02-18 09:34:00",
        "date": 1652002440000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/243557/وساپا-چه-در-دل-خود-دارد؟-چرا-شفاف-سازی-نمی-کند؟"
    },
    {
        "text": " بورس24 : چند روزی است که سند تحول صنعت خودرو سازی در فضای مجازی و به طور غیر رسمی دست به دست می‌چرخد.\nدر این سند تاکید شده که به منظور اصلاح ساختار خودرو سازان و بر اساس سند تدوین شده توسط وزارت صمت، اصلاح ساختار حاکمیت شرکتی،  در راستای کاهش هزینه های غیرعملیاتی ، افزایش بهره وری و تامین بخشی از سرمایه مورد نیاز برای اجرای پروژه های طراحی و توسعه محصول خودرو سازان ،  باید واگذاری سهام در اختیار شرکت های تحت پوشش خودروسازان تا نیمه دوم اردیبهشت ماه انجام شود.\nدر همین راستا، گفت و گویی با یکی از مدیران وزارت صنعت ، معدن و تجارت داشتیم که از جزئیات این موضوع مطلع شویم.\nامیر صباغ مدیر اقتصادی و توسعه سرمایه‌گذاری سازمان توسعه و نوسازی معادن و صنایع معدنی( ایمیدرو) در خصوص احتمال واگذاری سهام خودرو سازان در نیمه دوم اردیبهشت ۱۴۰۱ به خبرنگار بورس  ۲۴ گفت: ایدرو مسئول است که گزارش ارزیابی دارایی های خودرو سازان را نهایی کند و طبق آنچه که ما مطلع هستیم احتمالا هفته سوم همین ماه طبق زمان بندی این واگذاری اتفاق بیفتد.\n\nوی گفت: پس از اتمام گزارش ارزیابی دارایی ها، با شرکت های علاقه مند به خرید مذاکرات لازم انجام و موضوع جمع‌بندی می‌شود.\nبه گفته‌ وی، به هر حال عدد ارزش این واگذاری مهم است، باید صبر کنیم این رقم مشخص شود و خریداران مذاکرات لازم را انجام دهند و سپس  وزارت صمت این موضوعات را شفاف‌سازی خواهد نمود.\nایرنا از واگذاری قریب الوقوع خودروسازان خبر داد\nشب گذشته هم خبرگزاری ایرنا پاسخ کارشناسی وزارت صمت به نمایندگان مجلس شورای اسلامی درباره برنامه واگذاری سهام خودروسازان را این گونه اطلاع رسانی کرد : «برنامه اصلاح ساختار سهامداری و مالی شرکت‌های خودروساز از سوی وزارت صمت ابلاغ‌شده و در قالب پروژه اصلاح ساختار مالی و سهامداری، شرکت‌های خودروساز موظف به فروش و واگذاری اموال و سهام شرکت‌های غیر مولد خود و تزریق منابع مالی در حوزه توسعه کمی و کیفی محصولات هستند.»\nمدیرعامل ایران خودرو چه گفته بود؟\nدو هفته پیش نیز مدیرعامل گروه صنعتی ایران خودرو خبر مهمی درباره آماده سازی شرکت های زیرمجموعه برای واگذاری سهام اعلام کرده بود.\nمهدی خطیبی مدیر عامل شرکت ایران خودرو در حاشیه برگزاری ضیافت افطار با خبرنگاران در پاسخ به پرسش خبرنگار بورس24 مبنی بر این که برنامه واگذاری سهام «خودرو» متعلق به زیرمجموعه ها از جمله «خگستر» به کجا رسید؟پاسخ داده بود :در رابطه با دستور رئیس جمهور مبنی بر واگذاری سهام دولت به بخش خصوصی ، گروه صنعتی ایران خودرو ۱۰۰ درصد آمادگی خود را اعلام کرده است.\nوی گفته بود : در حال حاضر حدود ۳۰۰ کارشناس رسمی دادگستری مشغول ارزش‌گذاری کل گروه هستند، در ۷۷ شرکت کار ارزش گذاری تقریبا به مرحله پایانی رسیده است، البته باید این مهم را در نظر گرفت که ابنیه، ملک و ماشین آلات این گروه بسیار گسترده است.\nبه گفته وی، پیش نیاز واگذاری تعیین قیمت است، شرکت گسترش سرمایه‌گذاری ایران خودرو «خگستر» بخشی از این مجموعه است که باید سهام ایران خودرو و سایر دارایی ها را واگذار کند، در سایر شرکت ها از جمله تعاونی خاص ایران خودرو هم این رویه ادامه دارد. بالغ بر ۸۰ درصد کار انجام شده است و به زودی و تا پایان اردیبهشت ماه تمام کار به نتیجه نهایی می رسد.\nمدیر عامل گروه صنعتی ایران خودرو  در خصوص زمان واگذاری گفته بود : واگذاری به مالک ایران خودرو  یعنی سازمان گسترش و نوسازی مرتبط است، طی یکی دو روز گذشته ، جلسه ای با معاون اول رئیس جمهور برگزار شد و مشتریان واجد شرایط مورد بررسی قرار گرفتند که پس از ارزیابی بتوانند سهام را به صورت بلوکی واگذار کنند.\nوزیر صمت چه گفته بود؟\nابتدای امسال وزیر صنعت، معدن و تجارت گفته بود : بلوک‌های 40 و 25 درصدی سهام دولت در سایپا و ایران‌خودرو از طریق بورس واگذار می‌شود.\nسید رضا فاطمی امین وزیر صنعت، معدن و تجارت اعلام کرده بود : بلوک 40 درصدی سهام دولت در سایپا و بلوک 25 درصدی سهام دولت در ایران‌خودرو که مربوط به خود سهامداری دولت است، از طریق بورس به بخش خصوصی واگذار می‌شود.\nوی تأکید کرده بود : دولت نباید سهامداری کند و سهام دولت از این طریق به مردم واگذار می‌شود.\nوی این نکته را‌‌‌‌‌‌‌‌ هم گفته بود که در صنعت خودروسازی دو مافیا وجود دارد که 1.5 مافیا با واگذاری‌ سهام دولت حل می‌شود و در نظر داریم، اوایل امسال سهام دولت به صورت بلوکی از طریق بورس عرضه شود.\nوزیر صنعت، معدن و تجارت همچنین درمورد اینکه سهام سایپا و ایران‌خودرو به خاطر تسهیلات بانکی در وثیقه بانک‌ها قرار دارد، گفته بود : بلوک 40 درصدی سهام دولت در سایپا و بلوک 25 درصدی سهام دولت در ایران‌خودرو وثیقه نیست و به صورت بلوکی از طریق بازار سرمایه ارائه می‌‌شود.\nفاطمی امین این را‌‌‌‌‌‌‌‌ هم گفت که دولت در ایران‌خودرو 6.7 درصد از طریق سازمان گسترش و نوسازی صنایع سهام دارد که این سهام وثیقه بانک‌ها است و همچنین در سایپا نیز 17 درصد سهام متعلق به سازمان گسترش است که این دو بلوک را‌‌‌‌‌‌‌‌ نمی‌توان واگذار کرد، اما 25 درصد از سهام دولت در ایران‌خودرو و 40 درصد از سهام دولت در سایپا مربوط به خود سهامداری (خگستر ، ورنا و وساپا و تعاون خاص ایران خودرو) است که آزاد بوده و آنها را‌‌‌‌‌‌‌‌ از طریق بازار سرمایه واگذار می‌کنیم.\nوی این را‌‌‌‌‌‌‌‌ هم گفته بود که طبق گفته رئیس جمهور واگذاری مدیریت ایران‌خودرو و سایپا به بخش خصوصی انجام می‌شود و کسی که بتواند 40 درصد سهام سایپا را‌‌‌‌‌‌‌‌ بخرد می‌تواند دو صندلی هیات مدیره را‌‌‌‌‌‌‌‌ به دست بگیرد و مدیرعامل را‌‌‌‌‌‌‌‌ او تعیین کند. در حال حاضر یک صندلی از هیات مدیره در اختیار صندوق بازنشستگی کشوری است.\nوزیر صنعت، معدن و تجارت اظهار داشته بود: با واگذاری سهام دولت در این دو شرکت خودروسازی هم مشکل سهامداری حل می‌شود و هم پول جدید وارد شرکت می‌شود و ساختار حاکمیت شرکتی و سهامداری هم بهتر می‌شود.\nدر پی این دستور شرکت های «خگستر» ، «ورنا» ، «تعاونی خاص کارکنان ایران خودرو» ، «وساپا» ، «سمند» و سایر شرکت ها ملزم شدند که سهام خود در ایران خودرو و سایپا و سایر دارایی های قابل واگذاری را برای عرضه آماده کنند که اکنون مدیرعامل گروه صنعتی ایران خودرو از آماده سازی و نهایی شدن قیمت گذاری خبر داده است.\n",
        "persian_date": "1401-02-12 11:01:00",
        "date": 1651489260000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/243398/خبر-مهم-برای-«وساپا-»-،-«خگستر»-و-«ورنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7823 میلیارد تومان رسید و 1865 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-02-07 11:41:00",
        "date": 1651059660000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/242912/مروری-بر-تغییرات-پرتفوی-«وساپا»-در-فروردین-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا اعلام نمود پیرو  آگهی شناسایی و فراخوان سرمایه گذاران جهت سرمایه گذاری و مشارکت در طراحی و ساخت پروژه ایزد شهر به استحضار می رساند پاکت ها بازگشایی گردید و 5 سرمایه گذار پیشنهادات خود را در خصوص آگهی مذبور ارائه نمودندکه پس از بررسی کارشناسی در خصوص قابلیت اجرا از لحاظ فنی ، مهندسی و مالی و همچنین بررسی اهلیت پیشنهاد دهندگان ، حداکثر ظرف مهلت یکماه نسبت به اعلام نتیجه نهایی اقدام خواهد گردید.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-31 11:06:00",
        "date": 1650452760000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/242250/شفاف-سازی-سرمایه-گذاری-سایپا-در-خصوص-جذب-سرمایه-گذار"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در خصوص کنفرانس رشد قیمت شفاف سازی کرد.شرکت گروه سرمایه گذاری سایپا اعلام نمود که شرکت های گروه سرمایه گذاری سایپا، گروه سرمایه گذاری رنا و گروه سرمایه گذاری کارکنان سایپا برنامه واگذاری بلوک 40 درصدی سهم شرکت سایپا را دارند. همچنین تعداد سهم تحت مالکیت مستقیم شرکت سرمایه گذاری سایپا معدل 8.8 درصد از بلوک مذکور می باشد که قابلیت واگذاری دارد.در خصوص فروش املاک، شرکت در حال ارزیابی سناریو های مختلف (از جمله جذب سرمایه گذاری جهت ساخت، فروش، و...) در این خصوص می باشد و هرگونه تصمیم گیری در این مورد بعد از نتیجه گیری به اطلاع سهامداران محترم خواهید رسید.ارزش اموال شرکت سرمایه گذاری سایپا بورسی به ارزش 1590 میلیارد تومان و غیر بورسی 315 میلیارد تومان و املاک و دارایی ها 157 میلیارد تومان می باشد.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-21 08:46:00",
        "date": 1649580360000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/241533/«وساپا»-در-خصوص-پاسخ-به-سوالات-کنفرانس-رشد-قیمت-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه سرمایه گذاری سایپا در خصوص موضوع مزایده شناسایی و فراخوان سرمایه گذارن جهت سرمایه گذاری و مشارکت توضیحاتی را ارائه نمود.گروه سرمایه گذاری سایپا در راستای سیاست های اقتصادی خود در نظر دارد نسبت به شناسایی و فراخوان سرمایه گذارن جهت سرمایه گذاری و مشارکت در طراحی و ساخت پروژه واقع در ایزد شهرنبش گلسار3 ضلع غربی پروژه آبی کنار به شرح آگهی پیوست اقدام نماید. از کلیه سرمایه گذارانی که توان فنی و مالی لازم را دارا می باشند دعوت می شود پیشنهادات خود در خصوص نحوه و شرایط سرمایه گذاری به آدرس :تهران اتوبان شهید ستاری شمال بین اتوبان حکیم و همت بلوار خلیل آبادی خیابان هجرت کوچه شقایق 16 پلاک طبقه پنجم تا پایان وقت اداری روز شنبه مورخ 1401.01.27تحویل نمایند. ضمنا شماره 02144892589 داخلی 410 به منظور ارائه اطلاعات لازم در خصوص موضوع سرمایه گذاری اعلام می گردد.\n\n",
        "persian_date": "1401-01-20 19:05:00",
        "date": 1649531100000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/241512/«وساپا»خبر-از-برگزاری-مزایده-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در خصوص ارزیابی سهام شرکت اعلام نمود که از آنجائی که بر اساس برنامه های کلان عرضه خودروهای جدید، افزایش 50% در تولید،کاهش خودروهای ناقصی کف و افزایش کیفیت استفاده از کلیه ظرفیت ها و پتانسیل های موجود در گروه سایپا جهت تأمین منابع مالی اهداف مذکور ضروری می باشد.لذا یکی از برنامه های مهم جهت دستیابی به اهداف مذکور واگذاری سهام شرکت مادر(سایپا) نزد شرکت های زیرمجموعه (سهام تودلی) در چارچوب\" برنامه اصلاح ساختار مالی و سهامداری خودروسازان\" می باشد. براین اساس شرکت های گروه سرمایه گذاری سایپا، سرمایه گذاری گروه صنعتی رنا و گروه سرمایه گذاری کارکنان سایپا به صورت مشترک هم اکنون عملیات ارزیابی سهام سایپا و شرکت های تابعه را با همکاری مرکز وکلا و کارشناسان رسمی قوه قضائیه آغاز نموده اند.بدیهی است پس از مشخص شدن نتایج کارشناسی و بررسی جوانب،موضوع به اطلاع عموم خواهد رسید. مزید استحضار بجزء مراتب ذکر شده به شرح فوق که اخبار آن به طور گسترده در جراید و رسانه ها منشر گردیده است، هیچ گونه اطلاعات نهانی و یا با اهمیت دیگر،جهت اعلام و شفاف سازی وجود ندارد.\n\n",
        "persian_date": "1401-01-09 09:08:00",
        "date": 1648544880000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/240890/شفاف-سازی-«وساپا»-در-خصوص-ارزیابی-سهام-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اسفند ماه از معاملات خود 13 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5957 میلیارد تومان رسید.و 537 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 18:09:00",
        "date": 1647713340000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/240480/ارزش-پرتفوی-«وساپا»-به-5957-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در بهمن ماه 396 میلیون تومان سود داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 5420 میلیارد تومان که نسبت به ماه قبل 30 میلیارد تومان کاهش یافته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 14:16:00",
        "date": 1645625760000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/238805/ارزش-پرتفوی-«وساپا»-در-بهمن-ماه-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا دلایل کاهش سود عملیاتی ناشی از  کاهش سود فروش سرمایه گذاری ها بوده است.\n\n",
        "persian_date": "1400-11-04 15:54:00",
        "date": 1643039640000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/236587/توضیحات-«وساپا»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در دی ماه حدود 15 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 142 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1400-11-04 15:33:00",
        "date": 1643038380000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/236577/نگاهی-به-تغییرات-پرتفوی-«وساپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در 9 ماهه منتهی به آذر برای هر سهم 529 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 144 درصدی داشت. درامدهای عملیاتی با کاهش 69  درصدی به 76 میلیارد تومان رسید و علت رشد سود خالص افزایش درآمدهای غیرعملیاتی بوده است.\n\n",
        "persian_date": "1400-10-29 15:01:00",
        "date": 1642604460000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/235701/تحقق-سود-529-ریالی-در-«وساپا»"
    },
    {
        "text": " بورس24 : افول درآمد زایی سرمایه گذاری سایپا و کاهش فعالیت این شرکت در بازار سرمایه در صورت های مالی و عملکرد های ماهانه مشخص شده و دیگر خبری از سودها و فعالیت های مثبت این شرکت در بازار نمی باشد.\nاین شرکت در عملکرد 6 ماهه امسال با کاهش شدید 62 درصدی درآمد های عملیاتی همراه شده است.\n\nعلت این امر افت شدید 83 درصدی سود فروش سرمایه گذاری ها است؛ به طوری که درآمد 179 میلیاردی شرکت در 6 ماهه سال قبل برای 6 ماهه امسال به سطوح اندک 30 میلیارد تومان کاهش یافته است.\n\nبا بررسی عملکرد 3 ماهه سوم نیز تنها 7 میلیارد تومان سود فروش سرمایه گذاری محقق شده است. در حالی که شرکت طبق آخرین پرتفوی خود سرمایه گذاری های بورسی به ارزش 5600 میلیارد تومان داشته اما از این پرتفو قادر به کسب سود و حتی گرفتن نوسان نیز نمی باشد و همین امر سبب شده تا درآمد های عملیاتی وساپا به شدت کاهش یابد.\nبه عبارتی شرکت که در 6 ماهه امسال رشد 62 درصدی هزینه های اداری و عمومی داشته و هزینه هایش از 8 میلیارد به 13 میلیارد افزایش داشته است، در عین حال فعالیت چندانی برای سود سازی و عملیات در بازار سرمایه نداشته و با توجه به پرتفوی سنگین خود سودهای اندکی حاصل نموده است .\n\nبا توجه به این که عمده پرتفوی شرکت را سهام خودرویی تشکیل داده است و طی 3 هفته دی ماه شاخص خودرویی ها 8 درصد بازدهی داشته و دائما در نوسان بوده است، وساپا با پرتفوی قوی خود استفاده ای از این موقعیت نبرده و مشخص نیست هزینه های سنگین اداری و عمومی که باید صرف کارشناسان مجرب به منظور استفاده بهینه از پرتفوی شرکت شود چگونه هزینه می شود که وساپا با افول شدید درآمد زایی ناشی از فعالیت در بازار سرمایه روبرو شده است و حتی از صنعت اختصاصی خود یعنی خودرویی ها نیز نمی تواند بهره زیادی ببرد.\n",
        "persian_date": "1400-10-26 14:17:00",
        "date": 1642342620000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/235364/افول-همه-جانبه-«وساپا»---نهاد-ناظر-و-سهامداران-بررسی-می-کنند!؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت گروه سرمایه گذاری سایپا از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1400-10-15 09:39:00",
        "date": 1641375540000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/234755/صدور-مجوز-افزایش-سرمایه-«وساپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا اعلام نمود علت کاهش سود در دوره مالی 6 ماهه ناشی از کاهش سود فروش سرمایه گذاری ها بورسی بوده است.\n",
        "persian_date": "1400-10-14 12:00:00",
        "date": 1641297600000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/234639/علت-افت-سود-«وساپا»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپادر آذر ماه حدود 1 میلیارد تومان سود از معاملات خود  کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5593 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-05 15:58:00",
        "date": 1640534280000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/233666/ارزش-پرتفوی-بورسی-«وساپا»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری سایپا در خصوص آخرین وضعیت افزایش سرمایه شفاف سازی کرد. وساپا بیان نمود گزارش توجیهی افزایش سرمایه این شرکت به حسابرس ارائه شده و در حال بررسی می باشد .\n\n",
        "persian_date": "1400-09-15 13:39:00",
        "date": 1638797940000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/232274/ادامه-چالش-افزایش-سرمایه-در-سرمایه-گذاری-سایپا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در آبان ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 888 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1400-09-03 13:13:00",
        "date": 1637759580000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/231244/«وساپا»-از-عملکرد-آبان-ماه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت گروه سرمایه گذاری سایپا افزایش سرمایه 50 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1400-08-12 08:40:00",
        "date": 1635928800000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/229808/تصویب-افزایش-سرمایه-«وساپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در مهر ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 330 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1400-08-08 14:50:00",
        "date": 1635605400000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/229496/ارزش-پرتفوی-«وساپا»-کاهش-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه سرمایه گذاری سایپا در 6 ماهه منتهی به شهریور برای هر سهم 529 ریال سود محقق کرد .درآمد سود تضمین شده و سود فروش سرمایه گذاری ها افت شدیدی داشت و در نهایت جمع درآمدهای عملیاتی با کاهش 62 درصدی به 70 میلیارد تومان رسید. هزینه های مالی نیز در این شرکت با افزایش روبرو بود.\n\n",
        "persian_date": "1400-07-28 19:09:00",
        "date": 1634756940000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/228295/افت-چشمگیر-درآمدها-در-«وساپا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در شهریور ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-07-06 17:27:00",
        "date": 1632850020000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/226465/«وساپا»-از-تغییرات-سبد-سهام-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا آمار املاک و مستغلات خود را اعلام نمود.\n \n",
        "persian_date": "1400-06-31 16:51:00",
        "date": 1632329460000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/225750/نگاهی-به-املاک-و-مستغلات-گروه-سرمایه-گذاری-سایپا"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در مرداد ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 929 میلیارد تومان افزایش داشت.\n \n",
        "persian_date": "1400-06-03 17:38:00",
        "date": 1629913080000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/223651/شناسایی-سود-١-میلیارد-تومانی-در-«وساپا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در خصوص عملکرد و صورت های مالی منتشر شده توضیحاتی ارائه نمود.\n \n",
        "persian_date": "1400-05-16 10:13:00",
        "date": 1628331180000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/222713/توضیحات-«وساپا»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری سایپا در تیر ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-04-28 18:05:00",
        "date": 1626717900000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/221185/پرتفوی-«وساپا»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت گروه سرمایه گذاری سایپا در 3 ماهه منتهی به خرداد برای هر سهم 502 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 483 درصدی داشته است.\n \n",
        "persian_date": "1400-04-26 18:18:00",
        "date": 1626545880000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/220922/٣ماهه-«وساپا»-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در خرداد ماه حدود 0.1 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-04-02 10:38:00",
        "date": 1624444680000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/219348/بررسی-تغییرات-پرتفوی-«وساپا»-در-خرداد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در 12ماهه منتهی به اسفند 1399 مبلغ 412 ریال برای هر سهم سود محقق کرده است که 130 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.درآمد\n سود سهام در این دوره 111 درصد و سود عملیاتی 126درصد نسبت به دوره مشابه سال گذشته رشد داشته است.\n \n",
        "persian_date": "1400-03-25 21:56:00",
        "date": 1623707760000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/218868/جهش-چشمگیر-سود-«وساپا»-در-١٢ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در اردیبهشت ماه حدود 26 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-03-04 12:31:00",
        "date": 1621945860000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/217713/تغییرات-پرتفوی-«وساپا»-در-اردیبهشت-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری سایپا در فروردین ماه حدود 0.4 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-02-05 15:22:00",
        "date": 1619364120000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/215615/تغییرات-پرتفوی-«وساپا»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-27 17:32:00",
        "date": 1616002320000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/213874/اسفند-ماه-پر-سود-برای-«وساپا»"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-23 12:01:00",
        "date": 1615636860000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/213600/گروه-سرمایه-گذاری-سایپا-از-نتیجه-مزایده-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-13 09:43:00",
        "date": 1614764580000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/213199/«وساپا»-در-تدارک-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-13 09:23:00",
        "date": 1614763380000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/213198/گروه-سرمایه-گذاری-سایپا-از-نتیجه-مزایده-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-04 13:36:00",
        "date": 1614000960000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/212724/سرمایه-گذاری-سایپا-بهمن-ماه-خوبی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-25 13:13:00",
        "date": 1613221980000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/212241/«وساپا»-از-لغو-قرارداد-سبدگردانی-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-25 10:44:00",
        "date": 1613213040000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/212227/«وساپا»-اموال-مازاد-را-می-فروشد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-20 13:27:00",
        "date": 1612790820000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/212054/عقد-قرارداد-«وساپا»-با-یک-شرکت-سبدگردانی"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 12:42:00",
        "date": 1611492120000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/211169/سود-٢۴-میلیارد-تومانی-«وساپا»-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 11:59:00",
        "date": 1611057540000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/210819/«وساپا»-٩ماهه-خوش-درخشید"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-03 17:36:00",
        "date": 1608744960000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/209431/«وساپا»-تنها-در-یک-ماه-٨١-میلیارد-تومان-سود-شناسایی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-30 21:56:00",
        "date": 1608414960000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/209176/سود-گروه-سرمایه-گذاری-سایپا-به-تایید-حسابرس-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-05 15:37:00",
        "date": 1606318620000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/208018/سرمایه-گذاری-سایپا-در-٨ماهه-به-سود۶٨-میلیاردی-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-27 18:43:00",
        "date": 1605638580000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/207496/افزایش-چشمگیر-سود-در-یک-زیرمجموعه-«وساپا»"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-07 10:30:00",
        "date": 1603881000000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/206608/سود-١٧-میلیارد-تومانی-سرمایه-گذاری-سایپا-در-مهر-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 16:27:00",
        "date": 1603297620000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/206260/جهش-سود-سرمایه-گذاری-سایپا-در-۶ماهه"
    },
    {
        "text": " بورس24 : در سرمایه گذاری سایپا ادامه روند سود سازی های ماهانه ناشی از عملکرد مناسب شرکت در بازار سرمایه و وضعیت عالی پرتفوی بورسی سبب شده تا سهم در موقعیت ویژه ای در گروه خود قرار داشته باشد.\n \n اخرین ارزش پرتفوی شرکت منتهی به پایان شهریور ماه به 10418 میلیارد تومان و مازاد این پرتفو به رقم قابل توجه 9030 میلیارد تومان رسیده است.\n \n گروه سرمایه گذاری کارکنان سایپا که مالکیت 40 درصدی آن در اختیار سرمایه گذاری سایپا می باشد سهامدار عمده شرکت هایی نظیر بازرگانی ستاره تابان و تجارت الکترونیک خودرو تابان و چند شرکت دیگر بوده که هر\n یک در صنایع خودرویی سهامداران درصدی و سنگینی می باشند.\n الکتریک خودرو تابان مالک 3 درصدی سهام سایپا به ارزش 1440 میلیارد تومان می باشد.\n همچنین بازرگانی ستاره تابان مالکیت 10 درصدی در سایپا به ارزش 4800میلیارد تومان را دارد.\n همچنین ستاره سفیران مالکیت 12 درصدی در سایپا دیزل به ارزش بیش از 200 میلیارد تومان را دارد.\n کارکنان سایپا نیز به طور مستقیم مالکیت 15.8 درصدی سهام سرمایه گذاری رنا به ارزش 1230 میلیارد تومان را در اختیار دارد.\n رابطه سرمایه گذاری سایپا به مانند رابطه خگستر در گروه ایران خودرو می باشد که خگستر با مالکیت در سرمایه گذاری سمند سرمایه گذاری های غیر مستقیم خوبی در شرکت های خودرویی دارد.\n وساپا هم با مالکیت 40 درصدی در کارکنان سایپا مالکیت غیر مستقیم خوبی در شرکت های خودرویی دارد.\n حال شرکت دارایی های ملکی ارزشمندی هم من جمله ملک ایزدشهر و پلاسکو و الهیه را در اختیار داشته که شنیده می شود در صورت واگذاری این املاک به ازای هر سهم 100 تومان سود برای شرکت ایجاد نماید.\n \n حداقل ارزش دارایی های وساپا نزدیک 20 هزار میلیارد تومان می باشد؛ حال ان که ارزش بازار این شرکت کمتر از 10700 میلیارد تومان بوده که نشان از فاصله زیاد قیمت تابلوی سهم با ارزش ذاتیش داشته و وساپا جز\n سهام ارزان قیمت بازار تلقی می شود.\n",
        "persian_date": "1399-07-14 12:10:00",
        "date": 1601899800000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/205448/«وساپا»-در-موقعیتی-ویژه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 18:17:00",
        "date": 1601144220000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/205045/گروه-سرمایه-گذاری-سایپا-در-شهریور-۴٣-میلیارد-تومان-سود-کسب-نمود"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-02 13:44:00",
        "date": 1600868640000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/204918/تصویب-افزایش-سرمایه-سرمایه-گذاری-سایپا"
    },
    {
        "text": " بورس24 : بررسی ها نشان می دهد : شرکت سرمایه گذاری سایپا مجموعاً ۵۰ میلیارد برگه سهم خساپا (۱۷ میلیارد به طور مستقیم و ۳۴ میلیارد به طور غیرمستقیم و از طریق ورنا) دارد. این به معنای آن است که هر\n سهم \"وساپا\" دارنده حدودا 5 سهم \"خساپا\" است. ارزندگی سهم با توجه به رشد قیمتی سایپا بیش از پیش خواهد بود.\n با رشد قیمت \"خساپا\" هر روز حدود 100 تومان به ارزش دارایی های \"وساپا\" اضافه می شود. خوب است توجه شود که سایپا نیز سهامدار مجموعه های بزرگی همچون خزامیا، خپارس، ولساپا، پلاسک،\n خاذین، خکمک، ختور، خزر و ... است. از دیگر دارایی های با ارزش \"وساپا\" می توان به بلوک 14.5 درصدی تامین سرمایه لوتوس پارسیان اشاره نمود که عملکرد بی نظیری را از خود به نمایش گذاشته است.\n \"وساپا\" در پنج ماه اول سال مالی جاری مجموعا 187 میلیارد تومان سود ناشی از واگذاری سهام و سود نقدی شناسایی کرده و عملکرد قابل قبولی از خود به نمایش گذاشته است. در عین حال در صورت عرضه\n زیرمجموعه های خود در بازار سرمایه امکان شناسایی سودهای قابل توجهی را نیز دارد. گفتنی است که \"وساپا\" سهامدار شرکت های غیر بورسی نظیر تجارت الکترونیک خودرو تابان، پیشگامان بازرگانی ستاره\n تابان، ستاره سفیران آینده، گروه سرمایه گذاری کارکنان سایپا، انرژی گستر ساینا اروند و رویال صدف کیش است.\n این طور شنیده شده که شرکت سرمایه گذاری سایپا برنامه افزایش سرمایه از محل سود انباشته را در دستور کار خود قرار داده است. از سوی دیگر احتمال عرضه اولیه سهام شرکت سیمیکو به گمانه زنی ها در خصوص برنامه\n این شرکت برای تامین مالی از محل بازار سرمایه قوت می بخشد.\n",
        "persian_date": "1399-06-10 10:24:00",
        "date": 1598869440000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/203774/چند-تلنگر-درباره-«وساپا»"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-04 12:18:00",
        "date": 1598357880000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/203549/شناسایی-سود-٢٢-میلیارد-تومانی-در-سرمایه-گذاری-سایپا"
    },
    {
        "text": " بورس24 : سرمایه گذاری سایپا از ابتدای سال عملکرد موفق و خوبی را در بازار سرمایه داشته به طوری که همواره به صورت ماهانه سود بالای 20 میلیارد کسب نموده و نشان می دهد فعالیت این شرکت در بازار سرمایه\n پویا شده وسود های خوبی در انتظار سهامداران وساپا می باشد.\n \n عملکرد سال 99 از ابتدای سال منجر به شناسایی سود های بسیار بالایی در زمینه فروش سهام شده؛ امری که در قیاس با سال 98 تحولات جدی را نشان می دهد.\n \n همواره سود سازی شرکت از ابتدای سال در سطوح بالای 20 میلیارد تومان بوده و این روند حتی در بازارهای اصلاحی نیز ادامه داشته است.\n \n \n همچنین ارزش روز پرتفوی بورسی وساپا در حالی در پایان فروردین ماه در سطوح 3567 میلیارد قرار داشته که تا پایان تیرماه این ارزش پرتفو با رشد جهشی 364 درصدی به 16562 میلیارد تومان بالغ شده است.\n به عبارتی هم رشد ارزش پرتفوی وساپا را از ابتدای سال شاهد بودیم و هم شرکت توانسته در بازار سرمایه جایگاه خوبی در زمینه خرید و فروش سهام پیدا نموده و عملکرد عالی داشته است.\n \n سود فروش 4 ماهه سرمایه گذاری ها در این شرکت نیز با جهش 248 درصدی همراه و شرکت توانسته وضعیت سود خوبی را از طریق معاملات سهام برای سهامداران خود رقم بزند.\n",
        "persian_date": "1399-05-28 16:18:00",
        "date": 1597767480000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/203213/تثبیت-سودسازی-در-«وساپا»-؛-ماهانه-بالای-۲۰-میلیارد-تومان!"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-06 10:43:00",
        "date": 1595846580000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/202164/عملکرد-گروه-سرمایه-گذاری-سایپا-در-تیر-ماه-خوب-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-30 18:12:00",
        "date": 1595268720000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/201704/سرمایه-گذاری-سایپا-در-٣ماهه-پر-سود-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-24 16:42:00",
        "date": 1594744920000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/201326/گروه-سرمایه-گذاری-سایپا-مجمع-خود-را-این-گونه-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-15 17:14:00",
        "date": 1593969240000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/200813/گروه-سرمایه-گذاری-سایپا-کنفرانس-خبری-برگزار-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-04 14:07:00",
        "date": 1593007620000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/200076/سود-٢۶-میلیارد-تومانی-گروه-سرمایه-گذاری-سایپا-در-خرداد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-27 17:06:00",
        "date": 1592327160000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/199637/نگاهی-به-عملکرد-خوب-«وساپا»-در-سال-٩٨"
    },
    {
        "text": " بورس24 : از زمانی که شاخص کل بورس از 250 هزار واحد در حال رشد بود و فعالان بازار حتی بزرگان ترس از ریزش بازار را داشتند برخی کارشناسان، پیش بینی رشد شاخص را تا 327 هزار واحد و سپس 377هزار واحد داشتند و در نهایت بعد از عبور از این میزان، کل بازار به رشد شاخص اعتقاد داشتند. در 2هفته گذشته علیرضا محمد پور، عضو هیات مدیره شرکت سرمایه گذاری سایپا و کارشناس بازار سرمایه، شاخص 2میلیونی را تا انتهای شهریور ماه امسال پیش بینی کرد.\nبا این کارشناس بازار سرمایه گفت و گو کرده ایم که آن را می خوانید.\n*با توجه به پیش بینی های قبلی خود در خصوص شاخص می توانید توضیح بدهید؟\nبنده از سال قبل بر خلاف کارشناسان و اقتصاد دان های کشور که همیشه نگران حبابی بودن بازار سرمایه بودند تاکید بر عقب ماندگی شاخص کل بر اساس معیارهای کلان اقتصادی داشتم و الان هم تاکید می کنم اقتصاد کشور ما چاره ای جز لمس شاخص دو میلیونی در شهریور ماه را ندارد و این اتفاق خواهد افتاد.\n*با توجه به پیش بینی شما در خصوص رشد سهام شرکت های خودرویی به خصوص سهام شرکت های اصلی این صنعت و اینکه بعد از باز شدن قیمت سهام این شرکت ها تا 60 درصد نیز رشد داشته اند و پیش بینی شما درست بود آیا باز نگاه شما به این صنعت خوشبینانه است؟\nبنده از سال گذشته به این نکته اشاره کردم که سال، سال خودرویی هاست و قطعا عقب ماندگی قیمت سهام این شرکت های اصلی صنعت خودرو باید جبران شود و باید به این باور برسیم که بازار سرمایه ما به بلوغ رسیده و این موضوع را کاملا درک کرده و می بینید که این اتفاق دارد می افتد.\n*آیا شما سهامی را که مانند پیش بینی های قبلی تان از رشد بازار عقب مانده است می توانید به سرمایه گذاران در این بازار معرفی کنید؟\nبه نظر من تعدادی سهام بنیادی هنوز در بازار وجود دارد که خیلی عقب مانده اند و ارزش بازار آنها در مقایسه با متغیرهای اقتصادی ، خیلی پایین است که قطعا بایستی رشد کنند. به نظرم سهام شرکت های معدنی که توجه زیادی را در سیاست های وزارت صنعت می توان حس کرد عقب مانده اند. از جمله سهام شرکت معدنی کیمیای زنجان گستران که با توجه به پرتفوی سرمایه گذاری آن شرکت، میزان سودآوری آن و روند تولید آن و میزان سود انباشته این شرکت رشد حیرت انگیزی در قیمت این سهم وجود دارد که امیدوارم سهامداران عمده این سهم اجازه ورود سایر سرمایه گذاران را با عرضه خودشان مهیا سازند.\n*پیش بینی شما از سود این سهم در سال 99 چگونه است.\nبه نظرم سود انباشته این شرکت و سودهایی که از شرکت های تابعه مثل معادن زرین صبا، مهدی آباد و در نظر گرفتند، ما به التفاوت بهای تمام شده و ارزش روز سهام فرزین متعلق به این شرکت در پرتفوی خود و سود حداقل 150میلیارد تومانی این شرکت در سال 99 رقم خیلی بالایی خواهد بود که با P/E متوسط این صنعت قیمت سهم این شرکت در حال حاضر یک شوخی به نظر می رسد و این در ارزش بازار نیز کاملا مشهود است.\n",
        "persian_date": "1399-03-19 10:27:00",
        "date": 1591612020000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/199064/پیش-بینی-یک-کارشناس-از-وضعیت-بورس"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-17 10:04:00",
        "date": 1591437840000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/198905/مزایده-سرمایه-گذاری-سایپا-نتیجه-ای-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-06 14:27:00",
        "date": 1590503220000,
        "key": "وساپا",
        "url": "https://www.bourse24.ir/news/198251/عملکرد-خوب-گروه-سرمایه-گذاری-سایپا-در-اردیبهشت"
    }
]