[
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت بیمه ما با حضور اکثریت سهامداران تشکیل شد. این مجمع 30 تومان سود به ازای هر سهم تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*ضریب خسارت بالا نشان از پرداخت به موقع خسارت ها دارد که این ضریب در بیمه ما حدود 92 درصد است.\n*در بدو ورود استراتژی کنترل بیمه درمان در بیمه ما است.\n*ما سعی کردیم تا کنترل صدور داشته باشیم و این استراتژی ادامه خواهد داشت.\n*ما در سال جاری تنها بیمه ای که بیمه درمان ما را بالا برده قرارداد بیمه حوزه علمیه است و نرخ این بیمه نامه را بیمه مرکزی می دهد و این نرخ به نظر منطقی است.\n*950 میلیارد تومان حق بیمه صادره این بیمه بوده و تاکنون که 10 ماه از این قرار داد می گذرد 450 میلیارد تومان آن استفاده شده و خسارت دادیم و امیدواریم طی دو ماه آینده نیز این رقم زیاد بالا نرود.\n* هزینه درمان را به گونه ای جلو می رویم که سمت سوددهی بریم.\n*سهم بیمه اتکایی ما خیلی کوچک است و چون درمان ما زیان ده است بیمه گر اتکایی نمی پذیرد\n*در راستای اصلاح ذخایر پیش رفته ایم.\n*پرتفوی بورسی ما پرتفوی بورسی بنیادی است و ما در جهت اصلاح آن نیز اقدام کرده ایم که دی پی اس ما معادل سود بانکی باشد.\n* در جهت اصلاح اوراق نیز اقدام خواهیم کرد.\n*نرخ سپرده ها نیز اصلاح خواهد شد\n*تجدید ارزیابی در دستور کار شرکت قرار دارد.\n* هر ساله افزایش سودآوری به اندازه 30 تا 35 درصد را داریم و این رشد متعادل وجود دارد.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت بیمه ما با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nقرائت گزارش هیئت مدیره/ رشد 34 درصدی سود خالص\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: بیمه ما در سالی که گذشت اقدامات زیادی کرد از جمله آنها می توان به افزایش 34 درصدی سود خالص، تولید محصولات نوآورانه و فناورانه در حوزه بیمه های زندگی، حفظ ضریب خسارت پایین تر از صنعت، حفظ ترکیب بهینه پرتفوی بیمه ای، حفظ سطح یک توانگی شرکت و افزایش سرمایه اشاره کرد.\nوی افزود: ما برنامه های زیادی را در دستور کار داریم، از جمله آن ها می توان به طراحی محصول جدید، بهبود و توانمندسازی شبکه فروش، بهبود تجربه مشتریان، مکانیزاسیون فرآیندها و آرشیوها، ارتقا زیرساخت نرم افزاری، ارتقا امنیت و زیرساخت، طراحی کمپین های تبلیغاتی و طراحی محصولات جدید اشاره کرد.\nوی افزود: بیمه ما توانست هزینه خسارت خود را نسبت به سال گذشته کاهش دهد، ضریب خسارت بالا نشان از پرداخت به موقع خسارت ها دارد.\nکنترل هزینه درمان\nمدیرعامل شرکت در پاسخ به سوال سهامداران در خصوص کنترل هزینه درمان گفت: بنده طی دو سال اخیر و در بدو ورودم به شرکت استراتژی کنترل بیمه درمان را دنبال کردم، ما سعی کردیم تا کنترل صدور داشته باشیم و این استراتژی ادامه خواهد داشت.\nوی افزود: در سال جاری تنها بیمه ای که بیمه درمان ما را بالا برده قرارداد بیمه حوزه علمیه است و نرخ این بیمه نامه را بیمه مرکزی می دهد و این نرخ به نظر منطقی است.\nوی خبر داد: 950 میلیارد تومان حق بیمه صادره این بیمه بوده و تاکنون که 10 ماه از این قرار داد می گذرد 450 میلیارد تومان آن استفاده شده و خسارت دادیم و امیدواریم طی دو ماه آینده نیز این رقم زیاد بالا نرود. بیمه ما در هزینه درمان به گونه ای جلو می رود که به سمت سوددهی برود.\nاصلاح ذخایر صورت می گیرد/تجدید ارزیابی خواهیم داشت\nوی در پاسخ به سوال سهامداران در خصوص ورود به حوزه بیمه اتکایی گفت: سهم بیمه اتکایی ما خیلی کوچک است و چون درمان ما زیان ده است بیمه گر اتکایی نمی پذیرد، ابتدا باید در درمان سودده شویم سپس به سمت بیمه اتکایی پیش رویم.\nاین مقام مسئول خاطر نشان کرد: ما در راستای اصلاح ذخایر پیش رفته ایم. پرتفوی بورسی ما پرتفوی بورسی بنیادی است و ما در جهت اصلاح آن نیز اقدام کرده ایم که دی پی اس ما معادل سود بانکی باشد.\nوی خبر داد : چیزی که ما هم به آن توجه کرده ایم این است که در جهت اصلاح اوراق نیز اقدام خواهیم کرد در کنار آن نیز  نرخ سپرده ها نیز اصلاح خواهد شد.\nوی در مورد برنامه شرکت برای تجدید ارزیابی گفت: تجدید ارزیابی در دستور کار شرکت قرار دارد.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و رئیس مجمع دستور پیگیری نسبت به بندهای حسابرسی را داد.\nدر پایان نیز به ازای هر سهم 300 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n",
        "persian_date": "1403-03-21 11:45:00",
        "date": 1718019900000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/292887/مجمع-بیمه-ما-30-تومان-سود-تقسیم-کرد"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی فوق‌العاده بیمه ما با حضور اکثریت سهامداران به منظور تصویب افزایش سرمایه برگزار شد.\nدر مجمع امروز، از رشد ۴۱درصدی بیمه ما خبر داده شد.\nاز برنامه ها و اهداف اصلی این شرکت اخذ و جذب پرتفوی اتکایی بوده و یکی از دلایل افزایش سرمایه نیز به شمار می‌رود.\nبیمه ما کمتر از پنج سال گذشته افزایش سرمایه از محل تجدید ارزیابی دارایی ها داشت که با انجام مجدد آن، شرکت مشمول معافیت مالیاتی خواهد شد بنابراین افزایش سرمایه از محل تجدید ارزیابی دارایی در سیاست  و برنامه های سال آینده ما قرار دارد.\nدر مجمع امروز، افزایش سرمایه بیمه ما از ۸ هزار میلیارد ریال به ۱۰ هزار میلیارد ریال معادل ۲هزار میلیارد ریال از محل سود انباشته به منظور افزایش قدرت جذب پرتفوی و اصلاح ساختار مالی تصویب شد.\n",
        "persian_date": "1402-12-13 20:53:00",
        "date": 1709412780000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/287238/تصویب-افزایش-سرمایه-بیمه-ما-+-فیلم-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 4 ماهه منتهی به تیر ماه 1402 حدود 1653 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 459 میلیارد تومان آن مربوط به همین ماه می باشد. این در حالیست که فروش تیر ماه سال گذشته رقمی معادل 343 میلیارد تومان بود که با 34 درصد افزایش همراه بود.  گفتنی است مبلغ حق بیمه صادره این شرکت در 4 ماهه در مقایسه با مدت مشابه سال قبل 66 درصد افزایش داشته است.\n",
        "persian_date": "1402-05-03 12:58:00",
        "date": 1690289880000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/273244/درآمد-بیمه-ما-از-فروش-حق-بیمه-های-تیر-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 3 ماهه منتهی به خرداد حدود 1195 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد. درآمد حق بیمه خرداد نیز 590 میلیارد تومان گزارش شد که بیشترین درآمد ثبت شده در سال 1402 بود.\n\n\n",
        "persian_date": "1402-04-06 07:31:00",
        "date": 1687851060000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/271146/بیمه-ما-از-عملکردش-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 2 ماهه منتهی به اردیبهشت 1402 حدود 604 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 327 میلیارد تومان آن مربوط به همین ماه می باشد. این در حالیست که فروش اردیبهشت ماه سال گذشته رقمی معادل 189 میلیارد تومان بود که با 73 درصد افزایش همراه بود.  گفتنی است مبلغ حق بیمه صادره این شرکت در 2 ماهه در مقایسه با مدت مشابه سال قبل 73 درصد افزایش داشته است.\n",
        "persian_date": "1402-03-07 11:27:00",
        "date": 1685273220000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/269342/رشد-فروش-\"ما\"-در-2-ماهه-نخست-سال-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما از  صدور مجوز قبولی اتکایی از داخل توسط بیمه مرکزی به مدت یک سال تا تاریخ 1403.02.23  خبر داد.\n",
        "persian_date": "1402-02-25 17:12:00",
        "date": 1684170720000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/268266/بیمه-ما-مجوز-اتکایی-قبولی-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در خصوص عملکرد  و علت افزایش سود شفاف سازی نمود.\n",
        "persian_date": "1402-02-17 16:05:00",
        "date": 1683475500000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/267853/توضیحات-بیمه-ما-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 12 ماهه منتهی به اسفند حدود 3876 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد. درآمد حق بیمه اسفند نیز 715 میلیارد تومان گزارش شد که بیشترین درآمد ثبت شده در سال 1401 بود.\n\n\n",
        "persian_date": "1402-01-15 14:27:00",
        "date": 1680618420000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/266049/بیمه-ما-سال-مالی-خود-را-چگونه-به-پایان-برد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 11 ماهه منتهی به بهمن حدود 3161 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد. درآمد حق بیمه بهمن نیز 380 میلیارد تومان گزارش شد.\n\n\n",
        "persian_date": "1401-12-06 11:22:00",
        "date": 1677324120000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/264023/بررسی-روندی-درآمدی-بیمه-ما-در-یک-قاب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 10 ماهه منتهی به دی 2780 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 279 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 29 درصد رشد داشته است.\n",
        "persian_date": "1401-11-05 14:11:00",
        "date": 1674655860000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/262306/بیمه-ما-از-فروش-حق-بیمه-ها-چقدر-درآمد-کسب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود 502 ریال سود محقق کرده است. همچنین درآمدهای بیمه ای با رشد 60 درصدی به 1823میلیارد تومان رسید.\n",
        "persian_date": "1401-10-29 11:36:00",
        "date": 1674128160000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/261481/بیمه-ما-در-9-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 9 ماهه منتهی به آذر حدود 2501 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد. درآمد حق بیمه آذر نیز 382 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1401-10-04 14:35:00",
        "date": 1671978900000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/259722/بیمه-ما-از-درآمد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 7 ماهه منتهی به مهر حدود 1837 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد. درآمد حق بیمه مهر نیز 233 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1401-08-04 15:54:00",
        "date": 1666799640000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/256308/بیمه-ما-در-7-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 6 ماهه منتهی به شهریور سال جاری برای هر سهم خود 670 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 12 درصدی داشت.\n\n",
        "persian_date": "1401-07-30 17:01:00",
        "date": 1666458060000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/255709/سهامداران-در-جریان-عملکرد-این-بیمه-ای-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 6 ماهه منتهی به شهریور حدود 1604 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد. درآمد حق بیمه شهریور نیز 331 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1401-07-09 11:40:00",
        "date": 1664624400000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/254483/بیمه-ما-در-نیمه-اول-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 3 ماهه منتهی به خرداد سال جاری برای هر سهم خود 261 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 3 درصدی داشت. حق بیمه خالص به رقم 401 میلیارد تومان رسید و با رشد همراه بود. درآمدهای بیمه ای نیز افزایش 37 درصدی داشت.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 09:33:00",
        "date": 1658395980000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/249560/افت-سود-بیمه-ما-در-3-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 3 ماهه منتهی به خرداد حدود 653 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد. درآمد حق بیمه خرداد نیز 305 میلیارد تومان گزارش شد.\n",
        "persian_date": "1401-04-07 14:48:00",
        "date": 1656427680000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/247856/عملکرد-3-ماهه-نخست-بیمه-ما-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 1 ماهه منتهی به فروردین حدود 159 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد.\n\n\n",
        "persian_date": "1401-02-08 10:55:00",
        "date": 1651143300000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/243064/بررسی-آخرین-وضعیت-درآمدی-در-بیمه-ما"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 11 ماهه منتهی به بهمن حدود 2425 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد که از این مبلغ حدود 274 میلیارد تومان آن مربوط به بهمن ماه می باشد.\n\n",
        "persian_date": "1400-12-02 13:14:00",
        "date": 1645449240000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/238484/روند-درآمد-حق-بیمه-«ما»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 10 ماهه منتهی به دی حدود 2155 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد که از این مبلغ حدود 287 میلیارد تومان آن مربوط به دی ماه می باشد.\n\n",
        "persian_date": "1400-11-05 10:36:00",
        "date": 1643106960000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/236709/نگاهی-به-عملکرد-بیمه-ما"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 9 ماهه منتهی به آذر ماه سال جاری برای هر سهم خود 721 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 17 درصدی داشت.\n",
        "persian_date": "1400-10-29 15:53:00",
        "date": 1642607580000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/235727/بیمه-ما-721-ریال-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 8 ماهه منتهی به آبان حدود 1353 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد که از این مبلغ حدود 248 میلیارد تومان آن مربوط به آبان ماه می باشد.\n\n",
        "persian_date": "1400-09-06 10:18:00",
        "date": 1638008280000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/231547/بیمه-ما-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه ما لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-10 13:44:00",
        "date": 1633182240000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/226847/افشای-اطلاعات-زمین-و-ساختمان-«ما»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 6 ماهه منتهی به شهریور حدود 1177 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد.\n \n",
        "persian_date": "1400-07-10 13:00:00",
        "date": 1633179600000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/226835/بیمه-ما-در-۶-ماهه-چقدر-درآمد-حق-بیمه-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره بیمه ما افزایش سرمایه 25 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n \n",
        "persian_date": "1400-06-31 17:40:00",
        "date": 1632332400000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/225759/تصویب-افزایش-سرمایه-بیمه-ما"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 5 ماهه منتهی به مرداد حدود 933 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد.\n \n",
        "persian_date": "1400-06-07 12:05:00",
        "date": 1630238700000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/224036/روند-درآمد-حق-بیمه-صادره-بیمه-ما-در-یک-نگاه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 4 ماهه منتهی به تیر حدود 750 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد.\n \n",
        "persian_date": "1400-05-06 10:53:00",
        "date": 1627469580000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/222155/بیمه-ما-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت بیمه ما در 3 ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود 336 ریال سود محقق کرده که نسبت به دوره قبل رشد 101 درصدی داشته است.\n \n",
        "persian_date": "1400-04-28 13:37:00",
        "date": 1626701820000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/221107/بیمه-ما-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه ما در 2 ماهه منتهی به اردیبهشت حدود 309 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد.\n \n",
        "persian_date": "1400-03-05 11:55:00",
        "date": 1622030100000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/217897/بیمه-ما-از-عملکرد-خود-گفت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/217215/بیمه-در-١٢ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه ما در ماه نخست حدود 150 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد.\n \n",
        "persian_date": "1400-02-07 10:16:00",
        "date": 1619518560000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/215856/نگاهی-به-حق-بیمه-صادره-بیمه-ما"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-19 09:31:00",
        "date": 1615282260000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/213458/بیمه-ما-از-مجوز-اتکایی-قبولی-از-داخل-شرکت-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-11 12:20:00",
        "date": 1606825200000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/208313/توضیحات-بیمه-ما-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " بورس24 : بر اساس اطلاعات و صورت‌های مالی میاندوره‌ای 6 ماهه منتهی به 31/06/99 (حسابرسی نشده) شرکت که در سامانه اطلاع رسانی ناشران منتشر گردیده است، سود خالص هر سهم شرکت بیمه ما تا پایان شهریور ماه 1605 ریال رقم خورده است که نسبت به دوره مشابه سال قبل بیش از 281% و نسبت به سال 98 بیش از 209% رشد داشته است و این در حالی است که پیش بینی می شود روند درآمدهای سرمایه گذاری بعد از افت ناشی از سقوط شاخص کل بورس به مرزهای 1.400.000 واحد در یکی دو ماه اخیر مجددا مسیری صعودی را در پیش گیرد.\nبا توجه به سود خالص شناسایی شده هر سهم به میزان 1605 ریال برای شش ماهه ابتدای سال 99، شاخص EPS (ttm) برای دوره یکساله گذشته منتهی به 31/06/99 با احتساب سرمایه 4000 میلیارد ریالی به رقم 639 ریال ارتقا پیدا کرده که با توجه به قیمت پایانی 6260 ریال برای هر سهم شرکت بیمه ما در تاریخ 30/07/99، باعث کاهش P/E شرکت به زیر 10 گردیده که نسبت به P/E بازار و صنعت بیمه از شرایط بسیار مطلوبی برخوردار است ، لذا همین امر دلیلی است بر سودآوری و بازدهی مناسب شرکت و همچنین ارزندگی سهام شرکت بیمه ما که همیشه موفق به جلب نظر سرمایه گذاران گردیده است.\nپیاده سازی فرآیند بهینه سازی پرتفوی سرمایه گذاری و هدایت و تمرکز سرمایه گذاری ها از بخش کم بازده به بخش پر بازده و بخصوص بازار سهام باعث افزایش قابل توجه درآمدهای سرمایه گذاری گردیده که بیش از کل برنامه سال 99 بوده و در ادامه سال نیز ادامه پیدا خواهد کرد.\nاز جمله برنامه های شرکت بیمه ما که از سال گذشته آغاز و در سال جاری نیز به شکل مطلوب ادامه یافته، تلاش برای حفظ جایگاه واقعی ارزش، نقدشوندگی و شناوری سهام شرکت به منظور صیانت از حقوق و منافع سهامداران و افزایش هر چه بیشتر رضایت مندی ایشان است که این برنامه با اختصاص بودجه مناسب و در چارچوب صندوق اختصاصی بازارگردانی همچنان تقویت شده و با روندی مثبت ادامه خواهد یافت.\nدر 6 ماه ابتدای سال بازده پرتفوی سرمایه گذاری به نحو مطلوبی بالاتر از بازده بازار و سایر نهادهای سرمایه گذاری در بازار بوده و این نشاندهنده عملکرد بهینه شرکت در بخش سرمایه گذاری است. با توجه به عملکرد 6 ماهه سرمایه گذاری و با در نظر داشتن پرتفوی بهینه سرمایه گذاری، وضعیت موجود و برنامه های آتی، پیش بینی می شود که تا پایان سال رکوردهای بی نظیری را در بخش سرمایه گذاری شاهد باشیم.\nطی شش ماهه ابتدای سال 99 در عملیات بیمه ای نیز شرکت عملکرد درخشانی داشته و درآمد حاصل از حق بیمه با 55% افزایش نسبت به مدت مشابه سال قبل به 6489 میلیارد ریال بالغ گردیده است و ضریب خسارت کمتر از 70 نشان از مدیریت بهینه ریسک و تمرکز بر جذب رشته های کم ریسک در پرتفوی بیمه ای دارد، همچنین با توجه به ثبت سرمایه 4000 میلیارد ریالی در تاریخ 06/07/99 اقدامات لازم در خصوص اخذ مجوز قبولی اتکاییآغاز گردیده است.\nعملکرد شش ماهه ابتدای سال 99 و برنامه های توسعه ای شرکت برای ارائه محصولات جدید و تداوم سودآوری از محل فعالیتهای بیمه ای و سرمایه گذاری طی سالهای آتی همگی بشارت از جایگاه ویژه فعلی و آینده روشن این شرکت در صنعت بیمه دارند.\n",
        "persian_date": "1399-08-03 09:15:00",
        "date": 1603530900000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/206365/عملکرد-درخشان-شش-ماه-ابتدای-سال-٩٩-شرکت-بیمه--ما"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-21 09:10:00",
        "date": 1597137000000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/202878/بیمه-ما-مجوز-افزایش-سرمایه-١۶٧-درصدی-از-تجدید-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-11 13:52:00",
        "date": 1590933120000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/198611/-بیمه-ما-از-نحوه-برگزاری-مجمع-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-08 21:04:00",
        "date": 1590613440000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/198390/افزایش-سرمایه-بیمه-ما-به-تایید-حسابرس-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-29 20:16:00",
        "date": 1589832960000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/197851/بیمه-ما-در-خصوص-مبلغ-ذخیره-مثلثی-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-21 14:54:00",
        "date": 1589122440000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/197334/موافقت-هیأت-مدیره-بیمه-ما-با-افزایش-سرمایه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه ما اعلام داشت به موجب مادة 14 قانون حداکثر استفاده از توان تولیدی و خدماتی کشور و حمایت از کالای ایرانی (مصوب اردیبهشت ماه 1398) و برخورداری از معافیت مالیاتی،\n این شرکت در نظر دارد با عنایت به نتایج ارزیابی دارایی های ملکی خود و مصوبه هیات مدیره، سرمایه خود را به میزان 166.67% (از 1500 میلیارد ریال به 4000 میلیارد ریال) از محل تجدید ارزیابی دارایی های\n ملکی و همچنین اندوخته سرمایه ای افزایش دهد. شایان ذکر است این مصوبه به منزله قطعیت در افزایش سرمایه نبوده و منوط به حصول کلیه شرایط مانند تهیه گزارش توجیهی افزایش سرمایه و تائید و تصویب آن توسط\n بازرس قانونی، سازمان های ذیربط از جمله سازمان بورس و اوراق بهادار و بیمه مرکزی ج.ا.ا و مجمع عمومی فوق العاده سهامداران، خواهد بود. بدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد\n ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا خواهد شد.\n \n",
        "persian_date": "1398-11-13 01:20:00",
        "date": 1580606400000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/192022/بیمه-ما-خبر-از-افزایش-سرمایه-از-تجدید-ارزیابی-داد"
    },
    {
        "text": " بورس24 -حیدر کثیری :  وضعیت بنیادی بیمه ما نشان می دهد که چه در صورت های مالی ۶ ماهه و چه در گزارشات عملکرد ماهانه در کنار شایعات افزایش سرمایه از محل تجدید ارزیابی دارایی ها ، سهم روند مثبتی را در پیش گرفته و همچنان با روند صعودی خوبی همراه است. انجام افزایش سرمایه شرکت، مهر تاییدی است بر عملکرد مثبت این شرکت بیمه ای که به زودی رقم دقیق آن که بالای ۱۰۰درصد بوده ، شفاف سازی خواهد شد.\nحجت بهاری فر مدیر عامل شرکت بیمه ما در خصوص وضعیت کلی این شرکت با توجه به روند سود دهی مناسب ۶ ماهه ابتدای سال به خبرنگار بورس24 گفت: با بررسی پرتفولیوی شرکت به نظر می رسد سهمی در پرتفوی وجود نداشته که تاثیر مثبتی بر شرکت نداشته باشد، شرکت با توجه به روندی که در پیش گرفته با وضعیت بهتری هم مواجه خواهد شد.\nوی گفت: انگیزه همکاران و مدیریت ریسکی که صورت می گیرد، در این دو سال اخیر نشان می دهد تحقق بودجه بالغ بر ۱۰۰درصد بوده است.\nبه گفته وی، همچنین با توجه به خدمات دهی و چابکی که در پرتفوی بیمه ای شرکت بیمه ما وجود دارد، پیش بینی می شود، وضعیت عملکرد و سود آوردی شرکت از این بهتر خواهد بود.\nبهاری فر در مورد مدیریت قیمت سهام و موضوع بازار گردانی است سهم نیز گفت: به تازگی بازارگردانی سهم را برعهده گرفته ایم که البته مهمترین استراتژی شرکت این است که نمی خواهیم قیمت سهم را با دخالت در عرضه و تقاضا دستخوش تغییر کنیم.\nوی ادامه داد: به نظر می رسد روند قیمت سهم باید توسط بازار تعیین شود و نمی خواهیم هیجانی سهام رشد داشته باشد و همه چیز بر اساس تحلیل و عملکرد شرکت است.\nتجدید ارزیابی داریم؛ بالای ۱۰۰ درصد\nمدیر عامل شرکت از افزایش سرمایه ای جذاب خبر داد و به خبرنگار ما گفت: در راستای برنامه و تکلیف هیات مدیره باید سرمایه خود را تا۱۰۰درصد افزایش بدهیم و با توجه به این که احتمالا از محل تجدید ارزیابی دارایی ها این افزایش سرمایه انجام می شود، کارشناسی لازم انجام شده که در طی یک شفاف سازی به اطلاع عموم می رسانیم.\nوی گفت: از نظر ذخایر و پرتفوی بورسی ، شرکت در شرایط مطلوبی قرار دارد، پرتفوی شرکت بیش از ۳۰۰درصد افزایش یافته و بالغ بر ۵۰۰ میلیارد تومان در پرتفوی بورسی لحاظ شده است و جزو سه شرکت شفاف بورس هستیم. نگاه بیمه ما در سرمایه گذاری و سود بلند مدت بوده و شرکت را به چابک ترین شرکت صنعت بیمه تبدیل می کنیم .\nاو در مورد محصولات جدید بیمه ما هم گفت: شرکت محصول جدید خود با عنوان طرح بیمه نامه های زندگی همراه با بیمه های درمان خانواده ارائه خواهد داد که به عنوان محصول جدید رونمایی شده است.\n",
        "persian_date": "1398-10-10 01:20:00",
        "date": 1577755200000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/190463/دوخبر-از-بیمه-ما"
    },
    {
        "text": " بورس24 : وضعیت بنیادی مناسب بیمه ما چه در صورت های مالی 6 ماهه و چه در گزارشات عملکرد ماهانه در کنار شایعات افزایش سرمایه 400 درصدی سبب شده تا این سهم بیمه ای همچنان با روند صعودی خوبی همراه باشد.\n\nبیمه ما در گزارش 6 ماهه یکی از بالاترین نرخ های رشد سود خالص را داشته به طوری که شاهد تحقق سود 42 تومانی به ازای هر سهم در 6 ماهه و رشد 97 درصدی این سود هستیم.\n\nهمانطور که مشاهده می شود روند سود سازی شرکت در 3 ماهه دوم سال بیش از3 ماهه اول سال بوده و انتظار می رود در نیمه دوم سال همین روند رو به رشد سودسازی در شرکت ادامه داشته و شاهد تحقق سود بالای 90 تومانی در پایان سال از بیمه ما باشیم. \nهمانطور که در پیشبینی شرکت نیز مشاهده می شود بیمه ما انتظار رشد بیشتر حق بیمه های صادره در نیمه دوم سال را دارد.\n\n\nاما عملکرد مثبت عملیاتی شرکت در این بخش انعکاس یافته است؛ شرکت توانسته در نیمه اول سال 46 درصد بودجه درآمدی یعنی حق بیمه های صادره خود را پوشش دهد و در مقابل هزینه خسارت پرداختی کمتری داشته و تنها 38 درصد را پوشش داده است.\n\nاما نکته مهم دیگر شرکت در بحث سرمایه گذاری ها است؛ بیمه ما با سرمایه 150 میلیارد تومانی بیش از 1184 میلیارد تومان سرمایه گذاری دارد.\nکه در این بین، رشد ارزش سرمایه گذاری های بورسی شرکت از 108 میلیارد تومان در سال 97 به بیش از 339 میلیارد تومان در پایان نیمه اول سال 98 از نکات مهم و قابل توجه می باشد.\nدر نهایت هم از سمت سود عملیاتی و هم از سمت سود سرمایه گذاری ها شرکت با تحولات سود سازی همراه شده که این تحولات در نیمه اول سال مشهود است و کماکان با شیب صعودی در نیمه دوم سال نیز ادامه خواهد یافت.\nهمچنین پتانسیل افزایش سرمایه سنگین با توجه به سرمایه پایین 150 میلیارد تومانی شرکت نیز دیگر پتانسیل سهم محسوب شده تا همچنان روند سهم در بازه میان مدت صعودی باشد.\n",
        "persian_date": "1398-10-02 01:20:00",
        "date": 1577064000000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/190025/با-«ما»-باشید!"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-07 01:20:00",
        "date": 1574904000000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/188815/بیمه-ما-در-٨ماهه-۵۵۵میلیارد-تومان-حق-بیمه-صادره-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-19 01:20:00",
        "date": 1573348800000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/187883/بیمه-ما-از-تغییر--در-مفاد-قراداد-جدید-اتکایی-واگذاری-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-16 01:20:00",
        "date": 1570497600000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/186468/ثبت-درآمد۴١٩میلیاردی-بیمه-ما-در-۶ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-26 01:20:00",
        "date": 1568683200000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/185445/بیمه-ما-تصمیم-به-افزایش-سرمایه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-26 01:20:00",
        "date": 1566004800000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/184185/افزایش-٣١درصدی-درآمد-بیمه-ما-در-۴ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-30 01:20:00",
        "date": 1563672000000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/183049/بیمه-ما-در-٣-ماهه-٢٠١-ریال-سود-ساخت"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-04 08:52:00",
        "date": 1545727920000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/174962/قرارداد-بیمه-ما-با-بانک-ملت"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-05 09:32:00",
        "date": 1540632720000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/172450/سود-١٢-میلیارد-تومانی-بیمه-ما-از-فروش-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-11 12:02:00",
        "date": 1538568120000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/171450/شناسایی-سود-تسعیر-ارز-توسط-بیمه-ما"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-11 10:20:00",
        "date": 1538562000000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/171443/بیمه-ما-از-انعقاد-قرارداد-جدید-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1396-04-03 15:36:00",
        "date": 1498318560000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/154335/«بیمه-ما»-از-تصمیمات-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1396-03-22 09:39:00",
        "date": 1497260340000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/153887/تصمیمات-اخذ-شده-در-مجمع-«بیمه-ما»-چه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1396-01-09 15:33:00",
        "date": 1490801580000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/151091/گزارشی-از-فعالیت-سالانه-«بیمه-ما»"
    },
    {
        "text": " بورس24 : بیمه ما (ما) در 11 ماهه منتهی به بهمن 95، 76 درصد از حق بیمه صادره و 90 درصد از خسارت پرداختی پیش بینی شده در آخرین بودجه خود را محقق ساخت.\n \n",
        "persian_date": "1395-12-02 15:07:00",
        "date": 1487603220000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/149279/نگاهی-به-عملکرد-١١-ماهه-«ما»"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-03 11:13:00",
        "date": 1485083580000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/147558/مرری-بر-عملکرد-١٠-ماهه-این-بیمه-ای"
    },
    {
        "text": " بورس24 : شرکت بیمه ما (ما) در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 231 ریال سود به صورت حسابرسی شده محقق کرده که در مقایسه با گزارش حسابرسی نشده، 4 ریال بیشتر است. علت اصلی این افزایش سود، کاهش هزینه خسارت سهم نگهداری از 409 به 403 میلیارد ریال می باشد. گفتنی است سود تحقق یافته در مدت مشابه سال 94 برابر با 209 ریال بوده است. مهم ترین علت افزایش سودآوری در 6 ماهه سال جاری نسبت به مدت مشابه سال قبل را می توان ناشی از افزایش درآمدهای حق بیمه از 67 به 93 میلیارد تومان و افزایش خسارت بیمه گران اتکایی از 14 به 39 میلیارد تومان دانست.\n\n",
        "persian_date": "1395-08-29 11:03:00",
        "date": 1479553380000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/143670/سود-«ما»-اندکی-افزایش-یافت"
    },
    {
        "text": " بورس24 : شرکت بیمه ما (ما) در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 227 ریال سود محقق کرده که معادل 48 درصد بودجه است. این رقم در مدت مشابه سال 94 برابر با 209 ریال بوده است.\n مهم ترین علت این افزایش را می توان ناشی از افزایش درآمدهای حق بیمه از 67 به 93 میلیارد تومان و افزایش خسارت بیمه گران اتکایی از 14 به 39 میلیارد تومان دانست.\n \n",
        "persian_date": "1395-07-28 12:23:00",
        "date": 1476879780000,
        "key": "ما",
        "url": "https://www.bourse24.ir/news/141740/«ما»-در-تعقیب-بودجه!"
    }
]