[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان در نظر دارد نسبت به برگزاری مناقصه خرید 5 ساله 20 ست فیلتر هوای ورودی اصلی کمپرسور توربین‌های گازی مدل GE-F9 PG9171E نیروگاه سیکل ترکیبی آبادان توبا از طریق شرکت‌های ذیصلاح اقدام نماید.\n\n",
        "persian_date": "1403-05-10 13:47:00",
        "date": 1722433620000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/297041/«آبادا»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولید نیروی برق آبادان در 3 ماهه منتهی به خرداد 1403 سود(زیان) خالصی معادل  (2) میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nتولید نیروی برق آبادان به ازای هر سهم نیز زیان 8 ریالی ساخت.\nسود ناخالص نیز با کاهش 77 درصدی همراه شد و به 3 میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  250 میلیارد تومانی  39 درصد افزایش داشت و به 139 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-30 11:33:00",
        "date": 1721475180000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/295405/\"آبادا\"-از-عملکرد-3-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان در خصوص دلایل تغییرات بیش از 30 درصدی سود عملیاتی دوره مالی منتهی به 1402.12.29 اظهار داشت: با عنایت به ماده (3) آیین نامه اجرایی تبصره 14 ماده واحده قانون بودجه سال 1402 کل کشور، نیروگاه های مقیاس کوچک و بزرگ که تمامی برق خود را به شبکه سراسری برق تحویل می دهند ، مکلفند به ازای هر لیتر فرآورده های نفتی و هر متر مکعب گاز تحویلی ، مبلغ 750 ریال با احتساب عوارض و مالیات بر ارزش افزوده به صورت نقدی و تعهدی در قبال صوررتحساب صادره توسط شرکت ملی پالایش و پخش فرآورده های نفتی ایران و شرکت ملی گاز ایران به حساب شرکت توانیر و یا شرکت مادر تخصصی تولید نیروی برق حرارتی حسب مورد واریز نمایند.\nشایان ذکر است مبالغ اعمال حساب شده از سوی شرکت مدیریت شبکه برق ایران با توجه به ماده قانونی فوق الذکر بر اساس نرخ 750 ریال به ازای هر متر مکعب گاز با احتساب عوارض و مالیات بر ارزش افزوده و مبلغ سوخت بوده که بر همین اساس نرخ سوخت در بهای تمام شده اصلاح گردید.\nتوضیح اینکه هزینه سوخت در صورت های مالی حسابرسی نشده بصورت خالص به مبلغ 750 ریال به ازای هر متر مکعب لحاظ شده بود که با اصلاح آن، هزینه ها در سرفصل بهای تمام شده کاهش یافت.\nافزایش درآمدهای غیر عملیاتی نیز به مبلغ 79,473 میلیون ریال در صورت های مالی حسابرسی شده ، ناشی از شناسایی سود ناشی از معاوضه نازل مرحله دو با شرکت مدیریت تولید برق شهید رجایی بوده است.\n",
        "persian_date": "1403-04-13 18:04:00",
        "date": 1720029840000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/294665/دلیل-تغییرات-بیش-از-30-درصدی-سود-عملیاتی-\"آبادا\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان در نظر دارد نسبت به انتخاب پیمانکار تعمیرات اساسی واحدهای GE-F9 نیروگاه سیکل ترکیبی آبادان در سال 1403 به شرح ذیل طی مناقصه عمومی دو مرحله‌ای به شماره 216/403توبا از طریق شرکت‌های واجد صلاحیت اقدام نماید.\nلذا از شرکت‌های فعال در این حوزه دعوت می‌گردد مطابق شرایط اعلام شده درآگهی روزنامه دریافت اسناد مناقصه و ارسال پاکات منطبق با شرایط مناقصه اقدام لازم معمول فرمایند.\n در صورت نیاز به کسب اطلاعات بیشتر می‌توانند با واحد بازرگانی شرکت با شماره تلفن 88674158-021 داخلی 104 تماس حاصل نمایند.\n• تضمین شرکت در هر مناقصه: ضمانت‌نامه بانکی به ارزش حداقل 5% مبلغ پیشنهادی تا سقف 20 میلیارد ریال\n• نحوه دریافت اسناد مناقصه: از تاریخ انتشار آگهی لغایت 1403.04.17 با ارسال نامه اعلام آمادگی به صورت فیزیکی یا الکترونیکی از طریق آدرس ایمیل navvabi@abadanpg.com و دریافت اسناد به صورت الکترونیکی؛\n• مهلت تحویل پاکات مناقصه: تا پایان وقت اداری (ساعت 16) یکشنبه مورخ 1403.04.31؛\n • محل تحویل پاکات مناقصه: تهران، خیابان ولیعصر، بلوار میرداماد، روبروی آزمایشگاه مسعود، ساختمان نقره، پلاک 363 طبقه 2 واحد 4 (کد پستی: 1969615311).\n• ضمنا هر مناقصه‌گر می‌تواند به دلخواه در آیتم‌های مورد نظر خود مشارکت نماید.\n",
        "persian_date": "1403-04-13 17:59:00",
        "date": 1720029540000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/294661/\"آبادا\"-در-تدارک-برگزاری-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 3 ماهه منتهی به خرداد حدود 139 میلیارد تومان درآمد به دست آورد. در 3 ماهه ماه سال قبل نیز فروش آبادا 100 میلیارد تومان گزارش شد. فروش سه ماهه حاکی از رشد 39 درصدی است. فروش خرداد ماه نیز معادل 49 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1403-04-06 15:11:00",
        "date": 1719414660000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/294073/آیا-از-روند-فروش-«آبادا»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان نتیجه دعوی  مطالبه خسارت تاخیر در تادیه مطالبات ناشی از تاسیسات و تجهیزات بخار نیروگاه آبادان را اعلام کرد.\nآبادا بیان داشت  پیرو دادخواست شرکت مادر تخصصی مدیریت تولید، انتقال و توزیع نیروی برق ایران (توانیر) بابت مطالبه خسارت تأخیر در تأدیه مطالبات ناشی از تکمیل تأسیسات و تجهیزات واحد های بخار نیروگاه سیکل ترکیبی آبادان ، پرونده مذکور با رد اعتراض این شرکت و سهامداران عمده توسط معاونت قضایی قوه قضائیه در خصوص اعمال ماده 477 قانون آیین دادرسی کیفری برای دادنامه صادر شده از شعبه 139 دادگاه عمومی و حقوقی تهران مختومه گردید. لذا با محاسبات واحد اجرائیات شعبه 139 دادگاه عمومی حقوقی مجتمع قضایی تخصصی رسیدگی به دعاوی تجاری تهران، مبلغ 2.959.286 میلیون ریال به عنوان خسارت تأخیر در تأدیه مطالبات محاسبه و در تاریخ 30 خرداد 1403به این شرکت ابلاغ گردید. شایان ذکر است با توجه به اینکه دعوی ناشی از پرونده فوق الاشاره مربوط به قبل از پذیرش سهام شرکت در بازار بورس بوده است، لذا با توجه به تعهد ارائه شده به شرکت بورس توسط سهامداران عمده، پرداخت جرائم مربوطه توسط سهامداران عمده تقبل گردیده است.\n\n",
        "persian_date": "1403-03-31 15:27:00",
        "date": 1718897220000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/293508/«آبادا»-نتیجه-یک-دعوی-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت  2 ماهه منتهی به اردیبهشت 1403 حدود 93 میلیارد تومان درآمد از ارائه خدمات به دست آورد که از این مبلغ 44 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 58 درصد رشد داشته است.\n",
        "persian_date": "1403-03-07 23:29:00",
        "date": 1716766140000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/292297/\"آبادا\"-از-فروش-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان در خصوص تخصیص 252 مگاوات اوراق گواهی ظرفیت به شرکت تولید نیروی برق آبادان توسط مجموعه وزرات نیرو شفاف سازی نمود. آبادا بیان داشت مقدار 170 مگاوات از اوراق مذکور به شرکت فولاد جهان آرا اروند به نرخ روز (نرخ تابلو) واگذار گردید. لازم به توضیح است که گواهی ظرفیت سندی است قابل مبادله که با مجوز وزارت نیرو مبتنی بر ایجاد ظرفیت نیروگاهی قابل اتکاء جدید و یا کاهش قدرت قراردادی مشترکین موجود صادر می شود.شرکت افزود فروش 170 مگاوات اوراق گواهی ظرفیت به شرکت فولاد جهان آرا در دفاتر این شرکت هیچ گونه آثار سود و زیانی ندارد.\n\n",
        "persian_date": "1403-03-01 16:50:00",
        "date": 1716310200000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/291839/«آبادا»-و-فروش-اوارق-گواهی-ظرفیت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 12 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 2 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 477 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. آبادا به ازای هر سهم نیز 49 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 81% رشد داشت و با افزایش بالاتر و معادل 88% در بهای تمام شده و کاهش سایر هزینه های عملیاتی، سود عملیاتی به 10 میلیارد تومان رسید. شرکت 18 میلیارد تومان نیز درآمد غیر عملیاتی به ثبت رساند.\n\n",
        "persian_date": "1403-02-29 18:19:00",
        "date": 1716056340000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/291466/«آبادا»-از-عملکرد-یک-ساله-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت  1 ماهه منتهی به فروردین 1403 حدود 43 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\nاین در حالیست که فروش فروردین ماه سال گذشته 27 میلیارد تومان بود که در 1 ماهه نسبت به دوره مشابه سال گذشته 59 درصد رشد داشته است.\n",
        "persian_date": "1403-02-05 11:55:00",
        "date": 1713959700000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/290101/نگاهی-به-عملکرد-\"آبادا\"-در-فروردین-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 12 ماهه منتهی به اسفند حدود 439 میلیارد تومان درآمد به دست آورد. در 12 ماهه ماه سال قبل نیز فروش آبادا 264 میلیارد تومان گزارش شد. اسفند ماه نیز 30 میلیارد تومان فروش را ثبت کرد که نسبت به بهمن تغییری نداشت.\n\n",
        "persian_date": "1403-01-14 15:51:00",
        "date": 1712073060000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/288834/سهامداران-«آبادا»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال  نگر بورس24 ، شرکت تولید نیروی برق آبادان (سهامی عام) در نظر دارد انواع ضایعات موجود در نیروگاه سیکل ترکیبی آبادان را به شرح مشخصات ذیل به بالاترین قیمت پیشنهادی از طریق مزایده عمومی واگذار نماید:انواع بشکه آهنی و پلاستیکی_ انواع آهن آلات (سبک و سنگین ذوبی)_ فیلترهای فلزی و تراشه های فلزی_ باطری خشک ضایعاتی _کابل برق ضایعاتی _ قرقره های فلزی و چوبی _کپسول هوا و آتشنشانی _ روغن ضایعاتی ترانس و توربین _ ممبران _ پشم سنگ _ آمونیاک _ ورق گالوانیزه و آلومینیم و...از متقاضیان دعوت به عمل می آید برای کسب اطلاعات بیشتر و دریافت فرم های مربوطه جهت شرکت در مزایده و تحویل پاکات از تاریخ چاپ این آگهی تا پایان وقت اداری مورخ 1402.12.15 از ساعت 8 الی 17 به دفتر روابط عمومی شرکت تولید نیروی برق آبادان به نشانی آبادان کیلومتر 9 جاده آبادان به ماهشهر (نیروگاه سیکل ترکیبی آبادان) مراجعه و اسناد را دریافت نمایند.\n",
        "persian_date": "1402-12-08 19:39:00",
        "date": 1709062740000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/287020/\"آبادا\"-در-تدارک-یک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 11 ماهه منتهی به بهمن 1402 حدود 411 میلیارد تومان درآمد از ارائه خدمات به دست آورد که از این مبلغ 30 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 10 درصد رشد داشته است.\n",
        "persian_date": "1402-12-03 15:55:00",
        "date": 1708617300000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/286452/\"ابادا\"-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 10 ماهه منتهی به دی 1402 حدود 380 میلیارد تومان درآمد از ارائه خدمات به دست آورد. که از این مبلغ 11 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 13 درصد رشد داشته است.\n",
        "persian_date": "1402-11-04 15:14:00",
        "date": 1706109240000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/284672/درآمد-10-ماهه-\"آبادا\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان بیان داشت اختلاف بین نرخ سوخت گاز نیروگاهی( 750 ریال به ازای هر واحد سوخت مطابق مصوبه هیات محترم وزیران ) و نرخ گاز مبنای سقف قیمت بازار (۲۵۰ ریال به ازای هر واحد سوخت) از تاریخ 1402.01.01 تا انتهای سال ۱۴۰۲ توسط شرکت مدیریت شبکه برق ایران تحت عنوان\" جبران هزینه سوخت \" در صورتحسابهای بازار برق اعمال خواهد شد. آبادا افزود جبران هزینه سوخت شرکت تولید نیروی برق آبادان طی نه ماهه منتهی به آذر 1402 بالغ بر 379 میلیارد ریال خواهد بود. لیکن با توجه به این که قبوض سوخت مصرفی از ابتدای سال 1402 با نرخ 750 ریال محاسبه و از مصرف کننده مطالبه خواهد شد، لذا جبران هزینه سوخت توسط مدیریت شبکه برق ایران هیچ گونه آثار سود و زیانی ندارد.\n\n",
        "persian_date": "1402-10-27 18:58:00",
        "date": 1705517880000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/283716/شفاف-سازی-«آبادا»-در-خصوص-جبران-هزینه-سوخت-در-سال-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان در مدت  9 ماهه منتهی به آذر سود خالصی معادل 26 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش سود در  9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nتولید نیروی برق آبادان به ازای هر سهم نیز سود 105 ریالی ساخت. سود ناخالص نیز با افزایش 233 درصدی همراه شد و به 53 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 250 میلیارد تومانی ، 89 درصد افزایش داشت و به 368 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-27 22:25:00",
        "date": 1705443900000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/283647/9-ماهه-\"آبادا\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان بیان داشت با توجه به محدودیت سراسری مصرف سوخت گاز در فصل سرد سال برای نیروگاهها و کاهش سهمیه سوخت گاز تخصیص یافته به نیروگاه آبادان و عدم امکان استفاده از سوخت مایع(سوخت پشتیبان) ، بخشی از تولید نیروگاه آبادان متوقف شده است.\n\n",
        "persian_date": "1402-10-26 13:36:00",
        "date": 1705412160000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/283586/سرما-بخشی-از-فعالیت-های-«آبادا»-را-متوقف-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 9 ماهه منتهی به آذر 1402 حدود 366 میلیارد تومان درآمد از ارائه خدمات به دست آورد که از این مبلغ 24 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 88 درصد رشد داشته است.\n",
        "persian_date": "1402-10-05 14:16:00",
        "date": 1703600160000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/282430/مروری-بر-عملکرد-9-ماهه-\"آبادا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان بیان داشت پیرو درخواست از کمیته فنی سازمان حسابرسی در خصوص بررسی مجدد نحوه شناخت و اندازه گیری اوارق گواهی ظرفیت، کمیته مربوطه پس از بررسی مجدد موضوع مقرر نمودند که رویه حسابداری زیر توسط شرکت به کار گرفته شود:در زمان فروش این اوراق در بورس انرژی، معادل ظرفیت برق فروخته شده تعهد مالی نامحدود برای شرکت ایجاد می شود، لذا معادل ناخالص وجوه دریافتی بلندمدت به ظرفیت موجودی نقد و بانک در دفاتر متعهد این اوراق شناسایی شود و به عنوان فعالیت تامین مالی در صورت جریان وجه نقد گزارش شود. در صورت کاهش غیر قابل جبران در ظرفیت واگذار شده از طریق اوراق و جبران از طریق بازخرید اوراق در بورس انرژی و تحویل آن به وزارت نیرو، باید بدهی بلندمدت به مبلغ دفتری اوراق کاهش یابد و تفاوت آن با وجوه پرداختی طبق توضیحات بالا به عنوان هزینه شناسایی شود.\n\n",
        "persian_date": "1402-09-13 12:27:00",
        "date": 1701692820000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/281311/«آبادا»-و-نحوه-شناسایی-آثار-مالی-اوراق-گواهی-ظرفیت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 8 ماهه منتهی به آبان حدود 338 میلیارد تومان درآمد به دست آورد. در 8 ماهه ماه سال قبل نیز فروش آبادا 175 میلیارد تومان گزارش شد. آبان ماه نیز 37 میلیارد تومان فروش را ثبت کرد که نسبت به مهر با افت همراه بود\n\n",
        "persian_date": "1402-09-06 20:38:00",
        "date": 1701031080000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/280663/روند-فروش-«آبادا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان بیان داشت این شرکت در شهریور ماه سال 1400 اقدام به انتشار مبلغ هزار میلیارد ریال اوراق سلف موازی استاندارد برق با سررسید دوساله نموده بود، لذا با توجه به سررسید اوراق مربوطه در تاریخ 1402.06.28 این شرکت با توجه به دارا بودن اختیار خرید تبعی، اقدام به تسویه نقدی اوراق مذکور نموده است.\n\n",
        "persian_date": "1402-06-28 12:38:00",
        "date": 1695127080000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/276181/«آبادا»-اوراق-سلف-موازی-خود-را-تسویه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان  در نظر دارد نسبت به خرید قطعات مسیر داغ به همراه متعلقات مربوطه و ملحقات نصبی توربین‌های گازی GE-F9 PG9171E نیروگاه سیکل ترکیبی آبادان طی مناقصه عمومی دو مرحله‌ای از طریق شرکت‌های واجد صلاحیت اقدام نماید.\n",
        "persian_date": "1402-06-18 07:22:00",
        "date": 1694244120000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/275834/برگزاری-مناقصه-در-«آبادا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 5 ماهه منتهی به مرداد 1402 حدود 203 میلیارد تومان درآمد از ارائه خدمات به دست آورد که از این مبلغ 55 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 88 درصد رشد داشته است.\n",
        "persian_date": "1402-06-02 11:41:00",
        "date": 1692877260000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/274817/\"آبادا\"-در-5-ماهه-منتهی-به-مرداد-چقدر-از-فروش-خود-درآمد-کسب-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 4 ماهه منتهی به تیر 1402 حدود 148 میلیارد تومان درآمد از ارائه خدمات به دست آورد. که از این مبلغ 45 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 70 درصد رشد داشته است.\n",
        "persian_date": "1402-05-04 12:17:00",
        "date": 1690373820000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/273421/بررسی-عملکرد-\"آبادا\"-در-4-ماهه-منتهی-به-تیر-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان در 3 ماهه منتهی به خرداد سود خالصی معادل 7 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 12  درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-04-31 11:25:00",
        "date": 1690025100000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/272874/«آبادا»-در-3-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان در نظر دارد نسبت به بازسازی بلندمدت (5 ساله) قطعات توربین‌های گازی مدل GE-F9 PG9171E نیروگاه سیکل ترکیبی آبادان به شرح جدول ذیل طی مناقصه عمومی دو مرحله‌ای توبا از طریق شرکت‌های واجد صلاحیت اقدام نماید.\n\n",
        "persian_date": "1402-04-22 10:13:00",
        "date": 1689243180000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/272188/«آبادا»-در-تدارک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 3 ماهه منتهی به خرداد 1402 حدود 100 میلیارد تومان درآمد از ارائه خدمات به دست آورد. که از این مبلغ 39 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 56 درصد رشد داشته است.\n",
        "persian_date": "1402-04-06 16:43:00",
        "date": 1687884180000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/271262/\"آبادا\"-در-خرداد-ماه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 1 ماهه منتهی به فروردین 1402 حدود 27 میلیارد تومان درآمد از ارائه خدمات به دست آورد. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 8 درصد رشد داشته است.\n",
        "persian_date": "1402-02-07 10:08:00",
        "date": 1682590080000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/267231/فروش\"آبادا\"-در-فروردین-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 11 ماهه منتهی به بهمن حدود 239 میلیارد تومان درآمد به دست آورد. در بهمن ماه سال قبل نیز فروش آبادا به 22 میلیارد تومان نزخردادک شد.\n\n",
        "persian_date": "1401-12-04 14:47:00",
        "date": 1677163620000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/263944/11-ماهه-«آبادا»-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 10 ماهه منتهی به دی حدود 217 میلیارد تومان درآمد از ارائه خدمات به دست آورد. که از این مبلغ 22 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-11-05 18:50:00",
        "date": 1674672600000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/262450/روند-فروش-«آبادا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در خصوص تاثیر افزایش نرخ مواد اولیه  گاز و گازوئیل بیان داشت  افزایش هزینه سوخت نیروگاه از تاریخ 1401.06.23 تا پایان سال حدود 77 میلیارد ریال برآورد می شود.\n",
        "persian_date": "1401-11-04 17:05:00",
        "date": 1674579900000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/262155/«آبادا»-و-تغییر-نرخ-مواد-اولیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان پیرو افشا مورخ 1401.06.13 درخصوص اعلام نتیجه مناقصه انتخاب بهره بردار نیروگاه سیکل ترکیبی آبادان و انتخاب شرکت مدیریت تولید برق جنوب فارس به عنوان پیمانکار بهره بردار نیروگاه از تاریخ 1401.07.01به مدت 7 ماه، اظهار  داشت: طی مدت سپری شده از شروع فعالیت پیمانکار، موارد متعددی از عدم ایفای تعهدات قراردادی احصا گردیده که برخی از موارد مهم آن به شرح زیر می باشد: 1) عدم ارائه ضمانت نامه انجام تعهدات براساس مفاد قرارداد علیرغم گذشت بیش از 90 روز از ابلاغ قرارداد 2) عدم پایبندی به تعهد قراردادی مبنی بر تامین منابع مالی مورد نیاز بر اساس پیوست 9 قرارداد جهت پرداخت دو ماه حقوق پرسنل و هزینه های جاری نیروگاه توسط پیمانکار 3) ناتوانی در مدیریت موضوعات مرتبط با منابع انسانی از جمله صدور احکام، اخذ کد کارگاهی بیمه تأمین اجتماعی، عقد قرارداد بیمه درمان، تأخیر در پرداخت حقوق، درج پارامترهای اشتباه در فیش‌های حقوقی و ... 4) عدم پایبندی به تعهدات قراردادی از جمله تأمین ابزارآلات مورد نیاز در نیروگاه، تأمین لباس کار پرسنل، تزریق نفرات کلیدی و تقویت کادر مدیریتی نیروگاه بر اساس تعهدات قراردادی در این راستا طی دو مرحله اخطار کتبی، مراتب اعتراض شرکت نسبت به عدم پایبندی به تعهدات قراردادی به پیمانکار ابلاغ گردیده است. از آنجاییکه عدم تحقق موارد فوق الذکر در مراحل ابتدایی قرارداد حاکی از ناتوانی فنی، مالی، اجرایی و مدیریتی در امر بهره برداری صحیح از نیروگاه بوده و بی توجهی به اخطارهای صادره نشان دهنده این موضوع است که عزمی از سوی ایشان جهت اصلاح عملکرد و پایبندی به تعهدات قراردادی وجود ندارد، لذا هیئت مدیره شرکت مقرر نمود مطابق با ماده 16 قرارداد فیمابین و با توجه به موارد فوق الاشاره اقدامات لازم جهت خاتمه قرارداد بهره برداری نیروگاه با شرکت مدیریت تولید برق جنوب فارس صورت پذیرد. لذا به استناد تبصره 3 ماده 20 آیین نامه معاملات شرکت، مذاکره با شرکت بهره برداری و تعمیراتی مپنا که حائز رتبه دوم از نظر قیمت تراز شده بوده، انجام گردید و با توجه به اعلام موافقت ایشان، اقدامات لازم در خصوص عقد قرارداد جهت مدت باقی مانده قرارداد حاضر از تاریخ 1401.01.01لغایت 1401.01.31 و با مبلغ قرارداد فعلی صورت پذیرفت.\n",
        "persian_date": "1401-09-30 19:37:00",
        "date": 1671651420000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/259549/تغییر-بهره-بردار-نیروگاه-سیکل-ترکیبی-آبادان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان بیان داشت در نظر دارد نسبت به خرید قطعات توربین گازی مدل GE-F9 PG9171E نیروگاه سیکل ترکیبی آبادان طی چهار مناقصه عمومی دو مرحله‌ای مجزا از طریق شرکت‌های واجد صلاحیت اقدام نماید. \n",
        "persian_date": "1401-09-15 15:10:00",
        "date": 1670339400000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/258821/«آبادا»-در-تدارک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 8 ماهه منتهی به آبان حدود 173 میلیارد تومان درآمد از ارائه خدمات به دست آورد. که از این مبلغ 20 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-05 20:14:00",
        "date": 1669493640000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/258186/روند-فروش-«آبادا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان در شش ماهه 1401 ، به ازای هر سهم 5 ریال زیان ساخت. درآمد های عملیاتی و سود ناخالص شرکت نسبت به مقطع مقایسه ای به ترتیب 23% و 98% کاهش یافته است. سود عملیاتی شرکت نیز از 93 میلیارد تومان در شش ماهه 1400 به زیان 3 میلیاردی نزول پیدا کرده است.   \nوجوه‌ نقد عملیاتی نیز از 42 میلیارد ورودی شش ماهه 1400 به 6 میلیارد خروجی رسیده است\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 20:33:00",
        "date": 1666470780000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/255802/وضعیت-نقدینگی-آبادا-تعریف-چندانی-ندارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 6 ماهه منتهی به شهریور حدود 131 میلیارد تومان درآمد به دست آورد. در شهریور ماه فروش آبادا به 24 میلیارد تومان رسید.\n",
        "persian_date": "1401-07-06 18:20:00",
        "date": 1664389200000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/254390/روند-فروش-«آبادا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان عطف به اطلاعیه شرکت مدیریت شبکه برق ایران و ضمایم آن اعلام نمود: سقف نرخ فروش هر کیلووات ساعت انرژی براساس مصوبه اخیر وزیر محترم نیرو به 803 ریال افزایش یافته و نرخ فروش هر کیلووات ساعت آمادگی تغییری نداشته است. لازم به توضیح است که براساس مصوبه قبلی وزیر محترم نیرو سقف نرخ فروش هر کیلووات ساعت انرژی 642 ریال و نرخ فروش هر کیلووات ساعت آمادگی 185 ریال تعیین شده بود. \nدر این خصوص موارد زیر قابل ذکر میباشند:  مصوبه موضوع اطلاعیه شماره 1690 از تاریخ 1401.06.23 در بازار برق ایران اجرایی میباشد. - بر اساس مقررات جاری بازار رقابتی برق، نرخ فروش انرژی به ازای هر کیلووات ساعت، کمتر یا حداکثر برابر با سقف نرخ تعیین شده (803 ریال) خواهد بود. لذا تغییر سقف نرخ فروش انرژی در بازار رقابتی برق میتواند منجر به افزایش مبلغ فروش انرژی در بازار برق گردد اما با توجه به اینکه مبلغ فروش انرژی در بازار رقابتی برق متاثر از عواملی مانند عرضه، تقاضا، نرخهای رقابتی ارایه شده توسط تمامی شرکت کنندگان در بازار برق و شرایط خاص عرضه و فروش برق در بازار است و نیز از آنجا که نرخ آمادگی ساعتی بدون تغییر باقیمانده است پیش بینی می گردد افزایش درآمد فروش برق در بازار رقابتی برق احتمالاً کمتر از میزان افزایش مطروحه فوق در خصوص تغییرات سقف نرخ هر کیلووات ساعت انرژی می باشد.\n",
        "persian_date": "1401-06-22 16:55:00",
        "date": 1663088100000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/253582/«آبادا»-از-افزایش-سقف-نرخ-فروش-انرژی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان بیان نمود شرکت مدیریت تولید برق جنوب فارس که حائز شرایط بهره برداری و حداقل قیمت پیشنهادی بود، به عنوان برنده مناقصه تعیین بهره بردار نیروگاه سیکل ترکیبی آبادان اعلام گردید.\n\n",
        "persian_date": "1401-06-13 08:57:00",
        "date": 1662281820000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/253093/«آبادا»-از-نتایج-یک-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 5 ماهه منتهی به مرداد حدود 108 میلیارد تومان درآمد از ارائه خدمات به دست آورد. که از این مبلغ 19 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 18:20:00",
        "date": 1661624400000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/252481/بررسی-روند-فروش-در«آبادا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان اعلام نمود با توجه به حادثه واحد 3 گازی نیروگاه آبادان به دلیل تخریب قطعات توربین و خروج آن از مدار تولید درتاریخ 1401.03.11، به استحضار می رساند با توجه به تلاشهای شبانه روزی صورت گرفته توسط دست اندرکاران نیروگاه، انجام تعمیرات به اتمام رسید و واحد مربوطه پس از از اخذ موافقت دیسپاچینگ ملی در تاریخ1401.6.3 سنکرون و وارد مدار تولید گردید.\n",
        "persian_date": "1401-06-03 16:25:00",
        "date": 1661444700000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/252236/شروع-مجدد-فعالیت-متوقف-شده-قبلی-«آبادا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 4  ماهه منتهی به تیر حدود 88 میلیارد تومان درآمد به دست آورد. در تیر ماه نیز فروش آبادا به 33 میلیارد تومان نزدیک شد.\n\n\n",
        "persian_date": "1401-05-05 09:26:00",
        "date": 1658913960000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/250501/روند-فروش-«آبادا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولید نیروی برق آبادان در 3 ماهه منتهی به خرداد به سود خالص 7 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 72  درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 30 ریالی ساخته است. گفتنی است فروش این شرکت با 3 درصد کاهش به 64 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 14 میلیارد تومانی شد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-28 09:38:00",
        "date": 1658223480000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/249121/سهامداران-در-جریان-عملکرد-«آبادا»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان از برگزاری مناقصه با موضوع انتخاب پیمانکار بهره برداری نیروگاه آبادان خبر داد و اعلام کرد شرکت تولید نیروی برق آبادان در نظر دارد پیمانکار بهره برداری از نیروگاه سیکل ترکیبی 813 مگاواتی آبادان را از طریق مناقصه انتخاب نماید.\n",
        "persian_date": "1401-04-11 14:57:00",
        "date": 1656773820000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/248131/«آبادا»-از-برگزاری-مناقصه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 3 ماهه منتهی به خرداد حدود 64 میلیارد تومان درآمد از ارائه خدمات به دست آورد. که از این مبلغ 15 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-04-05 19:46:00",
        "date": 1656272760000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/247581/ارزیابی-روند-فروش-«آبادا»-در-3-ماهه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان اعلام نمود  واحد G13 نیروگاه سیکل ترکیبی آبادان در روز چهارشنبه مورخه 1401.03.11 با آلارم exhaust high temperature و عملکرد حفاظت از شبکه جدا گردیده است. نظر به اهمیت آلارم فوق، پس از افت دما اقدام به بازدید از محل اگزاست واحد صورت گرفت که بیانگر وجود آثار تخریب قطعات توربین می باشد.\nبرآوردهای اولیه حاکی از توقف تولید واحد مذکور با ظرفیت اسمی 123 مگاوات در حدود بیست روز الی یک ماه می باشد. شایان ذکر است ظرفیت اسمی کل واحد های نیروگاه آبادان 813 مگاوات می باشد. همچنین به استحضار می رساند کلیه واحد های نیروگاه از پوشش مناسب بیمه برخوردار بوده و مکاتبات لازم با شرکت بیمه گذار جهت ارزیابی و جبران خسارت انجام شده است.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-03-16 14:47:00",
        "date": 1654526820000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/246055/وقوع-حادثه-در-«آبادا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 2 ماهه منتهی به اردیبهشت حدود 49 میلیارد تومان درآمد از ارائه خدمات به دست آورد. که از این مبلغ 23 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-07 18:22:00",
        "date": 1653762120000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/245533/فروش-2-ماهه-«آبادا»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 1 ماهه منتهی به فروردین حدود 26 میلیارد تومان درآمد به دست آورد. در فروردین ماه سال قبل نیز فروش آبادا به 16 میلیارد تومان نزدیک شد.\n\n\n",
        "persian_date": "1401-02-06 14:09:00",
        "date": 1650982140000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/242790/فروش-فروردین-ماه-«آبادا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 12 ماهه منتهی به اسفند حدود 326 میلیارد تومان درآمد به دست آورد. در اسفند ماه فروش آبادا به 22 میلیارد تومان نزدیک شد.\n\n",
        "persian_date": "1401-01-10 10:06:00",
        "date": 1648634760000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/241005/فروش-22-میلیارد-تومانی-«آبادا»-در-اسفند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 11 ماهه منتهی به بهمن ماه حدود 303 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 21 میلیارد تومان در بهمن ماه محقق شده است.\n\n",
        "persian_date": "1400-12-03 16:31:00",
        "date": 1645547460000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/238654/بررسی-روند-فروش-در«آبادا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش توجیهی افزایش سرمایه شرکت تولید نیروی برق آبادان از محل مطالبات حال شده و آورده نقدی سهامداران به مبلغ 500 میلیارد ریال ( معادل 20% ) بابت تامین نقدینگی جهت اصلاح ساختار و جبران کسری سرمایه در گردش در تاریخ 26 تیر ماه سال جاری تهیه و در تاریخ 1400.06.20 به تایید بازرس قانونی شرکت رسیده بود ، لیکن با توجه به اینکه جلسه مجمع عمومی فوق العاده این شرکت در تاریخ 1400.10.18 به دلیل به حد نصاب نرسیدن سهامداران برگزار نگردید ، مقرر شد موضوع افزایش سرمایه از محل یاد شده فعلا از دستور کار خارج گردد ، بدیهی است هرگونه تصمیم جدید هیات مدیره در خصوص افزایش سرمایه شرکت به اطلاع عموم سهامداران خواهد رسید. مراتب جهت استحضار حضورتان ایفاد می گردد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\n\n",
        "persian_date": "1400-11-18 14:29:00",
        "date": 1644244140000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/237792/«آبادا»-از--افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 10 ماهه منتهی به دی ماه حدود 281 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 27 میلیارد تومان در دی ماه محقق شده است.\n\n",
        "persian_date": "1400-11-03 16:15:00",
        "date": 1642954500000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/236402/بررسی-روند-فروش-در«آبادا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولید نیروی برق آبادان در 9 ماهه منتهی به آذر برای هر سهم 485 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 23 درصدی داشته است. سود ناخالص با افزایش 28 درصدی به 132 میلیارد تومان و سود خالص به 121 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-29 16:57:00",
        "date": 1642611420000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/235762/«آبادا»-پرونده-9-ماهه-را-چگونه-بست؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان  جزئیات هزینه های مصرف انرژی خود را منتشر کرد.\n\n",
        "persian_date": "1400-10-12 09:54:00",
        "date": 1641117240000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/234406/«آبادا»-از-هزینه-های-مصرف-انرژی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت تولید نیروی برق آبادان جزئیات هزینه های  انرژی مصرفی خود را منتشر نمود.\n",
        "persian_date": "1400-10-08 16:13:00",
        "date": 1640794380000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/234243/«آبادا»جزئیات-هزینه-انرژی-خود-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 9 ماهه منتهی به آذر حدود 254 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n",
        "persian_date": "1400-10-06 09:39:00",
        "date": 1640597940000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/233813/بررسی-روند-فروش-در-«آبادا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان اعلام نمود که شرکت پیمانکار طرف قرارداد فروش انرژی با شرکت تولید نیروی برق آبادان طی نامه ای عدم امکان ادامه قرارداد فیمابین از تاریخ 1400.09.01 را مطرح کرده است لذا با عنایت به درخواست پیمانکار و نیز با توجه به اینکه پروسه انتخاب پیمانکار جایگزین پروسه زمانبری است ، اعضای هیات مدیره مصوب نمودند در مدت باقی مانده از قرارداد کنونی ، تا آخر قرارداد (1400.12.29) با حفظ تمام مفاد و شرایط قرارداد حاضر ، این قرارداد را به شرکت مدیریت تولید برق جنوب غرب که قبلا این مسئولیت را به عنوان پیمانکار در نیروگاه آبادان به مدت 17 سال عهده دار بوده و 39% سهام آن متعلق به شرکت تولید نیروی برق آبادان می باشد ، واگذار و شرکت جهت انتخاب پیمانکار سال 1401 اقدامات لازم را بعمل آورد .\n\n",
        "persian_date": "1400-09-10 13:45:00",
        "date": 1638366300000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/232059/«آبادا»-از-تغییرات-اساسی-در-قراردادهای-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان از آخرین وضعیت و اقدامات انجام شده ناشر در خصوص سند زمین نیروگاه گفت. \n",
        "persian_date": "1400-08-19 13:18:00",
        "date": 1636550280000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/230198/«آبادا»-از-وضعیت-سند-زمین-نیروگاه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 20 درصدی شرکت تولید نیروی برق آبادان از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n",
        "persian_date": "1400-08-18 18:00:00",
        "date": 1636480800000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/230137/صدور-مجوز-افزایش-سرمایه-«آبادا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید نیروی برق آبادان در مدت 7ماهه منتهی به مهرماه حدود 194میلیارد تومان درآمد از ارائه خدمات به دست آوردکه 21 میلیارد آن مربوط به مهرماه می باشد.\n\n",
        "persian_date": "1400-08-08 11:52:00",
        "date": 1635594720000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/229458/فروش-7-ماهه-«آبادا»-چقدر-بود؟"
    },
    {
        "text": " به گزارش بورس24 ،بازارگردانی نماد تولید نیروی برق آبادان تا تاریخ 21 مهر 1401 تمدید شد.\n \n",
        "persian_date": "1400-07-19 16:01:00",
        "date": 1633968060000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/227591/بازارگردانی-«آبادا»-تمدید-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n",
        "persian_date": "1400-07-12 19:58:00",
        "date": 1633377480000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/227276/«آبادا»-چقدر-ملک-دارد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان اعلام نمود که یکی از واحدهای تولیدی نیروگاه آبادان که ماه پیش جهت انجام برنامه های تعمیراتی (اورهال) از مدار تولید خارج شده بود ، با تلاش\n شبانه روزی همکاران نیروگاه و استفاده از توان داخلی در مدت زمان کوتاه پس از انجام موفقیت آمیز برنامه های مد نظر درتاریخ 1400.07.07 با طی کردن مراحل آزمایشی وارد مدار تولید گردید .\n \n",
        "persian_date": "1400-07-10 16:07:00",
        "date": 1633190820000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/226880/اتمام-عملیات-اورهال-و-بازگشت-به-مدار-تولید-«آبادا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان اعلام نمود با توجه به ماهیت واحد های تولیدی نیروگاه و با عنایت به دستورالعمل شرکت سازنده ، هر کدام از واحدهای نیروگاه با توجه به\n شرایط بهره برداری ، مدت زمان بهره برداری و نتایج بازدیدهای قبلی و نیز با عنایت به مجوز صادر شده از مرکز برق( دیسپاچینگ ملی) برنامه های متنوعی برای بازدید و تعمیرات دارند که برای این امر بایستی واحد\n از مدار تولید خارج و بازدید مورد نظر انجام شود ، لذا در این خصوص یکی از واحدهای نیروگاه آبادان با توجه به برنامه های تعمیراتی که برای این واحد در ماه آینده در نظر گرفته شده بود و نیز مشکلات فنی که\n در طی این مدت برای واحد پیش آمده بود لازم شد جهت برطرف کردن این مشکلات و انجام برنامه بازدید واحد مورد نظر کمی زودتر از برنامه پیش بینی شده از مدار خارج و بازدید شود ، به همین دلیل این واحد هفته\n گذشته با توجه به مساعد شدن شرایط شبکه برق و گذر از پیک تابستان از مدار خارج و به سرعت برنامه بازدید آن آغاز شد که در ادامه با تلاش شبانه روزی همکاران نیروگاه و برنامه ریزی انجام شده انشا ا... تا\n آخر شهریور ماه به مدار تولید باز خواهد گشت .\n \n",
        "persian_date": "1400-06-27 17:38:00",
        "date": 1631986680000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/225386/«آبادا»-از-توقف-یکی-از-واحدها-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت تولید نیروی برق آبادان در 3 ماهه منتهی به خرداد 1400 حدود 63 میلیارد تومان درآمد داشت.درآمد خرداد حدود 26 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-06 10:45:00",
        "date": 1624790700000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/219734/روند-فروش-ماهانه-در-«آبادا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی از ابلاغ مصوبه اصلاح ضوابط بازار برق در خصوص افزایش سقف نرخ انرژی و کاهش قیمت نرخ نیروگاهی خبر داد.\n \n",
        "persian_date": "1400-03-11 09:09:00",
        "date": 1622538540000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/218271/سرمایه-گذاری-خوارزمی-از-افزایش-سقف-نرخ-انرژی-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان اعلام نمودنرخ فروش هر کیلو وات ساعت آمادگی همانند سنوات قبل ۱۸۵ ریال تعیین شده و سقف نرخ فروش هر کیلووات ساعت انرژی از ۶۰۰ ریال به ۶۴۲\n ریال افزایش یافت\n \n",
        "persian_date": "1400-03-11 09:07:00",
        "date": 1622538420000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/218270/«آبادا»-از-افزایش-قیمت-برق-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان در مدت 2 ماهه منتهی به اردیبهشت حدود 36 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-03-04 18:03:00",
        "date": 1621965780000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/217807/«آبادا»-از-عملکرد-دو-ماهه-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان در 12 ماهه منتهی به اسفند 99 برای هر سهم 383 ریال سود محقق کرد که به نسبت دوره قبل رشد 64 درصدی داشته است.\n \n",
        "persian_date": "1400-02-28 09:09:00",
        "date": 1621328940000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/217011/تحقق-سود-٣٨٣-ریالی-در-«آبادا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید نیروی برق آبادان در مدت 1 ماهه سال 1400 حدود 14 میلیارد تومان درآمد داشت.\n",
        "persian_date": "1400-02-06 10:06:00",
        "date": 1619431560000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/215716/١ماهه-«آبادا»-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-27 14:50:00",
        "date": 1615992600000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/213856/شفاف-سازی-«آبادا»-در-خصوص-شایعه،-خبر-یا-گزارش-منتشر-شده"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-26 20:09:00",
        "date": 1600286940000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/204609/اوراق-اختیار-فروش-تبعی-بر-روی-سهام-شرکت-تولید-نیروی-برق-آبادان-منتشر-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-04 17:25:00",
        "date": 1598376300000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/203579/عملکرد-۵ماهه-«آبادا»-چگونه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 16:25:00",
        "date": 1595780700000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/202105/تولید-نیروی-برق-آبادان-تیر-ماه-خوبی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-01 12:16:00",
        "date": 1595420160000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/201888/شناسایی-سود-٨۶-ریالی-تولید-نیروی-برق-آبادان-در-٣-ماهه"
    },
    {
        "text": " به گزارش بورس24 ، به نقل از روابط عمومی و امور بین الملل بورس تهران به نقل از مدیریت پذیرش، با توجه به موافقت هیئت‌پذیرش بورس اوراق بهادار در جلسه مورخ 30/ 01/ 1399 با پذیرش سهام\n شرکت تولید نیروی برق آبادان در بورس اوراق بهادار تهران و با عنایت به احراز موارد تعیین شده در مصوبه‌‌ی مزبور از سوی آن شرکت، از تاریخ 10/ 04/ 1399 شرکت تولید نیروی برق آبادان\n به عنوان پانصد و چهل و دومین شرکت پذیرفته شده در بخش «تامین برق، گاز، بخار و آب گرم»، گروه و طبقه «تولید، جمع ­آوری و توزیع برق»، با کد «4010» و نماد «\n آبادا »در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران درج شده است\n",
        "persian_date": "1399-04-10 19:08:00",
        "date": 1593544080000,
        "key": "آبادا",
        "url": "https://www.bourse24.ir/news/200557/تولید-نیروی-برق-آبادان-در-تابلوی-بورس-درج-شد"
    }
]