[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارگذاری حافظ در نظر دارد تعداد 559,265,319 سهم معادل 18.64 درصد از سهام شرکت بیمه حافظ در نماد \"وحافظ 4\" را بصورت تجمیعی و شرایطی به قیمت پایه هر سهم 7,600 ریال روز دوشنبه مورخ 1403.06.05 از طریق تابلو زرد بازار پایه فرابورس ایران عرضه نماید.\nکارگزار خریدار می بایست سپرده حضور در رقابت (معادل 10 درصد قیمت پایه کل) را به صورت نقد یا ضمانتنامه بانکی بدون قید و شرط (حداقل سه ماهه) از مشتری دریافت و حسب مورد به حساب شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه واریز و یا به این شرکت تحویل نموده و تاییدیه شرکت مزبور را به معاونت عملیات بازار فرابورس ایران ارائه نماید.\nلازم به ذکر است تنها پیشنهاد متقاضیانی مورد تایید فروشندگان است که متقاضی خرید 26.43 درصد سهام نماد وحافظ معادل 792,903,322 سهم باشند، که مقرر است در روز دوشنبه 5 شهریور ماه سال جاری به صورت عمده در فرابورس عرضه گردند.\nهمچنین کارگزار خریدار می بایست حداکثر طی مدت 2 روز کاری پس از انجام معامله 50 درصد از ارزش کل معامله را به صورت نقد پرداخت نماید و بابت الباقی ثمن معامله ارائه دو فقره چک صیادی بانکی به هر یک از فروشندگان (2 فقره چک به ازای هر کد حقیقی و حقوقی) به تاریخ های 1403.07.25 و 1403.10.25 که مبلغ چک های مزبور به تاریخ های ذکر شده بصورت مساوی می باشد.\n\n",
        "persian_date": "1403-05-21 21:17:00",
        "date": 1723324620000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/297505/عرضه-عمده-سهام-کنترلی-شرکت-بیمه-حافظ-در-فرابورس-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تعداد 233,638,003 سهم معادل 7.78 درصد از سهام شرکت بیمه حافظ، بصورت تجمیعی ، بطور عمده و نقد و شرایطی روز دوشنبه مورخ 1403.06.05 به قیمت پایه هر سهم 7,600 ریال از طریق تابلو زرد بازار پایه فرابورس ایران عرضه خواهد شد.\nگفتنی است در صورت تشکیل کنسرسیوم خرید، هر یک از اعضای کنسرسیوم متعهد می گردند که پس از خرید سهام موضوع این اطلاعیه در صورت مالکیت حداقل ده درصد از سهام مذکور، برای عرضه هر میزان از سهام تحت مالکیت خود در هر یک از بازارهای عادی یا بلوک، نسبت به اخذ تاییدیه کمیته درج فرابورس ایران اقدام نمایند.\nلازم به ذکر است کارگزار خریدار می بایست حداکثر طی 2 روز کاری پس از انجام معامله 50 درصد از ارزش کل معامله را به صورت نقد پرداخت نماید و بابت الباقی ثمن معامله ارائه دو فقره چک صیادی بانکی به هر یک از فروشندگان (2 فقره چک به ازای هر کد حقیقی و حقوقی) به تاریخ های 1403.07.25 و 1403.10.25 که مبلغ چک های مزبور به تاریخ های ذکر شده بصورت مساوی می باشد.\n\n",
        "persian_date": "1403-05-21 21:04:00",
        "date": 1723323840000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/297504/عرضه-بلوک-7.78-درصدی-شرکت-بیمه-حافظ-در-نماد-\"وحافظ2\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه حافظ در خصوص تغییر حسابرس و بازرس قانونی توضیحاتی ارائه نمود.\n\n",
        "persian_date": "1403-05-16 15:33:00",
        "date": 1722958380000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/297354/توضیحات-«وحافظ»-در-خصوص-تغییر-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه حافظ در خصوص رشد سود عملیاتی در دوره مالی 3 ماهه نخست سال 1403 توضیحاتی ارائه داد.وحافظ رشد سود را ناشی از افزایش حق بیمه صادره با ریسک مناسب، مدیریت ریسک منفی بیمه نامه های صادره، آزاد شدن ذخیره ریسک های منقضی نشده سال جاری و سود حاصل از سرمایه گذاری ها عنوان نمود.\n\n",
        "persian_date": "1403-05-16 14:55:00",
        "date": 1722956100000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/297351/دلیل-رشد-سود-عملیاتی-\"وحافظ\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ  از خرید ساختمان به ارزش 570 میلیارد ریال در تهران در راستای گسترش شبکه فروش و فعالیتهای شرکت در سراسر کشور با توجه به پروانه فعالیت صادره از سوی بیمه مرکزی جمهوری اسلامی ایران خبر داد.\n",
        "persian_date": "1403-04-28 20:33:00",
        "date": 1721248380000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/295268/\"وحافظ\"-از-خریدساختمانی-در-تهران-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه حافظ بیان داشت افزایش میزان و تعداد بیمه نامه های از دلایل اصلی افزایش سود عملیاتی شرکت بود.\nاین شرکت افزود افزایش حق بیمه خالص به دلیل افزایش میزان فروش و انعقاد قراردادهای جدید بیمه ای بوده است. هم چنین افزایش هزینه سهم مشارکت در منافع به دلیل توزیع سود بیمه گذاران بیمه های زندگی بود.\n\n",
        "persian_date": "1403-03-22 14:31:00",
        "date": 1718116260000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/292961/توضیحات--بیمه-حافظ-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نکر بورس24 ، شرکت بیمه حافظ از دریافت مجوز فعالیت بیمه گری در سراسر کشور از بیمه مرکزی جمهوری اسلامی ایران خبر داد و افزود: مجوز صادره برای این شرکت از اهمیت بسیاری برخوردار بوده و در افزایش حجم فروش سال جاری و سالهای آتی شرکت به صورت چشم گیری تاثیر گذار بوده و با احتمال بالا رشد فزاینده ای را در پی خواهد داشت.\nلیکن با توجه به عدم مشخص بودن ترکیب و حجم فروش، میزان دقیق فروش و سود و زیان حاصل از آن در حال حاضر قابل برآورد نمی باشد.\n\n",
        "persian_date": "1403-02-20 22:24:00",
        "date": 1715207040000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/291002/اخذ-مجوز-فعالیت-بیمه-گری-در-سراسر-کشور-توسط-\"وحافظ\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ در خصوص دلایل تغییرات با اهمیت صورت های مالی 9 ماهه جاری نسبت به صورت های مالی 6 ماهه حسابرسی شده اظهار داشت:\nافزایش 282 درصدی در میزان درآمد سرمایه گذاری به دلیل سود ناشی از سرمایه گذاری های انجام شده در سهام سایر شرکت ها و شناسایی سودهای مرتبط می باشد.\nکاهش 271 درصدی ذخایر فنی بر اساس آیین نامه 58 شورای عالی بیمه  و دستورالعمل های مرتبط محاسبه و در صورت های مالی منظور گردیده و افزایش آن به دلیل افزایش در میزان صدور می باشد.\nاین شرکت در خصوص افزایش 78 درصدی بدهی به بیمه گذاران و نمایندگان اظهار داشت: بدهی به بیمه گذاران مربوط به خسارت های زیان دیدگان و بدهی به نمایندگان مربوط به کارمزدهای صدور بیمه نامه می باشد که علت افزایش آن، افزایش در میزان حق بیمه صادره می باشد. با توجه به پرداخت آن بصورت مستمر میزان آن در هر مقطع زمانی تغییر می نماید.\n",
        "persian_date": "1402-11-24 22:56:00",
        "date": 1707778560000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/285890/توضیحات-بیمه-حافظ-در-خصوص-صورت-های-مالی-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ در خصوص رشد سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. وحافظ رشد سود را عمدتا ناشی عوامل ذیل برشمرد:1- افزایش حق بیمه صادره، مدیریت ریسک و جذب پرتفوی بیمه ای کم ریسک2- آزاد شدن ذخیره برگشت حق بیمه بر اساس اضلاح آیین نامه 58 شورای عالی بیمه در سال جاری3- سود حاصل از سرمایه گذاری ها\n\n",
        "persian_date": "1402-11-08 19:43:00",
        "date": 1706470980000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/285265/دلیل-افزایش-سود-از-زبان-«وحافظ»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه حافظ از برنده شدن در مناقصه تامین پوشش های بیمه ای مورد نیاز دبیرخانه شورایعالی مناطق آزاد تجاری-صنعتی و ویژه اقتصادی و سازمان های مناطق آزاد تابعه و انعقاد قرارداد خبر داد. وحافظ افزود مبلغ قرارداد 1,740,000 میلیون ریال می باشد.\n\n",
        "persian_date": "1402-11-04 22:12:00",
        "date": 1706047920000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/284609/«وحافظ»-برنده-مناقصه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ در 9 ماهه منتهی به آذر سال 1402برای هر سهم خود 85 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 193 درصدی داشت.\nهمچنین بیمه اتکایی امین  در 6 ماهه سود خالصی معادل 16 میلیارد تومان به دست آورد که نسبت به دوره قبل 193 درصد افزایش داشت.  \nگفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 97  درصدی به 301 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 186 میلیارد تومانی نیز رشد 89 درصدی داشت و به 16 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-28 23:48:00",
        "date": 1705535280000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/283786/آیا-از-عملکرد-9-ماهه-این-بیمه-ای-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت بیمه حافظ برنده مناقصه تامین پوشش های بیمه ای مورد نیاز دبیرخانه شورایعالی مناطق آزاد تجاری-صنعتی و ویژه اقتصادی و سازمان های مناطق آزاد تابعه مشتمل بر بیمه های اشخاص، بیمه های اموال و بیمه های مسئولیت گردید.\n",
        "persian_date": "1402-10-04 23:35:00",
        "date": 1703460900000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/282237/بیمه-حافظ-از-نتایج-شرکت-در-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ از شرکت در مناقصه  تامین پوشش های بیمه ای مورد نیاز دبیرخانه شورایعالی مناطق آزاد تجاری-صنعتی و ویژه اقتصادی و سازمان های مناطق آزاد تابعه مشتمل بر بیمه های اشخاص، بیمه های اموال و بیمه های مسئولیت خبر داد.\n",
        "persian_date": "1402-10-03 19:33:00",
        "date": 1703446380000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/282202/بیمه-حافظ-در-مناقصه-شرکت-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ از برگزاری مناقصه برای پوشش بیمه‌ای تمامی امور بیمه ای دبیرخانه شورایعالی مناطق آزاد تجاری-صنعتی و ویژه اقتصادی و سازمان های مناطق آزاد تابعه خبر داد.\n",
        "persian_date": "1402-10-03 18:00:00",
        "date": 1703440800000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/282190/برگزاری-مناقصه-در--بیمه-حافظ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه حافظ توضیح داد که افزایش در سود عملیاتی نیمه اول سال به دلیل افزایش در حق بیمه صادره و آزاد شدن ذخیره برگشت حق بیمه بوده است. افزایش در خسارت پرداختی و اتکایی در سه ماهه دوم سال نیز به دلیل رشد حق بیمه صادره بوده است. همچنین افزایش سرمایه ثبت نشده در فرم کدال در زمان ارسال صورته های حسابرسی شده درج خواهد شد. گفتنی است وحافظ در 6 ماه نخست سال، 84 درصد رشد سود عملیاتی را تجربه نموده است.\n",
        "persian_date": "1402-08-16 16:12:00",
        "date": 1699373520000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/279583/«وحافظ»-از-عملکرد-6-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ در 6 ماهه منتهی به شهریور سال 1402برای هر سهم خود  86 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 79 درصدی داشت.\nهمچنین بیمه حافظ در 6 ماهه سود خالصی معادل 16 میلیارد تومان به دست آورد که نسبت به دوره قبل 78 درصد افزایش داشت.\nگفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 99 درصدی به 189 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 186 میلیارد تومانی نیز رشد 98 درصدی داشت و به 10 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-29 17:44:00",
        "date": 1697910240000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/277949/رشد-عملکرد-بیمه-حافظ-در-6-ماهه-اول-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت بیمه حافظ افزایش سرمایه 62 درصدی این شرکت از محل مطالبات و آورده نقدی را تصویب کرد.\n",
        "persian_date": "1402-07-23 18:56:00",
        "date": 1697396160000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/277572/تصویب-افزایش-سرمایه-62-درصدی-بیمه-حافظ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 300 درصدی شرکت بیمه حافظ از محل آورده نقدی سهامداران را صادر کرد.\n\n",
        "persian_date": "1402-07-10 15:13:00",
        "date": 1696259580000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/277160/بیمه-حافظ-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه حافظ  از دریافت مجوز فعالیت در کل کشور از سوی بیمه مرکزی خبر داد.\n",
        "persian_date": "1402-07-08 15:52:00",
        "date": 1696089120000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/276997/بیمه-حافظ-مجوز-فعالیت-در-کل-کشور-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه حافظ  افزایش سرمایه 61 درصدی این شرکت از محل آورده نقدی سهامداران را مورد تصویب قرار داد.\n\n",
        "persian_date": "1402-06-07 08:36:00",
        "date": 1693298160000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/275355/تصویب-افزایش-سرمایه-در-بیمه-حافظ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارگزاری راهبرد سرمایه گذاری ایران سهام در نظر دارد تعداد 340 میلیون سهم معادل 18.29 درصد از سهام شرکت بیمه حافظ را به قیمت هر سهم 5500 ریال، بطور عمده و نقد از طریق بازار پایه فرابورس ایران، در روز دوشنبه مورخ 1402.06.06به فروش بگذارد.\n",
        "persian_date": "1402-05-08 18:44:00",
        "date": 1690742640000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/273778/عرضه-بلوک-سهام-مدیریتی-و-غیر-کنترلی-شرکت-بیمه-حافظ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ در 3 ماهه منتهی به خرداد سال 1402برای هر سهم خود 82 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 110 درصدی داشت. همچنین بیمه حافظ در 3 ماهه سود خالصی معادل 15 میلیارد تومان به دست آورد که نسبت به دوره قبل 110 درصد افزایش داشت. گفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 106 درصدی به 91 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-29 17:38:00",
        "date": 1689874680000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/272729/بیمه-حافظ-بهار-نسبتا-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری چشم انداز توسعه شمال در خصوص  فروش سهام شرکت بیمه حافظ اعلام داشت با توجه به افزایش سرمایه بیمه حافظ از محل تجدید ارزیابی ، پس از اعمال افزایش سرمایه مذکور تعداد 104.940.318 سهم شرکت بیمه حافظ در خصوص تسویه قرارداد مذکور متعلق به شرکت سهم نگر پویا می باشد.\nسود حاصل از این واگذاری نیز 12 میلیارد تومان اعلام شده است.\n\n",
        "persian_date": "1402-04-03 08:56:00",
        "date": 1687596960000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/270726/«وشمال»-از-فروش-سهام-بیمه-حافظ-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ در خصوص تغییر پارامترهای صورت های مالی شفاف سازی نمود.\n",
        "persian_date": "1402-03-09 11:57:00",
        "date": 1685447820000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/269613/توضیحات-بیمه-حافظ-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 61 درصدی شرکت بیمه حافظ از محل آورده نقدی سهامداران را صادر کرد.\n\n",
        "persian_date": "1402-03-03 17:40:00",
        "date": 1684950000000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/269000/بیمه-حافظ-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ  در 12 ماهه منتهی به اسفند سال 1401 برای هر سهم خود 113 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 767 درصدی داشت.\n\n",
        "persian_date": "1402-02-27 12:28:00",
        "date": 1684326480000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/268321/عملکرد-بیمه-حافظ-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه حافظ  افزایش سرمایه 61 درصدی این شرکت از محل آورده نقدی سهامداران را مورد تصویب قرار داد.\n\n",
        "persian_date": "1401-12-01 13:41:00",
        "date": 1676900460000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/263600/بیمه-حافظ-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ جذب پرتفوی بیمه کوتاه مدت و کم ریسک و کنترل خسارت وارده به بیمه نامه ها از طریق مدیریت ریسک جذب بیمه نامه ها را علت رشد سود دانست.\n\n",
        "persian_date": "1401-11-11 09:07:00",
        "date": 1675156020000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/262753/بیان-علت-رشد-سود-از-زبان-بیمه-حافظ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 271 درصدی شرکت بیمه حافظ از محل سود انباشته را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 185.8 میلیارد تومان به 300 میلیارد تومان از محل آورده نقدی سهامداران   موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان و بیمه مرکزی ج.ا.ا نسبت به عملی نمودن آن اقدام نماید.\n\n",
        "persian_date": "1401-09-13 16:49:00",
        "date": 1670172540000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/258703/موافقت-سازمان-بورس-با-افزایش-سرمایه-بیمه-حافظ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بیمه حافظ در شش ماه منتهی به شهریور سال جاری سود خالصی به میزان ۸ میلیارد تومان شناسایی نمود. بررسی گزارش های این شرکت مبین کننده رشد ۳۴۶ درصدی در سودآوری شرکت به قیاس بازه زمانی مشابه در سال قبل می‌باشد.همچنین این شرکت در این بازه شش ماهه به ازای هر سهم خود ۱۶۷ریال سود شناسایی نمود.\n",
        "persian_date": "1401-07-27 19:42:00",
        "date": 1666208520000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/255422/«وحافظ»-شش-ماه-اول-را-با-سود-به-پایان-رساند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بیمه حافظ توضیحاتی درخصوص صورت های مالی 12 ماهه منتهی به 1400.12.29 ارائه داد.شرکت در خصوص انتقال مالکیت ساختمان وزرا،بیان کرد انتقال مالکیت 3.8 دانگ از اسناد ساختمان انجام و سند تک برگ به نام شرکت صادر شده است.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 07:30:00",
        "date": 1658388600000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/249522/توضیحات-«وحافظ»درخصوص-صورت-های-مالی-12-ماهه-منتهی-به-1400.12.29"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ توضیحاتی در خصوص موارد مطروحه ارائه داد.شرکت اعلام نمود نظر به ایجاد و وجود شرایط انتقال و ارتقای تابلوی معاملاتی سهام شرکت به بازارهای بالاتر بر اساس تصویب اعضای محترم هیئت مدیره برنامه موردنظر تایید و در همین راستا اقدامات لازم جهت ارسال درخواست پذیرش در بازار اصلی فرابورس از طریق مشاور پذیرش در دستور کار قرار گرفته است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 21:15:00",
        "date": 1658351700000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/249490/توضیحات-«وحافظ»در-خصوص-موارد-مطروحه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه حافظ صورت های مالی 3 ماهه حسابرسی نشده منتهی به خرداد ماه سال 1401 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت با سرمایه 50 میلیون تومانی برای هر سهم خود 146 ریال سود محقق کرداین در حالی است که در دوره مشابه سال قبل با سرمایه 12 میلیون تومانی برای هر سهم 580 ریال سود محقق کرده که نسبت به دوره مشابه قبل 3 درصد افزایش داشته است.مجموع درآمد های بیمه ای در مدت یاد شده با افزایش 86 درصدی به 44 میلیارد تومان و سود خالص به 7 میلیارد تومان رسید.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 19:29:00",
        "date": 1658345340000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/249463/عملکرد-3-ماهه-«وحافظ»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت بیمه حافظ مجوز افزایش سرمایه 500 درصدی این  از محل آورده نقدی سهامداران ،مازاد تجدید ارزیابی دارایی ها به منظور اصلاح ساختار مالی به تصویب رساند.\n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-03-19 21:12:00",
        "date": 1654722720000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/246250/تصویب-افزایش-سرمایه-سنگین-«وحافظ»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد معاملاتی بیمه حافظ با توجه به ظن وقوع جرائم موضوع ماده 46 قانون بازار اوراق بهادار ج.ا.ا درخصوص معاملات اوراق بهادار در بازار عادی ، حداکثر تا تاریخ 1401.03.22 تعلیق می گردد.\n",
        "persian_date": "1401-03-07 09:56:00",
        "date": 1653731760000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/245390/نماد-معاملاتی-شرکت-بیمه-حافظ-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه حافظ صورت های مالی 12 ماهه منتهی به اسفند ماه سال جاری را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 52 ریال سود محقق کرده که نسبت به دوره مشابه قبل 108 درصد افزایش پیدا کرده است.مجموع درآمدهای بیمه حافظ در مدت یاد شده به 126 میلیارد تومان و سود خالص به 2 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-02-24 19:01:00",
        "date": 1652554860000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/243930/جهش-108درصدی-سود-در-«وحافظ»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی 9 ماهه منتهی به آذرماه منتشر کرد. لذا علت افزایش در حق بیمه اتکای واگذار شده ناشی از افزایش در میزان صدور بیمه  نامه بوده و همچنین علت افزایش در سایر درآمدهای بیمه ای شامل درآمد وکارمزدهای ناشی از واگذاری اتکای حق بیمه های صادره است.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-11-20 17:49:00",
        "date": 1644428940000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/237937/توضیحات-«وحافظ»-در-خصوص-حق-بیمه-اتکای-واگذار-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ در 9 ماهه منتهی به آذر ماه سال جاری برای هر سهم خود 44 ریال سود محقق کرد در حالی که در دوره مشابه قبل 125 ریال زیان ساخته بود.\n",
        "persian_date": "1400-10-29 17:15:00",
        "date": 1642612500000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/235767/تحقق-سود-44-ریالی-در-بیمه-حافظ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه حافظ اعلام نمود  ادامه اجرای قرارداد شرکت با بانک قرض الحسنه مهر ایران برای افراد معرفی شده جدید با توجه به نامه دریافتی از بیمه مرکزی متوقف گردیده است.\n",
        "persian_date": "1400-09-30 14:06:00",
        "date": 1640095560000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/233161/توقف-برخی-فعالیت-های-در--بیمه-حافظ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ اعلام نمود که که علت کاهش سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش در ذخیره حق بیمه عاید نشده و ذخیره بیمه های زندگی بوده است.\n\n",
        "persian_date": "1400-09-21 13:04:00",
        "date": 1639314240000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/232644/توضیحات-«وحافظ»-در-خصوص-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 بیمه حافظ در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود ۱۴۸ریال سود  محقق کرده که نسبت به دوره مشابه قبل 32 درصد کاهش داشته است.\n\n",
        "persian_date": "1400-07-29 13:05:00",
        "date": 1634821500000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/228385/عملکرد-بیمه-حافظ-در-نیمه-اول-سال-1400-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه حافظ لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-07 19:23:00",
        "date": 1632943380000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/226675/بیمه-حافظ-از-زمین-و-ساختمان-هایش-گفت"
    },
    {
        "text": "به گزارش بورس24 ، نماد بیمه حافظ از تاریخ 9 مرداد ماه بازارگردانی می شود.\n\n",
        "persian_date": "1400-05-05 18:39:00",
        "date": 1627411140000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/222091/بیمه-حافظ-بازارگردانی-می-شود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت بیمه حافظ در 3 ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود 580 ریال سود محقق کرده که نسبت به مدت مشابه قبل کاهش 33 درصدی داشته است.\n \n",
        "persian_date": "1400-04-29 13:33:00",
        "date": 1626787980000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/221302/نگاهی-به-عملکرد--«وحافظ»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 310 درصدی شرکت بیمه حافظ از محل مطالبات حال شده سهامداران و آورده نقدی را صادر نمود. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش\n سرمایه از مبلغ 50 میلیارد تومان به 150 میلیارد تومان از محل آورده نقدی سهامداران موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از\n سازمان و بیمه مرکزی ج.ا.ا نسبت به عملی نمودن آن اقدام نماید.\n \n",
        "persian_date": "1400-03-29 09:03:00",
        "date": 1624093380000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/219092/بیمه-حافظ-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بیمه حافظ در 12 ماهه منتهی به اسفند ماه 99 برای هر سهم خود 835 ریال زیان محقق کرده است.\n \n",
        "persian_date": "1400-02-29 18:06:00",
        "date": 1621447560000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/217185/علمکرد-یک-ساله-بیمه-حافظ-در-یک-نگاه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،حسابرس افزایش سرمایه 1130 درصدی بیمه حافظ از محل آورده نقدی سهامداران را تایید کرد.\n \n",
        "persian_date": "1400-02-15 18:45:00",
        "date": 1620240300000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/216402/افزایش-سرمایه-«وحافظ»-به-تایید-حسابرس-رسید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،هیئت مدیره بیمه حافظ افزایش سرمایه 1130 درصدی از محل آورده نقدی سهامداران را تصویب کرد.\n",
        "persian_date": "1400-02-13 19:05:00",
        "date": 1620068700000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/216309/بیمه-حافظ-افزایش-سرمایه-می-دهد"
    },
    {
        "text": "به گزارش بورس24 ، شرکت سرمایه گذاری چشم انداز توسعه شمال 8.23 درصد سهام شرکت بیمه حافظ را به قیمت پایه هر سهم 78،960 ریال در تاریخ 11 خرداد عرضه می کند.\n",
        "persian_date": "1400-02-12 17:25:00",
        "date": 1619976300000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/216217/بلوک-سهام-٨.٢٣-درصدی-بیمه-حافظ-واگذار-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-08 15:52:00",
        "date": 1609170720000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/209716/توضیحات--بیمه-حافظ-در-خصوص-نرخ-تسعیر-ارز"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-01 19:35:00",
        "date": 1605987300000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/207707/بیمه-حافظ-رویه-حسابداری-خود-را-تغییر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-21 16:20:00",
        "date": 1605111600000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/207200/توضیحات-بیمه-حافظ-در-خصوص-عملکرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-01 19:55:00",
        "date": 1600804500000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/204888/توضیحات-بیمه-حافظ-در-خصوص-صورت-های-مالی-"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-29 19:56:00",
        "date": 1600545360000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/204718/توضیحات-بیمه-حافظ-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-17 21:42:00",
        "date": 1599428520000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/204065/بیمه-حافظ-از-فسخ-قرارداد-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-10 01:20:00",
        "date": 1582939200000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/193473/شرکت-فرابورس-در-کنفرانس-خبری-از-بازار-متشکل-ارزی-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-10 01:20:00",
        "date": 1582939200000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/193471/حسابرس-افزایش-سرمایه-بیمه-حافظ-را-تایید-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-04 01:20:00",
        "date": 1582420800000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/193070/بیمه-حافظ-افزایش-سرمایه-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-12 01:20:00",
        "date": 1564795200000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/183680/توضیحاتی-از--بیمه-حافظ-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-12 01:20:00",
        "date": 1564795200000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/183678/بیمه-حافظ-در-خصوص-صورت-های-مالی-توضیح-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-02 01:20:00",
        "date": 1561252800000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/181620/توضیحات--بیمه-حافظ--در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1398-01-19 01:20:00",
        "date": 1554686400000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/178765/شفاف-سازی--بیمه-حافظ-در-خصوص-عملکرد"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-09 16:23:00",
        "date": 1541002980000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/172662/افزایش-سرمایه-سنگین-یک-بیمه-ای-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-30 11:27:00",
        "date": 1534850820000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/169332/بیمه-حافظ-ترکیب-سهامداران-خود-را-اعلام-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-23 10:10:00",
        "date": 1534241400000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/169023/شفاف-سازی-بیمه-حافظ-در-پی-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-10 10:41:00",
        "date": 1533120060000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/168515/بیمه-حافظ-از-برنامه-افزایش-سرمایه-از-محل-تجدید-ارزیابی-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-17 14:28:00",
        "date": 1488896880000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/150171/گذر-«وحافظ»-از-خوان-سازمان"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-19 16:57:00",
        "date": 1483894620000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/146726/گذر-حافظ-از-کوی-حسابرس"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-22 20:59:00",
        "date": 1481489940000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/144922/اعضای-راهگشا-در-«وحافظ»"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-01 16:38:00",
        "date": 1479746280000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/143800/این-بیمه-ای-فراخوان-داد"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-27 22:11:00",
        "date": 1479334260000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/143580/یک-شرکت-بیمه-شفاف-سازی-کرد"
    },
    {
        "text": "\n",
        "persian_date": "1395-05-31 09:10:00",
        "date": 1471770600000,
        "key": "وحافظ",
        "url": "https://www.bourse24.ir/news/137474/چه-افرادی-بر-کرسی-هیئت-مدیره-وحافظ-نشستند؟"
    }
]