[
    {
        "text": "به گزارش کدال نگر بورس24 ، فروشگاه های زنجیره ای افق کوروش در 4 ماهه منتهی به پایان تیر 1403، حدود 29 هزار میلیارد تومان درآمد کسب نمود که 8 هزار میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 16.6 هزار میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 75% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 75 درصدی است. رشد فروش از محل افزایش مقدار و افزایش نرخ فروش بوده است. گفتنی است بیشترین سهم در سبد فروش به محصولات پروتئینی و خوراکی مربوط بوده است.\n\n",
        "persian_date": "1403-05-07 17:39:00",
        "date": 1722188340000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/296805/«افق»-و-رشد-قابل-توجه-فروش-در-4-ماهه-ابتدایی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش بیان داشت افزایش درامدهای عملیاتی و رشد سایر درآمدهای عملیاتی منجر به رشد سود عملیاتی شرکت در 3 ماهه منتهی به خرداد 1403 گردید.\n\n",
        "persian_date": "1403-05-01 17:13:00",
        "date": 1721668380000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/295975/علت-افزایش-درآمد-«افق»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nصورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت. \nبر اساس مصوبات مجمع سود(زیان)  خالص ۳۶,۴۵۵,۰۹۳ میلیون ریال و سود(زیان) قابل تخصیص  ۳۸,۷۴۷,۴۴۹ میلیون ریال می باشد، همچنین سود(زیان) خالص هر سهم ۱,۸۲۳ ریال و سود نقدی هر سهم   ۱,۲۰۰  ریال تصویب شد.  \nبیات رایان  به‌عنوان بازرس قانونی و حسابرس شرکت و   وانیا نیک تدبیر  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه کثیرالانتشار دنیای اقتصاد جهت درج آگهی‌های شرکت تعیین شد و  پاداش هیئت مدیره   12000 میلیون ریال تعیین گردید. \nگفتنی است حسین صبوری به عنوان مدیر ، سید مصطفی سیدحسینی به عنوان رییس کمیته حسابرسی، امیرحسین ظهرابی به عنوان نماینده حسابرس مستقل و بازرس قانونی منصوب گردید.\n",
        "persian_date": "1403-04-19 20:02:00",
        "date": 1720555320000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/294920/\"افق\"-در-مجمع-چه-تصمیماتی-گرفت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  فروشگاه های زنجیره ای افق کوروش رشد 106 درصدی سود عملیاتی را ناشی از افزایش فروش و سایر درآمدهای عملیاتی و همزمان مدیریت بهینه هزینه ها عنوان نمود.\n\n",
        "persian_date": "1403-04-13 17:28:00",
        "date": 1720027680000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/294655/دلیل-رشد-106-درصدی-سود-«افق»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فروشگاه های زنجیره ای افق کوروش در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل  3646 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 86 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nفروشگاه های زنجیره ای افق کوروش به ازای هر سهم نیز سود 1823 ریالی ساخت. سود ناخالص نیز با افزایش  70 درصدی همراه شد و به 10713 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  2000 میلیارد تومانی  85 درصد افزایش داشت و به 66300 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-12 00:03:00",
        "date": 1719878580000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/294540/\"افق\"-سال-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره  شرکت فروشگاه های زنجیره ای افق کوروش افزایش سرمایه 50 درصدی این شرکت را  از محل سود انباشته به منظور اصلاح ساختار مالی و جلوگیری از خروج وجه نقد به منظور تامین سرمایه در گردش به تصویب رساند.\n\n",
        "persian_date": "1403-04-11 16:15:00",
        "date": 1719850500000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/294522/«افق»-در-تدارک-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 3 ماهه منتهی به خرداد 1403، حدود 21 هزار میلیارد تومان درآمد کسب نمود که 7983 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 12 هزار میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 74% رشد داشته است. همچنین درآمد خرداد ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 80 درصدی است.عمده فروش از محل محصولات خوراکی و پروتئینی بوده است. همچنین رشد فروش از افزایش مقدار و نرخ فروش ناشی شده است.\n\n",
        "persian_date": "1403-04-09 08:24:00",
        "date": 1719649440000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/294239/دست-پر-«افق»-از-فروش-سه-ماهه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش از رفع توثیق 853.766.464 سهام وثیقه شده به منظور انتشار اوراق اختیار فروش تبعی شرکت گروه صنعتی گلرنگ خبر داد.\n",
        "persian_date": "1403-04-07 11:07:00",
        "date": 1719486420000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/294186/\"افق\"-از-آزادسازی-سهام-از-وثیقه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود نزدیک به 13 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 71 درصد رشد داشته است.\nدر اردیبهشت ماه فروش شرکت به 6800 میلیارد تومان رسید و نسبت به اردیبهشت سال قبل رشد 69 درصدی داشت.\n\n",
        "persian_date": "1403-03-07 16:51:00",
        "date": 1716828660000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/292371/«افق»-2-ماهه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 1 ماهه منتهی به فروردین از فروش محصولات خود 5872 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 72 درصد رشد داشته است.\nبخش عمده فروش افق مربوط به محصولات پروتئینی بوده است.\n\n",
        "persian_date": "1403-02-05 19:11:00",
        "date": 1713985860000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/290283/«افق»-سال-جدید-را-پر-فروش-شروع-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 66009 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 84 درصد افزایش داشته است و در اسفند ماه نیز با  59 درصد افزایش به 7902 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-12 01:11:00",
        "date": 1711847460000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/288809/رشد-قابل-توجه-درآمد-\"افق\"-در-سال-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش از خرید سهام از 3 شرکت کشت و صنعت گلبرگ بهاران ، گلرنگ پخش و گروه مدیریت صنعت خرده فروشی با مبالغ به ترتیب 741.849 و 1.236.415 و 1.730.363 میلیون ریال و در مجموع به مبلغ 3,708,628 میلیون ریال خبر داد. افق توضیح داد عطف به مصوبه هیئت مدیره مقرر گردید تا 60 درصد از سهام شرکت توسعه کشت و صنعت کوروش به مبلغ 3،709 میلیارد ریال تحصیل و مجموع درصد مالکیت شرکت افق کوروش 80 درصد گردیده است. با توجه به این که شرکت توسعه کشت و صنعت مالک 8 شرکت تولیدی می باشد که تامین کننده حدود 5 درصد از خرید های شرکت در سال جاری بوده است، هدف تحصیل سهام شرکت ،دستیابی به امکان تامین بهینه کالا، ایجاد ارتباط مستقیم با تامین کننده ،ارائه منصفانه ترین مبلغ محصول و در نهایت تکمیل زنجیره ارزش و افزایش سودآوری می باشد. از طرف دیگر با توجه به ماهیت کسب و کار شرکت افق کوروش این امر منتج به ارتباط با تامین کنندگانی می گردد که معیار های مد نظر شرکت همچون کیفیت محصول ، حاشیه سود دریافتنی ، دوره بازپرداخت و.... را برآورده می نماید. شرکت های توسعه کشت و صنعت کوروش در سال مالی منتهی به 29 اسفند1401 فروشی بالغ بر 49،381 میلیارد ریال داشته است. شایان ذکر است که این شرکت طی سال های قبل با نرخ رشد قابل توجهی توسعه یافته به طوری که فروش شرکت نسبت به سال 1400 رشدی بالغ بر 37 درصد داشته است. ضمناً 60 درصد سهام مذکور از طریق خرید سهام از سهامداران آن شرکت شامل شرکت گروه مدیریت صنعت خرده فروشی کوروش (میزان 2799 سهم) شرکت گلرنگ پخش (میزان 2000 سهم) و شرکت کشت و صنعت گلبرگ بهاران (میزان 1200 سهم) مطابق با صلحنامه های تنظیمی صورت گرفته است.\n\n",
        "persian_date": "1403-01-06 14:49:00",
        "date": 1711378140000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/288340/«افق»-از-معاملات-ماده-129-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فروشگاه های زنجیره ای افق کوروش کنفرانس اطلاع رسانی برگزار کرد و به سوالاتی عمدتا در خصوص عملکرد شرکت، برنامه شرکت جهت توسعه فروشگاه ها، عملکرد فروشگاه های هایپر فامیلی، افزایش سرمایه و ...  پاسخ داد. افق از عملکرد خوب و قابل دفاع خود گفت و بیان داشت شرکت با وجود شرایط اقتصادی نامناسب در فضای کسب و کار کشور، در 6 ماهه سال جاری رشد 72 درصدی را در فروش  و رشد 100 درصدی را در سود خالص خود رقم زده است. افق افزود که در حال حاضر برنامه ای برای افزایش سرمایه از محل تجدید ارزیابی دارایی ها ندارد.\n\n\n\n",
        "persian_date": "1402-12-08 13:34:00",
        "date": 1709040840000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/286914/«افق»-کنفرانس-اطلاع-رسانی-برگزار-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش بیان داشت  شرکت گروه نوآوران تجارت الکترونیک هستی به عنوان یکی از شرکت های فرعی افق کوروش اقدام به شرکت در رقابت جهت تحصیل 68.95 درصد شرکت پیشگامان فناوری و دانش آرامیس (تپسی) نموده در نهایت برنده رقابت شده است.\n معادل 68.95 درصد از سهام شرکت تپسی جمعا به ارزش 14،617 میلیارد ریال به صورت عمده و شرایطی خریداری شده است. شایان ذکر است که 80 درصد از سهام شرکت گروه نوآوران تجارت الکترونیک هستی در نیمه دوم سال 1402 به تملک شرکت فروشگاه های زنجیره ای افق کوروش رسیده است ، و در این میان علاوه بر توسعه کسب و کارهای خود در حوزه اقتصاد دیجیتال اقدام به تحصیل 100 درصد سهم شرکت پارس ترابران مبنا (الوپیک) نیز داشته است. شرکت گروه نوآوران تجارت الکترونیک هستی قصد دارد تا با تکیه بر پتانسیل های بالقوه تپسی ، توان اجرایی تیم مدیریتی و عملیاتی شرکت ، همچنین بهره مندی از ظرفیت های موجود ، مسیر توسعه شرکت را تسهیل کرده و علاوه بر بهبود شرایط بازار تاکسی اینترنتی در کشور، نتایج عملکرد شرکت و پرتوفوی محصولات خود را نیز بهبود بخشد.\n\n",
        "persian_date": "1402-11-25 15:47:00",
        "date": 1707925620000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/285978/زیر-مجموعه-«افق»-سهام-«تپسی»-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش  در خصوص رشد 80 درصدی سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. افق رشد سود را عمدتا ناشی از افزایش فروش و سایر درآمدهای عملیاتی و همزمان مدیریت بهینه هزینه ها عنوان نمود. در دوره 9 ماهه، درآمدهای عملیاتی شرکت 84%، سایر درآمدهای عملیاتی 111% و هزینه های عملیاتی به میزان کمتر و معادل 66% نسبت به دروه مشابه قبل رشد داشته است.\n\n",
        "persian_date": "1402-11-14 19:09:00",
        "date": 1706987340000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/285526/بیان-دلیل-افزایش-سود-از-زبان-«افق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 10 ماهه منتهی به دی از فروش محصولات خود 51 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 87 درصد رشد داشته است.\n\n",
        "persian_date": "1402-11-07 20:19:00",
        "date": 1706386740000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/285080/فتح-قله-51-همتی-فروش-در-«افق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 9  ماهه منتهی به آذر سود خالصی معادل 2322 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 107 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nافق به ازای هر سهم نیز 1161 ریال سود شناسایی کرد. سودناخالص به 7309 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 23:21:00",
        "date": 1705792860000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/284208/پرواز-سود-«افق»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروشدر 9 ماهه منتهی به آذر از فروش محصولات خود 44 هزار میلیارد تومان درآمد کسب نمود. فروش آذر نیز 6481 میلیارد تومان گزارش شد و افزایش 137 درصدی نسبت به آذر سال قبل داشت. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 83 درصد رشد داشته است.\n\n",
        "persian_date": "1402-10-07 21:39:00",
        "date": 1703713140000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/282788/«افق»-در-9-ماهه-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش به سوالات کنفرانس خبری پاسخ داد.\nشرکت بیان داشت عملکرد 6 ماهه نخست سال جاری در شرایط اقتصادی نامناسب در فضای کسب و کار کشور،  عملکرد خوب و قابل دفاعی بوده است. در خصوص روند توسعه نیز تا کنون 3200 فروشگاه فعال داریم و تا پایان سال این رقم به 3450 خواهد رسید.\nافق افزود فعلا برنامه ای برای افزایش سرمایه نداریم.\n\n\n",
        "persian_date": "1402-09-25 11:48:00",
        "date": 1702727280000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/281798/پاسخ-«افق»-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش از برنامه شرکت برای صدور مجوز خرید سهام خزانه خبر داد.\n\n",
        "persian_date": "1402-09-22 20:19:00",
        "date": 1702498740000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/281765/«افق»-و-خرید-سهام-خزانه"
    },
    {
        "text": " بورس24 : امروز کنفرانس آنلاین شرکت فروشگاه های زنجیره ای افق کوروش برگزار شد .\nمدیرعامل شرکت در این کنفرانس گفت: ما در 6 ماهه امسال به درآمدی بیش از 27 هزار میلیارد تومان رسیده ایم که نسبت به مدت مشابه که حدودا 16 هزار میلیارد تومان بوده است ، رشد بیش از 70 درصدی داشته است .\nوی افزود: ما مطابق قولی که در مجمع سال گذشته داده بوده ایم ، عمل کردیم و باید گفته شود که فروشگاه های ما 3000 تا بود ولی در حال حاظر 3200 فروشگاه داریم و تا آخر سال این تعداد به 3450 خواهد رسید .\nمدیر عامل در پاسخ به سوال سهامداری که پرسید سود شرکت در کل سال چقدر خواهد شد، گفت: ما با توجه به درآمدی که در 6 ماهه امسال بدست آورده ایم، پیش بینی می شود در شش ماهه دوم به درآمدی بیش از 35 هزار میلیارد تومان برسیم که احتمالا در کل سال به درآمد بیش از 60 هزار میلیارد تومان برسیم که رشد چشم گیری خواهد بود.\nمدیر عامل گفت : تعداد فروشگاه های زنجیره ای افق کوروش به این ترتیب است ، 3200 فروشگاه در حالت کلی که تعداد 1800 تا فرانچایز و 1400 تا مالکیتی هستند. در سال جاری ، تمام استان های شرکت به نسبت مساوی توسعه خواهند داشت ولی بیشتر تمرکز بر روی تهران است .\nمدیر عامل گفت : مجموع سرمایه گذاری های ما به 2400 میلیارد تومان رسیده است که سرمایه گذاری در دارایی های ریسکی و غیر ریسکی است .\nوی ادامه داد: منظور از فاز سوم توسعه، آن است که به تقویت زیر ساخت ها برای حجم فعالیت بیشتر بپردازیم. به طور مثال ، می خواهیم که تعداد زیادی انبار در نظر بگیریم تا بتوانیم حجم فعالیت را بیشتر کنیم.\nاو در پاسخ به سوال سهامداری که پرسید، آیا حجم زیاد فروشگاه های زنجیره ای تهدیدی برای آینده است، گفت : در جهان ، سهم فروشگاه های زنجیره ای 60 درصد است ولی در ایران این سهم 15 درصد است که ما با جهان فاصله زیادی داریم که پس تهدید به حساب نمی آید .\nمدیر عامل در ارتباط با کاهش حاشیه سود در بخش خوراکی ها گفت : ما سبد فروشمان را تغییر داده ایم ، به دلیل اینکه سهم بیشتری کالای اساسی در آن گنجانده ایم که سود شرکت را کاهش داده است ولی حاشیه سود عملیاتی شرکت بهبود داشته و بازدهی بهتری برای شرکت داشته است .\nمدیر عامل در ارتباط با مصوبه سازمان حمایت در جهت اینکه اعلام کرده اجناس باید با درصد های ثابت معامله شود و باعث شد که از تخفیف بیشتر به مشتری جلوگیری شود و باعث ناراحتی بسیاری از مشتریان شده، گفت: نهاد های ناظر این قانون را گذاشته اند و ما باید قانون را رعایت کنیم.\nاو در ارتباط با برنامه افزایش سرمایه گفت : شرکت دیگر برنامه افزایش سرمایه ندارد، چون در دو سال گذشته دو افزایش سرمایه داشته ایم و در حال حاظر به فکر آن نیستیم.\n",
        "persian_date": "1402-09-20 19:06:00",
        "date": 1702321560000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/281644/درآمد-«افق»-به-60-همت-می-رسد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 8 ماهه منتهی به آبان از فروش محصولات خود حدود 38 هزار میلیارد تومان درآمد کسب نمود که 5586 میلیارد تومان آن در آبان محقق شده است. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 77 درصد رشد داشته است.\n\n",
        "persian_date": "1402-09-08 22:17:00",
        "date": 1701209820000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/281068/افق-کوروش-در-ابان-پر-فروش-بود"
    },
    {
        "text": " بورس24 :افق کوروش با سرمایه اسمی 1.25 همتی ، در بازار دوم بورس بیش از 34.6 هزار میلیارد تومان ارزش گذاری شده است. نماد معاملاتی شرکت ، \"افق\" ، در اسکیل یک ساله خود را از قیمت های 870 تومان به حوالی 1800 تومان رسانده و با احتساب 80 تومان سود نقدی ، تقریبا 116% بازدهی به سهامداران خود تقدیم کرده است. اگر در آبان 1401 ، 100 میلیون تومان در افق کوروش سرمایه گذاری می کردید ، در حال حاضر ارزش سرمایه شما به 216 میلیون تومان می رسید.\nاین روز ها در تابلوی معاملاتی سهم یک سیگنال مثبت بنیادی به چشم می خورد و آن هم نسبت P/S است که 0.7 محاسبه شده است. سرمایه گذاران ارزشی به اعداد کمتر از 1 این نسبت علاقه زیادی دارند ، چرا که گویای ارزنده بودن قیمت فعلی در قیاس با ارزش ذاتی سهم است. فرضیه پشت این نسبت بنیادی آن است که حد معقول و منطقی نسبت P/S برابر 1 است و اعداد کمتر از به مرور زمان خود را به عدد 1 نزدیک می کنند. از آنجایی که این نسبت از تقسیم ارزش بازار شرکت به درآمد های 1 سال گذشته محاسبه می شود ، برای افزایش عدد حاصله دو سناریو متصور هستیم :1)     افزایش ارزش بازار شرکت از طریق افزایش قیمت سهام2)     کاهش درآمد های شرکت که با توجه به گزارشات مالی منتشر شده ، کاملا دور از ذهن است. فلذا مبنا را سناریوی اول یعنی افزایش قیمت سهام قرار می دهیم.\nالبته باید توجه داشت که چارت تکنیکال سهم به منطقه بسیار حساسی رسیده ؛ منطقه ای که محل تلاقی دو مقاومت مهم است ، یکی سقف کانال بلندمدت و دیگری سقف کانال میان مدت ؛ فلذا عبور از این منطقه احتمالا زمان بر خواهد بود. فاکتور های حمایتی مثبتی نظیر کف کانال میان مدت و میانگین متحرک 50 روزه در قیمت 1500 تومان دیده شده و در صورت اصلاح خریداران می توانند این منطقه را برای ورود پله ای به سهم در نظر گیرند. البته از آنجایی که محرک اصلی سهم ، وضعیت بنیادی بیزینس است ، جدید ترین گزارشات مالی شرکت در ادامه تحلیل شده است.\nتبلور اجرای سیاست های مالی ، عملیاتی و سرمایه گذاری اثربخش و بهینه در نیمه نخست دوره 1402 در جامپ سنگین سه رقمی ( 108% ) کلیدی ترین فاکتور سنجش موفقیت بیزینس یعنی سود خالص قابل رویت است. فعالیت های شرکت به شناسایی 1.45 هزار میلیارد تومان سود خالص ، معادل 116 تومان به ازای هر سهم ختم شده است ؛ رقمی که در قیاس با دوره مشابه بیش از 757 میلیارد تومان رشد داشته است. نظر به آنکه سود خالص دوره 1401 ، 1.96 همت گزارش شده ، فلذا کادر مدیریتی توانسته تنها ظرف مدت 6 ماهه 75% سود سال قبل را پوشش دهد ؛ آماری که نوعی دستاورد بنیادی برای شرکت بوده و سیگنال سالی به مراتب پرسود تر از دوره قبل را به بازار مخابره می کند.\nنیمه نخست 1402 با کسب 27 هزار میلیارد تومان درآمد عملیاتی به پایان رسیده و تقریبا 11 همت رشد را در قیاس با دور مشابه به نمایش گذاشته است. سبد درآمدی شرکت از محصولات نوشیدنی ، شوینده ، خوراکی ، پروتئینی ، پوشاک ، دخانیات ، ملزومات و ... تشکیل شده است. از محل دو گروه از محصولات ، خوراکی و پروتئینی ، به ترتیب 12.6 و 8.1 هزار میلیارد تومان درآمد شناسایی شده است ؛ یعنی 77% سبد درآمدی 6 ماهه !!!\nاز دیدگاه مقایسه ای ، رقم درآمدی محصولات خوراکی تحت تاثیر افزایش 38% نرخ فروش و همچنین رشد 13% مقدار فروش نسبت به دوره مشابه ، بیش از 4.5 هزار میلیارد تومان ( معادل 56% ) افزایش یافته و به 12.6 همت رسیده است. البته در بودجه عملیاتی 6 ماهه دوم 1402 ، 16 هزار میلیارد تومان درآمد از محل فروش این محصولات برآورد شده که به نظر می رسد قابل دستیابی است ؛ چرا که نرخ فروش محصولات کمتر از نیمه نخست پیش بینی شده است ( 34 هزار تومان در قیاس با 36 هزار تومان ). مقدار فروش بودجه شده نیز چندان دور از دسترس نیست ؛ 463 میلیون عدد خوراکی ! ( مقدار فروش نیمه نخست : 351 میلیون عدد ). شایان ذکر است که مارجین ناخالص محصولات خوراکی در مقایسه با دوره 1401 بهبود 10% را ثبت کرده و به 18% رسیده است ؛ به ازای هر 100 تومان فروش ، 18 تومان سود ناخالص.محصولات پروتئینی اما وضعیت بنیادی بهتری را نمایش داده اند ؛ نخست آنکه مقدار فروش این محصولات با ثبت رشد 58 میلیون عددی ( 33% ) به بیش از 231 میلیون عدد رسیده است.\n همچنین نرخ معاملاتی هر عدد از این محصولات نیز با جهش 58% به 35 هزار تومان رسیده است. در سایه تغییرات مثبت بنیادی مذکور ، رقم درآمد شناسایی شده از محل این محصولات با جامپ 111%  به 8.15 هزار میلیارد تومان رسیده است. بودجه 6 ماهه دوم سال نیز با فرض فروش 10.3 همتی این محصولات تهیه شده است که چندان دور از دسترس نیست.\nتوجه فرمایید که در سناریوی معقول ، چنانچه اعداد و ارقام نیمه نخست 1402 برای شش ماهه دوم تکرار شود ، سرفصل سود خالص سالانه به حوالی 2.8 الی 3 هزار میلیارد تومان خواهد رسید. البته گفتنی است که کادر مدیریتی برنامه افزایش سرمایه اسمی از 1.25 به 2 هزار میلیارد تومان از محل سود انباشته را در دستور کار خود قرار داده است. در انتهای شهریور 1402 ، سرفصل سود انباشته بیزینس به 1.68 هزار میلیارد تومان رسیده است. با تزریق این ثروت نهفته در دل مجموعه به عملیات جاری و سرمایه گذاری آن در طرح های توسعه ، نه تنها بنیه مالی و عملیاتی شرکت تقویت خواهد شد ، بلکه از کاهش ارزش این منابع در برابر تورم نیز جلوگیری خواهد شد.\nدر ضمن نظر به آن که انتقال حساب سود انباشته به سرمایه اسمی مشمول نرخ صفر مالیاتی است ، با کاهش جریان خروجی نقدی هزینه مالیات ، تراز نقدینگی بیزینس نیز در وضعیت بهتری قرار خواهد گرفت. البته سرفصل جریانات نقدی عملیاتی در دوره 6 ماهه 1402 رقم مثبت 2.2 هزار میلیارد تومان را نشان می دهد که نسبت به دوره مشابه بیش از 400 میلیارد تومان رشد داشته است.  \nگفتنی است ، میزان سرمایه گذاری در دارایی های ثابت به عنوان موتور های درآمدی شرکت به طرز چشمگیری افزایش یافته و از 122 میلیارد دوره مشابه به بیش از 442 میلیارد تومان رسیده است. هدایت جریانات نقدی به سمت دارایی های مولد ،  تداوم ، گسترش و تقویت مجاری درآمدی بیزینس و در نتیجه خلق ارزش و ثروت برای سهامداران را به دنبال خواهد داشت.\n",
        "persian_date": "1402-08-23 18:38:00",
        "date": 1699987080000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/279907/تحلیلی-از-روند-درآمد-و-سودسازی-در-افق-کوروش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 6  ماهه منتهی به شهریور  سود خالصی معادل 1457  میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 108 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nافق  به ازای هر سهم نیز سود 1166 ریالی ساخت. سود ناخالص نیز با رشد 55  درصدی همراه شد و به 4801  میلیارد تومان رسید.\n\n",
        "persian_date": "1402-07-29 09:07:00",
        "date": 1697879220000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/277836/«افق»-نیمه-اول-را-پر-سود-پشت-سر-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 60 درصدی شرکت فروشگاه های زنجیره ای افق کوروش  از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-07-15 17:09:00",
        "date": 1696698540000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/277275/«افق»-رای-مثبت-سازمان-بورس-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد ماه 1402 از فروش محصولات خود 21469 میلیارد تومان درآمد کسب نمود که از این مبلغ 4911 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 66 درصد افزایش داشته است.\n",
        "persian_date": "1402-06-07 18:52:00",
        "date": 1693335120000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/275508/رشد-66-درصدی-فروش-در-«افق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 16557 میلیارد تومان درآمد کسب نمود که از این مبلغ  4699 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین این شرکت در 4 ماهه در مقایسه با سال قبل  حدود 62 درصد افزایش داشته است. گفتنی است این شرکت با سرمایه 1250 میلیارد بیشترین سهم فروش را در این ماه از فروش خوراکی به مبلغ 2217 میلیارد تومان به دست آورد.\n",
        "persian_date": "1402-05-07 19:18:00",
        "date": 1690658280000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/273716/رشد-فروش-4-ماهه-\"افق\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش گزارش عملکرد فصل نخست خود را منتشر کرد. این شرکت در 3 ماهه منتهی به خرداد سود خالصی معادل 596 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 104 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nافق به ازای هر سهم نیز سود 477 ریالی ساخت. درآمدهای عملیاتی در دوره مورد بررسی با افزایش 59 درصدی به حدود 12 هزار میلیارد تومان رسید. به این ترتیب سود ناخالص نیز با رشد 42 درصدی همراه شد و به 2.034 میلیارد تومان رسید.\nگفتنی است این شرکت برای دوره 9 ماهه باقی مانده سال 1402 فروشی بیش از 49 هزار میلیارد تومان پیش بینی کرده است.\n\n",
        "persian_date": "1402-04-20 08:00:00",
        "date": 1689062400000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/272084/رشد-قابل-توجه-سود-در-«افق»"
    },
    {
        "text": " بورس24 : مجمع شرکت فروشگاه های زنجیره ای افق کوروش امروز با حضور ۸۷ درصد سهامداران برگزار شد. این مجمع 80 تومان سود تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*اهم اقدامات سال گذشته افق کوروش\n-بهبود فضای فروشگاه با هدف ارتقای تجربه مشتری\n-توسعه ناوگان و فضای انبارش\n-پیاده‌سازی روش EDLP در حوزه تحقیقات\n-ایجاد روش سرویس دهی انتقال3pl\n*حاشیه سود ناخالص شرکت در سال گذشته 18.34 درصد بوده است\n*شرکت رشد 51درصد در  فروش و  رشد 46درصدی در سود عملیاتی داشته است\n*سود خالص افق کوروش در سال گذشته، 66درصد رشد داشت.\n* برنامه‌ فعالیت آینده افق کوروش \n-راه‌اندازی 300 فروشگاه جدید\n-رسیدن به رشد 2برابری فروش اینترنتی\n-توسعه زیرساخت‌های لجستیک\n-پیاده‌سازی فروشگاه هوشمند\n-نوسازی 20درصد فروشگاه‌ها و افزایش سهم فروش سازمانی\nخبر تکمیلی...\nمجمع عمومی عادی سالیانه فروشگاه‌های زنجیره‌ای افق کوروش با حضور ۸۷.۳درصدی سهامداران برگزار شد .\nمجمع فروشگاه زنجیره ای افق کوروش ۸۰۰ ریال سود توزیع کرد.\nهیات رئیسه: \nعلی ابراهیمی کردلر  به‌عنوان رئیس مجمع\n سید مصطفی سید حسینی  به‌عنوان ناظرمجمع\n حسین صفری  به‌عنوان ناظرمجمع\nکوروش دامغانی  به‌عنوان منشی مجمع\nحسین صبوری مدیر عامل شرکت گفت: حاشیه سود ناخالص شرکت در سال گذشته 18.34 درصد بوده است\nهمچنین شرکت رشد 51درصد در  فروش و  رشد 46درصدی در سود عملیاتی داشته است\nبه گفته وی، سود خالص افق کوروش در سال گذشته، 66درصد رشد داشت.  شرکت افق کوروش رشد 67درصدی سهم افق کوروش در بخش فعالیت های بورسی خود داشته است.\nوی گفت: تا انتهای سال گذشته، ۱۰۰۸ فروشگاه زنجیره‌ای  و در سه ماهه سال جاری هم ۴۲۰ فروشگاه زنجیره‌ای به دلیل شرایط اقتصادی کشور تعطیل شد. بخشنامه‌ای که در سال ۱۴۰۰ توسط سازمان حمایت منتشر شد، بسیار محدودکننده بود و سود فروشگاه‌های زنجیره‌ای را محدود کرد. افق کوروش همواره به دنبال حفظ سودآوری است و تعداد فروشگاه‌های زیان‌ده را کاهش داد که کاهش محسوسی نبود.\nوی گفت: بیش از ۵۰ درصد فروش اینترنتی در حوزه کالای سوپرمارکتی توسط افق کوروش از طریق دو شرکت اکالا و اسنپ انجام می‌شود.\nبه گفته وی، حدود ۵۰درصد از خانوارهای ایرانی در سال از افق کوروش خرید می‌ کنند و این موضوع پتانسیل رشد بهتر در آینده را به وجود می‌ آورد.\nاو افزود: شرکت دارای ۹۳۰ خودرو عملیاتی است و توسعه ناوگان و فضای انبارش، راه‌اندازی کالا برگ الکترونیکی، پیاده‌سازی روش EDLP در حوزه تخفیفات و انتقال تمامی فرآیندهای سیستمی انبارها و فروشگاه‌ها به PDA از اقدامات افق کوروش بوده است.\nوی گفت: دیگر اقدام سال ۱۴۰۱، ایجاد روش سرویس‌دهی ۳PL برای سرویس دهی به شرکت‌های دیگر است که منبع درآمد خوبی برای شرکت ایجاد می‌ کند.\nبه گفته وی ۵۲.۱درصد خوراکی، ۲۴.۷درصد فریزری و یخچالی، ۴.۷درصد نوشیدنی، ۱۶.۳درصد شوینده و ۲.۲ سایر فروش افق کوروش را تشکیل می‌ دهد.\nوی با اشاره به برنامه‌های آتی افق کوروش گفت: راه‌ اندازی ۳۰۰ فروشگاه جدید، رشد دو برابری فروش اینترنتی، توسعه زیر ساخت‌ های لجستیک، پیاده‌ سازی فروشگاه هوشمند، نوسازی ۲۰درصد فروشگاه‌ ها و افزایش سهم فروش سازمانی در دست اقدام است. \nوی افزود: تعداد فروشگاه‌های فرانچایز ١۶٩٠ و تعداد فروشگاه‌های عادی ١٣١٠ است و ۴٩.٣۵ درصد فروش شرکت متعلق به فروشگاه‌ های فرانچایز است. همچنین فامیلی مدرن، هایپر مارکتی است که در سطح بزرگ کار می‌کند این در حالیست که، فامیلی پک در روزهای آتی راه‌ اندازی می‌ شود.\nوی گفت: بهبود فضای فروشگاه با هدف ارتقای تجربه مشتری، توسعه ناوگان و فضای انبارش، پیاده‌سازی روش EDLP در حوزه تحقیقات، ایجاد روش سرویس دهی انتقال3p برخی دیگر از اقدامات شرکت بوده است.\nمصوبات مجمع\nبیات رایان  به‌عنوان بازرس قانونی و حسابرس شرکت و   وانیا نیک تدبیر  به‌عنوان بازرس علی‌البدل انتخاب گردید.\nروزنامه‌ دنیای اقتصاد  جهت درج آگهی‌های شرکت تعیین شد.\n در مجمع افق به ازای هر سهم ٨٠٠ ریال سود تقسیم شد.\n",
        "persian_date": "1402-04-18 14:51:00",
        "date": 1688914260000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/271980/افق-کوروش-300-فروشگاه-جدید-تاسیس-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 3 ماهه منتهی به خرداد از فروش محصولات خود 11 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 59 درصد رشد داشته است.\n\n",
        "persian_date": "1402-04-07 16:13:00",
        "date": 1687968780000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/271464/«افق»-فصل-نخست-را-پر-فروش-پشت-سر-گذاشت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 16:23:00",
        "date": 1724602980000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/271061/توضیحات-«افق»-در-خصوص-تغییر-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فروشگاه های زنجیره ای افق کوروش افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-03-31 10:31:00",
        "date": 1687343460000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/270605/تصویب-افزایش-سرمایه-در-«افق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فروشگاه های زنجیره ای افق کوروش از عملکرد 12 ماهه خود گزارش داد. \nافق در 12 ماهه منتهی به اسفند حسابرسی نشده با سرمایه 1250 میلیارد تومانی برای هر سهم 1573 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 300 میلیارد تومانی برای هر سهم 3928 ریال سود ساخته بود که نسبت به مدت مشابه قبل 67 درصد افزایش پیدا کرده است. \nدرآمدهای عملیاتی این شرکت با افزایش 50 درصدی به 35649 میلیارد تومان  و سود خالص به 1967 میلیارد تومان رسید تا در نهایت سود ناخالص افق با افزایش 44 درصدی به 6456 میلیارد تومان بالغ گردد.\n",
        "persian_date": "1402-03-29 22:54:00",
        "date": 1687128840000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/270450/سهامداران-«افق»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 7431 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 54 درصد رشد داشته است.\n\n",
        "persian_date": "1402-03-07 16:02:00",
        "date": 1685289720000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/269418/فروش-های-خوب-«افق»-ادامه-دارد"
    },
    {
        "text": " بورس24 : ارزش درآمد های تجمیعی افق کوروش در سال مالی 1401 با رشد 11.87 همتی نسبت به مقطع مقایسه ای ( معادل 50%) از 23.7 به 35.5 همت رسیده است. درآمد اسفند ماه واحد تجاری با رشد 36% نسبت به ماه قبلی به 4.74 همت رسیده که بالاترین ارزش درآمدی ثبت شده در تاریخ شرکت می باشد.\nدرآمد اسفند ماه شرکت نسبت به ماه مقایسه ای ( 2.52 همت ) تقریبا 88% افزایش را ثبت کرده است.\nدر سال مالی 1401 ، متوسط درآمد ماهانه شرکت 2.96 همت محاسبه شده است. در اسفند ماه ، شرکت با ثبت رکورد 4.74 همتی ، درآمدی معادل 60% بالاتر از متوسط درآمد ماهانه کسب کرد.\nروند تغییرات درآمد ماهانه شرکت به شرح زیر است:\n\nدر دوره مالی 1401 ، سبد درآمدی شرکت متنوع بوده و از محصولات نوشیدنی ، شوینده ، پروتئینی ، خوراکی ، پوشاک ، غرفه ای ، دخانیات و تجهیزات تشکیل شده است. کیک درآمدی شرکت به شرح زیر است: در حدود 93% از درآمد شرکت ( معادل 33.1 همت ) از محل فروش سه محصول خوراکی ( 52% ) ، پروتئینی ( 25% ) و شوینده ( 16% ) حاصل شده است.\n\nافق کوروش در دوره مالی 1401 در حدود 18.49 همت درآمد از محل فروش محصولات خوراکی کسب کرده که نسبت به مقطع مقایسه ای 7.55 همت ( معادل 69%) افزایش داشته است. دلیل اصلی رشد درآمد ، جهش 123% نرخ فروش این گروه از محصولات می باشد. در دوره 1400 ، هر عدد از محصولات خوراکی به طور میانگین 14 هزار تومان فروخته می شد. در سال مالی 1401 ، این نرخ با افزایش 18 هزار تومانی به 32.756 هزار تومان رسید. روند تغییر نرخ موزون فروش این گروه از محصولات در این دوره و مقایسه آن با دوره مشابه به شرح زیر می باشد : نرخ فروش اسفند ماه در گزارش ذکر نشده است.\n\nدر اسفند ماه ، 2.57 همت درآمد از محل فروش این محصولات کسب شده که نسبت به دو ماه قبلی دی ( 1.68 همت ) و بهمن ( 1.84 همت ) به ترتیب 53% و 39% افزایش داشته است. درآمد زمستانی این محصولات با افزایش 1.82 همتی ( معادل 43%) نسبت به فصل پاییز ، از 4.27 به 6.10 همت رسیده است. در اسفند ماه مقایسه ای 1400 نیز از محل فروش این محصولات ، 1.3 همت درآمد کسب شد که بیانگر رشد 95% این درآمد ها در اسفند 1401 است.\nمحصولات پروتئینی دیگر محصول پرفروش شرکت بوده که در 12 ماهه 1401 از محل فروش این محصولات ، 8.84 همت درآمد نصیب واحد تجاری شده است. درآمد محصولات پروتئینی در این مدت نسبت به مقطع مقایسه ای 3.26 همت ( معادل 59% ) رشد داشته است. نرخ فروش موزون این محصولات در دوره مالی  1401 به ازای هر عدد ، 29.909 تومان محاسبه شده که  نسبت به مقطع مشابه جهش 93% را ثبت کرده است ( نرخ موزون مقطع مقایسه ای : 15.474 هزار تومان ). روند تغییرات نرخ موزون فروش این محصول در سال مالی 1401 به شرح زیر است: نرخ فروش اسفند ماه ذکر نشده است.\n\nدرآمد شرکت از محل فروش این محصولات در اسفند ماه ، 1.2 همت گزارش شده که نسبت به دی ( 740 میلیارد )  و بهمن ( 896 میلیارد ) به ترتیب 63% و 35% افزایش داشته است. در اسفند ماه مقایسه ای نیز ، درآمد فروش محصولات پروتئینی 548 میلیارد تومان ثبت شده که نشان دهنده جهش 120% این درآمد ها در اسفند 1401 است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 20.280 ریال\nارزش بازار : 253.500 میلیارد\nنسبت P/E : 16.90\nنسبت P/E  گروه : 13.32\nنسبت P/S : 0.71\nبازدهی از ابتدای اسفند ماه : 40%\nنمودار سهم نیز به شرح زیر است:\n\n\n",
        "persian_date": "1402-02-06 08:57:00",
        "date": 1682499420000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/267091/رشد-همه-جانبه-«افق»-در-سالی-که-همه-چیز-راکد-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 12 ماهه منتهی به اسفند از فروش محصولات خود 36 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 4742 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 50 درصد رشد داشته است.\n\n",
        "persian_date": "1402-01-09 09:39:00",
        "date": 1680082740000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/265856/رشد-50-درصدی-فروش-در-«افق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش اعلام نمود انبار شیراز طبق مصوبه هیئت مدیره و گزارش کارشناس رسمی دادگستری  به مبلغ 490 میلیارد ریال طی مبایعه نامه ای به شرکت آدوراطب فروخته شد. شایان ذکر است سود خالص حاصل از فروش دارایی فوق به مبلغ 460 میلیار ریال شناسایی گردید.\nهم چنین این شرکت موضوع اطلاعیه خرید سهام  دارویی آرایشی بهداشتی آریان کیمیا تک را به معامله با اشخاص وابسته تغییر داد.\n\n\n",
        "persian_date": "1401-12-24 08:51:00",
        "date": 1678870260000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/265121/فروش-ملک-در-افق-کوروش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش از تحصیل سهام شرکت آریان کیمیا تک خبر داد.\nافق اعلام نمود در چندین مرحله اقدام به خرید مجدد و افزایش میزان سهامداری خود در این شرکت نمود به نحوی که امروز در مورخ 1401.12.22 و در آخرین مرحله و جمعاً با تحصیل 800,000,389 سهم به ارزش 8،188،671 میلیون ریال (بهای تمام شده هر سهم 10،236 ریال) به سهامداری 20 درصدی شرکت دارویی آرایشی بهداشتی آریان کیمیا تک (کیمیاتک) رسید.\n\n",
        "persian_date": "1401-12-23 11:58:00",
        "date": 1678795080000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/265078/«افق»-سهام-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فروشگاههای زنجیره ای افق کوروش در مدت 11 ماهه منتهی به بهمن 1401 حدود 30854 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 2490 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 47 درصد رشد داشته است.\n",
        "persian_date": "1401-12-07 10:16:00",
        "date": 1677406560000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/264196/افزایش-فروش-\"افق\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش اعلام داشت علت رشد سود در دوره 9 ماهه افزایش فروش، حفظ نسبت حاشیه سود ناخالص و رشد سایر درآمدهای عملیاتی بوده است.\n",
        "persian_date": "1401-11-16 14:01:00",
        "date": 1675605660000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/262953/علت-رشد-سود-«افق»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش گزارش فعالیت ماهانه 10 ماهه منتهی به دی ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  10 ماهه منتهی به دی 1401 از فروش محصولات خود 27364 میلیارد تومان درآمد کسب نمود که از این مبلغ 3129 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 48 درصد افزایش داشته است.\n",
        "persian_date": "1401-11-05 19:56:00",
        "date": 1674676560000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/262479/«افق»-از-10-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 1121 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 40 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nافق به ازای هر سهم نیز سود 897 ریالی ساخت. سود ناخالص نیز با رشد 42 درصدی همراه شد و به 4617 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-29 17:04:00",
        "date": 1674147840000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/261565/رشد-40-درصدی-سود-در-«افق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 9 ماهه منتهی به آذر از فروش محصولات خود 24 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2724 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 44 درصد رشد داشته است.\n\n",
        "persian_date": "1401-10-08 09:37:00",
        "date": 1672306620000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/260174/رشد-44-درصدی-فروش-«افق»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش که قبلا هدف از انتشار  اوراق اختیار فروش تبعی را بیمه سهام ذکر کرده بود در اصلاحیه ای آن را به تامین مالی تغییر داد..\n",
        "persian_date": "1401-09-26 14:37:00",
        "date": 1671287820000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/259290/اصلاحیه-«افق»-در-خصوص-انتشار-اوراق-تبعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش از  موافقت با انتشار اوراق اختیار فروش تبعی(بیمه سهام) خبر داد.\n تعداد قابل عرضه : تا سقف 333،333،333سهم, دوره معاملاتی: تا سقف 18 ماه , ارزش سررسید 20،400ریال برای این منظور مجموعا 283،333،333سهم افق در وثیقه قرار گرفته است.    \n",
        "persian_date": "1401-09-26 13:10:00",
        "date": 1671282600000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/259287/«افق»-اختیار-فروش-تبعی-منتشر-می-کند"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، گروه مدیریت صنعت خرده فروش افق کورورش اوراق اختیار فروش تبعی بر روی سهام فروشگاه های زنجیره ای افق رو با هدف تامین مالی منتشر می نماید. عرضه اوراق از روز یک شنبه 1401.09.27 آغاز می شود. قیمت اعمال 20.400 ریال، دوره معاملاتی از 27 آذر تا 27 خرداد 1403 می باشد.\n",
        "persian_date": "1401-09-23 15:49:00",
        "date": 1671032940000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/259209/اختیار-فروش-«افق»-به-زودی-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش از توثیق 11،850،000 سهم این شرکت نزد بانک تجارت به منظور ضمانت دریافت تسهیلات بابت شرکت گروه صنعتی پاکشو خبر داد.\n",
        "persian_date": "1401-09-21 14:51:00",
        "date": 1670856660000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/259086/سهام-«افق»-به-گرو-گذاشته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش از  توثیق 215،333،333سهم افق نزد سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه به منظور انتشار اوراق اختیار فروش تبعی افق کوروش خبر داد.\n",
        "persian_date": "1401-09-19 09:55:00",
        "date": 1670666100000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/258967/سهام-«افق»-به-وثیقه-گذاشته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش از توثیق 250000000 سهم افق نزد بانک ملت به منظور ضمانت دریافت تسهیلات ارزی بابت شرکت صنعت غذایی کوروش خبر داد.\n",
        "persian_date": "1401-09-16 18:05:00",
        "date": 1670436300000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/258915/سهام-«افق»-مسدود-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش بیان داشت  تعداد 200،000،000 سهم شرکت آریان کیمیا تک معادل 5 درصد با نماد کیمیا تک توسط این شرکت با نرخ 9،500 ریال به ازای هر سهم در مورخ 1401.09.15 در بازار معاملات عمده بورس تحصیل شده است .     \n\n",
        "persian_date": "1401-09-16 09:53:00",
        "date": 1670406780000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/258857/«افق»-سهام-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فروشگاه های زنجیره ای افق کوروش در 8 ماهه منتهی به آبان 1401  از فروش محصولات خود 21.4 همت درآمد کسب کرده که از این مبلغ 2.6 همت آن مربوط به آبان ماه می باشد. درآمد هشت ماهه مقایسه ای 14.7 همت محاسبه شده که نشان دهنده رشد 46% رشد درآمدهای هشت ماهه است.\n درآمد آبان ماه شرکت نسبت به ماه مقایسه ای با افزایش 41% از 1.8 همت به  2.6 همت رسیده است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-08 21:02:00",
        "date": 1669669320000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/258486/«افق-»-در-هشت-ماهه-1401-،-21-همت-درآمد-کسب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تعداد 68 میلیون سهم شرکت فروشگاه های زنجیره ای افق کوروش متعلق به سهامدار عمده ( گروه مدیریت صنعت خرده فروشی کوروش ) نزد شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه با هدف انتشار اوراق اختیار فروش تبعی افق کوروش  وثیقه گذاشته شد.\n",
        "persian_date": "1401-08-28 19:52:00",
        "date": 1668887520000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/257656/توثیق-سهام-کوروش-جهت-انتشار-اوراق-اختیار-فروش-تبعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش بیان داشت  تعداد 200،000،000 سهم شرکت آریان کیمیا تک معادل 5 درصد با نماد کیمیا تک توسط این شرکت با نرخ 9،500 ریال به ازای هر سهم در مورخ 1401.08.28 در بازار معاملات عمده بورس تحصیل شده است .\n",
        "persian_date": "1401-08-28 13:58:00",
        "date": 1668866280000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/257639/«افق»-سهام-آریان-کیمیا-تک-را-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فروشگاه های زنجیره ای افق کوروش توضیحات تکمیلی در خصوص افزایش سود عملیاتی شرکت نسبت به دوره مشابه ارائه داد.\n",
        "persian_date": "1401-08-07 19:26:00",
        "date": 1667071560000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/256655/دلیل-افزایش-سود-عملیاتی-«افق»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش گزارش فعالیت ماهانه 7 ماهه منتهی به مهر ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  7 ماهه منتهی به مهر 1401 از فروش محصولات خود 18837 میلیارد تومان درآمد کسب نمود که از این مبلغ 2923 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 51 درصد افزایش داشته است.\n",
        "persian_date": "1401-08-07 19:14:00",
        "date": 1667070840000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/256652/جهش-51-درصدی-فروش-«افق»-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 702 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 43 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nافق به ازای هر سهم نیز سود 561  ریالی ساخت. سود ناخالص نیز با رشد 50 درصدی همراه شد و به 3101 میلیارد تومان رسید. این شرکت در بازه زمانی یاد شده حاشیه سود 4 درصدی خود را حفظ نمود.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 22:23:00",
        "date": 1666477380000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/255847/حفظ-حاشیه-سود-خالص-در-«افق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش بیان نمود افزایش سرمایۀ شرکت از مبلغ 300 میلیارد تومان به‌مبلغ 1250 میلیارد تومان ( از محل سود انباشته مبلغ 950 میلیارد تومان ، ) در تاریخ 1401.07.20 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n",
        "persian_date": "1401-07-21 12:11:00",
        "date": 1665663060000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/255093/پروژه-افزایش-سرمایه-«افق»-پایان-کار-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش از  رفع توثیق سهام متعلق به شرکت گروه مدیریت صنعت خرده فروشی کوروش وثیقه شده نزد سمات بابت تضمین اوراق تبعی منتشر شده توسط پدیده شیمی پایدار خبر داد.\n\n",
        "persian_date": "1401-07-21 12:08:00",
        "date": 1665662880000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/255092/سهام-«افق»-آزاد-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 6 ماهه منتهی به شهریور از فروش محصولات خود 15.918 میلیارد تومان درآمد کسب نمود که از این مبلغ 2957 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 45 درصد رشد داشته است.\n\n",
        "persian_date": "1401-07-10 16:13:00",
        "date": 1664727180000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/254668/ثبت-فروش-حدود-16-همت-در-افق-کوروش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فروشگاه های زنجیره ای افق کوروش اعلام نمودشرکت گروه مدیریت صنعت خرده فروشی کوروش 108میلیون از سهام این شرکت را به وثیقه گذاشته است.\n",
        "persian_date": "1401-06-20 18:23:00",
        "date": 1662920580000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/253471/«افق»از-توثیق-یا-مسدود-کردن-سهام-ناشر-متعلق-به-سهامدار-عمده--خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش سهامداران خود را برای شرکت در مجمع عمومی عادی فوق العاده جهت تصمیم گیری در خصوص افزایش سرمایه و تطابق اساسنامه شرکت با نمونه اساسنامه سازمان بورس و اصلاح مفاد اساسنامه جهت فراهم آوردن امکان انتخاب سامانه کدال به عنوان روش مجاز انتشار اطلاعیه ها به شکل الکترونیکی فراخواند. این مجمع در روز 20 شهریور ماه ساعت 11 برگزار خواهد گردید.\n",
        "persian_date": "1401-06-09 22:15:00",
        "date": 1661897700000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/252931/«افق»-در-تدارک-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 5 ماهه منتهی به مرداد از فروش محصولات خود 12.962 میلیارد تومان درآمد کسب نمود که از این مبلغ 2.739 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 52 درصد رشد داشته است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 16:22:00",
        "date": 1661617320000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/252434/افق-کوروش-هر-ماه-پر-فروش-تر-از-ماه-قبل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 323 درصدی شرکت فروشگاه های زنجیره ای افق کوروش را  از محل سود انباشته، به منظور اصلاح ساختار مالی، تامین سرمایه در گردش و استفاده از مزایای تخفیف مالیاتی موضوع بند «ف» تبصره 2 قانون بودجه سال 1401 کل کشور صادر کرد\n",
        "persian_date": "1401-06-02 14:04:00",
        "date": 1661349840000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/252094/صدور-مجوز-افزایش-سرمایه-«افق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت فروشگاه های زنجیره ای افق کوروش در خصوص دلایل افزایش 67 درصدی سود عملیاتی شرکت در دوره 3 ماهه منتهی به خرداد سال جاری نسبت به مدت مشابه سال گذشته توضحاتی را منتشر کرد. این شرکت اعلام کرد افزایش فروش، بهبود حاشیه سود ناخالص و رشد سایر درآمدهای عملیاتی توانسته علاوه بر پوشش افزایش هزینه ها موجب رشد سود عملیاتی شرکت گردد.\n\n",
        "persian_date": "1401-05-05 11:15:00",
        "date": 1658920500000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/250532/دلایل-رشد-سود-خالص-«افق»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت فروشگاه های زنجیره ای افق کوروش افزایش سرمایه 333 درصدی این شرکت از محل سود انباشته را تایید کرد.\n\n",
        "persian_date": "1401-05-04 13:21:00",
        "date": 1658841660000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/250324/افزایش-سرمایه-«افق»-به-تایید-حسابرس-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 10222 میلیارد تومان درآمد کسب نمود که از این مبلغ 2755 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 53 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-05-04 12:07:00",
        "date": 1658837220000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/250302/رشد-53-درصدی--فروش-«افق»-در-4-ماهه-منتهی-به-تیرماه--1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فروشگاه های زنجیره ای افق کوروش صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت فروشگاه های زنجیره ای افق کوروش  در پروسه زمانی ذکر شده برای هر سهم 973 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 52 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 292 میلیارد تومان رسید.این در حالیست که 1428 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 67 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 292 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 52 درصد رشد را شاهد بوده افزون بر این شرکت 344 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 87 درصدی را نشان می دهد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-31 21:02:00",
        "date": 1658437320000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/249738/سهامداران-«افق»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. در این مجمع تصمیم گرفته شد از 3928 ریال سود محقق شده به ازای هر سهم 400 ریال آن تقسیم شود.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-23 13:09:00",
        "date": 1657804140000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/248853/در-مجمع-«افق»-چه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش اعلام کرد عطف به مصوبه هیئت مدیره مورخ 140.04.11 مقرر گردید تا 75 درصد از سهام شرکت فروشگاه های زنجیره ای فامیلی مدرن به مبلغ 2،250 میلیارد ریال تحصیل گردد.\nشرکت فروشگاه های زنجیره ای فامیلی مدرن مالک فروشگاه های زنجیره ای هایپر فامیلی می باشد که با بیش از 50 شعبه در سطح کشور فعال است. فرشگاهای هایپرفامیلی در رسته فروشگاه های هایپر مارکت طبقه بندی می شوند که ماهیتا بخش دیگری از بازار خرده فروشی ایران را پوشش می دهد. بدیهی است که با خرید سهام شرکت عملا افق کوروش به بازار جدیدی در صنعت خرده فروشی دست یافته است که با توجه به سپری شدن مراحل اولیه توسعه هایپر فامیلی عملا ورود به این بازار با سرعت بالا و ریسک بسیار اندکی صورت پذیرفته است.\n\n",
        "persian_date": "1401-04-13 11:55:00",
        "date": 1656935700000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/248255/»افق«-از-معامله-با-اشخاص-وابسته-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی شرکت فروشگاه های زنجیره ای افق کوروش حداکثر به مدت 2 روز کاری متوقف می گردد.\n",
        "persian_date": "1401-04-13 08:44:00",
        "date": 1656924240000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/248239/«افق»-متوقف-گردید"
    },
    {
        "text": " بورس24 : افق کوروش امروز خبر از تحصیل 75 درصد از سهام شرکت فروشگاه های زنجیره ای فامیلی مدرن را منتشر کرد. این شرکت که مالک فروشگاه های هایپر فامیلی است، به عنوان یکی از شرکت های تابعه گروه صنعتی گلرنگ، از سال 1396 شروع به فعالیت کرده و امروز به عنوان یکی از فروشگاه های زنجیره ای کشور در کلاس هایپر مارکت ها تلقی می شود. در این معامله، به نظر می رسد گروه صنعتی گلرنگ از این نقل و انتقال در پی اهدافی خاص بوده که قطعا در کانون آن حمایت از سهامداران خرد دیده می شود.\nحسین صبوری، مدیرعامل شرکت افق کوروش در خصوص جزئیات این شفاف سازی به خبرنگار بورس24 توضیح داد:\n*هدف افق کوروش از خرید هایپر فامیلی چه بود؟\nدر ابتدا باید به سهامداران عزیزمان بابت این خرید تبریک عرض کنم چرا که به اعتقاد بنده و هیئت مدیره این خرید، یک خرید خوب و به نوعی یک هدیه برای سهامداران افق کوروش است که جزئیاتی در خصوص کم و کیف آن در ادامه ارائه خواهم کرد. هدف اصلی ما از خرید هایپر فامیلی توسعه زیرساخت ها و بهبود فرصت های فروش برای افق کوروش در حوزه های دیگری از بازار خرده فروشی است. فعالیت در حوزه هایپر مارکت ها اساسا تفاوت های ساختاری متعددی در ابعاد مختلف کسب و کار با فروشگاه هایی در کلاس افق کوروش دارد. فلذا به منظور ورود به یک بازار جدید و همچنین امکان استفاده حداکثری از فرصت های فروش در کلاس هایپر مارکت ها تصمیم بر آن شد تا سهام این شرکت خریداری شود. باید در نظر داشت که هایپر مارکت ها بخش متفاوتی از نیازهای صنعت خرده فروشی را پوشش می دهند و اساسا یک بازار متفاوت از بازار فعلی افق کوروش تلقی می شوند که پتانسیل های خاص خود را دارد.\nهمانطور که مطلع هستید زمان ورود به بازار (TIME TO MARKET) و هزینه و ریسک ورود به یک بازار جدید دو مولفه تاثیر گذار در ورود به هر بازار جدید است؛ هیئت مدیره با این تصمیم و خرید یک شرکت و برند تثبیت شده در بازار عملا هزینه و زمان ورود افق به یک بازار جدید را کاهش داد و فرصت هایی در توسعه پیش روی افق کوروش قرار داد که پیش تر وجود نداشت.\n*مقداری اطلاعات در خصوص هایپر ارائه دهید تا خوانندگان از ابعاد این شرکت مطلع شوند؟\nهایپر فامیلی یک شرکت رشدی است و طی سه سال گذشته با نرخ رشد فزاینده ای توسعه یافته است. شرکت در سال 1400 فروشی بالغ بر 1500 میلیارد تومان را تجربه کرده که این رقم نسبت به سال 99 بیش از 85 درصد رشد داشته است. این رشد البته در سال 99 نیز نسبت به سال 98 نیز وجود داشته است و شرکت از فروش 341 میلیارد تومانی در سال 98 به 818 میلیارد تومان در سال 99 رسیده است. همچنین هایپر فامیلی بودجه ای بالغ بر 3000 میلیارد تومان برای سال 1401 پیش بینی کرده که با افزایش 100 درصدی گواهی بر رشدی بودن این شرکت است.\nهایپر فامیلی در پایان سال 1400 دارای 50 شعبه فعال بوده که این تعداد در حال توسعه بوده و برنامه شرکت برای سال 1401 نیز ادامه روند توسعه است.  از نظر متراژ سطح فروش عموما فروشگاه ها بالای 1000 متر سطح فروش دارند که بزرگترین شعبه دارای 4600 متر سطح فروش است. شایان ذکر است در پایان سال 1400 شرکت بیش از 1800 پرسنل دارد که پیش بینی می شود با توسعه پیش رو این عدد در پایان سال 1401 بیش از 2800 نفر برسد.\n* سودآوری شرکت چطور است؟\nهایپر فامیلی در سال 1400 سود خالصی بالغ بر 72 میلیارد تومان داشته که این عدد نسبت به سال 99 رشدی 135 درصدی داشته است. انتظار می رود تا با توسعه در نظر گرفته شده در شرکت ان شاءالله سود شرکت نیز در سال جاری رشدی 100 درصدی داشته باشد. از نظر نسبت های سودآوری هایپر فامیلی با در نظر گرفتن موقعیت در چرخه عمر خود نسبت به افق کوروش نرخ سودآوری بهتری از افق کوروش دارد. در نظر داشته باشید در صنعت ما و  در کسب و کار فروشگاه های زنجیره ای در دنیا دهم درصدها معنی دار هستند و می توانند تاثیر با اهمیتی روی سود خالص شرکت داشته باشند.\n*قیمت گذاری هایپر چگونه انجام شد؟\nما از کارشناسان رسمی دادگستری برای قیمت گذاری استفاده کردیم. 100 درصد سهام هایپر فامیلی توسط 3 کارشناس رسمی دادگستری بالغ بر 300 میلیارد تومان ارزش گذاری شد که ما برای خرید 75 درصد آن 225 میلیارد تومان پرداخت خواهیم کرد. پر واضح است که ارزش گذاری توسط کارشناسان رسمی دادگستری عمدتا گذشته نگر بوده و تفاوت معنی داری با مدل های آینده نگر دارد که البته برای یک شرکت رشدی مثل هایپر فامیلی این تفاوت دو چندان خواهد شد.\nبا اندکی تعمق در این قیمت گذاری می توانیم دریابیم که دوره بازگشت این سرمایه گذاری کمتر از 2 سال است. با پیش بینی هایی که ما داریم احتمالا در سال جاری یعنی طی کمتر از 9 ماه بخش قابل توجهی از سرمایه گذاری انجام شده بازیافت شود.\nبرای همین بود که عرض کردم خرید هایپر فامیلی یک خرید خوب و به نوعی یک هدیه از گروه صنعتی گلرنگ برای سهامداران افق کوروش است چراکه با مذاکراتی که هیئت مدیره افق کوروش با گروه انجام دادند، گروه صنعتی گلرنگ در قیمت گذاری هایپر فامیلی قیمت بسیار نازلی برای هایپر در نظر گرفت تا از این طریق حمایت ویژه ای از سهامداران خرد افق داشته باشد.\n",
        "persian_date": "1401-04-12 12:15:00",
        "date": 1656850500000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/248198/هدیه-گروه-صنعتی-گلرنگ-به-سهامداران-«افق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت فروشگاه های زنجیره ای افق کوروش از تحصیل سهام شرکت فروشگاه های زنجیره ای فامیلی مدرن خبر داد و  اعلام کرد عطف به مصوبه هیئت مدیره مورخ 1401.04.11 مقرر گردید تا 75 درصد از سهام شرکت فروشگاه های زنجیره ای فامیلی مدرن به مبلغ 2،250 میلیارد ریال تحصیل گردد.\n",
        "persian_date": "1401-04-12 10:53:00",
        "date": 1656845580000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/248185/«افق»-از-تحصیل-سهام-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فروشگاه های زنجیره ای افق کوروش صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فروشگاه های زنجیره ای افق کوروش در پروسه زمانی ذکر شده برای هر سهم 3928 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 25 درصد کاهش داشته است .مجموع سود خالص این شرکت به 1178 میلیارد تومان رسید.این در حالیست که 4488 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 45 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1401-04-10 20:57:00",
        "date": 1656622620000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/248080/عملکرد-یکساله-حسابرسی-شده-«افق»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در فصل بهار فروش خوبی را به ثبت رساند. افق در 3 ماهه منتهی به خرداد از فروش محصولات خود 7457 میلیارد تومان درآمد کسب نمود که از این مبلغ 2643 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 54 درصد رشد داشته است.\n\n",
        "persian_date": "1401-04-06 18:51:00",
        "date": 1656355860000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/247749/ادامه-ثبت-فروش-های-عالی-در-افق-کوروش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فروشگاه های زنجیره ای افق کوروش اعلام نمود مورخ 1401.3.31 هیأت مدیره در نظر دارد با هدف اصلاح ساختار مالی و بهره مندی از معافیت مالیاتی مقرر در بند \"ف\" تبصره 2 قانون بودجه سال 1401 کل کشور مصوب مجلس شورای اسلامی، سرمایه شرکت را از مبلغ 3.000 میلیارد ریال به مبلغ 13.000 میلیارد ریال از محل سود انباشته افزایش دهد. افزایش سرمایه یاد شده منوط به موافقت سازمان بورس و اوراق بهادار و تصویب مجمع عمومی فوق العاده می باشد که در صورت تحقق این شرایط هزینه مالیات بر درآمد عملکرد سال 1400 این شرکت به میزان 1،845 میلیارد ریال کاهش و سود خالص این شرکت در سال 1400 به میزان مبلغ فوق الذکر افزایش خواهد یافت. ضمناً بر اساس گزارش توجیهی افزایش سرمایه، انجام افزایش سرمایه منجر به افزایش سود خالص سال مالی 1401 به مبلغ 3.590 میلیارد ریال خواهد شد.\n\n",
        "persian_date": "1401-03-31 18:43:00",
        "date": 1655836980000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/247038/توضیحات-«افق»در-خصوص--تغییرات-در-سود-خالص-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره فروشگاه های زنجیره ای افق کوروش افزایش سرمایه 333 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\nپس از انجام این افزایش سرمایه، سرمایه افق از 300 میلیارد تومان به 1300 میلیارد تومان خواهد رسید.\n",
        "persian_date": "1401-03-31 17:56:00",
        "date": 1655834160000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/247029/افزایش-سرمایه-سنگین-افق-کوروش-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  فروشگاه های زنجیره ای افق کوروش بیان نمود نظر به زمانبر شدن فرآیند افزایش سرمایه از محل تجدید ارزیابی، مقرر گردید با عنایت به امکان بهره مندی از معافیت مالیاتی در خصوص افزایش سرمایه از محل سود انباشته، افزایش سرمایه از محل تجدید ارزیابی در این مقطع کن لم یکن تلقی شده و در خصوص استفاده از این امکان در زمان مقتضی بررسی های لازم صورت پذیرد. همچنین اطلاع رسانی در ارتباط با افزایش سرمایه از محل سود انباشته متعاقبا اعلام خواهد شد. \n",
        "persian_date": "1401-03-31 12:32:00",
        "date": 1655814720000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/247006/«افق»-از-وضعیت-افزایش-سرمایه-گفت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 16:23:00",
        "date": 1724602980000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/246804/عملکرد-12-ماهه-«افق»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 4813 میلیارد تومان درآمد کسب نمود که از این مبلغ 2851 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 55 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-03-08 23:13:00",
        "date": 1653779580000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/245583/جهش-55-درصدی-فروش-«افق»-در-اردیبهشت-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فروشگاه های زنجیره ای افق کوروش صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فروشگاه های زنجیره ای افق کوروش در پروسه زمانی ذکر شده برای هر سهم 3434 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 35 درصد کاهش داشته است .مجموع سود خالص این شرکت به 1030 میلیارد تومان رسید.این در حالیست که 4346 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 41 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1401-03-01 22:18:00",
        "date": 1653171480000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/244610/تحقق-سود-3434ریالی-در-«افق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در فروردین ماه سال 1401 فروش 1962 میلیارد تومانی را به ثبت رساند تا شاهد جهش چشمگیر و قابل توجه 39 درصدی درآمد این شرکت در ماه نخست سال مالی 1401 باشیم. میانگین نرخ فروش محصولات خوراکی این شرکت 53 میلیون ریال بود که بخش عمده درآمد افق را نیز تشکیل می دهد.\n\n",
        "persian_date": "1401-02-08 09:56:00",
        "date": 1651139760000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/243057/فروش-طوفانی-افق-کوروش-در-آغاز-سال-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت فروشگاه های زنجیره ای افق کوروش در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 23499 میلیارد تومان درآمد کسب نمود که از این مبلغ 2522 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 54 درصد افزایش داشته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 15:56:00",
        "date": 1648655760000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/241098/رشد-54-درصدی-فروش-«افق»-در-12-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت فروشگاه های زنجیره ای افق کوروش در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 20978 میلیارد تومان درآمد کسب نمود که از این مبلغ 2115 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 56 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-12-07 15:35:00",
        "date": 1645889700000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/239149/جهش-56-درصدی-فروش-«افق»-در-11-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش اعلام داشت پیرو استعلام شرکت از موسسه حسابرسی و متعاقباً نامه دریافتی موسسه حسابرسی بیات رایان مبنی بر اعلام زمان احتمالی انتشار صورت های مالی حسابرسی شده دوره مذکور، پیش بینی می گردد تا پایان بهمن ماه سال 1400 ، صورت های مالی حسابرسی شده صادر و در سامانه کدال منتشر گردد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-23 12:44:00",
        "date": 1644669840000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/238021/افق-کوروش-برنامه-رفع-تعلیق-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فروشگاه های زنجیره ای افق کوروش صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فروشگاه های زنجیره ای افق کوروش در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 2726ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل 37درصد کاهش داشته است .مجموع سود خالص این شرکت به 818میلیارد تومان رسید.این در حالیست که 2924میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 35درصد افزایش  پیدا کرده است.\n",
        "persian_date": "1400-10-30 17:17:00",
        "date": 1642699020000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/236030/تحقق-سود-2726ریالی-در-«افق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش اصلاحیه ای در خصوص هزینه انرژی مصرفی ارائه نمود. این شرکت پیش بینی نمود تا پایان سال 1400 رقم 11.674 میلیون ریال معادل 58.700 مترمکعب آب مصرف نماید.\n",
        "persian_date": "1400-10-30 10:17:00",
        "date": 1642673820000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/235899/اصلاحیه-«افق»-در-خصوص-هزینه-های-انرژی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش جزئیات مربوط به هزینه های انرژی مصرفی را منتشر کرد. این شرکت تا پایان سال 1400 مبلغ 6854 میلیون ریال گاز سوخت، 564.531 میلیارد ریال برق و 17131 میلیون ریال آب مصرف خواهد نمود.\n",
        "persian_date": "1400-10-25 12:04:00",
        "date": 1642248240000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/235284/هزینه-های-انرژی-مصرفی-«افق»-چقدر-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه اای ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت  فروشگاه های زنجیره ای افق کوروش تاکید نمود. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است. با توجه به اتمام مهلت 1 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد. \n",
        "persian_date": "1400-10-13 08:40:00",
        "date": 1641199200000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/234498/تعلیق-ورقه-بهادار-«افق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای افق کوروش اعلام نمود بر اساس تصمیم مجمع عمومی عادی سالیانه موسسه حسابرسی فراز مشاور دیلمی پور به عنوان بازرس قانونی و حسابرس اصلی و موسسه حسابرسی بیات رایان به عنوان حسابرس و بازرس علی البدل انتخاب شده و تشریفات قانونی در این رابطه صورت پذیرفته است. با عنایت به استعفای موسسه حسابرسی فراز مشاور دیلمی پور به عنوان بازرس قانونی و حسابرس اصلی از سمت یاد شده، هئیت مدیره شرکت طی مصوبه به تاریخ 1400.10.08 مقرر نمود اقدامات لازم جهت استفاده از خدمات موسسه حسابرسی بیات رایان صورت پذیرد. \n",
        "persian_date": "1400-10-11 14:15:00",
        "date": 1641046500000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/234356/افق-کوروش-از-تغییر-حسابرس-اصلی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش موفق شد در 9 ماهه منتهی به آذر سال جاری 16380 میلیارد تومان درآمد فروش را به ثبت برساند. این رقم حکایت از رشد 55 درصدی فروش نسبت به مدت مشابه سال قبل دارد. در آذر ماه نیز این شرکت فروش عالی 2027 میلیارد تومانی داشت.\n\n",
        "persian_date": "1400-10-07 17:36:00",
        "date": 1640712960000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/234126/جهش-55-درصد-فروش-افق-کوروش-و-ثبت-فروش-عالی-16380-میلیارد-تومانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فروشگاه های زنجیره ای افق کوروش اعلام نمود  با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه شماره 830877 مورخ 1400.9.22 ضرورت رعایت موارد فوق ظرف مهلت 20 روز را به شرکت تاکید نمود\n",
        "persian_date": "1400-10-05 16:04:00",
        "date": 1640534640000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/233670/تمدید-فرصت-اعطا-شده-به-«افق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فروشگاه های زنجیره ای افق کوروش توضیحات تکمیلی در خصوص وثیقه سهام نماد افق توسط شرکت گروه مدیریت صنعت خرده فروشی کوروش در بانک های تجارت و صادرات ارائه داد\n",
        "persian_date": "1400-09-07 19:55:00",
        "date": 1638129300000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/231902/«افق»از-توثیق-یا-مسدود-کردن-سهام-ناشر-متعلق-به-سهامدار-عمده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فروشگاه های زنجیره ای افق کوروش در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 14353 میلیارد تومان درآمد کسب نمود که از این مبلغ 1889 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 58 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-09-07 19:35:00",
        "date": 1638128100000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/231899/رشد-58-درصدی-فروش-«افق»-در-8-ماهه-منتهی-به-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فروشگاه های زنجیره ای افق کوروش اعلام نمود که علت کاهش سود خالص 6 ماهه منتهی به شهریور ماه نسبت به دوره مشابه سال قبل ناشی از کاهش حاصل از فروش سرمایه گذاری ها  بوده است.\n\n",
        "persian_date": "1400-08-26 15:44:00",
        "date": 1637163840000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/230682/افشای-«افق»-در-خصوص-سود-خالص"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 7 ماهه منتهی به مهر از فروش محصولات خود 12464 میلیارد تومان درآمد کسب نمود که از این مبلغ 1909 میلیارد تومان آن مربوط به همین ماه می باشد. هم چنین مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 65 درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-08 19:44:00",
        "date": 1635623040000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/229579/فروش-نزدیک-به-2000-میلیارد-تومانی-«افق»-در-یک-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 6 ماهه منتهی به شهریور برای هر سهم 1729 ریال سود محقق کرد. سود ناخالص با رشد 46 درصدی به 1977 میلیارد تومان و سود خالص به 519 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 5 درصد بود.\n\n",
        "persian_date": "1400-07-29 13:17:00",
        "date": 1634822220000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/228390/رشد-46-درصدی-سود-ناخالص-«افق»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش اعلام نمود که پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه شرکت به استحضار می رساند پیشنهاد هیات مدیره جهت افزایش\n سرمایه شرکت از مبلغ 3000 میلیارد ریال به 15000 میلیارد ریال از محل تجدید ارزیابی دارایی های ثابت (بر اساس ارزیابی انجام شد توسط کارشناسان شرکت ) در مورخ 1399.11.07 اطلاع رسانی شد.لیکن باتوجه به\n ضوابط سازمان بورس مبنی بر ارزیابی دارایی های ثابت توسط کارشناسان رسمی دادگستری معرفی شده از سوی سازمان و همچنین پراکندگی داریی های در سطح 30 استان ،این موضوع در حال انجام می باشد .\n \n",
        "persian_date": "1400-07-19 10:06:00",
        "date": 1633946760000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/227565/«افق»-از-افزایش-سرمایه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت فروشگاه های زنجیره ای افق کوروش در 6 ماهه منتهی به شهریور از فروش محصولات خود 10555 میلیارد تومان درآمد کسب نمود که از این مبلغ 2018 میلیارد تومان آن مربوط به همین\n ماه می باشد که نسبت به 6ماهه ماهه سال قبل 70 درصد رشد داشته است.فروش خوبی است.\n \n",
        "persian_date": "1400-07-10 10:16:00",
        "date": 1633169760000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/226788/افق-کوروش-شهریور-فروش-خوبی-زد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در خصوص متراژ و موقعیت زمین های شرکت توضیحات تکمیلی ارائه نمود.\n \n",
        "persian_date": "1400-06-28 17:26:00",
        "date": 1632072360000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/225477/اصلاحیه-«افق»-در-خصوص-زمین-و-ساختمان-های-شرکت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، فروشگاه های زنجیره ای افق کوروش لیست زمین و ساختمان شرکت را افشا نمود.\n \n",
        "persian_date": "1400-06-24 18:18:00",
        "date": 1631729880000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/225264/لیست-زمین-و-ساختمان-«افق»-منتشر-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، فروش های زنجیره ای افق کوروش در گزارش تفسیری اعلام داشت، افتتاح 4000 فروشگاه در سطح کشور ، توسعه فروش و درآمد از طریق واگذاری حق الامتیاز تابلو (فرانچایز) ، توسعه\n برند های اختصاصی ، تمرکز بر افزایش فروش اینترنتی و ... از مهمترین اهداف شرکت می باشد.\n \n",
        "persian_date": "1400-06-14 10:57:00",
        "date": 1630839420000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/224495/افتتاح-۴هزار-فروشگاه-در-کشور-مهمترین-هدف-افق-کوروش"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-07 12:37:00",
        "date": 1630240620000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/224042/فروش-٨۵٣۶-میلیارد-تومانی-«افق»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 4 ماهه منتهی به تیر از فروش محصولات خود 6663 میلیارد تومان درآمد کسب نمود که از این مبلغ 1830 میلیارد تومان آن مربوط به همین ماه\n می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 76 درصد رشد داشته است.گزارش خوبی است.\n \n",
        "persian_date": "1400-05-04 09:15:00",
        "date": 1627290900000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/221764/افق-کوروش-در-۴ماهه-خوش-درخشید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود.\n \n",
        "persian_date": "1400-05-02 16:46:00",
        "date": 1627145160000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/221663/«افق»-حدود-٩٠-درصد-سود-را-تقسیم-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت فروشگاه های زنجیره ای افق کوروش در 3 ماهه منتهی به خرداد برای هر سهم 639 ریال سود محقق کرد. سود ناخالص با افزایش 44 درصدی به 856 میلیارد تومان و سود خالص به 192\n میلیارد تومان رسید. گفتنی است سایر درآمدها نیز رشد 78 درصدی داشت.\n \n",
        "persian_date": "1400-04-29 19:59:00",
        "date": 1626811140000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/221424/شناسایی-سود-عالی-۶٣٩-ریالی-در-افق-کوروش"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در عملکرد 12 ماهه به ازای هر سهم 5360 ریال سود حسابرسی شده محقق نمود که نسبت به دوره مشابه قبل رشد 212 درصدی داشته است. هم چنین سود\n ناخالص با رشد 82 درصدی به 2995 میلیارد تومان رسید. هم چنین سود تلفیقی محقق شده به ازای هر سهم در این دوره به 5213 ریال رسید.\n \n",
        "persian_date": "1400-04-16 08:07:00",
        "date": 1625645220000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/220345/سود-١٢-ماهه-«افق»-تایید-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز 21 تیر ماه برگزار می گردد.\n \n",
        "persian_date": "1400-04-12 08:05:00",
        "date": 1625299500000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/220129/افق-کوروش-در-تدارک-مجمع"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 3 ماهه سال جاری از فروش محصولات خود 4833 میلیارد تومان درآمد کسب نمود که از این مبلغ 1737 میلیارد تومان آن مربوط به همین ماه می\n باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 80 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-07 16:01:00",
        "date": 1624896060000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/219937/ادامه-روند-صعودی-فروش-در-«افق»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 12 ماهه منتهی به اسفند 99 برای هر سهم 5361 ریال سود محقق کرد در حالی که در گزارش قبل این رقم 5354 ریال اعلام شده بود. هم چنین سود\n تلفیقی محقق شده به ازای هر سهم با رشد 212 درصدی نسبت به دوره مشابه قبل به 5200 ریال رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 11 درصد رسید این در حالی است که این رقم در دوره\n قبل 6 درصد بود.\n \n",
        "persian_date": "1400-04-02 15:13:00",
        "date": 1624461180000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/219389/رشد-سود-«افق»-در-گزارش-تلفیقی-و-تحقق-سود-۵٣۶١-ریالی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 12 ماهه منتهی به اسفند 99 برای هر سهم 5354 ریال سود محقق کرد که به نسبت دوره قبل رشد 212 درصدی داشته است. سود ناخالص در این دوره\n با 81 درصد رشد به 2977 میلیارد تومان و سود خالص به 1606 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 11 درصد رسید این در حالی است که این رقم در دوره قبل 6 درصد\n بود.\n \n",
        "persian_date": "1400-03-18 09:28:00",
        "date": 1623144480000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/218507/رشد-٢١٢-درصدی-سود-«افق»-در-سال-٩٩-و-تحقق-سود-۵٣۵۴-ریالی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، اعضای هیئت مدیره افق کوروش معرفی شدند.آقای علی ابراهیمی کردلر به عنوان رئیس هیئت مدیره و آقای حسین صبوری به عنوان مدیرعامل منصوب شدند.\n \n",
        "persian_date": "1400-03-09 19:54:00",
        "date": 1622404440000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/218199/اعضای-هیئت-مدیره-افق-کوروش-معرفی-شدند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در 2 ماهه سال جاری از فروش محصولات خود 3096 میلیارد تومان درآمد کسب نمود که از این مبلغ 1688 میلیارد تومان آن مربوط به همین ماه می\n باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 77 درصد رشد داشته است.گزارش بسیار خوبی است.\n \n",
        "persian_date": "1400-03-05 09:26:00",
        "date": 1622021160000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/217855/افق-کوروش-هم-چنان-خوش-می-درخشد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای افق کوروش در فروردین سال جاری از فروش محصولات خود 1408 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در\n مقایسه با مدت مشابه سال قبل 69 درصد رشد داشته است.\n \n",
        "persian_date": "1400-02-08 09:41:00",
        "date": 1619602860000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/216010/افق-کوروش-فروردین-ماه-پر-فروشی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 11:17:00",
        "date": 1617448620000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/214242/افق-کوروش-در-اسفند-ماه-رکورد-زد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-06 17:24:00",
        "date": 1614187440000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/212938/«افق»-باز-هم-گل-کاشت--فروش-١۴٧٩-میلیارد-تومانی-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-27 15:10:00",
        "date": 1613401800000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/212375/«افق»-و-ثبت-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-07 17:55:00",
        "date": 1611683700000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/211397/عملکرد-عالی-افق-کوروش-در-١٠-ماهه-و-شناسایی-بیش-از-١٢-هزار-میلیارد-تومان-درآمد-فروش"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-07 11:07:00",
        "date": 1611659220000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/211358/افزایش-سرمایه-جذاب-۴٠٠-درصدی-افق-کوروش-در-راه-است"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 19:26:00",
        "date": 1611084360000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/210923/یک-گزارش-عالی-از-افق-کوروش--جهش-۴٣٧-درصدی-سود-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-22 14:44:00",
        "date": 1610376240000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/210433/رشد-سود-«افق»-به-دست-حسابرس"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-07 11:52:00",
        "date": 1609069920000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/209608/افق-کوروش-در-آذر-فروش-فوق-العاده-١۵٠۵-میلیاردی-را-ثبت-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-04 12:19:00",
        "date": 1606220340000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/207910/فروش-خوب-و-رشد-٧٢-درصدی-درآمد-افق-کوروش-در-٨-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-10 09:28:00",
        "date": 1604136480000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/206708/افق-کوروش-در-٧-ماهه-خوش-درخشید"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-29 12:34:00",
        "date": 1603197240000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/206127/افق-کوروش-هر-سال-٣٠٠-فروشگاه-به-فروشگاه-های-خود-اضافه-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-29 12:21:00",
        "date": 1603196460000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/206126/پرش-سنگین-سود-«افق»-و-تحقق-سود-٣٢۶٧-میلیارد-تومانی"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-28 10:40:00",
        "date": 1603104000000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/206053/افق-کوروش-سهام-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-07 08:59:00",
        "date": 1601283540000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/205136/عملکرد-عالی-افق-کوروش-در-نیمه-نخست-ثبت-رکورد-فروش-۶٢٢٠-میلیارد-تومانی"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-01 08:32:00",
        "date": 1600763520000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/204844/تقسیم-سود-۵٠٠-تومانی-در-مجمع-«افق»"
    },
    {
        "text": "\n",
        "persian_date": "1399-06-29 18:13:00",
        "date": 1600539180000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/204710/بر-روی-سهام-فروشگاه-های-زنجیره-افق-کوروش-اوراق-اختیار-فروش-تبعی-منتشر-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-11 09:16:00",
        "date": 1598951760000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/203823/افق-کوروش-با-صدا-و-سیما-قرارداد-بست"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-05 17:02:00",
        "date": 1598461320000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/203683/افق-کوروش-به-مجمع-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-05 09:26:00",
        "date": 1598433960000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/203616/رشد-۶٩-درصدی-درآمد-فروش-در-افق-کرورش"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-07 09:51:00",
        "date": 1595929860000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/202238/جهش-٧٢-درصدی-درآمد-در-افق-کوروش"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-25 11:43:00",
        "date": 1594813380000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/201368/افق-کوروش-سهام-بانک-سامان-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-14 10:34:00",
        "date": 1593858840000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/200719/رشد-سنگین-سود-افق-کوروش-در-٣-ماهه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-14 09:14:00",
        "date": 1593854040000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/200709/شناسایی-سود-تلفیقی-۵١٧-تومانی-در-افق-کوروش"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-09 13:09:00",
        "date": 1593436140000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/200439/رای-مثبت-مجمع-به-افزایش-سرمایه-افق-کوروش"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-08 08:35:00",
        "date": 1593333300000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/200325/ادامه-روند-صعودی-فروش-در-افق-کوروش"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-02 11:54:00",
        "date": 1592826840000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/199897/سود-سرشار-افق-کوروش-در-سال٩٨"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-27 10:42:00",
        "date": 1592304120000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/199597/افق-کوروش-به-مجمع-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-26 15:50:00",
        "date": 1592236200000,
        "key": "افق",
        "url": "https://www.bourse24.ir/news/199535/مجوز-افزایش-سرمایه-افق-کوروش-صادر-شد"
    }
]