[
    {
        "text": " بورس24 : اسماعیلی، مدیر عامل پتروشیمی ارومیه در گفت و گو با خبرنگار بورس24 گفت: پتروشیمی ارومیه از حدود ۱ سال پیش  استراتژی برای خود در جهت  تکمیل زنجیره ارزش و تولید کودهای با ارزش افزوده بالاتر تعریف کرده است.\nوی گفت:  از حدود ۸ ماه پیش یک واحد جدید را با دانش فنی به دست آوردیم و جزییات آن را انجام داده‌ و تجهیزات  را خریداری کرده‌ایم و نصب و راه‌اندازی شده و  به مرحله‌ افتتاح رسیده است و  انشاالله هفته آینده سه شنبه با حضور مقامات استانی به بهره‌برداری خواهد رسید.\nوی گفت: یک کود ترکیبی به نام نیتروژن گوگردی مناسب زمین‌های کشاورزی قلیایی کشور عراق، افغانستان و برخی از زمین‌های ترکیه و  با ارزش افزوده بالاتر انشاالله صادر خواهد شد و حتی بخشی از آن را هم به صورت پیش فروش با کشور عراق تفاهم نامه امضا کرده‌ایم.\nاسماعیلی ادامه داد: یک پروژه دیگری که پروژه در سطح ملی حساب می‌شود پروژه فویل آلومینیوم کلراید که در واحدهای تصفیه آب و بهداشتی صنعتی استفاده می‌شود الان در مرحله پیش راه‌اندازی است و حدود ۱ ماه آینده انشاالله آماده می‌شود. از آقای پزشکیان انتظار داریم که خودشان خواستگاه‌شان در شهر ارومیه است تشریف بیاورند و این پروژه را به افتتاح برسانیم.\nمدیر عامل شاروم گفت: سال گذشته،  تولید شرکت ۱۶ درصد افزایش پیدا کرد، فروش  تقریبا ۲ برابر ۱۴۰۱ شد،سودمان حدود ۲.۵ برابر سال ۱۴۰۱تا ۱۴۰۲ بود امسال هم همین روند را ادامه می‌دهد .\nاسماعیلی گفت: در  ۳ ماهه اول امسال ۸۰ درصد مقدار تولیدمان افزایش پیدا کرده  و همین روند انشاالله در ۶ ماهه دوم بهتر خواهد شد. این نوید را به سهامداران خودمان بدهیم که  در حوزه تولید، فروش و سود افزایش دوباره  نسبت به ۱۴۰۲ خواهیم داشت و این روندی است که پتروشیمی ارومیه در پیش گرفته است و به هیچ وجه هم برگشت پذیر نیست.\n",
        "persian_date": "1403-05-21 15:59:00",
        "date": 1723391940000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/297548/وعده-افزایش-سود-پتروشیمی-ارومیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 4 ماهه منتهی به تیر از فروش محصولات خود 741 میلیارد تومان درآمد کسب نمود. فروش تیر 1403 با تیر ماه 1402 تفاوتی نداشت.\n\n",
        "persian_date": "1403-05-07 17:14:00",
        "date": 1722186840000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/296801/«شاروم»-از-فروش-4-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 3 ماهه منتهی به خرداد سود خالصی معادل 83 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افت 15 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nشاروم به ازای هر سهم نیز 417 ریال سود شناسایی کرد. سودناخالص به 172 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-30 13:01:00",
        "date": 1721480460000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/295433/سود-3-ماهه-«شاروم»-چقدر-بود؟"
    },
    {
        "text": " بورس24 : امروز (24 مرداد ماه) مجمع عمومی عادی سالیانه شرکت پتروشیمی ارومیه با نماد «شاروم» با حضور سهامداران شرکت برگزار شد.\nاین مجمع به ازای هر سهم ۷۵ تومان سود تقسیم کرد.\nمدیرعامل شرکت در این مجمع گفت: در سال گذشته رشد 87 درصدی در درآمد عملیاتی و افزایش ۱۱۹ درصدی در سود خالص و 20 درصدی در تولید داشتیم و توانستیم به کسب رتبه دوم در رشد مبلغ فروش در بین پتروشیمی های بورسی در فروردین ماه 1403 دست یابیم .\nوی گفت: پروژه پلی آلومینیوم کلراید PAC  پیش بینی می شود که اواخر مرداد ماه تا اوایل شهریور تمام شود و تاکنون پروژه 90 درصد پیشرفت داشته است که برای سال آینده تاثیرات آن را در صورت مالی خواهید دید .\nاو گفت : کریستال ملامین یک واحدی است که باید درباره سیاست آن تصمیم گیری شود که یا تولید در آن متوقف شود یا ری برندینگ شود که البته با یک شرکت چینی در این باره صحبت کرده ایم ولی به اجبار از ما خواسته می شود که تولید کنیم .\nمدیر عامل گفت : صادرات ما همچنان به کشور عراق ادامه دارد و قرار است به عراق به علت داشتن خاکی قلیایی ما محصولی به نام نیتروژن گوگرد صادر کنیم تا خاک آن ها را تا درصدی اسیدی کند .\nاو گفت : سولفات پتاسیم در گذشته با 2 کوره فعالیت می کرد ولی از آذر ماه با 4 کوره تولید را انجام دادیم که در حال حاضر قرار است دو کوره اورهال شود و بعد از اورهال دوباره با چهار کوره تولید را ادامه می دهیم . او افزود : 27.000 تن در 10 ماه تولید کردیم و تحویل دادیم .\nوی گفت: تهیه  کلرید پتاسیم تاکنون از داخل  بود ولی از امسال خرید از کشور های همسایه نیز در برنامه شرکت خواهد بود.\nاو گفت: پیش ‌بینی می شود فروش  ۳۰ هزار تنی در سولفات پتاسیم برای امسال داشته باشیم.\n",
        "persian_date": "1403-04-24 12:00:00",
        "date": 1720958400000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/295088/مجمع-«شاروم»-75-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه دلایل افزایش سود عملیاتی بیش از 30درصد شرکت را ناشی از افزایش نرخ و افزایش مقدار فروش عنوان کرد.\n",
        "persian_date": "1403-04-14 23:08:00",
        "date": 1720048080000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/294679/\"شاروم\"-از-دلایل-افزایش-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 3 ماهه منتهی به خرداد از فروش محصولات خود 614 میلیارد تومان درآمد کسب نمود که 174 میلیارد تومان آن در خرداد محقق شد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 11 درصد کاهش داشته است.\n\n",
        "persian_date": "1403-04-09 16:29:00",
        "date": 1719678540000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/294352/«شاروم»-در-3-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه در  2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 440 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 19 درصد کاهش داشته است و در اردیبهشت ماه نیز با  2 درصد افزایش به 216 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-08 20:39:00",
        "date": 1716842340000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/292453/عملکرد-2ماهه-\"شاروم\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  پتروشیمی ارومیه بیان داشت افزایش بیش از 30درصد سود شرکت ناشی از افزایش نرخ و افزایش مقدار فروش می باشد.\n\n",
        "persian_date": "1403-02-30 23:18:00",
        "date": 1716074280000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/291529/دلیل-رشد-سود-در-«شاروم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل  303 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 160 درصدی سود در 12ماهه جاری نسبت به دوره مشابه قبل می باشد.\nپتروشیمی ارومیه به ازای هر سهم نیز سود 1517 ریالی ساخت. سود ناخالص نیز با افزایش 120 درصدی همراه شد و به 567 میلیارد تومان رسید.\n  درآمدهای عملیاتی این شرکت با سرمایه حدود  200 میلیارد تومانی 87 درصد افزایش داشت و به 1826 میلیارد تومان رسید.\n",
        "persian_date": "1403-02-30 22:43:00",
        "date": 1716072180000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/291518/رشد-سود-\"شاروم\"-در-سالی-که-سپری-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه از انجام مطالعات توسط کارشناسان شرکت و رسیدن به نتیجه و انجام خرید برخی تجهیزات جهت تبدیل سولفات آمونیوم تولیدی به نیتروژن گوگردی  خبر داد. این شرکت بیان داشت احتمالا پروژه مذکور تا پایان خرداد 1403به بهره برداری خواهد رسید\n\n",
        "persian_date": "1403-02-26 18:50:00",
        "date": 1715799000000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/291327/«شاروم»-از-آخرین-وضعیت-یک-پروژه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 1 ماهه منتهی به فروردین 1403 حدود 224 میلیارد تومان درآمد کسب نمود. شرکت در فروردین سال مالی قبل 337 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 34% کاهش داشته است.\n\n",
        "persian_date": "1403-02-06 22:27:00",
        "date": 1713997620000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/290408/«شاروم»-در-ماه-نخست-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 1807 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 85 درصد افزایش داشته است و در اسفند ماه نیز با  112 درصد افزایش به 191 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-11 20:02:00",
        "date": 1711828920000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/288792/سهامداران\"-شاروم\"-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 11 ماهه منتهی به بهمن از فروش محصولات خود 1616 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 82 درصد رشد داشته است.\n\n",
        "persian_date": "1402-12-08 13:29:00",
        "date": 1709040540000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/286912/«شاروم»-در-بهمن-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه از برنده شدن در مناقصه خرید کود سولفات پتاسیم پودری توسط شرکت خدمات حمایتی کشاورزی خبر داد.  شاروم بیان داشت فروش معادل 2000تن کود سولفات پتاسیم پودری به شرکت خدمات حمایتی کشاورزی با نرخ هر کیلوگرم 389000ریال و مبلغ کل 778,000 میلیون ریال می باشد.\n\n",
        "persian_date": "1402-11-15 18:17:00",
        "date": 1707070620000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/285576/«شاروم»-برنده-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه در  مناقصه عمومی یک مرحله ای شرکت خدمات حمایتی کشاورزی  خرید کود شیمیایی سولفات پتاسیم پودری شرکت کرد.\n",
        "persian_date": "1402-11-08 21:11:00",
        "date": 1706389860000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/285106/حضور-«شاروم»-در-یک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 10 ماهه منتهی به دی از فروش محصولات خود 1469 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 83 درصد رشد داشته است.\n\n",
        "persian_date": "1402-11-07 16:03:00",
        "date": 1706371380000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/284969/«شاروم»-از-فروش-10-ماهه-خود-گفت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/283985/چه-خبر-از-گزارش-عملکرد-9-ماهه-\"شاروم\"؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 9 ماهه منتهی به آذر از فروش محصولات خود 1237 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 63 درصد رشد داشته است.\n\n",
        "persian_date": "1402-10-06 19:50:00",
        "date": 1703706600000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/282754/«شاروم»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 1100میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 60 درصد افزایش داشته است و در آبان ماه نیز با 70 درصد کاهش به 49 میلیارد تومان رسید.\n",
        "persian_date": "1402-09-07 16:29:00",
        "date": 1701188940000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/280953/از-\"شاروم\"-چه-خبر؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه دلیل افزایش بیش از 30 درصدی سود دوره جاری نسبت به سال گذشته را ناشی از افزایش 67 درصدی مبلغ و افزایش 37 درصدی در مقدار فروش عنوان کرد.\n",
        "persian_date": "1402-09-01 01:50:00",
        "date": 1700617800000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/280297/شفاف-سازی-\"شاروم\"-در-خصوص-افزایش-سود-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه از  برنده شدن این شرکت در فروش 20هزار تن سولفات پتاسیم گرانوله به شرکت خدمات حمایتی کشاورزی خبر داد.\n",
        "persian_date": "1402-08-08 16:58:00",
        "date": 1698685080000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/279218/پتروشیمی-ارومیه-از-نتیجه-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 7 ماهه منتهی به مهر از فروش محصولات خود 1051 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 101 درصد رشد داشته است.\n\n",
        "persian_date": "1402-08-07 17:17:00",
        "date": 1698599820000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/279121/«شاروم»-در-7-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه در مناقصه  خرید100هزار تن کود سولفات پتاسیم گرانوله توسط شرکت خدمات حمایتی کشاورزی شرکت کرد.\n",
        "persian_date": "1402-08-06 09:36:00",
        "date": 1698485760000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/278802/حضور-«شاروم»در-یک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 6 ماهه منتهی به شهریور سود خالصی معادل 189 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 213 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nپتروشیمی ارومیه به ازای هر سهم نیز سود 945 ریالی ساخت. سود ناخالص نیز با افزایش 195 درصدی همراه شد و به 337 میلیارد تومان رسید. درآمدهای عملیاتی این شرکت نیز با افزایش 149 درصدی به 1012میلیارد تومان رسید.\n",
        "persian_date": "1402-07-30 19:04:00",
        "date": 1698001440000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/278183/عملکرد-پتروشیمی-ارومیه-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور ماه 1402 از فروش محصولات خود 1012 میلیارد تومان درآمد کسب نمود که از این مبلغ 53میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-07-08 18:41:00",
        "date": 1696099260000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/277044/عملکرد-6-ماهه-«شاروم»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 186 درصدی شرکت پتروشیمی ارومیه از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-06-27 09:37:00",
        "date": 1695029820000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/276115/«شاروم»-مجوز-افزایش-سرمایه-را-گرفت"
    },
    {
        "text": " بورس24 : کریستال ملامین در دو ماه گذشته عجیب در بورس کالا ریزشی بوده است.\nکریستال ملامین که به طور معمول در تولید پلاستیک، رنگ، کودهای شیمیایی، تولید پارچه، تولید کلید و پریز، صنایع هواپیمایی، تولید ورقه‌های ام دی اف و روکش، صنایع تزئینی از آن استفاده می شود ، ریزش زیادی را تجربه کرده است.\nپتروشیمی خراسان و سپس ارومیه (وابسته به پترول) بزرگترین و تنها تولیدکنندگان این محصول در صنعت پتروشیمی هستند و در صورت احداث طرح کریستال ملامین لردگان، ظرفیت تولید این محصول پتروشیمیایی کشور دو برابر می شود. لکن نرخ قیمت میانگین پایانی در دو ماه گذشته امسال کاملا نزولی بوده است.\n\n",
        "persian_date": "1402-06-11 11:14:00",
        "date": 1693653240000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/275614/سیگنال-منفی-از-شاروم-و-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 5 ماهه منتهی به مرداد از فروش محصولات خود 959 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 224 درصد رشد داشته است.\n\n",
        "persian_date": "1402-06-06 16:24:00",
        "date": 1693239840000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/275317/فروش-«شاروم»-به-1000-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 4 ماهه منتهی به تیر از فروش محصولات خود 817 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 246 درصد رشد داشته است.\n\n",
        "persian_date": "1402-05-04 16:35:00",
        "date": 1690389300000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/273526/عملکرد-4-ماهه-«شاروم»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت پتروشیمی ارومیه افزایش سرمایه 186 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-05-03 16:16:00",
        "date": 1690301760000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/273303/«شاروم»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 3 ماهه منتهی به خرداد سود خالصی معادل 98 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 445 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشاروم به ازای هر سهم نیز سود 1398 ریالی ساخت. سود ناخالص نیز با رشد 443 درصدی همراه شد و به 184 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-04-31 09:16:00",
        "date": 1690017360000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/272840/رشد-5-برابری-سود-یک-پتروشیمی"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت پتروشیمی ارومیه امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع به ازای هر سهم 500 ریال سود تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*صادرات اسید کلریدریک به میزان 500 تن در سال جاری انجام خواهد شد که همین موضوع نیز خودش منجر به تسریع در انجام پروژه سولفات پتاسیم خواهد شد.\n*ما یک اورهال داشتیم و این اورهال باعث می شود که ما کیفیت و میزان تولیدمان بهتر باشد.\n*عمده فروش شرکت کود شیمیایی است.\n*کود شیمیایی بستگی بسیار زیادی به فصول سال و مصرف کشاورزان دارد و ما همواره فروش ماهانه های متفاوت داریم ما در فروردین و اردیبهشت مهر و آبان و بهمن و اسفند فروش بهتری داریم، اما فرآیند تولید پیوسته است بنابراین در یک دوره باید فروش شرکت بررسی شود.\n*سولفات آمونیوم با اصلاح تولید ملی در سال 401 جان تازه ای گرفت و این موضوع قابل توجه بوده و ما فرآیند تولیدمان را شدت خواهیم داد.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت پتروشیمی ارومیه با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nتداوم رشد فروش شاروم\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: فروش شرکت از ۵۶۴ میلیارد در سال ۱۴۰۰ به ۹۷۶ میلیارد تومان در سال ۱۴۰۱ رسیده که روند افزایشی خود را برای سومین سال متوالی ادامه داده است و این رویه برای سال 1402 نیز ادامه دار خواهد بود.\nوی افزود: محصول کریستال ملامین شرکت سهم حدود 21 درصدی از میزان فروش شرکت را دارد که به دلیل نوسانات قیمتی آن، سهم فروش این محصول در سبد شرکت کاهش داشته است. از طرف دیگر سولفات آمونیوم شاهد رشد سهم فروش در سبد شرکت بوده است. محصول اصلی شرکت سولفات پتاسیم بوده که در حدود ۶۰ درصد از فروش شرکت را به خود اختصاص داده‌ است.\nوی ادامه داد: خوراک شرکت بخش مهمی از بهای تمام شده که حدود 87 درصد است را تشکیل می دهد بنابراین نوسانات آن تاثیر بسزایی در سود پتروشیمی ارومیه دارد.\nدلیل افزایش هزینه مالی شرکت\nوی اعلام کرد: آیتم هزینه های عمومی اداری در سال 1401 با رشد مواجه بوده که دلیل آن انتقال هزینه حمل و نقل به این بخش است.\nمدیرعامل پتروشیمی ارومیه در خصوص افزایش هزینه های مالی شرکت نیز توضیح داد: شرکت به دلیل مطالبات وصول نشده از دولت و نیاز برای تامین هزینه جاری خود نیازمند تامین مالی و دریافت تسهیلات است.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و اظهار نظر مقبول نسبت به صورت های مالی ارائه کرد.\nمدیرعامل شرکت در پاسخ به سوال سهامداران در خصوص پروژه سولفات پتاسیم و تولید آن گفت: پروژه سولفات پتاسیم در مراحل خود قرار دارد و اقدامات لازم جهت به اجرایی رسیدن آن را انجام می دهیم.\nافزایش صادرات اسید کلریدریک\nوی تاکید کرد: صادرات اسید کلریدریک به میزان 500 تن در سال جاری انجام خواهد شد که همین موضوع نیز خودش منجر به تسریع در انجام پروژه سولفات پتاسیم خواهد شد. ضمن اینکه ما یک اورهال داشتیم و این اورهال باعث می شود که ما کیفیت و میزان تولیدمان بهتر باشد.\nاین مقام مسئول در خصوص نوسانات فروش ماهانه به سهامداران پاسخ داد: عمده فروش شرکت کود شیمیایی است. کود شیمیایی بستگی بسیار زیادی به فصول سال و مصرف کشاورزان دارد و ما همواره فروش ماهانه های متفاوت داریم، شرکت در فروردین و اردیبهشت مهر و آبان و بهمن و اسفند فروش بهتری دارد، اما فرآیند تولید پیوسته است بنابراین باید به صورت یک دوره فروش شرکت بررسی شود.\nوی خبر داد: سولفات آمونیوم با اصلاح تولید ملی در سال 401 جان تازه ای گرفت و این موضوع قابل توجه بوده و ما فرآیند تولیدمان را شدت خواهیم داد.\nدر پایان نیز به ازای هر سهم 500 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n",
        "persian_date": "1402-04-25 11:19:00",
        "date": 1689506340000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/272285/مجمع-پتروشیمی-ارومیه-500-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه بیان داشت  پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش نرخ گاز خوراک و سوخت پتروشیمی ها به استحضار می رساند تاکنون موضوع نغییر نرخ گاز خوراک و سوخت پتروشیمی ها بصورت رسمی به این شرکت ابلاغ نشده است ضمنا پتروشیمی ارومیه از گاز طبیعی بعنوان خوراک استقاده نمیکند و فقط از آن بعنوان سوخت بهره می برد\n",
        "persian_date": "1402-04-10 12:55:00",
        "date": 1688216100000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/271576/«شاروم»-هم-تکذیب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 3 ماهه منتهی به خرداد از فروش محصولات خود 690 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 400 درصد رشد داشته است.\n\n",
        "persian_date": "1402-04-06 17:11:00",
        "date": 1687885860000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/271273/فروش-«شاروم»-به-700-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 542 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 7 برابر رشد داشته است.\n\n",
        "persian_date": "1402-03-07 13:18:00",
        "date": 1685279880000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/269373/رشد-قابل-توجه-فروش-در-«شاروم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 12 ماهه منتهی به اسفند سود خالصی معادل 114 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 68 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nشاروم به ازای هر سهم نیز سود 1627 ریالی ساخت. سود ناخالص نیز با رشد 153 درصدی همراه شد و به 258 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-02-27 16:50:00",
        "date": 1684342200000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/268350/«شاروم»-در-سال-1401-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه کنفرانس اطلاع رسانی برگزار نمود.\nشرکت بیان داشت با توجه به این که بازار مصرف داخل نیازمند سالانه 500 هزار تن پتاسیم می باشد، عرضه این محصول در داخل کشور کمتر از 130 هزار تن است و ورود رقبای جدید تهدیدی محسوب نمیشود و باعث کاهش واردات کودهای پتاسیم خواهد شد.\nهم چنین اظهار نمود هدف از اجرای پروژه PAC ایجاد ارزش افزوده بالا و هم چنین استفاده از اسی کلریدریک تولیدی واحد سولفتا پتاسیم می باشد.\n",
        "persian_date": "1402-02-11 13:31:00",
        "date": 1682947860000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/267601/در-کنفرانس-«شاروم»-چه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 1 ماهه منتهی به فروردین از فروش محصولات خود 330 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل حدود 7 برابر رشد داشته است.\n\n",
        "persian_date": "1402-02-09 16:46:00",
        "date": 1682786760000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/267402/فروش-«شاروم»-7-برابر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 12 ماهه منتهی به اسفند از فروش محصولات خود 976 میلیارد تومان درآمد کسب نمود که از این مبلغ 90 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 73 درصد رشد داشته است.\n\n",
        "persian_date": "1402-01-09 16:58:00",
        "date": 1680109080000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/265952/فروش-976-میلیارد-تومانی-در-«شاروم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه اعلام نمود  پیرو سیاستهای جدید دولت محترم و بانک مرکزی در خصوص عرضه ارز شرکتهای پتروشیمی در بازار متشکل ارز و طلا، از این تاریخ مبادلات ارزی شرکتهای پتروشیمی بعنوان عرضه-کنندگان ارزهای صادراتی و متقاضیان ارزهای مزبور (عمدتاً بانکها و صرافی¬های مجاز بانکی) از طریق حضور در تابلو دوم بازار مذکور انجام می¬گیرد و بجای اعمال نرخ ثابت 285،000 ریال به ازای هر دلار، بهای ارزها روزانه بر اساس میزان عرضه و تقاضای آن در بازار مذکور تعیین و معامله خواهد شد.     \n\n",
        "persian_date": "1401-12-10 17:02:00",
        "date": 1677690120000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/264526/«شاروم»-از-نحوه-ارزش-گذاری-ارزهای-صادراتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 11 ماهه منتهی به بهمن از فروش محصولات خود 886 میلیارد تومان درآمد کسب نمود که از این مبلغ 82 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 64 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-07 10:19:00",
        "date": 1677406740000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/264198/ثبت-فروش-886-میلیارد-تومان-در-«شاروم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 10 ماهه منتهی به دی از فروش محصولات خود 804 میلیارد تومان درآمد کسب نمود که از این مبلغ 45 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 107 درصد رشد داشته است.\n\n",
        "persian_date": "1401-11-05 12:44:00",
        "date": 1674650640000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/262272/فروش-«شاروم»-از-قله-800-میلیارد-تومان-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی  ارومیه 9 ماهه منتهی به آذر سال معادل 105 میلیارد تومان سود شناسایی نمود. بررسی گزارش این شرکت حاکی از افزایش 150 درصدی درآمدهای عملیاتی در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.پتروشیمی ارومیه همچنین به ازای هر سهم نیز سود 1493 ریالی ساخت. سود ناخالص نیز با کاهش 110 درصدی همراه شد و به 171 میلیارد تومان رسید.\n",
        "persian_date": "1401-10-29 17:52:00",
        "date": 1674150720000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/261572/پتروشیمی-ارومیه-9-ماهه-را-چگونه-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه اعلام داشت  این شرکت با ارائه پیشنهاد فروش 12000تن سولفات پتاسیم پودری به مبلغ 410300ریال برای هر کیلوگرم برای 11500تن برنده شده و با ارائه پیشنهاد فروش 8000تن سولفات پتاسیم گرانوله به مبلغ هر کیلوگرم 420100ریال برنده شده است\n\n",
        "persian_date": "1401-10-13 08:19:00",
        "date": 1672733940000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/260457/پیروزی-«شاروم»-در-یک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه در مناقصه  خرید 50هزار تن کود سولفات پتاسیم گرانوله و 20هزار تن کود سولفات پتاسیم پودری توسط شرکت خدمات حمایتی کشاورزی شرکت نمود.\n",
        "persian_date": "1401-10-10 16:42:00",
        "date": 1672504920000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/260290/«شاروم»-در-یک-مناقصه-حضور-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه در مدت 9 ماهه منتهی به آذرحدود 759 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آذرماه حدود 73 میلیارد تومان فروش داشت.\n",
        "persian_date": "1401-10-07 13:07:00",
        "date": 1672232820000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/260041/ارزیابی-عملکرد-پتروشیمی-ارومیه-در-آذرماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 8 ماهه منتهی به آبان از فروش محصولات خود 686 میلیارد تومان درآمد کسب نمود که از این مبلغ 163 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 168 درصد رشد داشته است.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 16:02:00",
        "date": 1669564920000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/258306/پتروشیمی-ارومیه-به-فروش--700-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه فرابورس بازارگردانی در نماد معاملاتی «شاروم» به مدت 12 ماه ادامه خواهد داشت.  دامنه مظنه 3 درصدی حداقل سفارش انباشته 30 هزار سهم و حداقل معاملات روزانه 600 هزار سهم می باشد.\n",
        "persian_date": "1401-09-02 17:42:00",
        "date": 1669225320000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/257966/تمدید-دوره-بازارگردانی-در-نماد-«شاروم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در خصوص عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-09-01 16:22:00",
        "date": 1669134120000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/257859/توضیحات-«شاروم»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 7 ماهه منتهی به مهر از فروش محصولات خود 523 میلیارد تومان درآمد کسب نمود که از این مبلغ 116 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 136 درصد رشد داشته است.\n\n",
        "persian_date": "1401-08-07 17:02:00",
        "date": 1667062920000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/256602/«شاروم»-در-مهر-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی ارومیه اعلام نمود افزایش نرخ محصول سولفات آمونیوم و سولفات پتاسیم دلیل تغییر سود بوده است.\n",
        "persian_date": "1401-07-30 13:22:00",
        "date": 1666444920000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/255610/دلیل-تغییر-سود-عملیاتی-«شاروم»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 61 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 49 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nشاروم به ازای هر سهم نیز سود 869 ریالی ساخت. سود ناخالص نیز با رشد 136 درصدی همراه شد و به 112 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-30 12:49:00",
        "date": 1666442940000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/255599/«شاروم»-در-نیمه-اول-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 6 ماهه منتهی به شهریور از فروش محصولات خود 407 میلیارد تومان درآمد کسب نمود که از این مبلغ 111 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 110 درصد رشد داشته است.\n\n",
        "persian_date": "1401-07-09 16:24:00",
        "date": 1664641440000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/254547/رشد-110-درصدی-فروش-در-پتروشیمی-ارومیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 5 ماهه منتهی به مرداد از فروش محصولات خود 563 میلیارد تومان درآمد کسب نمود که از این مبلغ 60 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه 296 قبل 83 درصد رشد داشته است.\n\n",
        "persian_date": "1401-06-07 14:57:00",
        "date": 1661785020000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/252768/«شاروم»-از-فروش-5-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه خبر از برنده شدن فروش سولفات آمونیوم گرانوله به مقدار6000تن به شرکت خدمات حمایتی کشاورزی داد.\n",
        "persian_date": "1401-06-03 12:37:00",
        "date": 1661431020000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/252216/«شاروم»و-برنده-شدن-در-یک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه گزارش فعالیت ماهانه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 236 میلیارد تومان درآمد کسب نمود که از این مبلغ 98 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 71 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-05-03 16:22:00",
        "date": 1658766120000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/250197/«شاروم»-از-فروش-4-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی ارومیه صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 259 ریال سود شناسایی کرده است که  نسبت به مدت مشابه قبل  9 درصد افزایش داشته است . همچنین مجموع سود خالص این شرکت به 18 میلیارد تومان رسیده است که نسبت به مدت مشابه سال گذشته 9 درصد رشد را نشان می دهد. این در حالیست که شرکت  34 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 67 درصد رشد پیدا کرده است.\n\n",
        "persian_date": "1401-04-29 10:59:00",
        "date": 1658314740000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/249283/نگاهی-به-عملکرد-3-ماهه-نخست-«شاروم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 138 میلیارد تومان درآمد کسب نمود که از این مبلغ 63 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 23 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-04-05 12:39:00",
        "date": 1656247140000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/247443/جهش-23-درصدی-فروش-«شاروم»-در-خرداد-ماه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه از برنده شدن این شرکت درقسمتی از مناقصه فروش سولفات پتاسیم پودری و گرانوله خبر داد.\n\n",
        "persian_date": "1401-03-21 12:13:00",
        "date": 1654949580000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/246324/\"شاروم\"-از-نتایج-شرکت-در-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد معاملاتی شرکت پتروشیمی ارومیه به منظور بررسی وضعیت شفافیت اطلاعاتی حداکثر تا تاریخ 1401.04.01 تعلیق گردید.\n",
        "persian_date": "1401-03-21 09:20:00",
        "date": 1654939200000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/246304/«شاروم»-تعلیق-شد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/246117/«شاروم»-در-یک-مناقصه-شرکت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد معاملاتی شرکت پتروشیمی ارومیه به منظور اصلاح اطلاعات با اهمیت منتشر شده توسط ناشر حداکثر به مدت 2 روز کاری متوقف می گردد.\n",
        "persian_date": "1401-03-17 10:22:00",
        "date": 1654597320000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/246114/\"شاروم\"-تعلیق-گردید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه اعلام داشت در مناقصه  فروش سولفات پتاسیم پودری و گرانوله به شرکت خدمات حمایتی کشاورزی شرکت نموده است.\n",
        "persian_date": "1401-03-16 16:30:00",
        "date": 1654533000000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/246068/پتروشیمی-ارومیه-در-یک-مناقصه-حضور-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه  در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 75 میلیارد تومان درآمد کسب نمود که از این مبلغ 28 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد رشد داشته است.\n",
        "persian_date": "1401-03-03 16:13:00",
        "date": 1653408780000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/244964/«شاروم»-در-2-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی ارومیه از عملکرد یکساله خود گزارش داد. شاروم در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 971 ریال سود محقق کرد که نسبت به مدت مشابه قبل 63 درصد افزایش داشته است. درآمدهای عملیاتی این شرکت به 564 میلیارد تومان  و سود خالص به 68 میلیارد تومان رسید.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 19:33:00",
        "date": 1652902380000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/244345/«شاروم»در-12-ماهه-971-ریال-سود-محقق-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 1 ماهه سال 1401 حدود 47 میلیارد تومان درآمد به دست آورد.\n\n",
        "persian_date": "1401-02-07 10:49:00",
        "date": 1651056540000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/242898/«شاروم»از-عملکرد-فروردین-ماه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در خصوص فروش 30 هزار تن محصول سولفات آمونیوم توسط تولید کنندگان داخلی - مناقصه گذار شرکت خدمات حمایتی شفاف سازی کرد.شرکت پتروشیمی ارومیه اعلام نمود که این شرکت برنده فروش و تامین 4 هزار تن سولفات آمونیوم مورد نیاز شرکت خدمات حمایتی شده است. لذا مبلغ قرارداد و ذکر اعداد و ارقام، مطابق با آیین نامه های مرتبط و رویه های جاری حدودا 40 میلیارد تومان می باشد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-22 15:25:00",
        "date": 1649690700000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/241615/«شاروم»-از-نتایج-شرکت-در-مناقصه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه در مدت 12 ماهه منتهی به اسفند حدود 564  میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 24 میلیارد تومان آن در اسفند محقق شده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 17:14:00",
        "date": 1648660440000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/241116/فروش-12-ماهه-«شاروم»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه در خصوص علت رشد سود شفاف سازی نمود.\nشاروم بیان داشت عمده دلیل اصلی افزایش سود عملیاتی نسبت به دوره مشابه سال قبل ناشی از افزایش نرخ فروش محصولات می باشد\n\n",
        "persian_date": "1400-12-24 08:06:00",
        "date": 1647331560000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/240111/بیان-علت-رشد-سود-از-زبان-«شاروم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه اعلام نمود که شرکت جهان پارس بعنوان پیمانکار احداث واحد 20هزار تنی پلی آلومینیوم کلراید در تاریخ 1400.12.11 انتخاب شد.\nلذا مبلغ مورد توافق 321 میلیارد تومان  بوده که ضمانت شرکت در مناقصه دریافت شده و بقیه فرآیند در حال اجراست.\n\n",
        "persian_date": "1400-12-11 15:31:00",
        "date": 1646235060000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/239413/«شاروم»-از--نتایج-برگزاری-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 11 ماهه منتهی به بهمن حدود 544 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 152 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 173درصد رشد داشته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 10:32:00",
        "date": 1645612320000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/238728/جهش-173-درصدی-فروش-«شاروم»-در-11-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 10 ماهه منتهی به دی از فروش محصولات خود 392 میلیارد تومان درآمد کسب نمود که از این مبلغ 85 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 140 درصد رشد داشته است.\n",
        "persian_date": "1400-11-05 09:46:00",
        "date": 1643103960000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/236691/رشد-140-درصدی-فروش-در-پتروشیمی-ارومیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی ارومیه در عملکردی مطلوب تا پایان آذر ماه 1032 ریال سود برای هر سهم شناسایی کرد که این رقم حاکی از افزایش 126 درصدی نسبت به مدت مشابه سال 99 می باشد. هم چنین این شرکت سود ناخالص 82 میلیارد تومانی را محقق کرد که افزایش 137 درصدی داشت. سود خالص شناسایی شده نیز 72 میلیارد تومان می باشد.\n",
        "persian_date": "1400-10-29 12:42:00",
        "date": 1642596120000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/235651/عملکرد-مطلوب-پتروشیمی-ارومیه-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه  در خصوص هزینه های انرژی مصرفی خود شفاف سازی نمود.\n",
        "persian_date": "1400-10-12 12:55:00",
        "date": 1641128100000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/234431/بررسی-میزان-هزینه-انرژی-در-«شاروم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه در مدت 9 ماهه منتهی به آذر حدود 307 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 51 میلیارد تومان آن در آذرماه محقق شده است.\n\n",
        "persian_date": "1400-10-05 13:39:00",
        "date": 1640525940000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/233607/عملکرد-«شاروم»-در-9-ماهه-منتهی-به-آذر-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی ارومیه اعلام نمود برنده شدن این شرکت در مناقصه فروش محصول فوق(5هزار تنسولفات پتاسیم گرانولی و 10هزار تن سولفات پتاسیم پودری)تاکنون ضمانت نامه ایی ارائه نشده است\n",
        "persian_date": "1400-09-07 08:46:00",
        "date": 1638089160000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/231735/«شاروم»از-نتیجه-شرکت-در-مناقصه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه در مدت 8 ماهه منتهی به آبان حدود 256 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 34 میلیارد تومان آن آبان تحقق داشته است.\n\n",
        "persian_date": "1400-09-06 08:51:00",
        "date": 1638003060000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/231519/عملکرد-«شاروم»-در-8--ماهه-منتهی-به-آبان-1400"
    },
    {
        "text": "مطابق اطلاعیه فرابورس ایران،بازارگردانی نماد «شاروم1» از روز چهارشنبه مورخ 3 آذر ماه آغاز می شود،حداقل معاملات روزانه 600 هزار سهم می باشد.\n\n",
        "persian_date": "1400-09-01 19:52:00",
        "date": 1637610720000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/231040/فرابورس--از-زمان-آغاز-بازارگردانی-«شاروم1»-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه دلایل تغییر سود عملیاتی را اعلام نمود. بر این اساس علت عمده این تغییر سود  1-افزایش نرخ محصولات 2-فروش محصول جدید سولفات پتاسیم می باشد.\n",
        "persian_date": "1400-09-01 15:14:00",
        "date": 1637594040000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/230990/دلایل-تغییر-سود-«شاروم»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی ارومیه در مدت 7 ماهه منتهی به مهر حدود 222 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مهر ماه حدود 28 میلیارد تومان فروش داشت.\n\n",
        "persian_date": "1400-08-05 17:51:00",
        "date": 1635357060000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/229256/«شاروم»-در-7-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 6 ماهه منتهی به شهریور برای هر سهم 528 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 133 درصدی داشته است. سود ناخالص با رشد 189 درصدی به 47 میلیارد تومان و سود خالص به 37 میلیارد تومان رسید. \n\n",
        "persian_date": "1400-07-28 16:15:00",
        "date": 1634746500000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/228237/«شاروم»-در-6-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-21 08:49:00",
        "date": 1634114940000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/227704/افشای-جزئیات-زمین-و-ساختمان-«شاروم»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در مدت 6 ماهه منتهی به شهریور 1400 حدود 194 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-07 11:06:00",
        "date": 1632913560000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/226541/روند-فروش-ماهانه-در-پتروشیمی-ارومیه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، پتروشیمی ارومیه در گزارش تفسیری اعلام داشت، مبلغ فروش برای سال 1400 مبلغ 448 میلیارد تومان و بهای تمام شده حدود 314 میلیارد تومان برآورد شده است.فروش سال 99 حدود 225\n میلیارد تومان بود.\n \n",
        "persian_date": "1400-06-23 12:28:00",
        "date": 1631622480000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/225129/پیش-بینی-پتروشیمی-ارومیه-از-فروش-سال-جاری"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در مدت 5 ماهه منتهی به مرداد حدود 162 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-06-06 16:29:00",
        "date": 1630168140000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/223928/شناسایی-درآمد-١۶٢-میلیارد-تومانی-در-«شاروم»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 3 ماهه سال جاری از فروش محصولات خود 113 میلیارد تومان درآمد کسب نمود که از این مبلغ 47 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 183 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-06 10:38:00",
        "date": 1624790280000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/219733/پتروشیمی-ارومیه-در-٣-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : شرکت پتروشیمه ارومیه با انتشار عملکرد اردیبهشت ماه از افزایش 69 درصدی فروش محصولات خود خبر داد پیمان اسدی مدیرعامل شرکت پتروشیمی ارومیه با اعلام این مطلب افزود: این شرکت طی عملکرد ۱ ماهه منتهی به ۱۴۰۰.۰۲.۳۱ معادل ۴۱۰,۶۹۴ میلیون ریال از محصولات خود را به فروش رسانده که نسبت به دوره ۱ ماهه\n مشابه ماه قبل ۶۹ درصدی افزایش داشته است. «شاروم» با سرمایه ثبت شده ۷۰۰,۰۰۰ میلیون ریال طی عملکرد ۲ ماهه سال مالی منتهی به ۱۴۰۰.۱۲.۲۹ مبلغ ۶۵۳,۷۱۰ میلیون ریال درآمد فروش داشته که نسبت به مدت مشابه ماه قبل ۱۶۹ درصدی رشد داشته\n است.\n",
        "persian_date": "1400-03-08 11:30:00",
        "date": 1622287800000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/218126/رشد-۶٩-درصدی-فروش-«شاروم»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 2 ماهه سال جاری از فروش محصولات خود 65 میلیارد تومان درآمد کسب نمود که از این مبلغ 41 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 117 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-05 12:23:00",
        "date": 1622031780000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/217909/پتروشیمی-ارومیه-دو-دو-ماهه-۶۵-میلیارد-تومان-فروش-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در 12 ماهه منتهی به اسفند 99 برای هر سهم 592 ریال سود محقق کرد که به نسبت دوره قبل رشد 62 درصدی داشته است.\n \n",
        "persian_date": "1400-02-28 16:50:00",
        "date": 1621356600000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/217052/«شاروم»-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی ارومیه در مدت 1 ماهه نخست حدود 24 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-02-06 13:14:00",
        "date": 1619442840000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/215751/روند-فروش-ماهانه-در-پتروشیمی-ارومیه"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-11 12:56:00",
        "date": 1617195360000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/214150/ثبت-فروش-٢٢۵-میلیاردی-برای-پتروشیمی-ارومیه-در-١٢ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-09 20:14:00",
        "date": 1614456840000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/213023/پتروشیمی-ارومیه-در-١١ماهه-چه-کرد؟"
    },
    {
        "text": "\n",
        "persian_date": "1399-11-10 20:47:00",
        "date": 1611866820000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/211478/١٠ماهه-پتروشیمی-ارومیه-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-06 14:48:00",
        "date": 1611586080000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/211296/پتروشیمی-ارومیه-فروش-١۶٣-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-29 11:20:00",
        "date": 1610968800000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/210721/پیش-بینی-فروش-١٧٩-میلیاردی-برای-پتروشیمی-ارومیه-در-سال-جاری"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-29 11:03:00",
        "date": 1610967780000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/210718/شناسایی-سود-۴۵۶-ریالی-در-پتروشیمی-ارومیه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-11 19:18:00",
        "date": 1609442280000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/209877/پتروشیمی-ارومیه-در-٩ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-06 14:39:00",
        "date": 1608993540000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/209542/پتروشیمی-ارومیه-در-٩ماهه-١٣۴-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-09 19:27:00",
        "date": 1606678020000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/208229/فروش-١١۴-میلیارد-تومانی-پتروشیمی-ارومیه-در-٨ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-16 20:56:00",
        "date": 1604609760000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/206921/پتروشیمی-ارومیه-فروش-٩۶-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-07 15:28:00",
        "date": 1603898880000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/206640/پاسخ--پتروشیمی-ارومیه-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-24 19:05:00",
        "date": 1602788700000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/205933/پتروشیمی-ارومیه-در-۶ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-21 17:17:00",
        "date": 1602523020000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/205794/پتروشیمی-ارومیه-بازار-گردانی-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-24 11:00:00",
        "date": 1600081200000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/204433/بهره-برداری-از-پروژه-ای-جدید-در--پتروشیمی-ارومیه"
    },
    {
        "text": " بورس24 : پس از بهره برداری کامل پتروشیمی اوره لردگان، واحد سولفات پتاسیم پتروشیمی ارومیه از دیگر طرح های توسعه ای پترول که با هدف تکمیل زنجیره ارزش ، جلوگیری از خام فروشی و توسعه محصولات متنوع و\n استراتژیک تعریف شده بود بدون حضور کارشناسان خارجی با موفقیت در مدار تولید قرار گرفت تا جهش تولید در پترول شکوفا شود.\n کریم دلجوان مدیرعامل پتروشیمی ارومیه با اعلام این مطلب افزود: خط تولید سولفات پتاسیم با ظرفیت سالانه 40 هزار تن با موفقیت راه اندازی گردید. باتوجه راه اندازی این خط تولید ؛سبد محصولات شرکت تکمیل تر\n شده است.\n وی گفت : واحد تولید پتاسیم این شرکت با هدف تولید محصول جانبی اسید کلریدریک با ظرفیت 50 هزار تن در سال به سبد محصولات شرکت اضافه شد که یکی از مواد اولیه مورد استفاده در پروژه جدیدپلی آلومینیم کلراید\n ( pac) می باشد که این پروژه نیز در راستای تکمیل زنجیره ارزش و از طرح های توسعه ای پتروشیمی ارومیه است که مقدمات اجرای آن آغازشده است.\n وی با اشاره به نامگذاری سال 99 به عنوان جهش تولید از سوی مقام معظم رهبری افزود: پتروشیمی ارومیه برنامه های مبسوطی جهت تولید محصولات متنوع در دست دارد که بهره برداری از طرح سولفات پتاسیم سبد محصولات\n را متنوع نموده است.\n دلجوان بهره برداری از این واحد را مرهون تلاش های مهندسین و متخصصین جوان و عملیاتی خود دانسته که بدون حضور کارشناسان خارجی موفق شدند بهره برداری از طرح سولفات پتاسیم را به نام خود ثبت کنند.\n وی خاطر نشان کرد :با راه اندازی واحدهای تولیدی در شرایطی که کشور علاوه بر فشار تحریم‌های یک جانبه آمریکا و متحدانش با بحران کرونا نیز دست و پنجه نرم می‌کند می‌تواند تنها راه\n برون‌رفت از فشارهای مبتلا به اقتصادی باشد.\n دلجوان با تاکید براینکه محدودیت ها و تحریم ها، مدیریت را به سمت نگاه به داخل و بومی سازی سوق داده است، تصریح کرد: بخش عمده ای از تجهیزات و قطعات واحد تولیدی سولفات پتاسیم توسط سازندگان داخلی\n ساخته شده است.\n شایان ذکر است پتروشیمی ارومیه زیر مجموعه شرکت گروه پتروشیمی سرمایه گذاری ایرانیان (پترول ) می باشد که به تازگی بورسی شده است.\n",
        "persian_date": "1399-06-22 10:56:00",
        "date": 1599908160000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/204309/تکمیل-زنجیره-ارزش-در-پترول-از-حرف-تا-عمل--بهره-برداری-از-واحد-پایین-دستی-تولید-سولفات-پتاسیم-پتروشیمی-ارومیه"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-19 15:07:00",
        "date": 1599664020000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/204218/پتروشیمی-ارومیه-از-پروژه-ای-جدید-بهره-برداری-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-05 13:25:00",
        "date": 1598448300000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/203645/پتروشیمی-ارومیه-۵ماهه-را-با-فروش-۶٧-میلیاردی-بست"
    },
    {
        "text": " بورس24 : نشست خبری مدیرعامل شرکت پتروشیمی ارومیه، به عنوان جدیدترین شرکتی که سهام آن در فرابورس عرضه اولیه خواهد شد امروز برگزار شد.\nکریم دلجوان، مدیرعامل شرکت پتروشیمی ارومیه در این نشست گفت: شرکت پتروشیمی ارومیه در نظر دارد تا پروژه های خود را برای افزایش سودآوری در سال جاری و سال های آتی اجرایی نماید. این شرکت با توجه به فضا و وسعت زمین آماده تعریف انواع پروژه ها است.\nوی ادامه داد: پروژه سولفات پتاسیم امسال به بهره برداری می رسد که با این وضعیت سود سال های آتی شرکت 3 برابر سال 98 پیش بینی می شود.\nدلجوان گفت: مشکلی که شرکت داشت مشکل عدم فروش کود سولفات آلومنیوم بود که با تلاش های زیاد توانستیم کشاورزان و مسئولین را مجاب کنیم تا از این کود بیشتر مصرف شود. این کود برای خاک های ایران بسیار مناسب است.\nاو گفت: با تلاش های شرکت مصرف 50 هزار تن در سال به 160 هزار تن در سال رسید که پتانسیل 400 هزار تن در سال نیز وجود دارد. پروژه افزایش تولید این محصول نیز در دستور کار قرار دارد.\nمدیرعامل پتروشیمی ارومیه گفت: پروژه خالص سازی اوره در حال انجام است که برای اولین بار در ایران خواهد بود، این موضوع منجر به کاهش هزینه حمل نیز خواهد شد.وی افزود: به نظر نمی رسد سهامدار عمده برنامه ای برای عرضه سایر زیر مجموعه ها در سال جاری داشته باشد.\n",
        "persian_date": "1399-05-14 11:00:00",
        "date": 1596538800000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/202611/مدیرعامل-پتروشیمی-ارومیه:-پروژه-سولفات-پتاسیم-امسال-به-بهره-برداری-می-رسد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-12 11:37:00",
        "date": 1596368220000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/202501/توضیحات-پتروشیمی-ارومیه-در-خصوص-وضعیت-مجمع-سال-٩٨"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-12 21:13:00",
        "date": 1596316380000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/202479/پتروشیمی-ارومیه-مهمان-فرابورس-شد-ثبت-سفارش-سه-شنبه-و-عرضه-چهارشنبه-هفته-جاری"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-11 18:51:00",
        "date": 1596307860000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/202467/توضیحات-پتروشیمی-ارومیه-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-06 14:50:00",
        "date": 1595861400000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/202188/روند-فروش-ماهانه-پتروشیمی-ارومیه-در-سال-٩٩"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-06 13:55:00",
        "date": 1595858100000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/202183/جهش-٢١-درصدی-سود-در-پتروشیمی-ارومیه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 16:40:00",
        "date": 1595781600000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/202109/صورت-های-مالی-پتروشیمی-ارومیه-مورد-تایید-حسابرس-قرار-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-04 16:04:00",
        "date": 1595693040000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/202014/پتروشیمی-ارومیه-سال-٩٨-را-چگونه-به-پایان-برد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-04 23:00:00",
        "date": 1595631600000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/201963/«شاروم»-با-آپلود-گزارشات-خود-در-کدال-یک-گام-به-عرضه-اولیه-نزدیک-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-30 13:57:00",
        "date": 1595253420000,
        "key": "شاروم",
        "url": "https://www.bourse24.ir/news/201658/پتروشیمی-ارومیه-با-نماد-<<شاروم>>-در-فرابورس-ایران-درج-گردید"
    }
]