[
    {
        "text": "به گزارش کدال نگر بورس24 ،  توکا ریل از برگزاری مزایده فروش 100 درصد سهام شرکت توکا کشش به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n",
        "persian_date": "1403-05-13 08:39:00",
        "date": 1722674340000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/297106/«توریل»-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل  در مدت 4 ماهه منتهی به تیر سال 1402  حدود 1501 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم 879 میلیارد تومان بود که حدود 72 درصد رشد داشت. همچنین فروش تیر ماه این شرکت نیز به 345 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-06 13:22:00",
        "date": 1722086520000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/296571/روند-فروش-4-ماهه-\"توریل\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل بیان داشت دلیل افزایش سود عملیاتی عمدتا ناشی از افزایش تن کیلومتر حمل به میزان 14 درصد و هم چنین افزایش نرخ حق مالکانه قرارداد فولاد مبارکه می باشد.\n",
        "persian_date": "1403-05-02 11:38:00",
        "date": 1721734680000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/296042/بیان-دلایل-رشد-سود-«توریل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، توکا ریل در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 140 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 78 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 79 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. توریل به ازای هر سهم نیز 200 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه 90% رشد داشت و با افزایش معادل 95% در بهای تمام شده، سود عملیاتی با رشد 57 درصدی به حدود 135 میلیارد تومان رسید.  شرکت حدود 35 میلیارد تومان درآمد غیر عملیاتی نیز به ثبت رساند.\n\n",
        "persian_date": "1403-04-30 17:47:00",
        "date": 1721497620000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/295569/سهامداران-«توریل»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل جهت فروش کل سهام متعلق به شرکت توکا ریل (سهامی عام ) در شرکت توکا کشش (سهامی خاص) مزایده برگزار می کند. گفتنی است قیمت پایه معادل 19,737 میلیارد ریال اعلام شده است.\n\n",
        "persian_date": "1403-04-30 08:51:00",
        "date": 1721465460000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/295372/«توریل»-سهام-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 3 ماهه منتهی به خرداد حدود 1149 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد این شرکت در خرداد به 370 میلیارد تومان رسید. درآمد 3 ماهه نسبت به دوره مشابه قبل 86% رشد نشان می دهد.\n\n",
        "persian_date": "1403-04-06 18:10:00",
        "date": 1719425400000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/294138/«توریل»-رشد-قابل-توجهی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  توکا ریل پیرو اخبار منتشر شده در پایگاه خبری نامه ارسالی اداره کل بازرگانی داخلی راه آهن ج.ا.ا مبنی بر افزایش نرخ تعرفه حق دسترسی بیان داشت بر اساس نامه مورخ 1403.03.13 اداره کل بازرگانی داخلی راه آهن ج.ا.ا تعرفه بهره برداری از شبکه ریلی راه آهن در سال 1403 از تاریخ 1403.03.23تا اطلاع ثانوی در حدود 30در صد افزایش یافته است که افزایش تعرفه راه آهن باعث افزایش درامد عملیاتی و همچنین بهای تمام شده میگردد و هیچگونه تاثیر سود وزیانی ندارد و براساس قرارداد حمل ریلی بطور کامل از کارفرمای محترم قابل دریافت می باشد.\n\n",
        "persian_date": "1403-03-23 17:27:00",
        "date": 1718213220000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/293037/افزایش-نرخ-تعرفه-بهره-برداری-از-شبکه-ریلی-راه-آهن-در-«توریل»-چه-اثری-دارد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل  در مدت 2 ماهه منتهی به اردیبهشت سال 1402  حدود 779 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم 423 میلیارد تومان بود که حدود 84 درصد رشد داشت. همچنین فروش اردیبهشت ماه این شرکت نیز به 375 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-08 20:34:00",
        "date": 1716842040000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/292451/\"توریل\"-گزارش-فروش-دو-ماهه-خود-را-منتشر-کرد"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت توکاریل امروز تشکیل شد که این مجمع 25 تومان سود نقدی به ازای هر سهم تقسیم کرد.\nاز نکات مهمی که در طول جلسه به آن اشاره شد،  به شرح زیر است:\n*شرکت طرح توسعه هایی برای خرید لوکوموتیو و واگن های جدید دارد .\n*رتبه اول بهره وری در شاخص واگن کشور را دارد .\n*شرکت مجوزی گرفته است از وزارت صمت که بتواند در کنار تولید داخلی بخشی از نیازهای خودش را از خارج وارد کند که برای شرکت صرفه اقتصادی خواهد داشت .\n* سال گذشته ، ضریب آماده به کاری واگن‌ های شرکت تا سقف ۹۵ درصد رشد داشته است .\n*مبلغی را بابت ذخیره گرفته شده است، که اگر نمی گرفتم 110 درصد نسبت به سال گذشته رشد داشتیم ، اما با گرفتن ذخیره 55 درصد رشد را ثبت کردیم .\n* شرکت می خواهد وارد بازار حمل ترانزیت بشود.\n*شرکت در نظر دارد تا به  راه‌ اندازی دفتری در خارج از کشور بپردازد و همچنین می خواهد به ساخت یک ساختمان اداری اقدام کند و از اهداف دیگر شرکت، مذاکره با طرف خارجی برای واردات ۸۰ دستگاه لوکوموتیو است.\n*تجدید ارزیابی برای شرکت امکان ندارد زیرا باید کل گروه فولاد مبارکه تجدید داشته باشد .\n*سهم شرکت در سال گذشته، از کل بار ریلی کشور برابر با ۱۵ درصد و از کل بار معدنی  ۲۸ درصد بوده است.\n* صنعت دچار مشکل است و سودآوری در صنعت سخت است ولی باز هم ما در رنکینگ این صنعت اول از همه هستیم .\n*توکا ریل بابت مطالباتش زمینی در کاشان را گرفت و زمینی هم در تهران پارس به توکاریل داده شد که زمین مشائی بود و تلاش برای تفکیک زمین است تا سند گرفته شود که بخشی از این زمین بایر است . در ضمن پرونده بین توکا ریل و اداره آب اصفهان و کاشان برای گرفتن مجوز بهره‌ برداری چاه آب  زمین کاشان در حال پیگیری است .\n* نرخ حق دسترسی در قبال این است که اگر واگن روی ریل باشد که با نیروی کشش و تعمیرات جمع می شود و 672 تومان است که 78 درصد آن به راه اهن جمهوری اسلامی داده می شود و بقیه برای حق مالکانه است و سود ارزیابی می شود و حق مالکانه نیز 160 تومان است .\n",
        "persian_date": "1403-02-23 15:51:00",
        "date": 1715529060000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/291132/مجمع-شرکت-توکاریل---فیلم"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت توکا ریل با حضور بیش از  75 درصد سهامداران امروز برگزار شد.\nاین مجمع به ازای هر سهم 25 تومان سود نقدی تقسیم کرد.\nاز نکات مهمی که در طول جلسه به آن اشاره شد،  به شرح زیر است:\n*شرکت طرح توسعه هایی برای خرید لوکوموتیو و واگن های جدید دارد .\n*رتبه اول بهره وری در شاخص واگن کشور را دارد .\n*شرکت مجوزی گرفته است از وزارت صمت که بتواند در کنار تولید داخلی بخشی از نیازهای خودش را از خارج وارد کند که برای شرکت صرفه اقتصادی خواهد داشت .\n* سال گذشته ، ضریب آماده به کاری واگن‌ های شرکت تا سقف ۹۵ درصد رشد داشته است .\n*مبلغی را بابت ذخیره گرفته شده است، که اگر نمی گرفتم 110 درصد نسبت به سال گذشته رشد داشتیم ، اما با گرفتن ذخیره 55 درصد رشد را ثبت کردیم .\n* شرکت می خواهد وارد بازار حمل ترانزیت بشود.\n*شرکت در نظر دارد تا به  راه‌ اندازی دفتری در خارج از کشور بپردازد و همچنین می خواهد به ساخت یک ساختمان اداری اقدام کند و از اهداف دیگر شرکت، مذاکره با طرف خارجی برای واردات ۸۰ دستگاه لوکوموتیو است.\n*تجدید ارزیابی برای شرکت امکان ندارد زیرا باید کل گروه فولاد مبارکه تجدید داشته باشد .\n*سهم شرکت در سال گذشته، از کل بار ریلی کشور برابر با ۱۵ درصد و از کل بار معدنی  ۲۸ درصد بوده است.\n* صنعت دچار مشکل است و سودآوری در صنعت سخت است ولی باز هم ما در رنکینگ این صنعت اول از همه هستیم .\n*توکا ریل بابت مطالباتش زمینی در کاشان را گرفت و زمینی هم در تهران پارس به توکاریل داده شد که زمین مشائی بود و تلاش برای تفکیک زمین است تا سند گرفته شود که بخشی از این زمین بایر است . در ضمن پرونده بین توکا ریل و اداره آب اصفهان و کاشان برای گرفتن مجوز بهره‌ برداری چاه آب  زمین کاشان در حال پیگیری است .\n* نرخ حق دسترسی در قبال این است که اگر واگن روی ریل باشد که با نیروی کشش و تعمیرات جمع می شود و 672 تومان است که 78 درصد آن به راه اهن جمهوری اسلامی داده می شود و بقیه برای حق مالکانه است و سود ارزیابی می شود و حق مالکانه نیز 160 تومان است .\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت توکاریل با حضور اکثریت سهامداران برگزار شد.\nمدیر عامل این شرکت در مجمع گفت : شرکت در سال گذشته با توجه به چالش هایی که داشت مثل پایین بودن سرعت سیر و افزایش حق دسترسی به شبکه ریلی اما توانست سود ۱۱۰ درصدی ایجاد کند که  مبلغی از این سود بابت ذخیره گرفته شده است که با گرفتن ذخیره ما سود 55 درصدی را ثبت کردیم .\nاو گفت : صنعت دچار مشکل است و سودآوری در صنعت سخت است ولی باز هم ما در رنکینگ این صنعت اول از همه هستیم و رتبه اول بهره وری در شاخص واگن کشور را داریم .\nاو در ارتباط با طرح های توسعه شرکت گفت : شرکت طرح توسعه هایی برای خرید لوکوموتیو و واگن های جدید دارد . شرکت مجوزی از وزارت صمت گرفته است که بتواند در کنار تولید داخلی بخشی از نیازهای خودش را از خارج وارد کند که برای شرکت صرفه اقتصادی خواهد داشت . او اضافه کرد : شرکت در برنامه دارد تا به فروش زمین کاشان و ساختمان شیرین (واحد اداری) بپردازد تا بتواند از ان برای طرح های توسعه ای، استفاده کند.\nمدیر عامل توریل گفت : سهم شرکت در سال گذشته، از کل بار ریلی کشور برابر با ۱۵ درصد و از کل بار معدنی  ۲۸ درصد بوده است. او افزود : ، شرکت در سال گذشته ، تناژ حملی خود را به عدد ۶.۵۵۳ هزار تن رسیده است که در سال 1401 این عدد 2.828 هزار تن بوده است و این عدد برای راه آهن حمل و نقل در سال گذشته ۲.۶۸۷ هزار تن بوده است.\nاو گفت : سال گذشته ضریب آماده به کاری واگن‌ ها تا سقف ۹۵ درصد رشد داشته است.\nاو در ارتباط با برنامه های شرکت گفت : توریل می خواهد وارد بازار حمل ترانزیت بشود. همچنین، شرکت در نظر دارد تا به راه‌ اندازی دفتری در خارج از کشور بپردازد و همچنین می خواهد به ساخت یک ساختمان اداری اقدام کند و از اهداف دیگر شرکت، مذاکره با طرف خارجی برای واردات ۸۰ دستگاه لوکوموتیو است.\nمدیر عامل در ارتباط با دو زمینی که برای سهامداران سوال بود، این چنین گفت:  توکا ریل بابت مطالباتش زمینی در کاشان را گرفت و زمینی هم در تهرانپارس به توکاریل داده شد که زمین مشائی بود و تلاش برای تفکیک زمین است تا سند گرفته شود که بخشی از این زمین بایر است . در ضمن پرونده بین توکا ریل و اداره آب اصفهان و کاشان برای گرفتن مجوز بهره‌ برداری چاه آب  زمین کاشان در حال پیگیری است .\nاو گفت : توکاکشش طبق قانون کل مراحل و مصوباتش انجام شد و مزایده عمومی آن نیز انجام شده بود و یک شرکت کننده داشت که در مفاد قرارداد ما به نتیجه نرسیدیم و به صرفه و صلاح شرکت نبود که ما نیز فعلا برای فروش دست نگه داشتیم .\nمدیرعامل توکاریل گفت : تعداد پرسنل شرکت برای ان در حال زیاد شدن است که در سال 1401 ما فقط راهبری فولاد صبا را داشتیم ولی در سال 1402 راهبیر فولاد مبارکه نیز به ان اضافه شد ، امسال نیز راهبری فولاد سنگان به شرکت اضافه شده است و ما مجبور به اضافه کردن پرسنل بیشتر هستیم .\nاو گفت : نرخ حق دسترسی در قبال این است که اگر واگن روی ریل باشد که با نیروی کشش و تعمیرات جمع می شود و 672 تومان است که 78 درصد آن به راه آهن جمهوری اسلامی داده می شود و بقیه برای حق مالکانه است و سود ارزیابی می شود و حق مالکانه نیز 160 تومان است.\nدر انتهای جلسه مجمع ، توریل به ازای هر سهم 25 تومان سود تقسیم کرد.\n",
        "persian_date": "1403-02-23 15:29:00",
        "date": 1715527740000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/291131/مجمع-«توریل»-25-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل بیان داشت کاهش سود ناخالص ناشی از انعقاد قرارداد اجاره 50 دستگاه لکوموتیو با شرکت فولاد مبارکه و افزایش هزینه تعمیرات و افزایش هزینه نگهداری و تعمیرات و راهبری بوده است.\n\n",
        "persian_date": "1403-02-17 20:35:00",
        "date": 1714941300000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/290832/علت-تغییرات-عملکرد-«توریل»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل در 12 ماهه منتهی به اسفند سود خالصی معادل  465 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 55 درصدی سود در 12 ماهه  سال 1402 نسبت به دوره مشابه قبل می باشد.\nتوکا ریل به ازای هر سهم نیز سود 664 ریالی ساخت. سود ناخالص نیز با افزایش 70 درصدی همراه شد و به 512 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  700 میلیارد تومانی 73 درصد افزایش داشت و به 3311 میلیارد تومان رسید.\n",
        "persian_date": "1403-02-13 01:01:00",
        "date": 1714611660000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/290763/\"توریل\"-در-12-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل بیان داشت افزایش 36 درصدی تن کیلومتر حمل شده در فروردین نسبت به اسفند بابت افزایش بارگیری منطقه شرق بوده که منتج به رشد درآمد شده است.\n\n",
        "persian_date": "1403-02-10 12:37:00",
        "date": 1714394220000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/290617/بیان-علت-رشد-درآمد-از-زبان-«توریل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل در خصوص فرآیند واگذاری و فروش سهام شرکت توکا کشش اعلام نمود با توجه به اینکه اعلام برنده مزایده منجر به انعقاد قرارداد نگردید ، هیات مدیره توکاریل به منظور بررسی بیشتر در جهت رعایت صرفه و صلاح سهامداران محترم ، مقرر نمود مجدداً پس از بازنگری در زمان مقتضی تصمیمات لازم اتخاذ و اقدامات آتی در این رابطه از طریق سامانه کدال اطلاع رسانی گردد.\n\n",
        "persian_date": "1403-02-10 12:27:00",
        "date": 1714393620000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/290614/توقف-واگذاری-زیرمجموعه‌ای-«توریل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پیرو آگهی مزایده منتشر شده در تاریخ 1402.12.14 مربوط به فروش سهام شرکت توکاکشش متعلق به شرکت توکاریل و افشای اطلاعات به شماره پیگیری 1163562 و همچنین افشای نتایج مزایده مورخ 1403.01.21 به شماره پیگیری 1175037 ، هیات مدیره شرکت توکاریل بمنظور بررسی بیشتر در جهت رعایت صرفه و صلاح سهامداران محترم مقرر نمود ، فرآیند واگذاری وفروش شرکت توکاکشش متوقف و مجددا پس از بازنگری در زمان مقتضی تصمیمات لازم اتخاذ گردد.\n",
        "persian_date": "1403-02-10 02:19:00",
        "date": 1714357140000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/290610/\"توریل\"-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 1 ماهه منتهی به فروردین حدود 285 میلیارد تومان درآمد از ارائه خدمات به دست آورد. گفتنی است درآمد عملیاتی توریل در 1 ماهه سال 1402 رقمی معادل 217 میلیارد تومان بود و به این ترتیب شاهد رشد 31 درصدی درآمد شرکت در سال جاری بودیم.\n\n",
        "persian_date": "1403-02-05 17:20:00",
        "date": 1713979200000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/290221/آیا-از-درآمد-«توریل»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل اعلام داشت  با توجه به اینکه تنظیم و نهایی شدن قرارداد زمان بر بوده ،لذا موضوع واگذاری سهام توکا کشش متعلق به شرکت توکا ریل از افشاء نوع \"الف \" به افشاء نوع \"ب\" تغییر یافت .\n\n",
        "persian_date": "1403-01-26 18:41:00",
        "date": 1713120060000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/289184/تغییرات-در-یک-اطلاعیه-«توریل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل اعلام نمود که تمام سهام متعلق به خود در شرکت توکا کشش را از طریق مزایده عمومی با قیمتی معادل 20,020,000 میلیون ریال واگذار نمود . این واگذاری سودی معادل 18,938 میلیارد ریال برای شرکت رقم زده است.\n\n",
        "persian_date": "1403-01-21 19:16:00",
        "date": 1712690160000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/289093/«توریل»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل  در مدت 12 ماهه منتهی به اسفند سال 1402  حدود 3305 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم 1908 میلیارد تومان بود که حدود 73 درصد رشد داشت.\nهمچنین فروش اسفند ماه این شرکت نیز به 305 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-08 16:04:00",
        "date": 1711555440000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/288538/فروش-سالانه-\"توریل\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل بیان داشت پیرو نامه شرکت صنایع معدنی فولاد سنگان خراسان (سهامی خاص) به منظور راهبری و انجام عملیات مانور و آرایش قطارها جهت بارگیری و تخلیه گندله و کنسانتره ،تعمیر و نگهداری داخلی ،علایم و ارتباط و تاسیسات الکتریکی و مکانیکی ایستگاه راه آهن اختصاصی فولاد سنگان قرارداد به مبلغ 758،952 میلیون ریال (به مدت یکسال از تاریخ ابلاغ کتبی قرارداد) به شرکت ابلاغ گردید.\n\n",
        "persian_date": "1402-12-28 17:40:00",
        "date": 1710783600000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/288102/«توریل»-از--ابلاغ-قرارداد-راهبری-،تعمیر-و-نگهداری-فولاد-سنگان-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل از برگزاری مزایده جهت فروش کل سهام متعلق به خود در شرکت توکا کشش (سهامی خاص) خبر داد. فروش شرکت به صورت 100% سهام به قیمت پایه 18,559 میلیارد ریال خواهد بود.\n\n",
        "persian_date": "1402-12-14 15:48:00",
        "date": 1709567280000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/287350/«توریل»-سهام-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل پیرو گزارش منتشر شده در فضای مجازی مبنی بر فروش و واگذاری سهام شرکت توکا کشش بیان داشت  در راستای اصلاح سبد سرمایه گذاری ها بر اساس صورتجلسه ،هیات مدیره نسبت به واگذاری و فروش تمامی سهام متعلقه در شرکت توکا کشش با رعایت قوانین و مقرات و از طریق مزایده عمومی موافقت گردید.\n\n",
        "persian_date": "1402-12-13 12:55:00",
        "date": 1709470500000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/287275/«توریل»-سهام-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 11 ماهه منتهی به بهمن حدود 2.992 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد این شرکت در بهمن به 286 میلیارد تومان رسید. گفتنی است درآمد عملیاتی توریل در 11 ماهه سال 1401 رقمی معادل 1694 میلیارد تومان بود و به این ترتیب شاهد رشد 77 درصدی درآمد شرکت در سال جاری بودیم.\n\n",
        "persian_date": "1402-12-07 14:23:00",
        "date": 1708957380000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/286723/«توریل»-در-بهمن-ماه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل  در مدت 10 ماهه منتهی به دی سال 1402  حدود 2716 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم 1548 میلیارد تومان بود که حدود 75 درصد رشد داشت.\n",
        "persian_date": "1402-11-08 21:10:00",
        "date": 1706389800000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/285105/\"توریل\"-از-10-ماهه-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 243 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 157 میلیارد تومان داشته است. گزارش 9 ماهه شرکت حاکی از رشد 55درصدی سود خالص نسبت به دوره مشابه قبل است. توریل به ازای هر سهم نیز 348 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 78% افزایش داشته است و با افزایش معادل 78 درصدی بهای تمام شده، سود عملیاتی با 49% رشد به 288 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 00:14:00",
        "date": 1705796040000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/284232/«توریل»-از-9-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل اظهار داشت: عدیل قرارداد راهبری ، تعمیر و نگهداری شبکه ریلی راه آهن مجتمع فولاد سبا از تاریخ 1402.01.01 تا 29. 12. 1402 به میزان 38 درصد نسبت به سال مالی قبل می باشد.\n",
        "persian_date": "1402-09-14 02:57:00",
        "date": 1701745020000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/281364/\"توریل\"-ضریب-تعدیل-قرارداد-راهبری-مجتمع-فولاد-سبا-سال-1402-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل از افزایش نرخ حق مالکانه قرارداد حمل ریلی شرکت فولاد مبارکه خبر داد. افزایش نرخ حق مالکانه به ازای هر تن کیلومتر 47 درصد است که نسبت به قبل باعث افزایش سود عملیاتی شش ماهه اول به میزان 914،743 میلیون ریال می گردد.\n\n",
        "persian_date": "1402-09-11 12:39:00",
        "date": 1701520740000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/281194/افزایش-نرخ-در-«توریل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 8 ماهه منتهی به آبان حدود 2004 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد این شرکت در آبان به 296 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-09-07 20:28:00",
        "date": 1701203280000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/281024/آخرین-وضعیت-عملکرد-«توریل»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل در مدت 6 ماهه منتهی به شهریور سود خالصی معادل 63 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 17 درصدی سود در  6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.توکا ریل به ازای هر سهم نیز سود 90 ریالی ساخت.\nسود ناخالص نیز با افزایش 49 درصدی همراه شد و به 151 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده  700 میلیارد تومانی ، 91 درصد افزایش داشت و به 1445 میلیارد تومان رسید.\n",
        "persian_date": "1402-09-01 14:46:00",
        "date": 1700664360000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/280326/شرکت-توکاریل-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، توکاریل اعلام نمود که با توجه به دریافت تعدیل قرارداد از طرف فولاد مبارکه با  موضوع «انجام عملیات راهبری و نگهداری و تعمیرات خطوط ریلی داخلی فولاد مبارکه»، تعدیل مزبور منجر به افزایش 40 درصدی درآمد عملیاتی این قرارداد می گردد ولی با توجه به حجم پایین مبلغ در مقایسه با قرارداد حمل ریلی تاثیر کم اهمیتی در عملکرد شرکت دارد.\n",
        "persian_date": "1402-08-21 16:02:00",
        "date": 1699804920000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/279765/تعدیل-قرارداد-در-«توریل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل  در مدت 7 ماهه منتهی به مهر سال 1402  حدود 1704 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم 952 میلیارد تومان بود که حدود 79 درصد رشد داشت.\n",
        "persian_date": "1402-08-07 20:12:00",
        "date": 1698610320000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/279162/نگاهی-گذرا-بر-عملکرد-فروش-\"توریل\"-در-مهر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل پیرو انتشار صورت های مالی 6 ماهه منتهی به 1402.06.31 توضیحاتی در این خصوص ارائه داد.\nاین شرکت در خصوص افزایش سود عملیاتی به میزان 50 درصد طی 6 ماهه جاری در مقایسه با دوره مشابه سال قبل اظهار داشت: افزایش سود عملیاتی ناشی از افزایش نرخ حق مالکانه سه ماهه اول 1402 نسبت به سه ماهه اول 1401 به میزان 40 درصد و همچنین افزایش میزان تن-گیلوگرم حمل بار ریلی به میزان 28 درصد طی 6 ماهه جاری در مقایسه با شش ماه اول سال قبل می باشد.\nلازم به ذکر است که تعدیل نرخ مالکانه سال جاری تا کنون به این شرکت ابلاغ نگردیده است، لیکن پس از ابلاغ آثار مالی آن محاسبه و اطلاع رسانی خواهد شد.\n",
        "persian_date": "1402-08-03 18:29:00",
        "date": 1698258540000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/278706/توضیحات-\"توریل\"-در-خصوص-صورت-های-مالی-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل در 6  ماهه منتهی به شهریور سود خالصی معادل 128 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 69 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-08-01 23:13:00",
        "date": 1698016380000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/278305/بررسی-عملکرد-«توریل»-در-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 6 ماهه منتهی به شهریور حدود 1425 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد این شرکت در شهریور به 297 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-07-05 18:47:00",
        "date": 1695840420000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/276798/بررسی-درآمد-6-ماهه-«توریل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توکا ریل از فروش سهام توسط  شرکت سرمایه گذاری تجاری شستان (سهامی خاص) به  شرکت فولاد مبارکه اصفهان خبر داد.\n",
        "persian_date": "1402-05-16 08:08:00",
        "date": 1691395680000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/274054/تغییر-سهامداران-عمده-در-«توریل»"
    },
    {
        "text": " بورس24 : انتقال بلوک 32 درصدی توریل از شستان به «فولاد» ، از چند جهت می‌تواند بر شرکت توریل اثر گذار باشد.\n1-  عمده قراردادهای شرکت توریل با فولاد مبارکه جهت حمل  سنگ آهن و محصولات شرکت است و می‌تواند نرخ‌های حمل توریل تحت تاثیر این قرارداد قرار گیرد (هم بعد منفی و هم بعد مثبت داشته). با توجه به اینکه مشتری اصلی شرکت خود فولاد مبارکه است این موضوع می‌تواند بر مبلغ و نرخ قراردادهای شرکت اثر گذار باشد و قدرت چانه زنی شرکت را پایین می‌آورد. \n2-  عموما شرکت‌های تحت مدیریت شستان علاقه مند به تقسیم سود حداکثری بوده و سرمایه گذاری در عملیات و طرح‌های توسعه شرکت‌ زیاد مورد توجه مدیریت نبوده؛ با توجه به خروج این شرکت از مدیریت توریل و با توجه به اینکه فولاد خود از مشتری‌های توریل می‌باشد می‌تواند با اقدام به سرمایه گذاری بیشتر در حوزه کشش و واگن ظرفیت شرکت توریل را بالابرده و در نتیجه حجم عملیات و درنهایت سودآوری شرکت افزایش یابد. \n3-  شرکت توریل با دارا بودن 2015 واگن در حال حاضر یکی از بزرگترین شرکت‌های حمل ریلی کشور است که دارای مارکت 4،700 میلیاردی و دارای ارزش جایگزینی بالایی است لذا با توجه به قیمت 980 تومانی که 50% بالاتر از از قیمت تابلو شرکت معامله شده؛ نشان از دید مثبت فولاد بر سودآوری شرکت و ارزنده بودن آن دارد.\n",
        "persian_date": "1402-05-15 16:38:00",
        "date": 1691339880000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/274043/انتقال-بلوک-32-درصدی-توریل-از-شستان-به-«فولاد» +-تاثیرات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 4 ماهه منتهی به تیر حدود 879 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد این شرکت در تیر به 271 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-05-07 11:16:00",
        "date": 1690629360000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/273612/بررسی-روند-درآمد-توکاریل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل در 3 ماهه منتهی به خرداد سال 1402 سودی معادل 78 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 48 درصدی سود در 3 ماهه منتهی به خرداد سال 1402 نسبت به مدت مشابه سال قبل می باشد.شرکت توکا ریل  به ازای هر سهم نیز سود 111 ریالی ساخت. سود ناخالص نیز با افزایش 26 درصدی همراه شد و همچنین درآمدهای عملیاتی این شرکت نیز 70 درصد افزایش داشت.\n",
        "persian_date": "1402-04-29 20:43:00",
        "date": 1689799380000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/272633/عملکرد-3-ماهه-شرکت-توکاریل-بررسی-شد"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس، سهام مدیریتی غیر کنترلی توکاریل در تاریخ یکشنبه 15  مرداد ماه به صورت عمده عرضه می شود.\nدرصد از کل سهام 32.64 درصد و به قیمت پایه هر سهم 9،800 ریال عرضه می شود.\n",
        "persian_date": "1402-04-17 17:45:00",
        "date": 1688838300000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/271935/سهام-«توریل»-عرضه-عمده-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 2 ماهه منتهی به اردیبهشت حدود 423 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد این شرکت در اردیبهشت به 206 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-07 12:09:00",
        "date": 1685275740000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/269351/بررسی-عملکرد-2-ماهه-«توریل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل اعلام نمود د پیرو اخبار منتشر شده در پایگاه خبری نامه ارسالی اداره کل بازرگانی داخلی راه آهن ج .ا.ا مبنی بر افزایش تعرفه بهره برداری راه آهن بر اساس نامه  اداره کل بازرگانی داخلی راه آهن ج.ا.ا تعرفه بهره برداری از شبکه ریلی راه آهن در سال 1402 از تاریخ 1402.03.01 تا اطلاع ثانوی در حدود 27 در صد افزایش یافته است که افزایش تعرفه راه آهن باعث افزایش درامد عملیاتی و همچنین بهای تمام شده میگردد و هیچگونه تاثیر سود وزیانی ندارد و براساس قرارداد حمل ریلی بطور کامل از کارفرمای محترم قابل دریافت می باشد.\n\n",
        "persian_date": "1402-03-02 17:26:00",
        "date": 1684862760000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/268837/«توریل»-از-افزایش-تعرفه-راه-آهن-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل  در مدت 1 ماهه نخست  سال 1402  حدود 214 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 126 میلیارد تومان بود که حدود 70 درصد رشد داشت.\n",
        "persian_date": "1402-02-09 19:04:00",
        "date": 1682795040000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/267442/فروش-یکماهه--\"توریل\"-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل اعلام نمود  براساس مبایعه نامه تنظیمی با شرکت راهوار نیرو آریا(فروشنده) فروش و انتقال شش دانگ عرصه و اعیان آپارتمان اداری و قدرالسهم از مشاعات و امتیازات آب و برق و گار و تلفن واقع در تهران، خیابان ملاصدرا نرسیده به بزرگراه کردستان توسط فروشنده به خریدار براساس گزارش کارشناس رسمی دادگستری انتقال یافت .\n\n",
        "persian_date": "1402-01-28 09:09:00",
        "date": 1681722540000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/266419/توکا-ریل-از-انتقال-یک-ملک-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 12 ماهه منتهی به اسفند حدود 1908 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد این شرکت در اسفند به 214 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-01-09 13:51:00",
        "date": 1680097860000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/265910/بررسی-فروش-«توریل»-در-سالی-که-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل اعلام کرد: پیرو اطلاعیه در خصوص شرکت در مناقصه انجام عملیات راهبری و نگهداری و تعمیرات خطوط ریلی شرکت فولاد مبارکه، شرکت توکا ریل با مبلغ پیشنهادی سالیانه برابر با763.659 میلیون ریال بعنوان برنده مناقصه مشخص گردیده است. لذا پس از انجام مراحل مربوطه ؛ شروع به کار قرارداد طی نامه شماره 8802/411/92200058 مورخ 1401.012.22 مدیریت قرارداد های خریدفولاد مبارکه به این شرکت ابلاغ ومراتب طی نامه شماره 2151-1401 مورخ 1401.012.23 به سازمان محترم بورس و اوراق بهادار اعلام شده و از تاریخ 1402.01.01 عملیات اجرایی قرارداد مزبور توسط شرکت توکا ریل آغاز شده است.\n\n",
        "persian_date": "1402-01-08 13:00:00",
        "date": 1680008400000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/265781/آغاز-عملیات-اجرایی-راهبری-و-نگهداری-تعمیرات-ریلی-فولاد-مبارکه-توسط-توکاریل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل  در مدت 11 ماهه سال 1401 حدود 1694 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 162 میلیارد تومان بود.\n",
        "persian_date": "1401-12-06 17:07:00",
        "date": 1677344820000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/264106/«توریل»-در-11--ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل از شرکت در مناقصه  انجام عملیات راهبری و نگهداری خطوط ریلی داخلی شرکت فولاد مبارکه اصفهان شامل عملیات انتقال واگن های مواد اولیه از ایستگاه حسن اباد به کاردامپر فولاد مبارکه و بالعکس و نگهداری و تعمیرات ریل و ابنیه کلیه خطوط راه آهن داخلی فولاد مبارکه خبر داد.\n",
        "persian_date": "1401-11-23 09:10:00",
        "date": 1676193000000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/263217/«توریل»-در-مناقصه-شرکت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  18 درصدی شرکت توکا ریل  از محل سود انباشته را صادر کرد. این افزایش با هدف اصلاح ساختار مالی انجام خواهد شد و سرمایه این شرکت به 380 میلیارد تومان خواهد رسید\n",
        "persian_date": "1401-11-19 18:53:00",
        "date": 1675882380000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/263161/\"توریل\"-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل جهت انجام عملیات راهبری و نگهداری خطوط ریلی داخلی شرکت فولاد مبارکه اصفهان شامل عملیات انتقال واگن های مواد اولیه از ایستگاه حسن اباد به کاردامپر فولاد مبارکه و بالعکس و نگهداری و تعمیرات ریل و ابنیه کلیه خطوط راه آهن داخلی و... اقدام به برگزاری مناقصه می نماید. تاریخ این مناقصه 1401.11.25 می باشد.\n",
        "persian_date": "1401-11-19 18:25:00",
        "date": 1675880700000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/263152/\"توریل\"-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 10 ماهه منتهی به دی حدود 1548 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد این شرکت در دی به 186 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-11-05 17:30:00",
        "date": 1674667800000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/262408/روند-درآمد-«توکاریل»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توکا ریل بیان کرد افزایش سود عملیاتی عمدتا مربوط به افزایش نرخ حق مالکانه قرارداد حمل ریلی فولاد مبارکه و می باشد.\n",
        "persian_date": "1401-11-03 19:18:00",
        "date": 1674501480000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/261987/علت-افزایش-سود-عملیاتی-«توریل»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توکا ریل در 9 ماهه منتهی به آذر حسابرسی نشده به سود خالص 157 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 175 درصدی همراه بود. \nاین شرکت به ازای هر سهم نیز سود 490 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 50 درصدی به 1362 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 206 میلیارد تومانی شد.\n",
        "persian_date": "1401-10-29 21:45:00",
        "date": 1674078300000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/261440/رشد-175-درصدی-سود-در-«توریل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل اعلام نمود بیان داشت  در خصوص افزایش نرخ مالکانه قراردادحمل ریلی فولاد مبارکه براساس مصوبه کمیسیون معاملات آن شرکت از تاریخ 1401.04.01به استحضار می رساند افزایش مزبور باعث افزایش میزان 428.762 میلیون ریال درآمد و سود خالص شرکت گردیده است که این رویداد تاثیر با اهمیتی درسود خالص سال مالی جاری در پی نخواهد داشت.\n",
        "persian_date": "1401-10-20 15:54:00",
        "date": 1673366040000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/260814/«توریل»-میزان-افزایش-درآمد-قرارداد-با-فولاد-مبارکه-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل اعلام نمود قراردادهای خرید شرکت فولاد مبارکه در خصوص نرخ مالکانه قراردادحمل ریلی فولاد مبارکه براساس مصوبه کمیسیون معاملات آن شرکت از تاریخ 1401.04.01 به شرکت توکا ریل ابلاغ گردیده است که آثار مالی آن در دست بررسی و به استحضار سهامداران خواهد رسید.\n",
        "persian_date": "1401-10-18 11:00:00",
        "date": 1673175600000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/260661/«توریل»-از--ابلاغ-نرخ-حق-مالکانه-قرارداد-حمل-ریلی-«فولاد»-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل  در مدت 9 ماهه سال 1401 حدود 1319 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 1021 میلیارد تومان بود.\n",
        "persian_date": "1401-10-07 16:33:00",
        "date": 1672245180000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/260099/بررسی-روند-فروش-در-«توریل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 8 ماهه منتهی به آبان حدود 1145 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد این شرکت در آبان به 193 میلیارد تومان رسید.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 17:17:00",
        "date": 1669569420000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/258322/آیا-از-وضعیت-درآمد-این-شرکت-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،در شش ماهه 1401 گروه توکا ریل به ازای هر 100 ریال درآمد عملیاتی ، 14 ریال سود ناخالص ، 13 ریال سود عملیاتی و  10 ریال سود خالص ساخته است. در مقطع مقایسه ای ، ارقام مذکور به ترتیب 13 ، 13 و 9 ریال محاسبه شده است. سود خالص گروه از 89 میلیارد تومان به 119 میلیارد تومان رسیده است. در مدت شش ماهه 1401 ، گروه به ازای هر سهم 35 تومان سود عملیاتی و 37 تومان سود به ازای هر سهم شناسایی کرده است. \nدر همین مدت حاشیه سود ناخالص , عملیاتی و خالص شرکت توکا ریل به ترتیب  13% ، 12% و 10% محاسبه شده است. حاشیه سود خالص شرکت در شش ماهه سال مالی مقایسه ای 3% بوده که در این دوره جهش سه برابری را ثبت کرده است.  شرکت توکا ریل در شش ماهه 1401 به ازای هر سهم ، 23 تومان سود ساخته که نسبت به مقطع مقایسه ای رشد چشمگیر  287% داشته است. سود عملیاتی هر سهم نسبت به شش ماهه 1400 با 32% رشد از 17 تومان به 22 تومان رسیده است ولی دلیل اصلی رشد 287% سود هر سهم ، تبدیل زیان غیرعملیاتی هر سهم به مبلغ 10 تومان در شش ماهه 1400 به سود غیرعملیاتی 1 ( یک ) تومانی است. \nسرمایه اسمی گروه در حال حاضر 320 میلیارد تومان بوده که مدیریت پیشنهاد افزایش سرمایه 380 میلیارد تومانی را از محل سود انباشته با هدف اصلاح ساختار مالی و جلوگیری از خروج وجه نقد به حسابرس ارائه کرده است. شرکت توکا ریل از زیرمجموعه های فولاد مبارکه بوده و از مجموع 758 میلیارد تومان درآمد حاصله در شش ماهه 1401 ، 740 میلیارد تومان مربوط به قرارداد منعقده با فولاد مبارکه با موضوع حمل مواد اولیه است. مدیریت شرکت درآمد شش ماهه دوم 1401 را 1.200 میلیارد تومان پیش بینی کرده است که در صورت تحقق ، شاهد رشد 51% درآمد های شرکت خواهیم بود. \nهزینه های مالی شرکت از 14 میلیارد تومان به 6 میلیارد تومان کاهش یافته است. در شش ماهه 1401 مجموعا 37 میلیارد تومان وجه نقد بابت تسویه اصل و بهره تسهیلات دریافتی از مجموعه خارج شده است. ساختار سرمایه شرکت متشکل از 48% بدهی و 52% حقوق صاحبان سهام است. از مجموع 780 میلیارد تومان بدهی ، 746 میلیارد تومان ، بدهی جاری بوده که 58% از این مبلغ را حساب های پرداختنی تجاری و غیر تجاری تشکیل می دهد. ارزش این سرفصل به نسبت دوره مقایسه ای ، 30% رشد داشته و از 335 میلیارد به 436 میلیارد تومان رسیده است. سرمایه در گردش واحد تجاری با 30% کاهش از 63 میلیارد تومان در شش ماهه 1400 به 43 میلیارد تومان رسیده است. نسبت جاری واحد تجاری نیز از 1.14 به 1.05 کاهش داشته است. در کنار عوامل ذکر شده ، کاهش جریانات نقدی عملیاتی شرکت از 178 میلیارد تومان به 125 میلیارد تومان نیز خبر از افزایش ریسک نقدینگی می دهد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-26 22:37:00",
        "date": 1668638220000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/257572/پرواز-287⁒-سود-هر-سهم-توکا-ریل-در-شش-ماهه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  هیات مدیره  شرکت توکا ریل پیشنهاد افزایش سرمایه 118% از محل سود انباشته با هدف اصلاح ساختار مالی و جلوگیری از خروج وجه نقد جهت تأمین سرمایه در گردش و بهره مندی از معافیت مالیاتی را به حسابرس قانونی شرکت ارائه کرد.\nسرمایه فعلی : 320 میلیارد تومانافزایش سرمایه : 380 میلیارد تومانسرمایه نهایی در صورت تصویب : 700 میلیارد تومان\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-25 19:41:00",
        "date": 1668627660000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/257566/افزایش-سرمایه-توکا-ریل-در-انتظار-تایید-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل در مهرماه 1401 معادل مبلغ 195میلیارد تومان به شرکت فولاد مبارکه خدمات حمل و نقلی ارائه کرده است. مجموع درآمد های مهرماه این شرکت 198 میلیارد تومان ثبت شده است. شرکت در هفت ماهه 1401 به درآمد 952 میلیارد تومانی رسیده که معادل 73% درآمد سال مالی گذشته است.\n",
        "persian_date": "1401-08-07 20:08:00",
        "date": 1667074080000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/256667/مهر-ماه-توکاریل-با-رکورد-درآمدی-198-میلیاردی-به-پایان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در خصوص علت افزایش سود در دوره 6 ماهه شفاف سازی نمود.\n",
        "persian_date": "1401-08-05 09:40:00",
        "date": 1666863600000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/256373/«توریل»-از-علت-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل اعلام نمود هیات مدیره با تهیه طرح توجیهی افزایش سرمایه ااز مبلغ 3.200.000 میلیون ریال به 7.000.000میلیون ریال از محل سود انباشته جهت اصلاح ساختار مالی موافقت نمود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 10:09:00",
        "date": 1666519740000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/255911/افزایش-سرمایه-«توریل»-استارت-خورد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توکا ریل در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 73 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 270 درصدی همراه بود.\n این شرکت به ازای هر سهم نیز سود 227 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 24 درصدی به 754 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 96 میلیارد تومانی شد.\n",
        "persian_date": "1401-07-30 18:31:00",
        "date": 1666463460000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/255748/«توریل»در-6-ماهه-سود-عالی-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل طی اطلاعیه ای خبر از تغییر ضریب قرارداد تعمیر و نگهداری شبکه ریلی راه آهن مجتمع فولاد  سبا  داده است. صورتجلسه تعدیل قرارداد مذگور در تاریخ  1401.07.19  ابلاغ شده است و این قرارداد برای دوره 1401.01.01 تا 1401.12.29 مشمول 55% افزایش نرخ شده است. \nکل درآمد قرارداد در گزارش سه ماهه شرکت بابت دوره دوازده ماهه 1401 ، 263.540 میلیون ریال تخمین زده شده بود که مطابق تغییر نرخ صورت گرفته ، به حدود 360.000 میلیون ریال ( حدودا 2% از کل درآمد های شرکت ) می رسد.\n",
        "persian_date": "1401-07-19 20:18:00",
        "date": 1665519480000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/255037/تعدیل-نرخ-مثبت-55⁒-توکاریل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 6 ماهه منتهی به شهریور حدود 755 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد این شرکت در شهریور به 157 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-09 08:44:00",
        "date": 1664613840000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/254453/بررسی-روند-فروش-در-«توریل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل  در مدت 5 ماهه سال 1401 حدود 537 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 455 میلیارد تومان بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 19:17:00",
        "date": 1661627820000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/252500/«توریل»5-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل اعلام نمود حسب قبولی شرکت محترم سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه،در تاریخ 1401./05.26 نسبت به پرداخت مطالبات سنواتی سهامدارانی که تا تاریخ 1401.05.19 در سامانه سجام ثبت نام نموده بودند،به مبلغ 90.815.744.938 ریال اقدام نموده است .\n",
        "persian_date": "1401-05-29 15:50:00",
        "date": 1661010600000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/251821/«توریل»-از-پرداخت-مطالبات-سنواتی-سهامداران-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت توکا ریل در خصوص افزایش سود عملیاتی این شرکت اعلام کرد این تغییرات عمدتاً ناشی از افزایش حق مالکانه و تغییرات کمتر بهای تمام شده سه ماهه اول سال جاری نسبت به دوره قبل می باشد.\n\n",
        "persian_date": "1401-05-05 18:33:00",
        "date": 1658946780000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/250764/توضیحات-«توریل»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل  در مدت 4 ماهه سال 1401 حدود 452 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 369 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-05 14:05:00",
        "date": 1658930700000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/250619/«توریل»-در-4--ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توکا ریل از عملکرد 3 ماهه خود گزارش داد. توریل در 3 ماهه منتهی به خرداد حسابرسی نشده  برای هر سهم 164 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 54 ریال سود ساخته بود که نسبت به مدت مشابه قبل 205 درصد افزایش پیدا کرده است. درآمدهای عملیاتی این شرکت با افزایش 23 درصدی به 358 میلیارد تومان  و سود خالص با رشد 205 درصدی به 53 میلیارد تومان رسید\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 09:14:00",
        "date": 1658394840000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/249553/جهش-205-درصدی-سود-در-«توریل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل خبر از  افزایش نرخ حق دسترسی و صورتجلسه تحویل لکوموتیو داد.شرکت اعلام نمود  نرخ حق دسترسی و تامین نیروی کشش از تاریخ 1401.04.01 در حدود 40 درصد به صورت میانگین برای شرکت ب : تنظیم صورتجلسه تحویل موقت لکوموتیوهای ملکی شرکت فولاد مبارکه با شرکت راهوار نیرو آریا از طریق شرکت توکا ریل افزایش یافته است.\n",
        "persian_date": "1401-04-13 18:40:00",
        "date": 1656960000000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/248290/«توریل»از-افزایش-نرخ-حق-دسترسی-و-صورتجلسه-تحویل-لکوموتیو-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل  در مدت 3 ماهه سال 1401 حدود 360 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 294 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-06 15:42:00",
        "date": 1656344520000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/247695/«توریل»-از-عملکرد-خرداد-ماه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توکا ریل از انعقاد  تفاهم نامه همکاری سه جانبه بین راه آهن ج.ا.ا،شرکت فولاد مبارکه اصفهان و شرکت توکا ریل در زمینه افزایش حمل و نقل ریلی بارهای معدنی فولاد مبارکه از طریق اعطای پیش پرداخت توسط فولاد مبارکه به راه آهن وهمچنین در اختیار گذاشتن تعداد 20 دستگاه لکوموتیوهای خریداری شده توسط شرکت فولاد مبارکه خبر داد.\n",
        "persian_date": "1401-04-01 13:12:00",
        "date": 1655903520000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/247084/توکا-ریل-با-فولاد-مبارکه-تفاهم-نامه-منعقد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 2 ماهه منتهی به اردیبهشت حدود 248 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد این شرکت در اردیبهشت به 122 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-03-04 16:53:00",
        "date": 1653497580000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/245196/سهامداران-«توریل»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توکا ریل توضیحاتی در خصوص افزایش  75 درصدی سود عملیاتی  سال مالی 1400 نسبت به سال مالی قبل ارائه داد.شرکت بیان نمود عمده دلیل سود عملیاتی افزایش 46 درصدی نرخ درصدی نرخ حق مالکانه قرارداد حمل ریلی شرکت فولاد مبارکه از تاریخ 1400.7.1 بوده که افشای آن طی نامه شماره 14877_1400 مورخ 1400.10.8 انجام شده است.\n\n",
        "persian_date": "1401-02-11 10:36:00",
        "date": 1651401360000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/243321/دلیل-افزایش-75-درصدی-سود-عملیاتی-«توریل»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توکا ریل صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت توکا ریل در پروسه زمانی ذکر شده برای هر سهم 586 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 41 درصدکاهش داشته است .مجموع سود خالص این شرکت به 187 میلیارد تومان رسید.این در حالیست که 242 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 71 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1401-02-07 20:07:00",
        "date": 1651090020000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/243043/تحقق-سود-586ریالی-در-«توریل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 1 ماهه منتهی به فروردین 1401 حدود 126 میلیارد تومان درآمد از ارائه خدمات به دست آورد. گفتنی است که نسبت به دوره مشابه سال قبل حدود 11 درصد افزایش درآمد داشته است.\n\n",
        "persian_date": "1401-02-06 15:36:00",
        "date": 1650987360000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/242814/نگاهی-بر-فروردین-ماه-توکا-ریل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت توکاریل منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت توکاریل در مدت 12 ماهه منتهی به اسفند حدود 1331 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 110 میلیارد تومان در اسفند ماه محقق شده است.\n\n",
        "persian_date": "1401-01-08 14:14:00",
        "date": 1648476840000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/240840/عملکرد-«توریل»-افشا-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 11 ماهه منتهی به بهمن حدود 1217 میلیارد تومان درآمد از ارائه خدمات به دست آورد. که از این مبلغ 126 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 29درصد رشد داشته است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 10:42:00",
        "date": 1645699320000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/238946/«توریل»-از-عملکرد-بهمن-ماه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توکا ریل در خصوص عدم وجود شواهدی مبنی بر وجود درآمد در سال قبل و انجام مکاتبات مربوطه ، شناخت و تعیین مبلغ تعدیل در سال جاری و منظور نمودن کل تعدیل بعنوان درآمد سال جاری و اصلاح درآمد تجمیعی در بهمن ماه شفاف سازی نمود.شرکت اعلام کرد تأیید مبلغ 548 میلیاردریال بابت تعدیل حق دسترسی مسافتهای زیر 500 کیلومتر توسط شرکت فولاد مبارکه. مبلغ 258میلیارد ریال مربوط به سال 1399 و 290میلیارد ریال آن بابت دروه 9 ماهه سال 1400که تماماً در سال جاری بعنوان درآمد عملیاتی ثبت می گردد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-25 17:29:00",
        "date": 1644859740000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/238162/«توریل»از-تغییر-در-مفاد-هر-نوع-اطلاعیه-بااهمیتی-که-قبلاً-منتشر-شده-است-شفاف-سازی-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل اعلام نمود که با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-24 09:34:00",
        "date": 1644744840000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/238074/توقف-نماد-معاملاتی-«توریل»-حداکثر-تا-دو--روز-کاری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توکا ریل اعلام نمود تعـدیل نرخ حق دسترسی مسافت های زیر 500 کیلومتر از تاریخ 1399.9.5تا 1400.3.31 بـه میزان 25 درصد و از تاریخ1400.4.1 تا اطلاع ثانوی به میزان 5 درصد و افزایش مبلغ 54.8میلیارد تومان بر درامـدهای عملیاتی و سودخالص شرکت در سال مالی منتهی به 1400.12.29 تغییر نموده است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-23 18:23:00",
        "date": 1644690180000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/238053/«توریل»از-تعدیل-حق-دسترسی-برای-مسافتهای-زیر-500-کیلومتر-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل اعلام نمود تعـدیل نرخ عملیات راهبری تعمیرو نگهداری شـبکه ریلی راه آهن بـه ازای هرتن به میزان60 درصد، موجب افزایش مبلغ 189،95 میلیون ریال بر درامـد عملیاتی و سودخالص سال مالی منتهی به 1400.12.29 خواهد شد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-23 09:39:00",
        "date": 1644658740000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/237996/اصلاحیه-توکاریل-در-خصوص-تعدیل-نرخ-یک-قرارداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توکا ریل اعلام نمود قرارداد فی مابین شرکت توکا ریل با شرکت فولاد مبارکه در خصوص انجام عملیات راهبری تعمیر و نگهداری شبکه ریلی را آهن فولاد سبا بر اساس مکاتبات و پیگیری های انجام شده و تایید دستگاه نظارت فولاد سبا مشمول افزایش نرخ به ازای هر تن به میزان 60 درصد بابت دوره 9 ماهه از تاریخ 1400.1.1 تا 1400.9.30 قرار گرفته است.لذا تعدیل مزبور باعث افزایش مبلغ 9519میلیون تومان بر درامد های عملیاتی و همچنین سود خالص سال مالی منتهی به 1400.12.29 شرکت می گردد.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-11-20 18:00:00",
        "date": 1644429600000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/237938/«توریل»در-خصوص-تعدیل-نرخ-قرارداد-راهبری-شبکه-ریلی-فولاد-سبا-توضیحاتی-را-ارائه-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توکا ریل توضیحاتی در خصوص  دلایل تغییر نسبت سودناخالص، افزایش دارائیهای ثابت مشهود دوره میانی 9 ماهه جاری و کاهش سود خالص ارائه داد شرکت بیان داشت افزایش سود ناخالص عمدتا مربوط به درآمد های عملیاتی ناشی از تعدیل نرخ حق مالکانه قرار داد شرکت فولاد مبارکه می باشد .و افزایش در خالص دارایی های ثابت عمدتا مربوط به افزایش تعداد 10 دستگاه واگن شش محوره لبه بلند و همچنین افزایش نرخ در تعمیرات اساسی واگن ها می باشد. و کاهش 78 درصدی سود خالص از یک سو ناشی از عدم تامین نیروی کشش توسط را آهن و در نتیجه کاهش تن کیلو متر سیر شده بر درآمدهای عملیاتی شرکت می باشد و از سوی دیگر مربوط به کاهش سایر درآمدها و هزینه های غیر عملیاتی می باشد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 19:57:00",
        "date": 1643227020000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/237171/«توریل»توضیحاتی-در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده-ارائه-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 10 ماهه منتهی به دی حدود 1021 میلیارد تومان درآمد از ارائه خدمات به دست آورد. که از این مبلغ 107 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 18:35:00",
        "date": 1643222100000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/237158/«توریل»10-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 10 ماهه منتهی به دی حدود 1021 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد این شرکت در دی به 107 میلیارد تومان رسید.\n",
        "persian_date": "1400-11-05 16:13:00",
        "date": 1643127180000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/236831/مروری-بر-عملکرد-10-ماهه-توکاریل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 178ریال سود محقق کرد.سود ناخالص با افزایش  21 درصدی به 117میلیارد تومان وسود خالص با کاهش 78به 57 میلیارد تومان رسید\n\n",
        "persian_date": "1400-10-30 20:51:00",
        "date": 1642625460000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/235848/عملکرد-9-ماهه-«توریل»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل اعلام نمود که افزایش نرخ حق مالکانه در قرار داد فولاد مبارکه معدل 46 درصد بوده است که در تاریخ 1401.04.01 اجرا می شود و همچنین تاثیر افزایش نرخ در درآمدهای عملیاتی واقعی شرکت افشا خواهد شد.\n\n",
        "persian_date": "1400-10-11 08:54:00",
        "date": 1641027240000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/234314/شفاف-سازی-«توریل»-در-خصوص-افزایش-نرخ-حق-مالکانه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل اعلام داشت نرخ حق مالکانه در قرارداد با شرکت فولاد مبارکه افزایش خواهد یافت ،که این افزایش در نرخ در صورت تحقق برآوردهای انجام گرفته در خصوص تناژ حمل ، باعث افزایش تقریبی 7 درصدی در در آمدهای عملیاتی شرکت نسبت به پیش بینی قبلی ارائه شده خواهد شد.\n",
        "persian_date": "1400-10-07 17:29:00",
        "date": 1640712540000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/234120/توکا-ریل--از-افزایش-نرخ-حق-مالکانه-در-قرارداد-حمل-ریلی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 9 ماهه منتهی به آذر حدود 885 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n",
        "persian_date": "1400-10-05 11:04:00",
        "date": 1640516640000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/233569/«توریل»9-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 8 ماهه منتهی به آبان حدود 807 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n",
        "persian_date": "1400-09-06 11:00:00",
        "date": 1638010800000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/231561/«توریل»8-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل اعلام نمود که از بین سه شخص حقوقی شرکت کننده در مزایده فروش واحد های اداری شرکت واقع در تهران و بر اساس نظریه اخذ شده از سه نفر از کارشناسان رسمی دادگستری مبنای نرخ فروش بر اساس بالاترین قیمت مشخص ، و شرکت کننده ایی که بالاترین قیمت نسبت به بالاترین نظریه کارشناس رسمی را داشته است بعنوان برنده تعیین شد.\n\n",
        "persian_date": "1400-09-01 09:57:00",
        "date": 1637575020000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/230941/«توریل»-از-نتایج-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل اعلام نمود که دو واحد آپارتمان اداری واقع در تهران میدان ونک خیابان ملاصدرا در تاریخ 1400.08.30 از طریق اگهی در روزنامه و انجام تشریفات قانونی به مزایده گذاشته می شود.\n\n",
        "persian_date": "1400-08-30 12:39:00",
        "date": 1637498340000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/230851/«توریل»-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در خصوص کاهش سود خود شفاف سازی نمود. بر این اساس عمده دلایل این افت سود ناشی از ذخیره کاهش ارزش سرمایه گذاری در سهام شرکت های آسیا سیر ارس و صنایع ملی سرب و روی ایران می باشد.\n\n",
        "persian_date": "1400-08-25 14:29:00",
        "date": 1637072940000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/230580/ارائه-دلایل-کاهش-سود-از-زبان-توکاریل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل در 6 ماهه منتهی به شهریورماه 1400 برای هر سهم سودی بالغ بر  ۲۷۸ ریال، را داشته است که روند کاهشی داشته و 141 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد 28 درصدی را داشته و 89 میلیارد تومان هم سود داشته که نسبت به دوره مشابه کاهش 62 درصدی پیش رو داشته است. و همچنین سود عملیاتی 130 میلیارد تومان بوده که نسبت دوره مشابه رشد 25 درصدی داشته است.\n\n",
        "persian_date": "1400-08-22 18:00:00",
        "date": 1636826400000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/230360/عملکرد-6-ماهه-«توریل»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 7ماهه منتهی به مهرحدود 706میلیارد تومان درآمد از ارائه خدمات به دست آورد\n",
        "persian_date": "1400-08-05 14:39:00",
        "date": 1635345540000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/229197/عملکرد-7-ماهه-«توریل»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،   شرکت توکا ریل در خصوص عملکرد و صورت های مالی منتشر شده توضیحات تکمیلی ارائه نمود.\n",
        "persian_date": "1400-08-01 16:00:00",
        "date": 1635004800000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/228706/افشای-«توریل»-در-خصوص-اطلاعات-و-صورتهای-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توکا ریل در 6 ماهه منتهی به شهریور برای هر سهم 110 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 83 درصدی داشته است. \n\n",
        "persian_date": "1400-07-28 15:42:00",
        "date": 1634744520000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/228225/«توریل»-در-6-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توکا ریل لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-10 10:41:00",
        "date": 1633171260000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/226798/جزئیات-زمین-و-ساختمان-«توریل»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 6 ماهه منتهی به شهریور حدود 603 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-07-07 17:38:00",
        "date": 1632937080000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/226656/شناسایی-درآمد-بیش-از-۶٠٠-میلیارد-تومانی-در-توکاریل"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 5 ماهه منتهی به مرداد حدود 455 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-06-03 12:24:00",
        "date": 1629894240000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/223570/درآمد-۴۵۵-میلیارد-تومانی-«توریل»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 4 ماهه منتهی به تیر حدود 369 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-05-05 10:54:00",
        "date": 1627383240000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/221962/توکاریل-در-۴-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس ٢۴ شرکت توکاریل در ٣ ماهه منتهی به خرداد برای هر سهم ۵۴ ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 89 درصدی داشته است. ناخالص نیز با کاهش 19 درصدی به 26 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-04-28 15:06:00",
        "date": 1626707160000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/221127/کاهش-٨٩-درصدی-سود-توکاریل-در-٣-ماهه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 3 ماهه منتهی به خرداد حدود 294 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-04-05 16:03:00",
        "date": 1624723380000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/219642/فروش-٣-ماهه-توکاریل-به-٢٩۴-میلیارد-تومان-رسید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توکاریل از افزایش نرخ حق دسترسی و تامین نیروی کشش از تاریخ 1400.04.01 درحدود 30 درصد به صورت میانگین برای این شرکت خبر داد.\n \n",
        "persian_date": "1400-04-05 11:20:00",
        "date": 1624706400000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/219557/توریل-از-افزایش-نرخ-حق-دسترسی-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توکاریل در 12 ماهه منتهی به اسفند 99 برای هر سهم 998 ریال سود محقق کرد که به نسبت دوره قبل رشد 141 درصدی داشته است. سود ناخالص در این دوره با 24 درصد رشد به 150\n میلیارد تومان و سود خالص به 319 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 34 درصد رسید این در حالی است که این رقم در دوره قبل 24 درصد بود.\n \n",
        "persian_date": "1400-03-09 11:57:00",
        "date": 1622375820000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/218171/رشد-١۴١-درصدی-سود-توکاریل-و-ثبت-سود-٩٩٨-ریالی-در-سال-٩٩"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توکا ریل در اردیبهشت ماه 1400 موفق به شناسایی 220 میلیارد تومان درآمد فروش شد.\n \n",
        "persian_date": "1400-03-04 09:45:00",
        "date": 1621935900000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/217670/درآمد-٢٢٠-میلیاردی-توکا-ریل-در-٢ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توکاریل در مدت 1 ماهه منتهی به فروردین حدود 114 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-02-08 09:27:00",
        "date": 1619602020000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/216008/درآمد-یک-ماهه-توکاریل-چقدر-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توکا ریل در 12 ماهه منتهی به اسفند 99 برای هر سهم 998 ریال سود محقق کرد که به نسبت دوره قبل رشد 141 درصدی داشته است. سود ناخالص در این دوره با 24 درصد رشد به 150\n میلیارد تومان رسید.\n \n",
        "persian_date": "1400-02-07 15:32:00",
        "date": 1619537520000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/215918/رشد-١۴١-درصدی-سود-توکاریل-در-١٢-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-11 09:10:00",
        "date": 1614589800000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/213087/اصلاحیه--توکا-ریل-در-خصوص-افزایش-نرخ-حق-دسترسی"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-10 14:37:00",
        "date": 1614523020000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/213051/تعدیل-مثبت-در-درآمد-عملیاتی-پیش-بینی-شده-توکا-ریل"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-17 09:50:00",
        "date": 1604742600000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/206946/شفاف-سازی--توکا-ریل-در-خصوص-الحاقیه-قرارداد-خرید-لکوموتیو"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-23 20:29:00",
        "date": 1597350540000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/202988/توکا-ریل-درآمد-٢۶۵-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-11 08:48:00",
        "date": 1593593280000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/200583/اصلاحیه-توکاریل-در-خصوص-افزایش-نرخ-حق-دسترسی"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-02 15:19:00",
        "date": 1592839140000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/199913/شفاف-سازی--توکا-ریل-در-خصوص-تجدید-ارزیابی"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-21 01:20:00",
        "date": 1583889600000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/194138/روند-درآمد-ماهانه-توکا-ریل-پرافت-و-خیز-بود"
    },
    {
        "text": "\n",
        "persian_date": "1398-11-29 01:20:00",
        "date": 1581988800000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/192834/پرونده-١٠-ماهه-شرکت-توکا-ریل-با-درآمد-۴۴١-میلیاردی-بسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-02 01:20:00",
        "date": 1579656000000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/191573/اطلاعات-تکمیلی-توکا-ریل-در-خصوص-گزارش-٩ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-17 01:20:00",
        "date": 1575768000000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/189257/توکا-ریل-درآمد-٣٣٢-میلیارد-تومانی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-11 01:20:00",
        "date": 1575249600000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/188985/توضیحات-تکمیلی--توکا-ریل-در-خصوص-تغییر-نرخ-قرارداد-فولاد-مبارکه"
    },
    {
        "text": "\n",
        "persian_date": "1398-09-09 01:20:00",
        "date": 1575076800000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/188853/توکاریل-تعدیل-مثبت-در-راه-دارد--افزایش-نرخ-قرارداد-حمل-با-فولاد-مبارکه"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-17 01:20:00",
        "date": 1570584000000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/186508/توکا-ریل-از-درآمد-٢۴٢میلیاردی-خود-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-03 01:20:00",
        "date": 1569374400000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/185825/اصلاحیه--توکا-ریل-در-خصوص-قرارداد-منعقد-شده"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-03 01:20:00",
        "date": 1569374400000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/185817/توکا-ریل-قرارداد-خرید-لکوموتیو-منعقد-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-31 01:20:00",
        "date": 1569115200000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/185672/اصلاحیه-ای-دیگر-از-توکاریل-در-خصوص-تغییر-درآمد-ها-و-هزینه-ها"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-31 01:20:00",
        "date": 1569115200000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/185665/توضیحات-تکمیلی--توکا-ریل-در-خصوص-تغییر-درآمد-ها-و-هزینه-ها"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-31 01:20:00",
        "date": 1569115200000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/185655/توکاریل-از-افزایش-در-درآمد-و-هزینه-های-عملیاتی-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-11 01:20:00",
        "date": 1567387200000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/184893/توکا-ریل-در-مرداد-ماه-٣٩-میلیارد-تومان-درآمد-کسب-نمود"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-23 01:20:00",
        "date": 1565745600000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/184067/توضیحات-تکمیلی-توکاریل-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-22 01:20:00",
        "date": 1565659200000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/184042/توکا-ریل--از-نتیجه-کنفرانس-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-22 01:20:00",
        "date": 1562980800000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/182570/افزایش-سرمایه-۶٠-درصدی-توکاریل-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-19 09:30:00",
        "date": 1544434200000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/174288/اصلاحیه-توریل-در-خصوص-افزایش-نرخ-فروش-محصولات"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-18 19:10:00",
        "date": 1544382600000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/174264/توکا-ریل-سرانجام-موفق-به-دریافت-افزایش-نرخ-شد!!!"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-06 12:15:00",
        "date": 1543320900000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/173686/اصلاحیه-توکاریل-در-خصوص-واگذاری-سهام-تجهیزات-ناوگان-ریلی-البرز-نیرو"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-19 12:54:00",
        "date": 1541854440000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/172992/توکا-ریل-سهام-عمده-ناوگان-ریلی-البرز-را-واگذار-و-سود-بالایی-شناسایی-کرد!!"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-17 09:53:00",
        "date": 1539078780000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/171702/توکاریل-در-حال-مذاکره-با-فولاد-مبارکه-برای-تمدید-قرارداد"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-18 11:22:00",
        "date": 1525778520000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/164937/شفاف-سازی-از-توکا-ریل..."
    },
    {
        "text": " \n",
        "persian_date": "1397-02-15 11:52:00",
        "date": 1525521120000,
        "key": "توریل",
        "url": "https://www.bourse24.ir/news/164811/توکاریل-از-افزایش-نرخ-قرارداد-حمل-با-فولاد-مباره-خبر-داد"
    }
]