[
    {
        "text": "به گزارش کدال نگر بورس24 ،  بیمه دانا خبر داد  قرارداد تجمیع امور بیمه ای فی مابین شرکت بیمه دانا و شرکت مخابرات ایران برای یک دوره یکساله از تاریخ 1403.06.01 تمدید گردید.\n\n",
        "persian_date": "1403-05-31 12:24:00",
        "date": 1724243040000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/298057/«دانا»-این-قرارداد-را-تمدید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه دانا از انعقاد تفاهم نامه امور بیمه ایى جهت ارایه خدمات با کانون انجمن کارفرمایان و موسسات شرکت های حمل و نقل داخلی کالای کشور خبر داد. دانا بیان داشت حق بیمه کل در رشته های درمان، عمر و حوادث گروهی حدودا به مبلغ 20000 میلیارد ریال محاسبه و برآورد گردیده است.\n\n",
        "persian_date": "1403-05-22 16:04:00",
        "date": 1723478640000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/297598/«دانا»-و-تفاهم-نامه-جدید"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه بیمه دانا شنبه (30 تیرماه)، با حضور حداکثری سهامداران دانا برگزار شد و اعضای هیئت مدیره این شرکا گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد؛ سود انباشته پایان دوره شرکت ۳۳,۶۹۵,۱۳۸ میلیون ریال است.\nدانا سرمایه ثبت شده شرکت ۱۹,۴۵۷,۰۲۲ میلیون ریالی دارد.\nسود شرکت بیمه دانا در دوره ۳ ماهه منتهی به ۱۴۰۳/۰۳/۳۱ نسبت به مدت مشابه سال قبل ۶۰ درصد کاهش داشت.\nاز سویی دیگر\nمطالبه زمین علی آباد\nرضا جعفری مدیرعامل بیمه دانا در ادامه این مجمع با ارائه گزارشی جامع از فعالیت‌های شرکت در سال 1402 و چهار ماهه سال‌جاری، از سهم بازار 12 درصدی شرکت خبر داد و ضمن اشاره به تهدیدها و فرصت‌های پیش‌رو، چشم‌انداز آتی شرکت را تشریح کرد.\nرسیدن به 15 درصد سود مالکانه را همواره بخشی از هدف‌گذاری‌های بیمه‌دانا است.\n همچنین حفظ اعتبار شرکت، تولید محصولات جدید، تأسیس مجتمع تخصصی عمر علاوه بر تهران در دیگر شهرهای بزرگ کشور، خرید ساختمان ستادی، توسعۀ بیمه‌گری تکافل، پیگیری بخش باقیمانده از وصول مطالبات زمین علی‌آباد و توسعه شرکت اطمینان‌گستر دانا که به نهاد سرمایه‌گذاری و مالی تبدیل شده از مهم‌ترین اهداف در چشم‌انداز آتی شرکت  به شمار می رود.\nجعفری، مدیرعامل بیمه دانا از جزییات دریافت بخشی از طلب این شرکت از دولت بابت مصالحه با ارتش جمهوری اسلامی ایران در خصوص پرونده موسوم به زمین‌های علی‌آباد تهران رونمایی کرد و درباره دریافت مبلغ ۱۰ هزار میلیارد ریال اسناد خزانه بابت تسویه طلب این شرکت توضیح داد.\nاز کل مبلغ وصول شده در قالب اسناد خزانه اسلامی، مبلغ ۶ هزار و ۵۰۴ میلیارد ریال آن بابت تسفیه اصل مطالبات بوده و مابقی آن به حفظ قدرت خرید اوراق یادشده خواهد بود.\nدر پایان این مجمع و بر اساس رای اکثریت سهامداران  بیمه دانا نیز  ازای هر سهم دانا 10 تومان سود تقسیم شد.\n",
        "persian_date": "1403-05-03 11:22:00",
        "date": 1721820120000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/296182/توضیحات-مجمع-بیمه-دانا-درخصوص-زمین-علی-آباد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 4 ماهه منتهی به تیر حدود 17274 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد تیر 2296 میلیارد تومان بود. لازم به ذکر است در بازه زمانی مورد بررسی 8849 میلیارد تومان خسارت پرداختی داشته است.\n\n",
        "persian_date": "1403-05-01 13:37:00",
        "date": 1721655420000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/295937/«دانا»-در-4-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه دانا در 3  ماهه منتهی به خرداد سال 1403، حدود 6781 میلیارد تومان درآمد حق بیمه خالص داشته است. درآمد حق بیمه خالص شرکت در دوره مشابه قبل 4829 میلیارد تومان بوده است. گزارش شرکت حاکی از رشد 40 درصدی حق بیمه خالص نسبت به دوره مشابه قبل است. درآمد بیمه ای نیز با 39% رشد به 6975 میلیارد تومان رسید.  دانا در 3 ماهه 4478 میلیارد تومان نیز خسارت پرداخت کرد. در نهایت سود خالص شرکت به 318 میلیارد تومان رسید که نسبت به دوره مشابه قبل 61% کاهش نشان می دهد.\n\n",
        "persian_date": "1403-04-31 17:56:00",
        "date": 1721584560000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/295865/«دانا»-نیز-در-بهار-کاهش-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه دانا از انعقاد تفاهم نامه با شرکت دخانیات ایران جهت ارائه خدمات در رشته های درمان، حوادث، مسئولیت، عمر، آتش سوزی، اتومبیل و باربری خبر داد. گفتنی است حق بیمه کل در رشته درمان حدود مبلغ 1500 میلیارد ریال و سایر رشته ها جمعا به مبلغ 142 میلیارد ریال محاسبه و برآورد گردیده است.\n\n",
        "persian_date": "1403-04-27 12:19:00",
        "date": 1721218740000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/295201/«دانا»-از-انعقاد-تفاهم-نامه-با-شرکت-دخانیات-ایران-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه دانا پیرو نامه شماره 1403/36088 مورخ 1403.02.12 در خصوص دریافت مبلغ 10,000 میلیارد ریال اسناد خزانه اسلامی بابت تسویه بخشی از مطالبات مربوط به زمین های علی آباد اظهار داشت: کل سود ناشی از حفظ قدرت خرید مبلغ 3،495،905،984،657 ریال می باشد که سهم درآمدی آن در سال 1403 مبلغ 1,333,339,273,145 ریال بوده و مابقی آن به شرح جدول در نامه، مربوط به سال های 1404 و 1405 میباشد.\n",
        "persian_date": "1403-04-24 19:51:00",
        "date": 1720986660000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/295151/تغییرات-در-مفاد-اطلاعیه-منتشر-شده-قبلی-\"دانا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا از انعقاد  تفاهم نامه با سازمان مدارس و مراکز غیر دولتی و توسعه مشارکت های مردمی وزارت اموزش و پرورش حهت ارائه خدمات در کلیه رشته های بیمه ای خبر داد.\n\n",
        "persian_date": "1403-04-10 13:58:00",
        "date": 1719755880000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/294450/قرارداد-بیمه-دانا-با-آموزش-و-پرورش"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/293510/«دانا»-از-انعقاد-یک-تفاهم-نامه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 12 ماهه منتهی به اسفند سال 1402برای هر سهم خود 626 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 80 درصدی داشت.\nهمچنین بیمه دانا در 12 ماهه سود خالصی معادل 1218 میلیارد تومان به دست آورد که نسبت به دوره قبل 80 درصد کاهش داشت.  \nگفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 63 درصدی به 25912 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 1946 میلیارد تومانی نیز افزایش 57 درصدی داشت و به 413 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-30 00:00:00",
        "date": 1718755200000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/293407/\"دانا\"-از-عملکرد-یکساله-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 2 ماهه منتهی به اردیبهشت حدود 3972 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد اردیبهشت 2048 میلیارد تومان بود. لازم به ذکر است در بازه زمانی مورد بررسی 4938 میلیارد تومان خسارت پرداختی داشته است.\n\n",
        "persian_date": "1403-03-07 11:45:00",
        "date": 1716810300000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/292309/«دانا»-در-2-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بیمه دانا حسب مذاکرات و پیگیری مستمر با مقامات وزارت دفاع و پشتیبانی نیروهای مسلح، وزارت امور اقتصاد و دارایی و ریاست سازمان برنامه و بودجه، از صدور برگ تخصیص مبلغ 10 هزار میلیارد ریال استاد خزانه بابت تسویه بخشی از مطالبات مربوط به انتقال زمین علی آباد خبر داد.\n\n",
        "persian_date": "1403-02-12 19:59:00",
        "date": 1714593540000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/290746/«دانا»-بخشی-از-ثمن-معامله-زمین-علی-آباد-را-دریافت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در خصوص آخرین اقدامات انجام شده جهت دریافت ثمن معامله زمین علی آباد اظهار داشت:  با توجه به ذی مدخل بودن مراجع مختلف در موضوع، این شرکت ضمن پیگیری مستمر و بی وقفه نسبت به برگزاری جلسات متعدد با مقامات و مسئولین مربوطه اقدام که تا کنون در راستای تسویه تمام یا قسمتی از ثمن معامله وفق صورتجلسه مورخ 1401.04.26 هیچگونه سند رسمی بابت موضوع مذکور به این شرکت ابلاغ نگردیده است و منتظر نتایج حاصله از مذاکرات می باشد.بدیهی است موضوع کماکان در دسستور کار جدی شرکت قرار دارد و به محض حصول نتیجه مراتب گزارش خواهد شد.\n",
        "persian_date": "1403-02-04 16:45:00",
        "date": 1713890700000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/289986/\"دانا\"-در-خصوص-اخبار-مبنی-بر-دریافت-ثمن-معامله-زمین-علی-آباد-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 1 ماهه منتهی به فروردین ماه 1403 حدود 1924 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 1 ماهه نسبت به دوره مشابه قبل 4% کاهش داشته است. بیشترین سهم درآمد 1 ماهه، مربوط به رشته درمان به مبلغ  825 میلیارد تومان بوده است. شرکت در این مدت حدود 1918 میلیارد تومان نیز پرداخت خسارت داشته است.\n\n",
        "persian_date": "1403-02-04 13:04:00",
        "date": 1713877440000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/289935/«دانا»-سال-مالی-را-چگونه-آغاز-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 12 ماهه منتهی به اسفند ماه 1402 حدود 32798 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 2265 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش اسفند ماه سال گذشته رقمی معادل 1949 میلیارد بود که با 16 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 12 ماهه در مقایسه با مدت مشابه سال قبل 59 درصد افزایش داشته است.\nبیشترین سهم درآمد اسفند ماه، مربوط به بیمه ثالث - اجباری به مبلغ  968 میلیارد تومان بوده است.\n",
        "persian_date": "1403-01-08 16:50:00",
        "date": 1711558200000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/288558/رشد-فروش-حق-بیمه-های-اسفند-ماه-در-بیمه-دانا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا از خرید ملک از شرکت مخابرات و پرداخت ثمن معامله از محل تهاتر با بدهی حق بیمه معوق ، حال و سررسید نشده شرکت فوق الذکر مربوط به قراردادهای سال جاری و آتی شرکت مذکور خبر داد.\n",
        "persian_date": "1402-12-29 22:43:00",
        "date": 1710801780000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/288185/\"دانا\"-از-خرید-یک-ملک-از-شرکت-مخابرات-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 11 ماهه منتهی به بهمن حدود 30.534 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد بهمن 2111 میلیارد تومان بود. لازم به ذکر است در بازه زمانی مورد بررسی 17.342 میلیارد تومان خسارت پرداختی داشته است.\n\n",
        "persian_date": "1402-12-05 18:40:00",
        "date": 1708800000000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/286595/بیمه-دانا-تا-پایان-بهمن-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه دانا بیان داشت پیرو اخبار منتشر شده در فضای مجازی مبنی بر دریافت ثمن معامله زمین علی آباد در سال جاری ، علی رغم برگزاری چندین نشست با مسئولین مربوط و با وجود پیگیری های مستمر و بلاوقفه حصول نتیجه خارج از اراده شرکت و منوط به تصمیم مقامات عالیرتبه کشوری و لشگری می باشد. دانا افزود مع الوصف پیگیری مستمر و بلاوقفه موضوع کماکان در دستور کار جدی شرکت قرار دارد و به محض حصول نتیجه گزارش خواهد شد.\n\n",
        "persian_date": "1402-11-23 14:25:00",
        "date": 1707747900000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/285855/شفاف-سازی-در-«دانا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 10 ماهه منتهی به دی ماه 1402 حدود 28423 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 2135 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش دی ماه سال گذشته رقمی معادل 1071 میلیارد بود که با 99 درصد رشد همراه بود.\n  گفتنی است مبلغ حق بیمه صادره این شرکت در 10 ماهه در مقایسه با مدت مشابه سال قبل 62 درصد افزایش داشته است.\nبیشترین سهم درآمد دی ماه، مربوط به بیمه درمان به مبلغ  916 میلیارد تومان بوده است.\n",
        "persian_date": "1402-11-02 17:37:00",
        "date": 1705945020000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/284435/سهم-بیمه-دانا-از-فروش-حق-بیمه-های-دی-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در خصوص اقدامات انجام شده جهت دریافت ثمن زمین علی آباد بیان داشت  این شرکت جهت جلوگیری از تضییع حقوق سهامداران جلسات متعددی برگزار کرده و با تمام توان و ظرفیت موجود نسبت به پیگیری موضوع از طریق مبادی ذیربط اقدام می نماید \n",
        "persian_date": "1402-10-05 14:57:00",
        "date": 1703602620000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/282445/بیمه-دانا-در-خصوص-دریافت-قیمت-زمین-علی-آباد-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 9 ماهه منتهی به آذر 26287 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 2137 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 16490 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 59 درصدی همراه شد. شرکت در 9 ماهه 13887 میلیارد تومان نیز خسارت پرداخت کرد.\n\n",
        "persian_date": "1402-10-04 20:05:00",
        "date": 1703534700000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/282312/عملکرد-9-ماهه-«دانا»-چگونه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 8 ماهه منتهی به آبان ماه 1402 حدود 24151 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1892 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش آبان ماه سال گذشته رقمی معادل 1109 میلیارد بود که با 71 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 8 ماهه در مقایسه با مدت مشابه سال قبل 58 درصد افزایش داشته است.\nبیشترین سهم درآمد آّبان ماه، مربوط به بیمه درمان به مبلغ  738 میلیارد تومان بوده است.\n",
        "persian_date": "1402-09-08 20:54:00",
        "date": 1701204840000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/281041/آیا-از-این-شرکت-بیمه-ای-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه دانا در خصوص عملکرد و صورت های مالی شفاف سازی کرد.\n",
        "persian_date": "1402-08-07 14:42:00",
        "date": 1698590520000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/279065/توضیحات--بیمه-دانا-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 7 ماهه منتهی به مهر حدود 22281 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد مهر 2057 میلیارد تومان بود.\n\n",
        "persian_date": "1402-08-06 09:23:00",
        "date": 1698484980000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/278798/نگاهی-به-عملکرد-بیمه-دانا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا  در 6  ماهه منتهی به شهریور سال 1402 برای هر سهم خود 623ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 32 درصدی داشت.\n\n",
        "persian_date": "1402-08-01 20:33:00",
        "date": 1698006780000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/278237/عملکرد-نیمه-اول-بیمه-دانا-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در خصوص پرداخت ارزش کارشناسی ملک اختلافی با آجا شفاف سازی کرد.\n\n",
        "persian_date": "1402-07-23 16:23:00",
        "date": 1697386980000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/277570/بیمه-دانا-در-خصوص--پرداخت-ارزش-کارشناسی-ملک-اختلافی-با-آجا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 6 ماهه منتهی به شهریور ماه 1402 حدود 20220 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 3169 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش شهریور ماه سال گذشته رقمی معادل 1917 میلیارد بود که با 65 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 6 ماهه در مقایسه با مدت مشابه سال قبل 61 درصد افزایش داشته است.\nبیشترین سهم درآمد شهریور ماه، از فروش حق بیمه درمان به مبلغ 1809میلیارد تومان بوده است.\n",
        "persian_date": "1402-07-05 11:12:00",
        "date": 1695813120000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/276653/مروری-بر-شرح-حال-بیمه-دانا-در-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا از  عقد قرارداد خدمات بیمه ای در رشته درمان با کانون انجمن های صنفی کارفرمایان موسسات حمل و نقل داخلی کالای کشور ، به مبلغ حدودی 000ر12 میلیارد ریال خبر داد . \n",
        "persian_date": "1402-06-08 12:38:00",
        "date": 1693399080000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/275539/انعقاد-قراردادی-جدید-در-بیمه-دانا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 5 ماهه منتهی به مرداد حدود 17051 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد مرداد 2273 میلیارد تومان بود.\n\n",
        "persian_date": "1402-06-06 08:10:00",
        "date": 1693210200000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/275195/بررسی-درآمد-5-ماهه-«دانا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مخابرات ایران از انعقاد قرارداد 1009 میلیارد تومانی با شرکت بیمه دانا به جهت بیمه تکمیلی درمان کارکنان خبر داد.\n",
        "persian_date": "1402-05-25 10:32:00",
        "date": 1692181920000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/274446/«اخابر»-با-بیمه-دانا-قرارداد-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه دانا کل حق بیمه صادره قراردادهای عمده شرکت در سال جاری (وزارت آموزش و پرورش ،شرکت مخابرات ایران و شرکت فولاد ) را اعلام کرد.\n",
        "persian_date": "1402-05-10 11:51:00",
        "date": 1690890660000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/273869/بیمه-دانا-رقم-حق-بیمه-های-خود-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 4 ماهه منتهی به تیر ماه 1402 حدود 14778 میلیارد تومان درآمد از حق بیمه های صادره خود بدست آورد که سهم فروش این شرکت در تیر ماه 3258 میلیارد تومان بود. این در حالیست که فروش این شرکت در تیر ماه سال گذشته 1257 میلیارد تومان بود و با 159 درصد رشد همراه بود. همچنین فروش 3 ماهه این شرکت نیز رشد 63 درصدی داشت.\n",
        "persian_date": "1402-05-02 07:24:00",
        "date": 1690183440000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/273061/\"دانا\"-از-فروش-4-ماهه-خود-گزارش-داد"
    },
    {
        "text": " بورس24 : جلسه مجمع عمومی عادی سالیانه شرکت بیمه دانا با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nرشد 21 درصد پرداخت خسارت ثالث\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرکت بیمه دانا در سالی که گذشت توانست اقدامات مثبتی را رقم بزند از جمله تغییر نرخ حق بیمه بدنه اتومبیل مبنی بر افزایش حق بیمه خودروهای پرریسک، انعقاد قرارداد عمده با سازمان ها از قبیل آموزش و پرورش و تامین اجتماعی و وزارت امور خارجه، صدور مجوز اقساطی به تمامی نمایندگان متقاضی مورد تایید شعبه و بررسی و کنترل مستمر مطالبات معوق.\nوی ادامه داد: ما در سال 1401 شاهد رشد درصدی در رشته بدنه اتومبیل و تحقق کامل برنامه اعلامی این رشته بودیم همچنین رشد 21 درصدی در پرداخت خسارت ثالث و حوادث راننده و رسیدگی به خسارات مشمول تعدد دیات و صدمات غیر مسری در فوت و اخذ نظر پزشک معتمد به منظور جلوگیری از پرداخت خسارت های من غیر حق اتفاق افتاد.\nوی افزود در بخش بیمه عمر و پس انداز ما تسویه و پرداخت تعهدات 10 ساله قراردادهای عمر تلفیقی کارکنان صنعت آب و برق به میزان بیش از 5700 میلیارد تومان را انجام دادیم. همچنین تحقق برنامه بیش بینی شده به میزان 86 درصد در رشته بیمه ای عمر 88 درصد در رشته بیمه ای حوادث انفرادی نیز روی داد.\nرشد 133 درصدی حق بیمه تولیدی \nاین مقام مسئول با اشاره به عملکرد سالانه سال 1401 عنوان کرد: در عملکرد سالانه شرکت برای دوره منتهی به اسفندماه ۱۴۰۱، رشد ۱۳۳ درصدی حق بیمه تولیدی، رشد ۶۰ درصدی خسارت پرداختی، رشد ۱۱۴ درصدی ذخیره خسارت معوق و رشد ۳۱۳ درصدی سود خالص به نسبت سال ۱۴۰۰ اتفاق افتاد.\nوی ادامه داد: بیمه دانا موفق به حفظ سهم بازار و دستیابی به رشد پایدار شد در کنار آن در نظر داریم تا برای سال 1402  افزایش سرمایه شرکت از محل سود انباشته، اخذ مجوز قبولی اتکایی از نهاد ناظر، توسعه فعالیت‌های بیمه‌گری با مدل تکافل، توسعه فعالیت‌های برون مرزی (در ۸ کشور منطقه)، ارزش آفرینی و حفظ ارزش شرکت را نیز اجرایی کنیم.\nسال 1402 به سهم بازار 15 درصدی می رسیم\nمدیر عامل بیمه دانا تاکید کرد: این شرکت در نظر دارد تا به سهم بازار 15 درصدی و نسبت سود خالص به حقوق مالکانه به میزان 15 درصد تا پایان سال 1403 برسد علاوه بر آن این شرکت حضور فعال در بازارهای منطقه ای و جهانی را نیز در چشم انداز خود دارد.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و اظهار نظر مقبول نسبت به صورت های مالی ارائه شد.\nتکلیف زمین های علی آباد شرکت چه شد؟\nمدیرعامل شرکت در پاسخ به سوال سهامداران در خصوص زمین های علی آباد گفت: در پروژه زمین‌های موسوم به علی آباد، گام‌های نهایی را طی می‌کنیم و مالکیت بیمه دانا بر ۳۹۲ هزار متر مربع از این زمین‌ها تصویب شده است.\nوی همچنین در خصوص اهم اقدامات سال 1401 به سهامداران پاسخ داد: استقرار نظام برنامه‌ریزی، اصلاح زیرساخت‌ها و فرآیندها، توسعه بازار بیمه با رعایت اصول مبتنی بر ریسک و بازده،  پرهیز از دامپینگ و رقابت‌های ناسالم،  تقویت ذخایر فنی شرکت به منظور حمایت از حقوق بیمه‌گذاران، پیگیری وصول دارایی‌های شرکت، توسعه شبکه فروش و نمایندگی‌ها از جمله آن ها است.\nدر پایان مجمع نیز این شرکت سودی بین سهامداران تقسیم نشد تا در صورت وصول مطالبات از سوی دولت، اقدام به برگزاری مجمع عمومی عادی به طور فوق العاده شود و تقسیم سود در آن جلسه انجام گیرد.\n",
        "persian_date": "1402-04-31 13:14:00",
        "date": 1690031640000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/272893/تکلیف-زمین-های-علی-آباد-بیمه-دانا-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه دانا صورت های مالی 3ماهه حسابرسی نشده منتهی به خرداد ماه سال 1402را منتشر نمود.\n بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 414ریال سود محقق کرداین در حالی است که در دوره مشابه سال قبل برای هر سهم 399ریال سود محقق کرده که نسبت به دوره مشابه قبل 4 درصد رشد داشته است.\nمجموع درآمد های بیمه ای در مدت یاد شده با افزایش 24درصدی به 5275 میلیارد تومان و سود خالص به 806 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-17 20:08:00",
        "date": 1688846880000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/271946/آیا-از-وضعیت-سود-و-زیان-«دانا»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 3 ماهه منتهی به خرداد حدود 11.521 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد خرداد 7601 میلیارد تومان بود.\n\n",
        "persian_date": "1402-04-04 12:37:00",
        "date": 1687696620000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/270862/«دانا»-در-3-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا از  امضا تفاهم نامه ارایه خدمات جامع بیمه ای با شرکت مخابرات در تمام رشته های بیمه ای خبر داد.\n",
        "persian_date": "1402-04-03 12:52:00",
        "date": 1687611120000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/270756/بیمه-دانا-تفاهم-نامه-جدید-منعقد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه دانا از امضا تفاهم نامه ارایه خدمات جامع بیمه ای با وزارت آموزش و پرورش در تمام رشته های بیمه ای خبر داد.\n",
        "persian_date": "1402-03-31 07:33:00",
        "date": 1687332780000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/270599/\"دانا\"-و-انعقاد-یک-قرارداد-مهم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا اعلام نمود با توجه به محاسبات اکچوئر رسمی شرکت و با نظر بیمه مرکزی، مبلغ 7050 میلیارد ریال تحت عنوان ذخیره خسارت به جمع دخایر خسارت معوق اضافه گردید.\n",
        "persian_date": "1402-03-24 16:27:00",
        "date": 1686760020000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/270222/شفاف-سازی-بیمه-دانا-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 12 ماهه منتهی به اسفند سال 1401 برای هر سهم خود 3106 ریال سود محقق کرده در حالی که در دوره مشابه قبل 1458 ریال سود محقق کرده بود.\nدرآمد حق بیمه خالص با 180 درصد رشد به بیش از 15 هزار میلیارد تومان رسید و درامدهای بیمه ای 170 درصد رشد داشت.\n\n",
        "persian_date": "1402-03-24 13:25:00",
        "date": 1686749100000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/270209/بیمه-دانا-در-سال-قبل-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 2 ماهه منتهی به اردیبهشت حدود 3920 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد اردیبهشت 1925 میلیارد تومان بود.\n\n",
        "persian_date": "1402-03-04 16:40:00",
        "date": 1685032800000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/269086/سهامداران-«دانا»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه دانا از اقدام برای پیگیری دریافت وجه و نقل و انتقال زمین پلاک ثبتی 87/2 (موسوم به زمین علی آباد) خبر داد.\n",
        "persian_date": "1402-03-02 16:36:00",
        "date": 1684859760000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/268826/شفاف-سازی-\"دانا\"-در-خصوص-زمین-علی-آباد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 1 ماهه منتهی به فروردین 1402 حدود 1995 میلیارد تومان درآمد حق بیمه صادره داشت .گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 86 درصد رشد داشته است.\n",
        "persian_date": "1402-02-06 16:08:00",
        "date": 1682525280000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/267178/بیمه-دانا-نخستین-ماه-سال-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا اعلام نمود مقرر گردید مبلغ حاصل از فروش زمین علی آباد از محل ظرفیت بند (ب) تبصره 5 قانون بودجه سال 1401 و یا از محل بودجه سال 1402 تامین گردد.\n",
        "persian_date": "1402-02-04 08:54:00",
        "date": 1682326440000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/266801/«دانا»-از-نحوه-دریافت-وجه-فروش-زمین-علی-آباد-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه کارآفرین در 12 ماهه منتهی به اسفند 20627 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1949 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 138 درصد رشد داشته است.\n",
        "persian_date": "1402-01-07 12:31:00",
        "date": 1679920260000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/265677/رشد-درآمد-\"دانا\"-در-12-ماهه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه دانا اعلام نمود با سازمان تامین اجتماعی و شرکت دخانیات ایران در خصوص تجمیع امور بیمه ای سازمانی ، کارکنان و افراد تحت تکفل قرارداد منعقد نموده که مجموع مبلغ قرارداد برای یک دوره یک ساله بطور تقریبی در حدود 000ر10 میلیارد ریال می باشد \n",
        "persian_date": "1401-12-09 14:32:00",
        "date": 1677594720000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/264450/بیمه-دانا-قراردادی-مهم-منعقد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 11 ماهه منتهی به بهمن 18678 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1117میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 142 درصد رشد داشته است.\n",
        "persian_date": "1401-12-03 15:58:00",
        "date": 1677081480000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/263828/درآمدهای\"دانا\"-از-فروش-حق-بیمه-بهمن-ماه-چقدر-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 10 ماهه منتهی به دی 17560 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1070 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 151 درصد رشد داشته است.\n",
        "persian_date": "1401-11-04 13:20:00",
        "date": 1674566400000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/262076/درآمدهای-\"دانا\"-در-10-ماهه-چقدر-رشد--داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود 3611 تومان سود محقق کرده است. همچنین درآمدهای بیمه ای با رشد 126درصدی به 11237میلیارد تومان رسید.\n",
        "persian_date": "1401-10-19 21:01:00",
        "date": 1673211660000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/260695/رشد-126-درصدی-درامدهای-بیمه-دانا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 9ماهه منتهی به آذر 16489 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1192میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 161 درصد رشد داشته است.\n",
        "persian_date": "1401-10-04 16:40:00",
        "date": 1671986400000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/259752/ارزیابی-عملکرد-بیمه-دانا"
    },
    {
        "text": " بورس24 : نماد بیمه دانا در بازار سرمایه پس از افتی که از دی ماه 1399 از محدوده 250 تومان تا کمتر از 130 تومان داشت روزهای زیادی را با صف فروش گذراند. تا اینکه بهای آن در خرداد ماه 1400 به کمتر از 85 تومان افت کرد.\nپس از آن، این سهم بیمه ای تا تابستان امسال فراز و فرود خاصی نداشت اما از روزهای پایانی مرداد ماه چند روز پس از بازگشت از مجمع عادی سالیانه که بدون تقسیم سود نقدی برگزار شد، از محدوده 93 تومان یک روند صعودی پرشتاب را استارت زد و از آن زمان تا کنون بهای دانا بیش از 240 درصد رشد کرده و به سقف تاریخی خود (در تیر ماه 99 ) بسیار نزدیک شده است.\nدانا از اواخر مهر ماه امسال پس از آن که حدود 70 درصد صعود کرده بود، به دلیل ظن دستکاری قیمت توسط ناظر بازار متوقف شد. از آن زمان تا کنون دو بار دیگر هم متوقف و یک بار نیز به همین دلیل تعلیق شد. تا این که روز سه شنبه 29 آذر ماه در حالی که قیمتش طی کمتر از 4 ماه سه برابر شده بود، بعد از حدود 6 روز معاملاتی در حالت تعلیق ماندن، بدون محدودیت نوسان قیمت بازگشایی شد و 13,78 درصد بالاتر از قیمت توقف، قیمت خورد؛ یعنی بالاتر از 328 تومان.\nبر اساس اطلاعیه هایی که این شرکت در سایت کدال منتشر و افشا کرده 28 شهریور ماه 1401 در خصوص زمین علی آباد که همواره مهمترین موضوع بحث پیرامون این شرکت بوده و هست، اعلام کرد که موارد کما فی السابق در حال پیگیری است و به محض حصول نتیجه، متعاقبا اعلام خواهد شد.\n20 آذر ماه یعنی یکشنبه هفته گذشته این شرکت در اطلاعیه دیگری در سایت کدال از تصویر صورتجلسه مربوط به 26 تیر 1401 در خصوص تعیین تکلیف زمین موسوم به علی آباد سخن به میان آورد.\nاما این صورتجلسه از چه موضوعی حکایت می کند؟\nدر این صورتجلسه آمده: در تاریخ 26 تیر ماه 1401 موضوع اختلافات بین شرکت بیمه دانا و ارتش جمهوری اسلامی ایران در خصوص زمین پلاک ثبتی 87,2 در جلسه ای که با حضور وزیر امور اقتصاد و دارایی، وزیر دفاع و پشتیبانی نیروهای مسلح، رئیس سازمان برنامه و بودجه، وزیر راه و شهرسازی، وزیر تعاون، کار و رفاه اجتماعی، سرپرست کانون شرکت های سرمایه گذاری سهام عدالت، مدیر عامل شرکت بیمه دانا و فرماندهی کل ارتش تشکیل شد، پس از ملاحظه سوابق حاکی از این که شش دانگ زمین یاد شده بر اساس اسناد مالکیت موجود، به نام شرکت بیمه داناست و در نتیجه تصرف این زمین توسط ارتش و شکایت شرکت بیمه دانا، رای قطعی و نهایی مبنی بر رفع تصرف علیه ارتش صادر شد. اما ارتش با استناد به مصوبه فرماندهی کل قوا رهاسازی آن را غیرممکن اعلام کرد و فقط اعطای معوض را میسر دانست.\nاز سوی دیگر هنگام واگذاری شرکت مذکور در اجرای سیاست های کلی اجرای اصل 44 قانون اساسی به بخش غیردولتی، ارزش این زمین در ارزیابی سهام شرکت به عنوان عمده ترین دارایی شرکت لحاظ شد و متعاقبا مراتب در کمیسیون مستندسازی دولت هم تائید شد.\nپس از بحث و تبادل نظر و به منظور حفظ حقوق حدود 45 میلیون نفر سهامداران سهام عدالت و بازنشستگان سازمان تامین اجتماعی موارد زیر توافق شد:\nبه منظور رفع اختلاف در میزان مساحت زمین متعلق به بیمه دانا و همچنین میزان ارزش روز آن، موضوع توسط شرکت بیمه دانا و ارتش به هیات کارشناسی مرکب از کارشناسان هر یک از طرفین، ارجاع و نظر به هیات کارشناسی ملاک عمل قرار گیرد.\nبا توجه به عدم امکان رهاسازی اراضی متعلق به شرکت بیمه دانا توسط ارتش و همچنین مقدور نبودن پرداخت ارزش زمین توسط ارتش، قیمت برآورد شده در خصوص این اراضی از طریق فرماندهی کل ارتش و وزارت دفاع و پشتیبانی نیروهای مسلح طی تعامل با وزارت امور اقتصاد و دارایی و سازمان برنامه و بودجه، از محل ظرفیت بند \"ب\" تبصره 5 قانون بودجه کل کشور سال 1401 در سال جاری و با پیش بینی در قانون بودجه سال 1402 کل کشور به شرکت بیمه دانا پرداخت شود.\nمفاد این صورتجلسه در حالی هفته گذشته پس از تعلیق نماد، انتشار یافته که در شفاف سازی دیگری که چهارم مرداد ماه 1401 توسط شرکت منتشر شده بود، اعلام شد که با توجه به تغییر کارشناس منتخب ارتش، پیگیریهای لازم به منظور طی کردن فرآیند کارشناسی راجع به اجرای طرح دوربرگردان بزرگراه شهید باقری در بخشی از قسمت جنوبی زمین علی آباد در حال انجام است. همچنین مذاکرات و مکاتباتی در خصوص برگزاری نشست مشترک بین وزارتخانه ها و مراجع مرتبط به منظور حل اختلاف مابین شرکت بیمه دانا و ارتش از طریق وزارت امور اقتصادی و دارایی و سایر مراجع مربوطه صورت گرفته  در حال پیگیری است.\nبه بیان واضح تر صورتجلسه ای که در تیر ماه 1401 به امضا رسیده و زمین علی آباد هم در آن تعیین تکلیف شده و بهتر بود که همان موقع هم افشا و منتشر می شد، یک هفته پیش و دقیقا پس از صعود نجومی قیمت سهم به اطلاع بازار و سهامداران رسیده است. در تاریخ تنظیم این صورتجلسه بهای هر سهم دانا زیر صد تومان بود و زمانی که منتشر شد به بالای 290 تومان رسیده بود. پس از انتشار نیز حدود 14 درصد دیگر بر ارزش سهام سهامداران دانا افزوده شد؛ بیش از 250 درصد بازدهی در مدت 4 ماه.\n",
        "persian_date": "1401-09-30 11:31:00",
        "date": 1671622260000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/259504/پشت-پرده-سهمی-که-بهای-آن-در-کمتر-از-4-ماه-سه-و-نیم-برابر-شد--افشای-اطلاعات-با-اهمیت-با-چند-ماه-تاخیر!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا بیان نمود  ارزش زمین به قیمت کارشناسی مبلغ 5320 میلیارد تومان که پس از کسر بهای تمام شده به مبلغ 30 میلیون تومان و مالیات نقل و انتقال سود خالص بعد از کسر مالیات رقمی معادل 5290 میلیارد تومان می باشد . \n",
        "persian_date": "1401-09-28 13:50:00",
        "date": 1671457800000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/259399/شناسایی-سود-سنگین-بیمه-دانا-از-فروش-زمین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد معاملاتی بیمه دانا جهت بررسی شفافیت اطلاعات منشتر شده حداکثر تا تاریخ 1401.10.04 به حال تعلیق درآمد.\n",
        "persian_date": "1401-09-21 20:48:00",
        "date": 1670791680000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/259063/تعلیق-نماد-معاملاتی-«دانا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 7 ماهه منتهی به مهر حدود 14188 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد مهر 1675 میلیارد تومان بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-02 19:02:00",
        "date": 1666638120000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/256092/بیمه-دانا-در-7-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 6 ماهه منتهی به شهریور سال جاری برای هر سهم خود 473 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 20 برابری داشت. سود خالص این شرکت نیز در بازه زمانی یاد شده به 921 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-28 18:51:00",
        "date": 1666291860000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/255502/بیمه-دانا-در-نیمه-نخست-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 6 ماهه سال 1401 حدود 12513 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 4027 میلیارد تومان بود.\n",
        "persian_date": "1401-07-06 16:04:00",
        "date": 1664381040000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/254353/«دانا»از-6-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا  پیرو شایعه منتشر شده در فضای مجازی مبنی بر نتیجه اقدامات مربوط به زمین علی آباد اعلام نمود موارد مطروحه در نامه های منتشره در سایت کدال به تاریخ های 1401.05.04 و 1401.05.30 کما فی السابق در حال پیگیری می باشد.\n\n",
        "persian_date": "1401-06-28 15:20:00",
        "date": 1663600800000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/253785/تاکید-بیمه-دانا-بر-پیگیری-اقدامات-مربوط-به-زمین-علی-آباد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 5 ماهه سال 1401 حدود 10596 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 3125 میلیارد تومان بود.\n",
        "persian_date": "1401-06-03 08:23:00",
        "date": 1661415780000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/252196/بیمه-دانا-تا-پایان-مرداد-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 4 ماهه سال 1401 حدود 9065 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 2524 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-04 12:00:00",
        "date": 1658836800000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/250299/«دانا»از-4-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت بیمه دانا در خصوص تغییرات سود و زیان برای دوره  مالی منتهی به   1401.03.31 و سال مالی منتهی به 1400.12.29 توضیحاتی را ارائه نمود.\n\n",
        "persian_date": "1401-04-13 16:11:00",
        "date": 1656951060000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/248280/توضیحات-«دانا»-در-خصوص-تغییرات-سود-و-زیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 3 ماهه منتهی به خرداد ماه سال 1401 برای هر سهم خود 399 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد حدود 25 برابری داشته است. بیمه دانا در دوره یاد شده حق بیمه خالص 4172 میلیارد تومانی شناسایی نمود که با افزایش 172 درصدی همراه بود.\n\n",
        "persian_date": "1401-04-13 14:27:00",
        "date": 1656944820000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/248269/شناسایی-سود-40-تومانی-در-بیمه-دانا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا از انعقاد قرارداد جامع بیمه ای با وزارت آموزش و پرورش خبر داد. این شرکت اعلام کرد تنظیم تفاهم نامه ارائه خدمات جامع بیمه ای با وزارت آموزش و پرورش در تمام رشته ای بیمه ای در تاریخ 1401.03.18 انجام شده است.\nحق بیمه ماهانه هر نفر در رشته درمان 2750000 ریال ، حق بیمه ماهانه هر نفر در رشته عمرو حوادث مصوب کارکنان 150000 ریال، حق بیمه ماهانه هر نفر در رشته عمرو حوادث تکمیلی کارکنان 175000 ریال. ضمنا حق بیمه صادره بر اساس تفاهم نامه مذکور تا تاریخ 1401.03.31 جمعا مبلغ 40158177 میلیون ریال می باشد.\n\n",
        "persian_date": "1401-04-13 14:05:00",
        "date": 1656943500000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/248266/«دانا»-از-انعقاد-قراردادی-مهم-با-وزارت-آموزش-و-پرورش-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه دانا صورت های مالی 12 ماهه منتهی به اسفند ماه سال 1400 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت  برای هر سهم خود 7036 ریال زیان محقق کرداین در حالی است که در دوره مشابه سال قبل  برای هر سهم 226 ریال سود محقق کرده که نسبت به دوره مشابه قبل 3217 درصد زیانش افزایش پیدا کرده است.مجموع درآمدهای بیمه دانا در مدت یاد شده با افزایش 10 درصدی به 5896 میلیارد تومان و زیان خالص به 2814 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-04-08 19:20:00",
        "date": 1656530400000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/248048/افت-شدید-سود-در-«دانا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 3 ماهه منتهی به خرداد حدود 7808 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد خرداد 5645 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-07 16:02:00",
        "date": 1656432120000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/247884/بیمه-دانا-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا اعلام کرد  با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران ( عدم رعایت الزامات ماده 7دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس اوراق بهادار تهران اقدام به اعطای فرصت 13 روزه به ناشر (تا تاریخ 1401.04.10)جهت رعایت موارد فوق نموده است.\n\n",
        "persian_date": "1401-04-05 12:54:00",
        "date": 1656248040000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/247450/«دانا»از-اعطای-فرصت-به-ناشر-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 2 ماهه منتهی به اردیبهشت حدود 2163 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد اردیبهشت 1090 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-03-03 15:27:00",
        "date": 1653406020000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/244953/بیمه-دانا-تا-پایان-اردیبهشت-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 1 ماهه سال 1401 حدود 1073 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 385 میلیارد تومان بود.\n",
        "persian_date": "1401-02-06 14:35:00",
        "date": 1650983700000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/242800/بررسی-روند-درآمد-در-«دانا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 12 ماهه منتهی به اسفند حدود 8669 میلیارد تومان درآمد از بیمه صادره به دست آورده که 951 میلیارد تومان آن در اسفند ماه بوده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 16:34:00",
        "date": 1648658040000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/241108/بررسی-روند-درآمد-در-«دانا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش درآمد بهمن ماه شرکت بیمه دانا منتشر شده که در ادامه درآمد ماهانه و تجمعی افشا شده است.\nبه گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 11 ماهه منتهی به بهمن حدود 7718 میلیارد تومان درآمد از بیمه صادره به دست آورده که 726 میلیارد تومان آن در بهمن ماه بوده است.\n\n",
        "persian_date": "1400-12-14 12:55:00",
        "date": 1646484900000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/239536/عملکرد-«دانا»-در-11-ماهه-منتهی-به-بهمن-ماه--1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا  توضیحات تکمیلی را در خصوص  وضعیت زمین علی آباد  منتشر کرد.\nبر این اساس رای مرجع قضائی دائر بر رفع تصرف از کل پلاک ثبتی متعلق به شرکت و به نفع شرکت صادر لکن ارتش به بهانه های مختلف با گذشت حدود 30 سال، از اجرای آن خودداری کرده است. علی رغم اینکه مطابق نقشه های ترسیمی توسط کارشناس منتخب اجرای احکام و سایر کارشناسان، مساحت زمین پلاک ثبتی 87.2 حدود 400 هزار متر مربع اعلام  شده لکن ارتش آن را نپذیرفته است.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-20 13:45:00",
        "date": 1644414300000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/237914/شفاف-سازی-«دانا»-در-خصوص-وضعیت-زمین-علی-آباد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 10 ماهه منتهی به دی حدود 6992 میلیارد تومان درآمد از بیمه صادره به دست آورده که 688 میلیارد تومان آن در دی ماه بوده است.\n\n",
        "persian_date": "1400-11-04 15:04:00",
        "date": 1643036640000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/236569/بررسی-روند-فروش-در«دانا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 9 ماهه منتهی به آذر ماه سال جاری برای هر سهم خود 203 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 7 درصدی داشت. درآمدهای بیمه ای به 4966 میلیارد تومان رسید و با رشد 28 درصدی همراه شد.\n",
        "persian_date": "1400-10-30 18:07:00",
        "date": 1642702020000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/236048/بیمه-دانا-در-9-ماهه-20-تومان-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه دانا گزارش تکمیلی زمین علی آباد را منتشر نمود که بر این اساس با رفع زمین های که متصرف آن نیروهای مسلح و یگان های نظام جمهوری اسلامی ایران می باشند ارتش نسبت به بخشی از اراضی آمادگی خود را جهت تعیین ارزش آن و اعطای معوض در خارج از استان تهران اعلام داشته لکن با توجه به اینکه کاهش ارزش زمین را در امر کارشناسی ملاک عمل دانسته شرکت تمام تلاش خود انجام می دهد که موارد فوق را رفع نماید.\n\n",
        "persian_date": "1400-10-22 11:51:00",
        "date": 1641988260000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/235180/«دانا»-از-گزارش-تکمیلی-زمین-علی-آباد-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 9 ماهه منتهی به آذر حدود 6305 میلیارد تومان درآمد از بیمه صادره به دست آورده که 788 میلیارد تومان آن د رآذرماه بوده است.\n\n",
        "persian_date": "1400-10-05 16:18:00",
        "date": 1640535480000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/233679/عملکرد-9-ماهه-«دانا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا اعلام نمود که گزارش خسارت شرکت طبیعت سبز پارس کهن، علت حریق در محل کارخانه شرکت یاد شده، غیر طبیعی و عمدی اعلام گردیده است.\n\n",
        "persian_date": "1400-09-20 15:19:00",
        "date": 1639235940000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/232581/«دانا»-از-گزارش-خسارت-شرکت-طبیعت-سبز-پارس-کهن-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 8 ماهه منتهی به آبان حدود 5515 میلیارد تومان درآمد از حق بیمه صادره خود به دست آورده که 732 میلیارد تومان آن در آبان محقق شده است.\n\n",
        "persian_date": "1400-09-04 10:03:00",
        "date": 1637834580000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/231376/فروش-5515-میلیارد-تومانی-حق-بیمه-«دانا»-در-8-ماهه-منتهی-به-آبان-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 386 درصدی شرکت بیمه دانا  از محل مازاد تجدید ارزیابی دارایی ها را صادر کرد.\n\n",
        "persian_date": "1400-09-02 15:46:00",
        "date": 1637682360000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/231116/افزایش-سرمایه-386-درصدی-بیمه-دانا-از-تجدید-ارزیابی-مجوز-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه دانا اعلام نمود که در خصوص آتش سوزی شرکت طبیعت سبز کهن مورخ 1400.07.28 براساس اعلام بیمه گذارو حجم گسترده آتش سوزی خسارت قابل توجهی به این شرکت محتمل به نظر می رسد که توضیحاتی در این خصوص ارایه شده است.\n\n",
        "persian_date": "1400-08-08 10:15:00",
        "date": 1635588900000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/229441/گزارش-«دانا»-در-خصوص-آتش-سوزی-شرکت-طبیعت-سبز-کهن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 7 ماهه منتهی به مهرماه حدود 4782 میلیارد تومان درآمد از حق بیمه صادره کسب کرده است.\n",
        "persian_date": "1400-08-05 13:08:00",
        "date": 1635340080000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/229171/درآمد-4782-میلیارد-تومانی-حق-بیمه-«دانا»-در-7-ماهه-منتهی-به-مهرماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا اعلام نمود که به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.08.18 تعلیق می گردد.\n\n",
        "persian_date": "1400-08-05 10:05:00",
        "date": 1635329100000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/229111/تعلیق-نماد-معاملاتی-«دانا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا اعلام نمود که با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n",
        "persian_date": "1400-08-03 09:00:00",
        "date": 1635152400000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/228786/توقف-نماد-معاملاتی-«دانا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه دانا از  آتش سوزی در شرکت طبیعت سبز کهن خبر داد.\n",
        "persian_date": "1400-08-01 09:21:00",
        "date": 1634980860000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/228629/بیممه-دانا-از-یک-حادثه-آتش-سوزی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه دانا در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 113 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 19 درصدی داشت.\n\n",
        "persian_date": "1400-07-29 18:24:00",
        "date": 1634840640000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/228487/بیمه-دانا-در-نیمه-نخست-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 329 درصدی بیمه دانا از محل  مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \n\n",
        "persian_date": "1400-07-28 15:22:00",
        "date": 1634743320000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/228217/صدور-مجوز-افزایش-سرمایه-بیمه-دانا"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه دانا لیست دارایی های ملکی خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-06 08:13:00",
        "date": 1632816780000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/226312/شفافیت-دارایی-های-ملکی-«دانا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 6 ماهه منتهی به شهریور حدود 4027 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-04 12:52:00",
        "date": 1632660720000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/226083/نگاهی-به-روند-حق-بیمه-صادره-در-بیمه-دانا"
    },
    {
        "text": " به گزارش بورس24 ،دوره بازارگردانی بیمه دانا تا تاریخ 9 مهر 1401 تمدید شد.\n \n",
        "persian_date": "1400-06-22 15:48:00",
        "date": 1631548080000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/225065/بیمه-دانا-از-تمدید-دوره-بازارگردانی-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 4 ماهه منتهی به تیر 1400 حدود 2524 میلیارد تومان حق بیمه صادره داشته است .\n \n",
        "persian_date": "1400-05-05 13:34:00",
        "date": 1627392840000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/222001/۴ماهه-بیمه-دانا-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت بیمه دانا در 3 ماهه منتهی به خرداد برای هر سهم 77 ریال سود محقق کرد که نسبت به دوره مشابه قبل 148 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-28 18:57:00",
        "date": 1626721020000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/221203/٣ماهه-بیمه-دانا-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره بیمه دانا افزایش سرمایه 386 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n \n",
        "persian_date": "1400-04-28 15:01:00",
        "date": 1626706860000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/221126/بیمه-دانا-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 3 ماهه منتهی به خرداد حدود 1802 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-04-05 11:49:00",
        "date": 1624708140000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/219566/ارزیابی-روند-حق-بیمه-صادره-در-بیمه-دانا"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه دانا اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری صدا و سیمای جمعوری اسلامی ایران مبنی بر خسارت پالایشگاه شهید تند گویان ( پالایشگاه نفت تهر به استحضار می\n رساند بیمه نامه موضوع پالایشگاه شهید تندگویان به صورت کنسرسیومی و با راهبری بیمه ایران صادر شده است و سهم این شرکت از بیمه نامه مذکور 2.77 درصد می باشد با توجه به اینکه سهم شرکت بیمه دانا از خسارت\n این بیمه نامه معادل 2.77 درصد می باشد ، لذا اثر سود و زیان آن برای این شرکت قابل توجه نبوده و مبلغ نهائی ریالی سهم از خسارت پس از اعلام راهبر کنسرسیوم ( بیمه ایران ) اطلاع رسانی خواهد شد .\n \n",
        "persian_date": "1400-03-17 09:46:00",
        "date": 1623059160000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/218444/بیمه-دانا-از-تاثیر-خسارت-آتش-سوزی-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در مدت 2 ماهه منتهی به اردیبهشت حدود 933 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-04 15:57:00",
        "date": 1621958220000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/217764/بررسی-عملکرد-دو-ماهه-بیمه-دانا"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه دانا در 12 ماهه منتهی به اسفند 99 برای هر سهم 250 ریال سود محقق کرد که به نسبت دوره قبل رشد 150 درصدی داشته است.\n \n",
        "persian_date": "1400-02-29 20:25:00",
        "date": 1621455900000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/217211/بیمه-دانا-در-١٢ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-19 14:28:00",
        "date": 1612708080000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/211989/مزایده--بیمه-دانا-متقاضی-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-17 19:02:00",
        "date": 1609959720000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/210232/بیمه-دانا-در-٩ماهه-۵١۴٣-میلیارد-تومان-حق-بیمه-صادره-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-16 19:19:00",
        "date": 1609874340000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/210168/بیمه-دانا-مزایده-در-راه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-08 13:30:00",
        "date": 1609162200000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/209709/شفاف-سازی-بیمه-دانا-در-خصوص-تجدیدارزیابی"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-23 11:05:00",
        "date": 1607857500000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/208890/بیمه-دانا-افزایش-سرمایه-از-تجدید-در-راه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-16 12:43:00",
        "date": 1607258580000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/208551/توضیحات--بیمه-دانا-در-خصوص-مبنای-تسعیر-ارز"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-08 14:37:00",
        "date": 1587998220000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/196430/در-کنفرانس-خبری--بیمه-دانا-چه-سوالاتی-مطرح-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-04 01:20:00",
        "date": 1587604800000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/196144/بیمه-دانا-از-اقدامات-خود-در-خصوص-زمین-علی-آباد-گفت"
    },
    {
        "text": "\n",
        "persian_date": "1398-12-13 01:20:00",
        "date": 1583198400000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/193635/بیمه-دانا-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-15 01:20:00",
        "date": 1580779200000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/192167/دعوت--بیمه-دانا-از-داوطلبان-عضویت-در-هیأت-مدیره"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-09 01:20:00",
        "date": 1575076800000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/188900/بیمه-دانا-با-حق-بیمه-صادره-آبان-ماه-رکورد-زد"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-26 01:20:00",
        "date": 1573953600000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/188216/تصویب-افزایش-سرمایه-بیمه-دانا-در-هیأت-مدیره"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-15 01:20:00",
        "date": 1570411200000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/186422/بیمه-دانا-از-درآمد-٢١۵١میلیاردی-خود-در۶ماهه-خبر-داد"
    },
    {
        "text": " بورس24 : یکی از جدیدترین انواع بیمه‌نامههای شرکت بیمه دانا، بیمه درمان حیوانات خانگی است. طبق آنچه در وب‌سایت این شرکت آمده، این بیمه نامه برای اولین بار در صنعت بیمه کشور در شرکت بیمه\n دانا طراحی شده و دارای مجوز صدور انحصاری (به مدت دو سال) از بیمه مرکزی ج.ا.ا می باشد.\n همچنین موضوع این بیمه‌نامه عبارت است از پرداخت هزینه‌های جراحی و بیمارستانی ناشی از حوادث و بیماری‌های دام‌های کوچک و پرندگان خانگی که طی این بیمه‌نامه تحت پوشش قرار\n گرفته‌اند.\n قابل ذکر است بیمه حیوانات خانگی درحالی مطرح می‌شود که بنا بر اطلاعات ذکر شده در سالنامه آماری بیمه ج.ا.ا در سال ۱۳۹۶ (آخرین گزارش مستند) از مجموع ۳۶/۱ میلیون دستگاه وسایل نقلیه کشور،\n ۱۴/۷ میلیون دستگاه اعم از انواع خودرو، موتورسیکلت و انواع ماشین‌آلات کشاورزی فاقد بیمه بوده‌اند.\n منبع: نود اقتصاد\n",
        "persian_date": "1398-07-14 01:20:00",
        "date": 1570324800000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/186318/طرح-انحصاری-بیمه-دانا؛-درمان-حیوانات-خانگی-با-مجوز-دو-ساله-از-بیمه-مرکزی"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-24 01:20:00",
        "date": 1565832000000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/184117/درآمد-بیمه-دانا-در۴ماهه-به-١٢۵٧میلیارد-تومان-رسید"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/181981/پاسخ--بیمه-دانا-به-سوالات-کنفرانس-اطلاع-رسانی"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-10 01:20:00",
        "date": 1561944000000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/181980/پاسخ--بیمه-دانا-به-سوالات-کنفرانس-اطلاع-رسانی"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-06 01:20:00",
        "date": 1561598400000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/181866/افزایش-سرمایه-بیمه-دانا-ثبت-شد"
    },
    {
        "text": "\n",
        "persian_date": "1397-12-12 19:18:00",
        "date": 1551640680000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/177630/افزایش-سرمایه-یک-داروساز-دیگر-از-سود-انباشته-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-01 10:11:00",
        "date": 1550657460000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/177141/افزایش-سرمایه-٣٣-درصدی-داروسازی-دانا-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-07 16:09:00",
        "date": 1519661340000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/162407/یک-شفاف-سازی-از-بیمه-دانا"
    },
    {
        "text": " به گزارش بورس24 ؛ عبدالناصر همتی رئیس بیمه مرکزی ضمن بازدید از باشگاه خبرنگاران جوان، به سوالات پیرامون درخصوص خصوصی سازی و همچنین مسایل مربوط به بیمه پرداخت.\n بسیاری از افراد نگاه مثبتی به خصوصی سازی صنعت بیمه ندارند و آن را واقعی نمی‌دانند، علت این امر چیست؟\n یکی از انتقادات وارد به دولت این است که سه شرکت آسیا، البرز و دانا را به صورت نصف و نیمه به بخش خصوصی واگذار کرده است. به عبارتی همچنان مدیران توسط دولت تعیین می‌شوند و این\n خصوصی‌سازی نیست، چرا که زمانیکه بنگاهی خصوصی می‌شود باید تفکر و اداره خصوصی‌سازی در آن حاکم شود. هفته گذشته در دولت تصویب شد که دولت تمام سهام خود را به بخش خصوصی واگذار کند و فقط\n بیمه ایران به عنوان بیمه دولتی باقی بماند.\n بنده معتقدم، خصوصی‌سازی باید با آزادسازی همراه باشد به عبارتی آزادسازی باید همراه با تکامل و اصلاح ساختار بازار همراه باشد، چرا که اگر ساختار بازار اصلاح نشود آزادسازی هم اتفاق\n نمی‌افتد و نمی‌تواند نتیجه خوبی به همراه داشته باشد.\n متأسفانه در صنعت بیمه، قبل از اینکه ساختار بازار متناسب با رقابت آزاد شکل بگیرد، نرخ‌های بیمه آزاد اعلام شد و زمانی که این نرخ آزاد شد به علت نبود ساختار و کمبود نیروی انسانی، برخی از\n شرکت‌های بیمه، نرخ‌هایی را ارایه کردند که فنی نبود و این امر سبب شد تا حوادثی همانند حادثه بیمه توسعه پیش آید. بنده معتقدم اگر بخواهیم خصوصی سازی موفقی داشته باشیم باید ساختار را اصلاح\n کرده و بتوانیم همگام با توسعه ساختار بازار، آزادسازی و رقابت را گسترش دهیم.\n آیا اقدام مثبتی در این زمینه صورت گرفته است؟\n طبق قانون بیمه مرکزی، هیچ کسی نمی‌تواند بیشتر از ۲۰ درصد، از سهام یک شرکت بیمه را در اختیار داشته باشد. البته در این بین ما فقط می‌توانیم در مورد صلاحیت افرادی که این شرکت‌ها را\n اداره می‌کنند نظر دهیم؛ بنابراین زمانی خصوصی سازی می‌تواند شکل بگیرد که یک نظر عمومی در کشور شکل گرفته باشد، البته هم اکنون این نظر عمومی در حال شکل گیری است و ما هم از آن استقبال\n می‌کنیم؛ بنابراین همه به این نتیجه رسیدند که خصولتی‌ها نمی‌توانند موفق عمل کنند و بهتر است خصوصی واقعی صورت گیرد؛ به عبارتی اگر سهام واقعی شود به طور قطع به نفع کشور و بیمه خواهد\n بود.\n براساس آیین نامه ۹۰ بیمه مرکزی، مدیری که به عنوان یکی از ارکان حاکمیت شرکتی منصوب می‌شود باید به تأیید بیمه مرکزی برسد.\n وقتی برجام به امضا رسید بحث سرمایه‌گذاری خارجی مطرح شد. آیا سرمایه‌گذاری خارجی توانسته ورود کند؟\n روابط ما در سطح بین المللی بعد از پسابرجام به دو بخش تقسیم شده است. یک بخش آن روابط بیمه‌ای ما با خارجی‌هاست که در این زمینه پیشرفت خوبی داشتیم، چرا که مذاکراتی با دو کشور آلمان و\n فرانسه صورت گرفته و همچنین با شرکت‌های بیمه اتکایی توانستیم بخشی از حوادث طبیعی را پوشش دهیم که هنوز کامل نیست؛ بنابراین بخشی از خسارت زلزله سرپل ذهاب کرمانشاه تحت پوشش لایحه بیمه اتکایی\n قرار می‌گیرد که ما به جد پیگیر تصویب آن هستیم؛ البته بخشی از این خسارت را به ما خواهند داد و این امر موفقیت خوبی بعد از پسابرجام است.\n هم اکنون در زمینه سرمایه‌گذاری خارجی موردی یافت نشد؛ البته مذاکرات خوبی در این زمینه داشتیم و حتی به جمع بندی درخصوص خرید رسیدیم؛ اما بعد از روی کار آمدن ترامپ، تحقق این امر کُند شد، چرا که\n قبل از روی کار آمدن وی تقریبا دو شرکت خصوصی خواستار خرید ۴۹ درصد بودند؛ اما بعد از روی کار آمدن ترامپ دست نگه داشتند.\n سرمایه‌گذاری خارجی به مفهومی که بخواهند سرمایه‌های ما را خریداری کنند، هنوز انجام نشده است.\n آیا صورت‌های مالی شرکت‌های صنعت بیمه مطابق با استاندارد‌های آی. اف. آر. اس انجام می‌شود؟\n در جلسه رئیس سازمان بورس و اوراق بهادار، رئیس سازمان حسابرسی و استانداردسازی تصمیم بر آن شد تا کمیته کارشناسی شکل گرفته و مواردی که باید اجرا کنند، طراحی شود.\n در واقع \" آی. اف. آر. اس\" که ما در حال اجرای آن بودیم در دنیا تغییر کرد و به نام \"آی. اف. آر. اس ۱۷\" تغییر نام داد و تا سال ۲۰۲۱ فرصت دارد که اجرایی شود. جمع\n بندی‌هایی در این امر داشتیم و خوشبختانه از این منظر عقب نیستیم.\n بیمه تصادف با خودرو‌های لوکس به کجا رسید؟\n در قانون جدید بیمه شخص ثالث بحث بیمه مسئولیت افراد نسبت به اتومبیل‌های گران قیمت (حداکثر تعهد نسبت به اتومبیل‌های متعارف) حل شده، به عبارتی قانون تعریف کرده اتومبیل متعارف اتومبیلی است که\n قیمت آن نصف دیه اول سال باشد که با توجه به نرخ دیه 280 میلیون تومانی قیمت متعارف یک اتومبیل۱۴۰ میلیون تومان است، بنابراین اگر شما به هر اتومبیلی که ارزش آن بیش از ۱۴۰ میلیون تومان باشد، لطمه\n وارد کنید به نسبت آن خسارت مسئولیت دارید و خودرو‌هایی که ارزش آنها بیش از این قیمت متعارف باشد باید برای جبران خسارت بیمه بدنه خریداری کنند، در غیراین‌صورت مسئولیت به عهده خودشان\n است.\n منبع: باشگاه خبرنگاران\n",
        "persian_date": "1396-10-08 11:17:00",
        "date": 1514546220000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/160225/همتی:-دولت-سهام-خود-در-بیمه-های-آسیا،-البرز-و-دانا-را-واگذار-می‌کند--فقط-بیمه-ایران-دولتی-باقی-می‌ماند"
    },
    {
        "text": " \n",
        "persian_date": "1396-06-25 08:59:00",
        "date": 1505552340000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/157020/«بیمه-دانا»-توضیح-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1396-05-19 11:59:00",
        "date": 1502366340000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/155833/تعدیل-سبز-رنگ-در-بودجه-یک-بیمه-ای"
    },
    {
        "text": " \n",
        "persian_date": "1396-05-17 11:41:00",
        "date": 1502192460000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/155776/«بیمه-دانا»-٢۵٠-میلیارد-تومانی-می-شود؟"
    },
    {
        "text": " به گزارش خبرنگار بورس24 ؛ طبق قانون تا کنون 60 شرکت در سبد سهام عدالت قرار گرفته‌اند که اصطلاحا به آنها شرکتهای سرمایه‌پذیر گفته می‌شود.\n بر این اساس وضعیت سوددهی یا زیان هر یک از این شرکتها بر سود تقسیمی میان سهامداران عدالت و ارزش نهایی سهام هر یک از مشمولان اثرگذار است که یکی از این شرکت‌ها، بیمه دانا می‌باشد.\n از این رو خلاصه وضعیت این شرکت به عنوان یکی از شرکتهای حاضر در سبد سهام عدالت نشان می‌دهد شرکت بیمه دانا(سهامی عام)در تاریخ ۱۳۶۷/۰۹/۱۳ در اجرای قانون نحوه اداره شرکتهای بیمه مصوب مجلس شورای\n اسلامی از ادغام ۱۰ شرکت ملی شده(شرکتهای بیمه آریا، امید، پارس، توانا، تهران، حافظ، دانا، ساختمان و کار، شرق و ملی) تشکیل شد و مرکز اصلی شرکت دراستان تهران و موضوع فعالیت آن فعالیت در کلیه\n رشته‌های بیمه ای می‌باشد.\n همچنین سرمایه شرکت ۱۰۲ میلیارد تومان منقسم به یک میلیارد و ۲۰ میلیون سهم ١٠٠ تومانی است که تعداد ۵۶۰ میلیون سهم معادل 55 درصد سهام این شرکت در تاریخ ۱۳۹۰/۰۵/۱۷ به ارزش ۸۲ میلیارد تومان به طرح توزیع\n سهام عدالت واگذار و ارزش روز آن تا اردیبهشت ماه ١٣٩٦ مبلغ ۲۱۱ میلیارد تومان می باشد.\n افزون بر این، در طی سنواتی که این شرکت به سهام عدالت واگذار شده جمعا مبلغ ۸ میلیارد تومان سود نقدی از این شرکت دریافت و بابت اقساط به حساب خزانه واریز شده است.\n پیش بینی سود(eps) بیمه دانا برای عملکرد سال مالی ١٣٩٥ نیز مبلغ ۱۴ تومان به ازای هر سهم می باشد که پیش بینی می شود مجمع به تقسیم سود حداقل ۱.۴ تومان حدود 10 درصد سود قابل تقسیم بین صاحبان سهام رای\n دهد که در این صورت و با فرض تقسیم ۱۰‏ درصد سود پیش بینی شده، جمعا مبلغ ۷۸۴ میلیون تومان از این شرکت اخذ و بین مشمولین سهام عدالت توزیع می شود.\n گفتنی است، چندی پیش رئیس کل سازمان خصوصی‌سازی گفته بود تاکنون از 49 شرکت در سبد سهام عدالت که قیمت‌گذاری قطعی آنها انجام شده، 46 شرکت به مجمع رفته‌اند که از این تعداد 30 شرکت اقدام\n به تقسیم سود کرده‌اند و 16 شرکت دیگر هم بنا به دلایل مختلف سودی برای مشمولان سهام عدالت تقسیم نکرده‌اند.\n همچنین تا به امروز سود تقسیمی مجامع 30 شرکت متلعق به سهام عدالت برای تقسیم میان مشمولان 3345 میلیارد تومان بوده است که با برگزاری مجامع سه شرکت باقی‌مانده این رقم افزایش پیدا خواهد کرد.\n",
        "persian_date": "1396-05-16 08:22:00",
        "date": 1502094120000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/155722/بیمه-دانا-تا-الان-چقدر-سود-بابت-سهام-عدالت-پرداخت-کرده؟"
    },
    {
        "text": " بورس24 : بیمه دانا (دانا) در 11 ماهه منتهی به بهمن 93 درصد از حق بیمه صادره و 102 درصد از خسارت پرداختی پیش بینی شده در آخرین بودجه خود را محقق ساخت.\n \n",
        "persian_date": "1395-12-04 14:14:00",
        "date": 1487772840000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/149412/«دانا»-در-١١-ماهه-چه-کرد؟!"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-05 08:52:00",
        "date": 1485247920000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/147689/دلیل-عمده-یک-شرکت-بیمه-برای-تعدیل"
    },
    {
        "text": " بورس24 : بیمه دانا (دانا) در 10 ماهه منتهی به دی 86 درصد از حق بیمه صادره و 93 درصد از خسارت پرداختی پیش بینی شده در آخرین بودجه خود را محقق ساخت.\n \n",
        "persian_date": "1395-11-04 13:57:00",
        "date": 1485179820000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/147653/گذری-بر-عملکرد-١٠-ماهه-این-بیمه-ای"
    },
    {
        "text": " بورس24 : بیمه دانا (دانا) در 9 ماهه منتهی به آذر 79 درصد از حق بیمه صادره و 93 درصد از خسارت پرداختی پیش بینی شده در آخرین بودجه خود را محقق ساخت.\n \n",
        "persian_date": "1395-10-05 14:22:00",
        "date": 1482675720000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/145799/نگاهی-به-آمار-٩-ماهه-«دانا»"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-02 17:58:00",
        "date": 1482429480000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/145634/«دانا»-آدرس-داد"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-22 12:40:00",
        "date": 1481546400000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/144971/«دانا»-اثاث-کشی-می-کند!"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-22 08:38:00",
        "date": 1481531880000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/144934/افزایش-سرمایه-«دانا»-به-کجا-رسید؟!"
    },
    {
        "text": " بورس24 : شرکت بیمه دانا (دانا) در 7 ماهه منتهی به مهر، 62 درصد از حق بیمه صادره بودجه شده و70 درصد از خسارت پرداختی بودجه شده خود را پوشش داد.\n\n",
        "persian_date": "1395-08-12 14:24:00",
        "date": 1478096640000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/142707/آمار-٧-ماهه-از-«دانا»"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-02 09:08:00",
        "date": 1477213680000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/141952/«دانا»-هم-سبز-پوشید"
    },
    {
        "text": "\n",
        "persian_date": "1395-05-31 13:12:00",
        "date": 1471785120000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/137507/داستان-سود-تقسیمی-شرکت-بیمه-..."
    },
    {
        "text": " هیات رییسه:\n رییس مجمع جعفری\n ناظر اول موحدنژاد\n ناظر دوم هنردوست\n دبیر صادق\n به گزارش خبرنگار بورس24 ، تقسیم ده درصدی سود شرکت به میزان 15 ریال انجام شد.\n شرکت به دلیل کسری 25 میلیارد تومانی ذخیره ها مجبور به این میزان تقسیم سود شد.\n همچنین در مجمع پیگیری وضعیت زمین های علی آباد از ارتش در دستور کار قرار گرفت.\n",
        "persian_date": "1395-04-31 22:13:00",
        "date": 1469052780000,
        "key": "دانا",
        "url": "https://www.bourse24.ir/news/135984/مجمع-بیمه-دانا-١۵-ریال-سود-تقسیم-کرد"
    }
]