[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 4 ماهه منتهی به تیر حدود 64 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در تیر ماه فروش 80 میلیارد تومانی را به ثبت رساند. فروش 4 ماهه نیز نسبت به مشابه قبل 20% کاهش داشت.\n\n\n",
        "persian_date": "1403-05-04 20:06:00",
        "date": 1721937960000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/296450/افت-فروش-«کشرق»-در-4-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در 3 ماهه منتهی به خرداد زیان خالصی معادل 4 میلیارد تومان محقق نمود. در حالی که در دوره مشابه قبل 14 میلیارد تومان سود ساخته بود.\nکشرق به ازای هر سهم نیز 460 ریال زیان شناسایی کرد. سودناخالص به 3 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-30 13:52:00",
        "date": 1721483520000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/295452/چرخش-180-درجه-ای-عملکرد-«کشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در 12  ماهه منتهی به اسفند سود خالصی معادل 14 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 32 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nکشرق به ازای هر سهم نیز 1641 ریال سود شناسایی کرد. سودناخالص به 40 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-03-27 14:41:00",
        "date": 1718548860000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/293213/سود-«کشرق»-افت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی شمالشرق شاهرود در  2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 31 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 14 درصد کاهش داشته است و در اردیبهشت ماه نیز با  5 درصد کاهش به 20 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-09 02:23:00",
        "date": 1716949380000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/292661/مروری-بر-عملکرد-فروش-\"کشرق\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در خصوص بند 13-4 گزارش حسابرس و بازرس قانونی این شرکت درسال 1401 و الزامات حاکمیت شرکتی اظهار داشت: هیات مدیره شرکت صنعتی و معدنی شمالشرق شاهرود بر پایه اهدف حاکمیت شرکتی و به استناد دستورالعمل مربوطه و همچنین در راستای بهبود نظام حاکمیت شرکتی با مشارکت اعضای هیئت مدیره و با استفاده از مدیران مجرب مبادرت به ایجاد کمیته های تخصصی نموده است.\n ۱- ضوابط ناظر بر کمیته های یاد شده منبعث از دستور العمل حاکمیت شرکتی شرکتهای پذیرفته شده در بورس اوراق بهادار تهران و فرابورس ایران به شرح آتی درج می گردد.\nماده (۱۵) کلیه شرکتها باید کمینه حسابرسی و کمیته انتصابات را تحت نظر هیات مدیره تشکیل و عملکرد آن را مورد نظارت قرار دهند.\nهمچنین شرکتها در صورت اعلام سازمان یا به تشخیص هیات مدیره باید سایر کمیتمهای تخصصی از قبیل کمیته ریسک و جبران خدمات را تحت نظر هیات مدیره تشکیل و عملکرد آن ها را مورد نظارت قرار دهند.\nتبصره ۱ بانکها و شرکتهای بیمه باید علاوه بر تشکیل کمیته های مدنظر این دستور العمل، کمیته های تعیین شده توسط بانک مرکزی و بیمه مرکزی طبق قوانین و مقررات مرتبط را نیز تشکیل دهند.\nتبصره ۲: کمیته انتصابات حداقل از سه عضو که اکثریت آنها اعضای مستقل و غیر موظف هیات مدیره هستند. تشکیل میگردد و رئیس این کمیته باید عضو غیر موظف هیات مدیره باشد.\nبرخی از وظایف کمیته انتصابات به شرح زیر است.\n1- بررسی و احراز شرایط مقرر برای نامزدهای هیات مدیره از جمله بررسی احراز شرایط ذکر شده در این دستور العمل در خصوص استقلال نامزدها\n2- پیشنهاد انتصاب و برکناری مدیر عامل و مدیران ارشد شرکت اصلی و اعضای هیات مدیره شرکتهایقریبی به هیات مدیره\n3- پیشنهاد نامز که هایی برای عضویت در کمیته های تخصصی هیئت مدیره\n4- پیشنهاد برنامه آموزشی اتخاذ سیاست های لازم به منظور توجه وظائف هیات مدیره برای اعضای جدید هیات مدیره ، مدیر عامل و مدیران ارشد\nماده 16: هیات مدیره باید فرایندی را مستقر کند که بر اساس آن هر ساله اثر بخشی هیات مدیره و مدیر عامل ، کمیته حسابرسی، سایر کمیته های تخصصی هیات مدیره و مدیر عامل و همچنین اعضای هیات مدیره ذیربط در شرکت های فرعی و وابسته را ارزیابی کند.\nتمامی این ارزیابی ها باید به نحو مناسبی مستند سازی شوند. هیات مدیره باید برنامه بهبود را تنظیم و نتایج اجرای آن را مورد پیگیری و ارزیابی قرار دهد و از کیفیت اجرای آن برنامه ها اطمینان حاصل نماید.\nاهداف:کمیته حسابرسیبا هدف کمک به ایفای مسئولیت نظارتی هیات مدیره و بهبود آن جهت کسب اطمینان معقول در اثر بخشی فرایندهای نظام راهبری ، مدیریت ریسک و کنترل های داخلی، سلامت گزارشگری مالی، اثر بخشی حسابرسی داخلی، استقلال حسابرس مستقل و اثر بخشی حسابرسی مستقل و رعایت قوانین ، مقررات و الزامات تشکیل گردیده است. همچنین جلسه کمیته بصورت ماهانه و با انطباق با دوره گزارشگری مالی شرکت برگزار می گردد.\nکمیته مدیریت ریسککمیته مدیریت ریسک بر اساس اختیارات تفویض شده از سوی هیات مدیره با هدف کمک به ایشان برای دستیابی به اهداف و برنامه های استراتژیک شرکت شکل گرفته است.\nاین کمیته ضمن اخذ مشاوره از خبرگان و کارشناسان مجرب در حیطه بازار کسب و کار، سمی بر یکپارچه سازی مدیریت ریسک فعالیت های شرکت ، اراده پیشنهادهای لازم در راستای افزایش بهره وری آن و کمک به مدیران ارشد، در تصمیم گیری ها دارد. همچنین این کمیته بنا به ضرورت  مناسب بودن چارچوب مدیریت ریسک شرکت را ارزیابی و کنترل نموده و نتایج را به هیات مدیره گزارش می نماید.\nکمیته انتصاباتاین کمیته با هدف:1- بررسی و احراز شرایط مقرر برای نامزدهای هیات مدیره، از جمله شرایط ذکر شده در منشور فعالیت هیات مدیره\n2-بررسی و احراز شرایط مقرر برای عضو مستقل هیات مدیره طبق قوانین و مقررات\n3- پیشنهاد انتصاب و برکناری مدیران ارشد شرکت اصلی و اعضای هیات مدیره شرکت های فرعی به هیات مدیره\n4- پیشنهاد نامزدها برای عضویت در کمیته های تخصصی به هیات مدیره تشکیل شده است.\n",
        "persian_date": "1403-02-03 18:46:00",
        "date": 1713811560000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/289867/توضیحات-\"کشرق\"-در-خصوص-الزامات-حاکمیت-شرکتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 12 ماهه منتهی به اسفند حدود 245 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اسفند ماه فروش 28 میلیارد تومانی را به ثبت رساند که بالا ترین میزان فروش ماهانه شرکت بود. فروش 12 ماهه نیز نسبت به مشابه قبل 26% رشد داشت.\n\n\n",
        "persian_date": "1403-01-11 16:11:00",
        "date": 1711815060000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/288746/«کشرق»-اسفند-گرمی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 11 ماهه منتهی به بهمن حدود 217 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در بهمن ماه فروش 24 میلیارد تومانی را به ثبت رساند که پس از خرداد بالا ترین میزان فروش ماهانه شرکت بود. فروش 11 ماهه نیز نسبت به مشابه قبل 28% رشد داشت.\n\n\n",
        "persian_date": "1402-12-09 20:56:00",
        "date": 1709067360000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/287051/«کشرق»-از-فروش-بهمن-ماه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 10 ماهه منتهی به دی حدود 193 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه فروش 16 میلیارد تومانی را به ثبت رساند که پس از فروردین پایین ترین میزان فروش ماهانه شرکت بود. فروش 10 ماهه نیز نسبت به مشابه قبل 28% رشد داشت.\n\n\n",
        "persian_date": "1402-11-08 12:17:00",
        "date": 1706444220000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/285205/«کشرق»-از-فروش-10-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی شمالشرق شاهرود  در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 24 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 23 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 3 درصدی در سود خالص را تجربه نمود. کشرق به ازای هر سهم نیز 2850 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 32% افزایش داشته است و با افزایش بالاتر و معادل 37 درصدی بهای تمام شده، سود عملیاتی با 3% رشد به 29 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 22:50:00",
        "date": 1705791000000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/284187/مروری-بر-آخرین-وضعیت-سوداوری-«کشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمال شرق شاهرود در مدت 9 ماهه منتهی به آذر حدود 177 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آذر ماه فروش 19 میلیارد تومانی را به ثبت رساند که مشابه دو ماه قبل بود. فروش 9 ماهه نسبت به مشابه قبل 32% رشد داشت.\n\n\n",
        "persian_date": "1402-10-17 14:50:00",
        "date": 1704639000000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/283200/«کشرق»-در-9-ماهه-چه-قدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 8 ماهه منتهی به آبان حدود 158 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آبان ماه فروش 18 میلیارد تومانی را به ثبت رساند. همچنین فروش 8 ماهه نسبت به مشابه قبل 32% رشد داشت.\n\n\n",
        "persian_date": "1402-09-08 23:47:00",
        "date": 1701215220000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/281091/«کشرق»-8-ماهه-چقدر-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در 6  ماهه منتهی به شهریور سود خالصی معادل 27 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 70 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nکشرق به ازای هر سهم نیز 3157 ریال سود شناسایی کرد. سودناخالص به 42 میلیارد تومان رسید و افزایش 56 درصدی را ثبت کرد.\n\n",
        "persian_date": "1402-08-02 14:22:00",
        "date": 1698157320000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/278484/بررسی-آخرین-وضعیت-سودآوری-«کشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 14 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 17 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.صنعتی و معدنی شمالشرق شاهرود همچنین به ازای هر سهم نیز سود 1696 ریالی ساخت. سود ناخالص نیز با کاهش 18 درصدی همراه شد و به 2 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 8.4 میلیارد تومانی ، با افزایش 34 درصدی همراه شد و به 61 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-31 11:17:00",
        "date": 1690024620000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/272872/\"کشرق\"-از-سه-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 3 ماهه منتهی به خرداد حدود 61 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه فروش 25 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1402-04-07 13:39:00",
        "date": 1687959540000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/271410/«کشرق»-از-فروش-فصل-اول-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی شمالشرق شاهرود در 12 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 20 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 8 درصدی سود همراه بود. \nاین شرکت به ازای هر سهم نیز سود 2390 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 53 درصدی به 194 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 39 میلیارد تومانی شد.\n",
        "persian_date": "1402-03-28 17:30:00",
        "date": 1687109400000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/270409/«کشرق»-در-12-ماهه-سود-2390-ریالی-محقق-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 2 ماهه منتهی به اردیبهشت حدود 36 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اردیبهشت ماه فروش 21 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1402-03-07 14:27:00",
        "date": 1685284020000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/269379/سهامداران-«کشرق»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 1 ماهه منتهی به فروردین حدود 15 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n",
        "persian_date": "1402-02-10 16:12:00",
        "date": 1682871120000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/267531/سهامداران-در-جریان-فروش-«کشرق»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی شمالشرق شاهرود کنفرانس اطلاع رسانی برگزار نمود.\n",
        "persian_date": "1402-01-29 17:43:00",
        "date": 1681839780000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/266540/در-کنفرانس-خبری-«کشرق»-چه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 11 ماهه منتهی به بهمن حدود 170 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 19 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-12-07 19:47:00",
        "date": 1677440820000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/264338/«کشرق»-در-11-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 10 ماهه منتهی به دی حدود 151 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. . که از این مبلغ 17 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است.\n\n",
        "persian_date": "1401-11-05 16:52:00",
        "date": 1674665520000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/262388/فروش-\"کشرق\"-در-10-ماهه-چقدر-رشد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 23 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 15 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n",
        "persian_date": "1401-10-29 11:17:00",
        "date": 1674127020000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/261478/افت-سود-«کشرق»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 31 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 3 برابری سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nکشرق به ازای هر سهم نیز سود 3690 ریالی ساخت. سود ناخالص نیز با رشد 138 درصدی همراه شد و به 38 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-30 11:16:00",
        "date": 1666437360000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/255573/بررسی-آخرین-وضعیت-سود-در-«کشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنعتی و معدنی شمالشرق شاهرود افزایش سرمایه 900 درصدی این شرکت از محل  مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1401-06-27 14:18:00",
        "date": 1663510680000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/253715/تصویب-افزایش-سرمایه-در-«کشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود پیرو اخبار منتشر شده در فضای مجازی مبنی بر آزاد سازی صادرات زغال سنگ شفاف سازی نمود و اعلام کرد در حال حاضر متقاضی جهت صادرات برای این شرکت وجود ندارد. در صورت درخواست صادرات و صدور مجوز صادرات از طرف هیئت مدیره محترم این شرکت، نسبت به عقد قرارداد با مصرف کنندگان زغال سنگ اقدام خواهدشد.\n\n",
        "persian_date": "1401-06-27 13:18:00",
        "date": 1663507080000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/253706/توضیحات-«کشرق»-در-خصوص-آزادسازی-صادرات-زغال-سنگ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 5 ماهه منتهی به مرداد حدود 78 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مرداد ماه فروش 19 میلیارد تومانی را به ثبت رساند.\n",
        "persian_date": "1401-06-07 17:38:00",
        "date": 1661794680000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/252819/«کشرق»-در-5-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 1469ریال سود شناسایی کرده است . همچنین مجموع سود خالص این شرکت به 12میلیارد تومان رسیده است که نسبت به مدت مشابه سال گذشته 146 درصد رشد را نشان می دهد. این در حالیست که شرکت  23 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 255 درصد افزایش پیدا کرده است.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-23 14:50:00",
        "date": 1660488600000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/251591/«کشرق»-در-3-ماهه-نخست-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت صنعتی و معدنی شمالشرق شاهرود  با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران مشمول اعطای فرصت 3 ماهه به ناشر (تا تاریخ 1401.07.30)جهت رعایت موارد فوق شده است.\n\n",
        "persian_date": "1401-05-06 20:31:00",
        "date": 1658953860000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/250788/«کشرق»-مشمول-اعطای-فرصت-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 4 ماهه منتهی به تیر حدود 59 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در تیر ماه فروش 14 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1401-05-05 17:42:00",
        "date": 1658943720000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/250739/«کشرق»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 45 میلیارد تومان درآمد کسب نمود که از این مبلغ 17 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-04-07 14:55:00",
        "date": 1656428100000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/247860/«کشرق»-از-3-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی شمالشرق شاهرود صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی و معدنی شمالشرق شاهرود در پروسه زمانی ذکر شده برای هر سهم 2589 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 3 درصد کاهش داشته است .مجموع سود خالص این شرکت به 22 میلیارد تومان رسید.این در حالیست که 37 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 7 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1401-03-29 23:47:00",
        "date": 1655596020000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/246845/تحقق-سود-2589-ریالی-در-«کشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت صنعتی و معدنی شمالشرق شاهرود منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 12 ماهه منتهی به اسفند حدود 127 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 13 میلیارد تومان در اسفند ماه محقق شده است.  لذا این شرکت در 12 ماهه فروش سال 1400 نسبت به دوره مشابه سال قبل شاهد افزایش فروش بوده است.\n\n",
        "persian_date": "1401-01-15 14:42:00",
        "date": 1649083320000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/241286/«کشرق»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 11 ماهه منتهی به بهمن حدود 112 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 10 میلیارد تومان در بهمن ماه محقق شده است.\n\n",
        "persian_date": "1400-12-07 15:30:00",
        "date": 1645889400000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/239146/«کشرق»-در-11--ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود اعلام نمود که مورخ 1400.11.09 معاونت محترم معادن و فرآوری مواد وزرات صنعت ،معدن و تجارت از ابتدای اسفندماه سال جاری کلیه عرضه داخلی کنسانتره زغالسنگ در بورس انرژی انجام خواهد گردید.\nبرای دیدن ده کارگزاری برتر بورس روی لینک کلیک کنید.\n",
        "persian_date": "1400-11-13 14:37:00",
        "date": 1643812620000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/237570/«کشرق»-از--عرضه-داخلی-کنسانتره-ذغالسنگ-در-بورس-انرژی-ایران-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 10 ماهه منتهی به دی حدود 101 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه فروش 12 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1400-11-06 13:43:00",
        "date": 1643204580000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/237029/نگاهی-به-روند-فروش-«کشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی شمالشرق شاهرود در خصوص علل افزایش سود در سه ماهه سوم سال شفاف سازی کرد شرکت بیان نمود عمده دلیل آن افزایش قابل توجه فروش  می باشد.کشرق  ادامه داد  در خصوص مقایسه سود ناخالص 9 ماهه سال جاری با دوره مشابه سال قبل از دلایل عمده افزایش می توان به افزایش 46درصدی قیمت محصول اشاره کرد.\n\n",
        "persian_date": "1400-11-04 14:41:00",
        "date": 1643035260000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/236563/«کشرق»در-خصوص-اطلاعیه-منتشر-شده-شفاف-سازی-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی و معدنی شمالشرق شاهرود در پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۳۳۶۱ ریال شناسایی کرده  این در حالی است که 32 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۳۲ درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  28 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۳۶ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 28 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۳۳ درصد افزایش را نشان می دهد.\n\n",
        "persian_date": "1400-10-28 16:12:00",
        "date": 1642522320000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/235569/«کشرق»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. کشرق تا پایان سال جاری 10529 میلیون ریال هزینه انرژی مصرفی خواهد داشت.\n\n",
        "persian_date": "1400-10-15 12:30:00",
        "date": 1641385800000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/234786/«کشرق»-از-هزینه-های-انرژی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 9 ماهه منتهی به آذر حدود 90 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-10-07 14:54:00",
        "date": 1640703240000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/234065/مروری-بر-عملکرد-«کشرق»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 8 ماهه منتهی به آبان حدود 74 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 13 میلیارد تومان متعلق به این ماه می باشد\n",
        "persian_date": "1400-09-07 15:15:00",
        "date": 1638112500000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/231823/عملکرد-8-ماهه-«کشرق»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 7 ماهه منتهی به مهر حدود 61 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n\n",
        "persian_date": "1400-08-08 12:26:00",
        "date": 1635596760000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/229462/علکرد-«کشرق»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n",
        "persian_date": "1400-07-14 10:20:00",
        "date": 1633515600000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/227328/لیست-دارایی-های-ملکی«کشرق»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 6 ماهه منتهی به شهریور حدود 50 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-10 12:46:00",
        "date": 1633178760000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/226831/«کشرق»-از-عملکرد-۶-ماهه-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-07 15:45:00",
        "date": 1630251900000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/224086/روند-فروش-«کشرق»بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت صنعتی و معدنی شمالشرق شاهرود در 3 ماهه منتهی به خرداد برای هر سهم 596 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 145 درصدی داشته است.\n \n",
        "persian_date": "1400-05-11 16:52:00",
        "date": 1627923120000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/222514/»کشرق»-از-عملکرد-٣-ماهه-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 4 ماهه منتهی به تیر حدود 30 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-05-06 13:56:00",
        "date": 1627480560000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/222193/درآمد-۴-ماهه-«کشرق»-چقدر-بود؟"
    },
    {
        "text": " بورس24 :کشرق در زمینه استخراج ذغال سنگ کک شو با مالکیت چند معدن در شاهرود فعالیت می کند. شرکت همچنین در حال احداث پروژه ذغال شویی بوده تا ارزش افزوده بالایی برای محصولات خود ایجاد نماید.\nسود شرکت طی سال های اخیر جهش سنگین 2700 درصدی معادل 27 برابری داشته که نشان از پتانسیل های بالای سود سازی در شرکت است.\n\nپتانسیل های کشرق\nتوان سود سازی بالا و جهش نرخ های فروش\nسرمایه پایین و پتانسیل تجدید ارزیابی سنگین\nدارا بودن مالکیت چند معدن و ارزش دارایی های بالا\nارزش بازار پایین\nبرنامه خرید سهام شرکت توسسط چند شرکت ذغال شویی و کک سازی\n\nنرخ های فروش شرکت متحول و بیش از 110 درصد رشد داشته است که این روند در ماه های پیش رو با توجه به افزایش نرخ محصولات فولادی بیش از پیش افزایش و با توجه به سرمایه اندک اهرم بالایی در سود سازی شرکت ایجاد می کند.\n",
        "persian_date": "1400-05-05 10:10:00",
        "date": 1627380600000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/221957/جهش-سنگین-سود-در-کشرق-و-بررسی-پتانسیل-های-بنیادی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 3 ماهه منتهی به خرداد حدود 23 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-04-07 13:30:00",
        "date": 1624887000000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/219911/ثبت-فروش-٢٣-میلیارد-تومانی-در-«کشرق»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمال شرق شاهرود در مدت 2 ماهه منتهی به اردیبهشت حدود 14 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-03-05 11:39:00",
        "date": 1622029140000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/217893/پرونده-٢ماهه-«کشرق»-چگونه-بسته-شد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 1 ماهه منتهی به فروردین حدود 7 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-02-07 17:44:00",
        "date": 1619545440000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/215958/«کشرق»-در-فروردین-چه-کرد؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 14:07:00",
        "date": 1724594820000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/214285/«کشرق»-از-عملکرد-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-20 16:13:00",
        "date": 1612800780000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/212082/«کشرق»-و-پیش-بینی-بودجه-سال-جاری"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-24 01:20:00",
        "date": 1571188800000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/186842/صنعتی-و-معدنی-شمال-شرق-شاهرود-در-۶-ماهه-چه-کرد؟"
    },
    {
        "text": "\n",
        "persian_date": "1398-06-17 01:20:00",
        "date": 1567905600000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/185152/نگاهی-مقایسه-ای-به-فروش-های-صنعتی-و-معدنی-شمالشرق-شاهرود-در-دو-سال-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-22 01:20:00",
        "date": 1562980800000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/182604/صنعتی-و-معدنی-شمالشرق-شاهرود-از-چشم-انداز-های-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-11 01:20:00",
        "date": 1562030400000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/182045/پاسخ--صنعتی-و-معدنی-شمالشرق-شاهرود-به-سوالات-کنفرانس-اطلاع-رسانی"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-04 15:12:00",
        "date": 1550934720000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/177242/شفاف-سازی-از-یک-سهم-ذغال-سنگی-دیگر"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-15 15:15:00",
        "date": 1546701300000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/175425/شفاف-سازی-صنعتی-و-معدنی-شمالشرق-شاهرود-در-خصوص-قیمت-پایه-ذغالسنگ-کنسانتره"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-26 15:42:00",
        "date": 1537198920000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/170562/توضیحاتی-از-صنعتی-و-معدنی-شمالشرق-شاهرود"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-03 10:06:00",
        "date": 1529834760000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/166788/یک-شفاف-سازی-از-صنعتی-و-معدنی-شمالشرق-شاهرود"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-02 18:29:00",
        "date": 1524421740000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/164301/یک-شفاف-سازی-دیگر-از-صنعتی-و-معدنی-شمالشرق-شاهرود"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-02 17:59:00",
        "date": 1524419940000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/164296/افزایش-زیان-در-صنعتی-و-معدنی-شمالشرق-شاهرود"
    },
    {
        "text": " \n",
        "persian_date": "1396-10-20 13:05:00",
        "date": 1515589500000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/160626/توضیحات-«صنعتی-و-معدنی-شمالشرق-شاهرود»-در-خصوص-نرخ-ها"
    },
    {
        "text": " \n",
        "persian_date": "1396-02-27 10:43:00",
        "date": 1495017780000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/152968/بیان-جزئیاتی-در-خصوص-عملکرد-از-زبان-«صنعتی-و-معدنی-شمالشرق-شاهرود»"
    },
    {
        "text": " \n",
        "persian_date": "1396-02-25 10:46:00",
        "date": 1494845160000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/152890/کم-فروغی-سهامداران-در-مجمع-این-شرکت"
    },
    {
        "text": " بورس24 : شرکت صنعتی معدنی شمال شرق شاهرود که فروش اصلی خود را به ذغال سنگ کک شو اختصاص داده طی 3 ماهه اخیر با رشد فزاینده قیمت مواجه شده است تا در نتیجه آن با افزایش فروش مطابق جداول نشان داده شده مواجه گردد. نرخ فروش دی ماه کشرق نسبت به متوسط نرخ 10 ماهه از رشد 23 درصدی خبر می دهد.  هم چنین با توجه به افزایش نرخ مصوب کمیته ذغالسنگ وزارت صنعت،معدن وتجارت انتظار تداوم این عملکرد مثبت برای بهمن ماه نیز وجود دارد.\n\n\n\nکلام آخر\nجداول فوق بر مبنای گزارشات ارسالی شرکت تا کنون بدست آمده و اگرچه همین ارقام هم می تواند موجبات تعدیل مثبت و بازگشایی سهم در روند مثبت را فراهم سازد اما باید اضافه کرد اگر مصوبه وزارتخانه برای افزایش نرخ ذغال کک شو از ابتدای فروردین ماه ابلاغ شود، افزایش سودآوری شرکت حتی روندی شارپ تر خواهد داشت. با توجه به توقف نسبتا طولانی مدت احتمال آن وجود دارد که شرکت با اعلام بودجه 96 بازگشایی شود و در صورت اعلام بودجه 96 با نرخ های جدید شرایط برای تعدیل مثبت بیشتر فراهم خواهد شد.\n",
        "persian_date": "1395-11-19 11:27:00",
        "date": 1486466820000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/148550/این-سهم-ذغالی-چگونه-بازگشایی-می-شود؟"
    },
    {
        "text": " بورس24 : شرکت صنعتی و معدنی شمالشرق شاهرود (کشرق) در 9 ماهه منتهی به آذر 95 برای هر سهم 174 ریال سود محقق کرد که معادل 68 درصد رقم سود پیش بینی شده در آخرین بودجه شرکت می باشد. کشرق در مدت مشابه\n سال قبل 116 ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش 50 درصدی سود در 9 ماهه نخست سال جاری نسبت به مدت مشابه سال قبل رشد فروش از 65 به 75 میلیارد ریال می باشد.\n \n",
        "persian_date": "1395-10-22 14:48:00",
        "date": 1484146080000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/146951/چربش-بودجه-بر-عملکرد-«کشرق»"
    },
    {
        "text": " بورس24 : شرکت صنعتی و معدنی شمالشرق شاهرود (کشرق) در عملکرد 6 ماهه منتهی به شهریور 95 برای هر سهم 55 ریال سود به صورت حسابرسی شده محقق کرد که با گزارش حسابرسی نشده تفاوتی ندارد. این رقم در مدت مشابه سال 94 معادل 23 ریال بوده است. علت عمده این افزایش 139 درصدی سودآوری، حذف 764 میلیون ریال هزینه عملیاتی باشد.\n\n",
        "persian_date": "1395-08-24 13:54:00",
        "date": 1479131640000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/143401/امضای-حسابرس-پای-عملکرد-«کشرق»"
    },
    {
        "text": " بورس24 : شرکت صنعتی و معدنی شمالشرق شاهرود (کشرق) در عملکرد 6 ماهه منتهی به شهریور 95 برای هر سهم 55 ریال سود محقق ساخته که این رقم در مدت مشابه سال 94 معادل 114 ریال بوده است. علت عمده این کاهش سود کاهش فروش از 5 به 4 میلیارد تومان می باشد.\n\n",
        "persian_date": "1395-07-28 10:05:00",
        "date": 1476871500000,
        "key": "کشرق",
        "url": "https://www.bourse24.ir/news/141717/رضایت-«کشرق»-به-٢٢-درصد-بودجه"
    }
]