[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم از معامله با  شرکت فرعی خود، شرکت اطلاعات مدیریت همکاران سیستم، شرکت همکاران سیستم پناه تهران و  شرکت توسعه شبکه فروش همکاران سیستم خبر داد.\nسیستم در خصوص معامله با شرکت اطلاعات مدیریت همکاران سیستم به مبلغ  3,263,000 میلیون ریال بیان داشت:1-بر اساس قرارداد منعقده خدمت طراحی، برنامه نویسی و آزمایش سیستم های نرم افزاری سفارش داده شده ،توسط شرکت اطلاعات مدیریت همکاران سیستم ارائه می گردد.2-بنابه توضیحات بند قبل معامله در قالب خرید و فروش دارایی نیست، لذا ارزش بازار و ارزش دفتری دارایی های مورد معامله در مورد آن مفهوم ندارد. 3- مبلغ معامله بر اساس پیش بینی تا پایان سال ارائه شده است.\nهمچنین سیستم در توضیح معامله با شرکت همکاران سیستم پناه تهران به مبلغ  7,722,000 میلیون ریال  توضیح داد: 1-موضوع قرارداد کنترل کیفیت تولید نرم افزار می باشد . 2-از آنجایی که کنترل کیفیت تولید نرم افزار فروش دارایی نیست، لذا ارزش بازار و ارزش دفتری دارایی های مورد معامله در مورد آن مفهوم ندارد. 3- مبلغ معامله بر اساس پیش بینی تا پایان سال ارائه شده است.\nسیستم در خصوص معامله با شرکت توسعه شبکه فروش همکاران سیستم به مبلغ 7,260,000 میلیون ریال افزود: 1- موضوع قرارداد فروش قفل های نرم افزاری می باشد . 2-از آنجایی که فروش قفل نرم افزار فروش دارایی نیست، لذا ارزش بازار و ارزش دفتری دارایی های مورد معامله در مورد آن مفهوم ندارد.3- مبلغ معامله بر اساس پیش بینی تا پایان سال ارائه شده است.\n\n\n\n",
        "persian_date": "1403-05-20 09:53:00",
        "date": 1723283580000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/297462/«سیستم»-از-معاملات-ماده-129-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 4 ماهه منتهی به تیر حدود 564 میلیارد تومان درآمد شناسایی کرد. در 4 ماهه سال قبل درآمد شرکت 362 میلیارد تومان گزارش شد. فروش تیر معادل 150 میلیارد تومان و کمی بهتر از ماه قبل بود.\n\n",
        "persian_date": "1403-05-08 21:41:00",
        "date": 1722202860000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/296827/نگاهی-به-درآمد-4-ماهه-«سیستم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 3 ماهه منتهی به خرداد حدود 375 میلیارد تومان درآمد شناسایی کرد. در سه ماهه سال قبل درآمد شرکت 271 میلیارد تومان گزارش شد. فروش خرداد معادل 148 میلیارد تومان و مشابه ماه قبل بود.\n\n",
        "persian_date": "1403-04-09 17:56:00",
        "date": 1719683760000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/294377/چه-خبر-از-روند-فروش-«سیستم»؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم تصمیمات اخذ شده در مجمع خود را منتشر نمود.\n  صورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت. \nبر اساس مصوبات مجمع سود خالص ۱۸,۱۶۵,۸۶۳ میلیون ریال و سود قابل تخصیص ۱۸,۵۱۰,۲۴۳ میلیون ریال می باشد، همچنین سود خالص هر سهم ۱,۸۱۷ ریال و سود نقدی هر سهم  ۱,۸۰۰ ریال تصویب شد.  \nهدف نوین نگر  به‌عنوان بازرس قانونی و حسابرس شرکت و   بهراد مشار  به‌عنوان بازرس علی‌البدل انتخاب گردیدو روزنامه اطلاعات به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد و پاداش هیئت مدیره  100,000میلیون ریال تعیین شد. \nگفتنی است محمد عزیزاللهی نیز به عنوان مدیر و محمد مهدی میر مطهری به عنوان رییس کمیته حسابرسی منصوب گردید.\n",
        "persian_date": "1403-03-21 23:46:00",
        "date": 1717976760000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/292859/در-مجمع-\"سیستم\"-چه-گذشت؟"
    },
    {
        "text": "مجمع عمومی عادی سالیانه سال مالی منتهی به 1402/12/29 شرکت همکاران‌ سیستم روز شنبه 19خرداد ماه 1403 با حضور بیش از 80 درصد از سهامداران به صورت الکترونیکی برگزار شد. پس از رسمیت یافتن مجمع و تشکیل هیئت رئیسه، محمد عزیزاللهی، مدیرعامل همکاران سیستم به نمایندگی از هیئت مدیره شرکت، ضمن ارائه گزارش جامعی از روند فعالیت‌های شرکت در سال 1402، به بیان  نقاط تمرکز و اهداف استراتژیک سال 1403 پرداخت و پیام هیئت مدیره را به اطلاع سهامداران رساند.\nعزیزاللهی با بیان آمارهایی از شاخص‌های مالی شرکت، خبر از رشد 84 درصدی درآمد عملیاتی تلفیقی و رشد 107 درصدی سود عملیاتی تلفیقی در سال 1402 را داد. او در ادامه اشاره کرد حاشیه سود عملیاتی تلفیقی شرکت از سال 1398 تاکنون، از 48 درصد به 64 درصد افزایش داشته است و درآمد تلفیقی به 2845 میلیارد تومان رسیده است. بعلاوه، مدیر عامل همکاران سیستم اعلام کرد که بودجه شرکت در سال 1403، حدود 4800 میلیارد تومان درآمد عملیاتی تلفیقی و 3 هزار میلیارد تومان سود عملیاتی تلفیقی شرکت همکاران سیستم خواهد بود.\nپس از ارائه، گزارش حسابرس قرائت شد و در ادامه با برگزاری پرسش و پاسخ هیئت مدیره به تمامی سوالات حاضرین و سهامداران آنلاین پاسخ داد. سپس رای‌گیری انجام گردید و تمامی پیشنهادات هیئت مدیره مطابق دستورجلسه مجمع عادی تصویب شد. در انتها با تصویب تقسیم سود 1800 میلیارد تومانی که در تاریخ 30 خرداد ماه پرداخت خواهد شد، سهامداران با دست پر جلسه را ترک کردند.\nدر انتهای جلسه، فرید فولادی، رئیس هیئت مدیره و رئیس مجمع، ضمن برشمردن اصول پایه ای همکاران سیستم همچون شفافیت، صراحت، صداقت و سخت کوشی که توسط موسسین همکاران سیستم از بدو تاسیس تا کنون در شرکت نهادینه شده، هیئت مدیره را حافظ این اصول و انتقال دهنده آن به نسل های بعدی دانست و تاکید کرد که محکم و استوار و بر پایه منطق کسب و کار سالم، همکاران را پیش خواهیم برد.\nگزیده‌ای از صحبت‌های مدیرعامل همکاران سیستم در ادامه ارائه شده است:\nدستاوردهای همکاران سیستم در سال 1402\nابتدا مدیرعامل با اشاره به استراتژی این شرکت در رهبری بازار و ارائه راهکارهای یکپارچه ERP، گفت: «هم‌اکنون نزدیک به 130 هزار مشتری در گستره بزرگی از صنایع و کسب‌وکارهای استراتژیک در کشور، از راهکارهای همکاران‌ سیستم استفاده می‌کنند.» به گفته‌ی عزیزاللهی، در حوزه محصولات راهکاران و راهکاران ابری، در سال 1402 بالغ بر هزار مشتری جدید جذب و تعداد کل مشتریان به بیش از 9500 شرکت رسیده است. این شرکت برای محصولات سپیدار و دشت نیز موفق به جذب بالغ بر 16 هزار مشتری جدید شده و تعداد کل مشتریان آن به بیش از 119 هزار شرکت رسیده است.\nمدیرعامل همکاران سیستم از راهکاران به عنوان یک ERP بالغ و جامع در کشور یاد کرد که در ترکیب با امکانات متناسب سازی، از طریق اکوسیستم بازار، ظرفیت پاسخگویی به طیف متنوعی از صنایع، بازارها و سگمنت های مختلف از مشتریان را فراهم نموده است.\nاو در ادامه گفت: «در حال حاضر، توانایی پاسخگویی به نیازهای صنایع مختلف از جمله لوازم خانگی، پخش، نفت، گاز و پتروشیمی، خرده‌فروشی، غذایی و آشامیدنی، سیمان، قطعه‌سازی، دارویی و همچنین فولاد و معدن را در راهکاران داریم. در سال گذشته مشتریان بزرگی در صنایع مختلف به ما پیوستند که نشان از اعتماد بازار به همکاران سیستم است.»\nعزیزاللهی در ادامه ارائه خود به عرضه محصولات جدید همکاران سیستم در سال گذشته اشاره کرد و گفت: «در سال 1402، با عرضه 10 محصول جدید به بازار توانستیم بخش بزرگ‌تری از نیازهای صنایع موجود را پوشش دهیم. محصولاتی همچون مدیریت مکاتبات سازمانی، برنامه‌ریزی تولید و تامین، مدیریت امور بازنشستگان، مدیریت امور سهامداران، مدیریت زنجیره تامین، مدیریت برونسپاری تولید، مدیریت عملکرد کارکنان، اینترنت اشیاء صنعتی، هوشمندی تجاری و سامانه مودیان از جمله محصولات جدید همکاران سیستم هستند که به سطح مناسبی از بلوغ رسیدند.»\nمدیر عامل همکاران سیستم درخصوص دستاوردهای این حوزه گفت: «از جمله ارکان موثر بر پایداری درآمدهای همکاران سیستم، ارائه خدمات ابری به بازار بوده که مزایای مهمی را برای بازار و مشتریان به ارمغان آورده است.» به گفته مدیر عامل همکاران سیستم، این شرکت موفق به جذب نزدیک به 700 مشتری ابری جدید در سال 1402 شده و تعداد کل مشترکان راهکاران ابری به بیش از 2700 مشترک در سال 1402 رسیده است.\nعزیزاللهی با مروری به عملکرد شرکت ابرآمد (ارائه دهنده خدمات رایانش ابری) در سال 1402 اظهار داشت: «ما توانستیم در سال گذشته، دو سرویس‌ کلیدی WAF و DaaS را به بازار عرضه کنیم.» به گفته مدیرعامل همکاران سیستم در حال حاضر بالغ بر 4 هزار ماشین مجازی در زیرساخت ابرآمد فعال است.\nمدیرعامل همکاران سیستم در رابطه با پروژه دیتاسنتر، به عنوان یکی از اصلی ترین سرمایه گذاری های شرکت در سال گذشته گفت: «مقدمات عملیاتی شدن دیتاسنتر همکاران سیستم، که به جرأت می‌توان گفت به لحاظ پایداری و کیفیت یکی از بهترین دیتاسنترهای ایران است، در سال 1402 فراهم شد و  در ادامه، در سال 1403 از دیتاسنتر بهره برداری خواهیم کرد.»\nرویداد «باهم» 1402، از تاریخ 2 تا 5 دی ماه، در نمایشگاه بین‌المللی تهران در یک سالن اختصاصی برگزار شد و همکاران سیستم در این رویداد، میزبان بیش از 6 هزار نفر از مشتریان، فعالان و علاقمندان حوزه فناوری اطلاعات بود. یکی از مهمترین بخش‌های رویداد باهم، برگزاری بیش از 40 سمینار، کارگاه و نشست‌ تخصصی بود که مورد استقبال طیف گسترده‌ای از علاقمندان قرار گرفت که در مجموع، نزدیک به 1600 نفر در آنها حضور پیدا کردند. در حاشیه رویداد باهم، مدیران همکاران سیستم از طریق برگزاری بیش از 600 جلسه حضوری، در فضایی تعاملی و از نزدیک با مشتریان به تبادل نظر و گفت‌و‌گو پرداختند.\nتشریح نقاط تمرکز و اهداف استراتژیک سال 1403 با تمرکز بر محورهای تحول دیجیتال، ارائه نسل جدید محصولات، بکارگیری فناوری‌های جدید مبتنی بر نیاز بازار، توسعه خدمات رایانش ابری، توسعه و توانمندسازی سرمایه‌های انسانی و خلق ارزش برای مشتری، بخش پایانی ارائه مدیرعامل همکاران سیستم بود.\nمحمد عزیزاللهی با اشاره به ضرورت استفاده از فناوری‌های تحول دیجیتال در کسب‌و‌کارها در تمامی صنایع تاکید کرد که استفاده از سیستم‌های برنامه‌ریزی منابع سازمانی (ERP) برای تحول دیجیتال حیاتی هستند. وی در این خصوص گفت: «از آنجایی که کسب‌وکارها، فناوری‌های دیجیتال را برای بهبود فرایندها و محرک رشد بکار می گیرند، ERP رکن کلیدی در موفقیت در این مسیر است. استفاده از ERP برای تحول دیجیتال به کسب و کارها کمک می‌کند تا داده‌ها را متمرکز کرده و امکان تبدیل آنها را به بینش فراهم کنند و در نهایت منجر به ساده‌سازی فرایندهای تجاری و افزایش بهره وری شوند.»\nعزیزاللهی در این خصوص گفت: «ارائه نسل جدید محصولات بر اساس نیاز بازار پایه‌گذاری شده است. ما توانسته‌ایم همزمان با ارائه نسل‌های جدید محصولات، مقدمات لازم برای مهاجرت موفقیت آمیز مشتریان  را فراهم کنیم و با تغییر نسل محصولات و توسعه تکنولوژی‌های به‌روز باعث رشد و توسعه کسب و کارها در صنایع مختلف شویم.»\nوی ادامه داد: «پتانسیل بازار، نیاز شرکت‌‌ها به همگام شدن با تغییرات تکنولوژی و وابستگی به نرم‌‌افزارها سبب شده که کسب‌‌وکارها انتظارات بیشتری از ERPها به عنوان نقطه اتصال کسب­وکارشان با IT داشته باشند. از این‌‌رو، نسل بعدی نرم افزارهای ERP با اهداف تسهیل انجام کارها با تکیه بر تکنولوژی­‌هایی مانند خودکارسازی فرایندها، ایجاد هوشمندی در عملیات، توسعه مفهوم برنامه‌‌ریزی و پیش‌بینی و گسترش مرزهای ERP با ایجاد همکاری­‌های بین‌­سازمانی، شکل گرفته است.»\nعزیزاللهی در ادامه گفت: «همکاران سیستم رهبری محصولی نرم افزارهای سازمانی در بازار ایران را در اختیار دارد. برای پاسخگویی به عمده نیازهای محصولی مشتریان خود در بازارهای هدف راهکارهایی را ارائه می‌دهیم که سرآمد و مبتنی بر تکنولوژی‌های روز هستند و با خواسته‌های مشتریان تطابق دارند. فناوری های نوین از جمله AI  به زودی موجب تحولات جدی در کسب‌و‌کارها خواهد شد و محصولات و خدمات همکاران سیستم نیز مبتنی بر این فناوری‌ها به روز رسانی شده و توسعه خواهند یافت. بنابراین، ما با هدف پاسخگویی به نیازهای کسب و کاری مشتریان بر آن هستیم تا در سال 1403 به کاربردی کردن این فناوری‌ها بپردازیم و آنها را در نسل جدید محصولات‌مان به‌کار بگیریم.\nمدیرعامل همکاران سیستم در خصوص توسعه خدمات رایانش ابری شرکت گفت: «ابرآمد در سال 1403، 800 مشترک جدید جذب خواهد کرد. پلتفرم ابری که از مهم‌ترین محصولات این شرکت است در سال جدید عرضه خواهد شد.» او همچنین اعلام کرد که در حوزه راهکاران ابری، 900 مشترک اضافه و 65 درصد مشتریان جدید از طریق راهکاران ابری جذب خواهند شد.\nعزیزاللهی در این خصوص گفت:«عمده‌ترین دلیل موفقیت همکاران سیستم، حضور سرمایه انسانی متخصص است. در این مسیر در سال 1403 با تمرکز بر بالابردن سطح تخصص بدنه سازمان، توسعه ظرفیت‌های تخصصی و مهارتی و همچنین قابلیت‌های مدیریتی، به دنبال پیشبرد موفق استراتژی‌ها و برنامه‌های تعریف‌شده هستیم.»\nعزیزاللهی در جمع‌بندی سخنان خود گفت: «130 هزار مشتری ثروت عظیمی برای همکاران سیستم به شمار می‌رود. همکاران سیستم همواره موفقیت مشتری و ماندگاری او را هدف خود قرار داده و در راستای تحقق این هدف تلاش بسیاری کرده است.»\nوی در پایان گفت: «خدمات پشتیبانی که در طیف گسترده‌ای توسط نیروی متخصص در سطح کشور ارائه می‌شود، نقطه قوت ما است که بتوانیم پاسخگویی سریعی به تغییرات و نیازهای بازار داشته باشیم که همین موضوع وجه تمایز همکاران سیستم در بازار است که اعتماد مشتریان را به خوبی جلب کرده است.\n\n\n\n\n\n\n\n",
        "persian_date": "1403-03-20 09:57:00",
        "date": 1717927020000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/292785/مجمع-عمومی-1402-همکاران-سیستم-برگزار-شد:-از-سودآوری-چشمگیر-تا-پیشتازی-در-ارائه-محصولات-فناورانه-نوین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم جذب مشتری جدید، رشد 87 درصدی در فروش نرم افزار های تکمیلی به مشتریکین ابری نسبت به سال گذشته و رشد 30 درصدی تعداد فروش به مشتریان جدید بزرگ، رشد 80 درصدی درآمد نرم افزار ، 70 درصدی درآمد کنترل کیفیت و 124 درصد درآمد ارائه نرم افزار ابری نسبت به سال قبل و تاثیر فروش سامانه مودیان در کنار مدیریت مناسب هزینه ها و همچنین افزایش نرخ محصولات و خدمات شرکت نسبت به سال گذشته را از عمده دلایل افزایش 102 درصدی سود عملیاتی شرکت در سال جاری نسبت به سال گذشته عنوان نمود.\n",
        "persian_date": "1403-03-09 01:23:00",
        "date": 1716945780000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/292658/بررسی-دلایل-تغییر-سود-عملیاتی-\"سیستم\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، همکاران سیستم در 12 ماهه منتهی به اسفند 1403 سود خالصی 1817 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 118 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nهمکاران سیستم به ازای هر سهم نیز سود 1817 ریالی ساخت. سود ناخالص نیز با افزایش 97 درصدی همراه شد و به 1856 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 1000 میلیارد تومانی 91 درصد افزایش داشت و به 2101 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-09 00:30:00",
        "date": 1716942600000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/292652/\"سیستم\"-در-سال-1402-عملکرد-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 2 ماهه منتهی به اردیبهشت حدود 227 میلیارد تومان درآمد شناسایی کرد. در اردیبهشت ماه این رقم 148 میلیارد تومان بود و نسبت به اردیبهشت افزایش 85 درصدی را ثبت کرد.\nپ\n",
        "persian_date": "1403-03-08 01:35:00",
        "date": 1716860100000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/292522/«سیستم»-از-2-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 1 ماهه منتهی به فروردین حدود 80 میلیارد تومان درآمد شناسایی کرد. در فروردین سال قبل درآمد شرکت 87 میلیارد تومان گزارش شد. فروش این ماه از چند ماه قبل نیز پایین تر بود.\n\n",
        "persian_date": "1403-02-06 23:54:00",
        "date": 1714002840000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/290433/«سیستم»-از-فروش-ماه-اول-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت  12 ماهه منتهی به اسفند 1402 حدود 1371 میلیارد تومان درآمد شناسایی کرد.\nدر اسفند ماه این رقم 249 میلیارد تومان بود.\nفروش این شرکت در 12 ماهه نسبت به دوره مشابه سل قبل 80 درصد رشد داشت.\n",
        "persian_date": "1403-01-12 23:51:00",
        "date": 1711842660000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/288808/زمستان-گرم-برای-همکاران-سیستم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم  در خصوص نوسان قیمت سهام اظهار داشت:  از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 12/9/6/3 ماهه منتهی به 1402.09.30 ) تا مقطع فعلی به جز مواردی که از طریق سایت کدال سازمان بورس اوراق بهادار اطلاع رسانی شده است، تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است و تغییرات قیمت سهم صرفا ناشی از شرایط عرضه و تقاضا است.\n",
        "persian_date": "1403-01-06 19:41:00",
        "date": 1711395660000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/288390/\"سیستم\"-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 11 ماهه منتهی به بهمن حدود 1122 میلیارد تومان درآمد شناسایی کرد. در بهمن ماه این رقم 122 میلیارد تومان بود و نسبت به دی افزایش 32 درصدی را ثبت کرد.\n\n",
        "persian_date": "1402-12-08 19:36:00",
        "date": 1709062560000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/287019/«سیستم»-بهمن-را-چگونه-به-پایان-برد؟"
    },
    {
        "text": "به گزارش کدال نگر  بورس24 ، با توجه به درخواست شرکت سپیدار سیستم آسیا و به جهت مشکلات و معذوریت های ایجاد شده برای شرکت یادشده، شرکت همکاران سیستم موافقت نمود که قرارداد مشارکت در تولید سپیدار ابری به شماره 1047/س/1401 مورخ 1401.08.25 منتفی و بلااثر گردد.\n",
        "persian_date": "1402-12-03 15:44:00",
        "date": 1708616640000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/286449/قرارداد-\"سیستم\"-منتفی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 10 ماهه منتهی به دی حدود 1001 میلیارد تومان درآمد شناسایی کرد. در دی ماه این رقم 92 میلیارد تومان بود.\n\n",
        "persian_date": "1402-11-08 23:58:00",
        "date": 1706399880000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/285175/«سیستم»-در-10-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت  9 ماهه منتهی به آذر سود خالصی معادل 720 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 161 درصدی سود در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت همکاران سیستم به ازای هر سهم نیز سود 720 ریالی ساخت. سود ناخالص نیز با افزایش 105 درصدی همراه شد و به 745میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 100 میلیارد تومانی ، 91 درصد افزایش داشت و به 909  میلیارد تومان رسید.\n",
        "persian_date": "1402-11-01 22:14:00",
        "date": 1705788840000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/284161/آغاز-خوش-زمستانی-در-\"سیستم\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 9 ماهه منتهی به آذر حدود 909 میلیارد تومان درآمد شناسایی کرد. در آذر ماه این رقم 137 میلیارد تومان و بالاترین میزان فروش ماهانه شرکت در سال جاری بود. فروش 9 ماهه نسبت به دوره مشابه قبل 91% رشد را تجربه نمود.\n\n",
        "persian_date": "1402-10-07 22:12:00",
        "date": 1703715120000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/282806/درآمد-آذر-ماه-«سیستم»-رکورد-زد"
    },
    {
        "text": "عزیزالهی ارائه خود را با مرور وضعیت عملکردی همکاران سیستم آغاز کرد و گفت: خوشبختانه در مقایسه 6 ماه اول سال 1402 با 1401 ، شاهد رشد 100 درصدی در درآمد همکاران سیستم و رشد و توسعه کسب‌وکار شرکت بوده‌ایم. امروز ما بیش از 107 هزار مشتری داریم که با همراهی آنها می‌توانیم علاوه بر شناسایی نیازهای جدید کسب‌وکارها، بر اساس ظرفیت خود، با محصولات مختلف به بازار پاسخ دهیم.\nمدیرعامل همکاران سیستم در ادامه افزود: افتخار داریم که در میان 500 بنگاه برتر کشور، سهم قابل توجهی از صنابع کلیدی مانند پتروشیمی، قطعه سازی، سیمان، غذایی، توزیع و پخش و دارو، از محصولات همکاران سیستم استفاده می‌کنند. این موضوع، یک پیام مشخص با خود دارد: همکاران سیستم زمین بازی خود را تغییر داده، وارد پروژه‌های بزرگ شده است و در آنها ‌حرف‌های زیادی برای گفتن دارد.\nوی در ادامه، ضمن به معرفی کلی محصولات همکاران سیستم پرداخت و گفت: محصولات همکاران سیستم از طیف کسب‌وکارهای کوچک تا اصناف حرفه‌ای و بزرگ بازار را پوشش می‌دهند و در بخش‌ها و کارکردهای مختلف ارائه می‌شوند.\nمدیرعامل همکاران سیستم در ادامه به معرفی مهمترین محصولاتی که همکاران سیستم در دو سال اخیر به بازار ارائه کرده است پرداخت و گفت: یکی از استراتژی‌های کلیدی ما، رهبری محصولی در بازار است که برای رسیدن به آن همواره سعی داریم در ارائه محصول به بازار حرف برای گفتن داشته باشیم و برای نیازهای شناسایی شده، راه‌حل ارائه دهیم.\nاو مدیریت ارتباطات سازمانی را یکی از جدیدترین محصولات همکاران سیستم معرفی کرد که عرضه آن رسما از رویداد باهم آغاز می‌شود و درمورد این محصول گفت: ما در ابتدای دهه 80، محصول اتوماسیون اداری را برای اولین بار به بازار عرضه کردیم که خارج از ERP یکپارچه همکاران سیستم ارائه می‌شد. در تمام این سال‌ها، همیشه این درخواست از سمت بازار مطرح می‌شد که بتوانند اتوماسیون اداری را در کسب‌وکار خود تلفیق کنند و از مسیر ERP و یکپارچه با راهکاران قابل دسترسی باشد. امروز راهکار مدیریت ارتباطات سازمانی ما با رویکردی نوین و مدرن، برای رفع این نیاز طراحی شده و در همین نمایشگاه عرضه عمومی می‌شود. این محصول علاوه بر مکاتبات درون سازمانی، قابلیت‌های دیگری نیز ارائه می‌دهد که در قالب ماژول‌های مدیریت مستندات و تعاملات، در ادامه تکمیل خواهد شد.\nعزیزالهی در ادامه، ضمن معرفی حوزه مدیریت کارخانه به عنوان یکی از بخش‌های کلیدی هر ERP سازمانی، درمورد محصول جدید همکاران سیستم در این زمینه گفت: ما در تمام این سال‌ها سعی داشته‌ایم صنعت به صنعت و ماژول به ماژول، این حوزه را پوشش دهیم و امروز سبد کارخانه‌ای همکاران سیستم، با ارائه ماژول MRP کامل شده است. علاوه براین، سیستم تولید را ویژه صنایع پتروشیمی و تولید پیوسته نیز آماده کرده‌ایم که در زمستان امسال عرضه می‌شود.\nاو تاکید کرد: تکمیل سبد کارخانه‌ای، قدرت خوبی به همکاران سیستم می‌دهد تا بتواند با سرعت مناسب، به ایجاد ارزش برای کسب‌وکارها بپردازد و ضعف‌های آنها در حوزه تولید را برطرف کند.\nمدیرعامل همکاران سیستم در ادامه، به اضافه شدن زنجیره تامین به عنوان محصولی مکمل برای سبد کارخانه‌ای اشاره کرد و گفت: شرکت‌های تولیدی و نیازمند تامین مواد اولیه، باید از فرایند سفارش‌گذاری دقیق برخوردار باشند تا هم زمان تولید خود را مدیریت کنند و هم هزینه و بهره‌وری را بهبود بخشند. ماژول زنجیره تامین به این مهم کمک کرده و همزمان با رویداد باهم، به بازار عرضه می‌شود.\nعزیزالهی به IOT به عنوان یکی از مصادیق صنعت چهارم که در حوزه تکنولوژی حرف زیادی برای گفتن دارد نیز اشاره کرد و گفت: همکاران سیستم تا امروز در حوزه ارائه نرم‌افزارهای پایه برای واحدهای مختلف سازمان، کارهای زیادی انجام داده است. ما در یک سال گذشته وارد عملیات تولید نیز شده‌ایم و قصد داریم این عملیات را برای مشتری ساده و راحت کنیم. با استفاده از اینترنت اشیای صنعتی، این امکان را برای کسب‌وکارها فراهم کرده‌ایم تا با تبدیل اطلاعات فیزیکی تولید و ماشین آلات کارخانه به اطلاعات دیجیتال، جریان پیوسته اطلاعات داخل کارخانه را حفظ کنیم.\nمحمد عزیزالهی ارائه خود را با معرفی شرکت ابرآمد ادامه داد و گفت: ابرآمد با شناسایی یک فرصت جدی در بازار، فعالیت خود را آغاز کرد و تا امروز حدود 350 میلیارد سرمایه‌گذاری در آن صورت گرفته است. ابرآمد امروز بیش از 3000 مشتری دارد که از لحاظ امنیت و بهره‌وری به آن اعتماد کرده‌اند. او از تکمیل دیتاسنتر ابرآمد خبر داد و گفت: در راستای ارائه یک راه‌حل امن و به صرفه برای مشتریان، دیتاسنتر ما با 60 رک و بهره‌گیری از استانداردهای بالای امنیتی طراحی شده و در مراحل تکمیل نهایی هست. خوشبختانه طیف زیادی از محصولات در ابرآمد در حال طراحی است و امروز محصولاتی مانند دسکتاپ مجازی، فضای ابری، ماشین مجازی و پشتیبانی فعال هستند و به مشتری ارائه می‌شوند.\nعزیزالهی ارائه خود را با رویکردهای آتی همکاران سیستم به پایان رساند و گفت: محصول، مهمترین نقطه سرمایه‌گذاری همکاران سیستم است. ما هم از نظر تکنولوژی و هم تخصص و شناسایی ظرفیت‌ها، به طور جدی روی محصولات خود کار می‌کنیم و تحقیق و توسعه را در تمام مراحل درنظر داریم. ما محصولات را متناسب با نیازهای بازار شناسایی و تولید می‌کنیم و در نهایت به دنبال دریافت سهم غالب بازار و رهبری محصولی در آن هستیم.\nاو رابانش ابری را مهمترین استراتژی در رهبری محصولی همکاران سیستم معرفی کرد و افزود: سیاست اصلی ما در رهبری محصولی، ارائه محصولات مبتنی بر ابر است که در یک سال گذشته زمان قابل توجهی را برای طراحی محصولات نسل جدید همکاران سیستم با استفاده از تکنولوژی ابر، هوش مصنوعی و IOT صرف کرده‌ایم. ما قصد داریم در کنار ارائه خدمات نرم‌افزاری به شکل SaaS، زیرساخت‌های مورد نیاز مشتریان در حوزه ابری را نیز از طریق فناوری رایانش ابری عرضه کنیم چون معتقدیم cloud در دنیای کسب‌وکار، عنصری بسیار تاثیرگذار است که به عنوان یک محرک جدی برای سازمان‌ها، نگرش متفاوتی به مدل کسب‌وکارها ایجاد می‌کند.\nعزیزالهی صحبت‌های خود را با تاکید بر نقش سرمایه‌های انسانی در همکاران سیستم به پایان رساند و گفت: ما در حال حاضر 2000 نفر نیروی انسانی داریم که خلاقانه و نوآورانه، به نیازهای بازار پاسخ داده و برای آن ایجاد ارزش می‌کنند. بنابراین توجه به سرمایه انسانی، مراقبت از آن، توسعه و آموزش را جزو سیاست‌های اصلی خود دانسته و به آن پایبند هستیم. وی در نهایت افزود: همه این سیاست‌ها در جهت توسعه پایدار و با محوریت مشتری است. هر اقدام همکاران سیستم با نگاه به مشتری و بازار، نیازهای آنها و جهت حرکتی است که خواهند داشت تا محصولاتش منجر به حل مسئله مشتری و در نهایت ایجاد ارزش برای او شود.\nبخش دوم این نشست به پرسش و پاسخ با خبرنگاران اختصاص داشت. در پنل پاسخگویی فرید فولادی، رئیس هیئت مدیره همکاران سیستم، مهدی امیری، نایب رئیس هیئت مدیره، محمد عزیزالهی مدیرعامل همکاران سیستم و محسن طلایی، عضو هیئت مدیره و معاونت توسعه محصول همکاران سیستم حضور داشتند و به سوالات مطرح شده پاسخ دادند.\nفرید فولادی در پاسخ به بازارهایی که همکاران سیستم در سه سال آینده به دنیال آنهاست، گفت: اولین حوزه مورد توجه ما زیرساخت ابری است. ما در حوزه رایانش ابری دیگر محدود به نرم‌افزار نیستیم و انتظار داریم سازمان‌ها، نیازمندی‌های IT خود را به ما بسپارند. فولادی از هوش مصنوعی به عنوان دومین حوزه مورد تمرکز همکاران سیستم نام برد و گفت: هوش مصنوعی آینده متفاوتی را برای سازمان‌ها رقم خواهد زد و اثرگذاری جدی برای کسب‌وکارها دارد که امیدواریم بتوانیم در این حوزه، از اولین ارائه‌دهندگان راهکارهای هوشمند در کشور باشیم. صنعت 4 حوزه دیگری بود که فولادی از آن نام برد و گفت: اداره خطوط تولید سازمان‌ها به شکل هوشمند، نیازمندی دیگر کسب‌وکارهای تولیدی در سال‌های آتی است که برای شرکت‌های کوچک و بزرگ، برنامه‌های زیادی داریم.\nمحسن طلایی نیز در پاسخ به نحوه سرمایه‌گذاری همکاران سیستم در حوزه هوش مصنوعی گفت: هوش مصنوعی مهمترین حوزه استراتژیک همکاران سیستم در آینده است که ما برای آن تیم داخلی قدرتمندی را آماده کرده‌ایم. اما مثل همیشه، بازار را رصد کرده و از پتانسیل‌های موجود، حمایت و استفاده می‌کنیم.\nاین نشست با توضیحاتی در خصوص رویداد «باهم» توسط محمد عزیزاللهی پایان یافت. او ضمن معرفی این رویداد، گفت: باهم یک مفهوم در همکاران سیستم است که با هدف به اشتراک‌گذاری دستاوردها و ایده‌های محصولی همکاران سیستم با بازار و مشتریان و دریافت بازخورد از آنها برگزار می‌شود. ما در باهم سعی داریم در یک محیط تعاملی و درکنار یکدیگر، به تفکر و نوآوری بپردازیم و در این مهم، پذیرای همه بازار هستیم.\n",
        "persian_date": "1402-10-02 20:24:00",
        "date": 1703363040000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/282118/هم-زمان-با-اولین-روز-از-رویداد-«باهم»-برگزار-شد:--نشست-خبری-با-فعالان-رسانه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت  8 ماهه منتهی به آبان حدود 772 میلیارد تومان درآمد شناسایی کرد.\nدر آبان ماه این رقم 101 میلیارد تومان بود. فروش این شرکت در 8 ماهه نسبت به دوره مشابه سل قبل 93 درصد رشد داشت.\n",
        "persian_date": "1402-09-08 23:23:00",
        "date": 1701213780000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/281083/فروش-همکاران-سیستم-در-آبان-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در 6  ماهه منتهی به شهریور سود خالصی معادل 503 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 208 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-07-30 19:56:00",
        "date": 1698004560000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/278214/6-ماهه-«سیستم»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سپیدار سیستم آسیا در مدت 6 ماهه نخست 1402  حدود 576 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 293 میلیارد تومان بود که در مدت 6 ماهه نسبت به سال گذشته 96 درصد رشد داشت .\nهمچنین فروش شهریور  ماه این شرکت به 120 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-08 17:20:00",
        "date": 1696094400000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/277019/رشد-96-درصدی-\"سیستم\"-در-نیمه-نخست-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم  از سرمایه گذاری 99.8 درصدی در شرکت پیمان گسترش شبکه همکاران با هدف بازار گشایی و ایجاد و توسعه کسب و کار فروش و استقرار و پیشبرد خطوط استراتژیک محصولات همکاران سیستم، مراقبت فعال از مشتری و ارتباط مستمر در راستای افزایش رضایت و ماندگاری ایشان در سایر استانهای کشور و ایجاد استقلال مدیریتی در جهت چابکی و بالابردن نوآوری،از طریق ایجاد توسعه و تقویت شرکتهای هم پیمان خبر داد.\n",
        "persian_date": "1402-07-04 17:05:00",
        "date": 1695747900000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/276558/همکاران-سیستم-از-سرمایه-گذاری-در-شرکت-پیمان-گسترش-شبکه-همکاران-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  همکاران سیستم بیان کرد  پیرو اعلام شفاهی امروز سازمان بورس و اوراق بهادار مبنی بر ابطال و درخواستِ اصلاح اطلاعیه معامله 5.910.000 سهم شرکت سپیدار سیستم آسیا (نماد سپیدار) که در روز گذشته انجام و افشا شده بود، به اطلاع می رساند معامله مذکور ابطال شده است. \n",
        "persian_date": "1402-06-14 13:03:00",
        "date": 1693918980000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/275784/ابطال-یک-معامله-در-«سیستم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت همکاران سیستم اعلام کرد تعداد 5،910،000 سهم شرکت سپیدار سیستم آسیا را به ارزش هر سهم 74،200 ریال به فروش رسانده است.\n",
        "persian_date": "1402-06-13 18:58:00",
        "date": 1693853880000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/275755/«سیستم»از-فروش-سهام-شرکت-سپیدار-سیستم-آسیا-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت  5 ماهه منتهی به مرداد حدود 456 میلیارد تومان درآمد شناسایی کرد.\nدر مرداد ماه این رقم 94 میلیارد تومان بود.\nفروش این شرکت در 5 ماهه نسبت به دوره مشابه سل قبل 40 درصد رشد داشت.\n",
        "persian_date": "1402-06-07 15:28:00",
        "date": 1693322880000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/275461/فروش-همکاران-سیستم-در-مرداد-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 4 ماهه منتهی به تیر حدود 362 میلیارد تومان درآمد شناسایی کرد. در تیر ماه این رقم 91 میلیارد تومان بود.\n\n",
        "persian_date": "1402-05-07 15:34:00",
        "date": 1690644840000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/273674/نگاهی-به-درآمد-«سیستم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت همکاران سیستم  توضیحاتی در خصوص افزایش 247 درصدی سود عملیاتی نسبت به دوره قبل ارائه داد.\nشرکت بیان کرد عمده دلیل افزایش سود عملیاتی ،رشد 143 درصدی درآمد نرم افزار و رشد 74 درصدی درآمد کنترل کیفیت و تاثیر رشد فروش سامانه مودیان و پایانه های فروشگاهی ،افزایش نرخ محصولات و خدمات و جذل 250 مشتری جدید می باشد.\n",
        "persian_date": "1402-04-29 21:27:00",
        "date": 1689802020000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/272637/علت-افزایش-سود-عملیاتی-«سیستم»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در 3 ماهه منتهی به خرداد سال 1402 سودی معادل 186 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 179 درصدی سود در 3 ماهه منتهی به خرداد سال 1402 نسبت به مدت مشابه سال قبل می باشد.شرکت همکاران سیستم به ازای هر سهم نیز سود 186 ریالی ساخت. سود ناخالص نیز با افزایش 161 درصدی همراه شد و همچنین درآمدهای عملیاتی این شرکت نیز 122 درصد افزایش داشت و به 290 میلیارد تومان رسید. \n",
        "persian_date": "1402-04-29 21:17:00",
        "date": 1689801420000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/272636/بررسی-عملکرد-3-ماهه-\"سیستم\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  همکاران سیستم در خصوص معاملات خود با  شرکت اطلاعات مدیریت همکاران سیستم شفاف سازی کرد.\n\n",
        "persian_date": "1402-04-25 16:49:00",
        "date": 1689526140000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/272309/«سیستم»-از-معاملات-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت  3 ماهه منتهی به خرداد حدود 271 میلیارد تومان درآمد شناسایی کرد. در خرداد ماه این رقم 109 میلیارد تومان بود. فروش این شرکت در 3 ماهه نسبت به دوره مشابه سل قبل 304 درصد رشد داشت.\n",
        "persian_date": "1402-04-07 16:08:00",
        "date": 1687968480000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/271461/فروش-\"سیستم\"بررسی-شد"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی و فوق‌العاده سالیانه همکاران سیستم برای سال مالی 1401، روز دوشنبه 22 خرداد ماه با حضور 83.4 درصدی سهامداران برگزار شد.\nدر ابتدا، فرید فولادی، رئیس هیئت‌مدیره همکاران سیستم، ضمن معرفی کوتاهی از شرکت، سیاست‌ها و رویکردهای کلان آن را در قبال مشتریان و صنایع تشریح کرد. پس از رسمیت یافتن جلسه، محمد عزیزاللهی، مدیرعامل همکاران سیستم، گزارش جامعی از عملکرد و دستاوردهای این شرکت در سال 1401 ارائه داد و اهداف استراتژیک آن را در سال جدید برای سهامداران تشریح کرد.\nعزیزاللهی با بیان آمارهایی از شاخص‌های مالی شرکت، خبر از رشد 65 درصدی درآمد عملیاتی تلفیقی داد و اشاره کرد که همکاران سیستم با تحقق درآمدها، رشد 70 درصدی را در سود شرکت تجربه کرده است. همچنین در طی پنج سال گذشته، حاشیه سود عملیاتی شرکت از 38 درصد به 57 درصد رسیده است.\nوی در ادامه به شاخص‌های مالی درآمد و سود عملیاتی شرکت اصلی اشاره کرد که به ترتیب 66 و 64 درصد رشد را تجربه کرده است. همچنین، سود خالص هر سهم (EPS) که طی پنج سال گذشته روندی افزایشی داشته و نشان از بهره‌وری و اثربخشی کسب‌وکار شرکت بوده است، در سال 1401 به 84 تومان رسید.\n\nاو همچنین، با ارائه آمار دقیق از تداوم رشد در سودآوری و درآمدهای عملیاتی شرکت در سال 1401، آینده‌ای روشن را برای سهام‌داران در سال 1402 ترسیم کرد. مدیرعامل همکاران سیستم پیش‌بینی کرد که درآمد عملیاتی تلفیقی این شرکت در سال 1402 شاهد رشد 76 درصدی خواهد بود و به بیش از 2700 میلیارد تومان می‌رسد.\nلازم به ذکر است میزان سود سهام همکاران سیستم برای هر سهم با سهام‌داران و هیئت‌مدیره به رای گذاشته شد که میزان 80  تومان به ازای هر سهم تصویب شد.\nدستاوردهای همکاران سیستم در سال 1401\nمحمد عزیزاللهی سال گذشته را، سالی پربار در زمینه توسعه محصولات جدید دانست. تولید محصول جدید سپیدار ابری و توسعه سبد محصولی راهکاران از جمله دستاوردهای محصولی همکاران سیستم در سال گذشته بوده است. این راهکارها شامل راهکار ارتباطات سازمانی(جایگزین اتوماسیون موجود)، راهکار مدیریت امور سهامداران، ماژول برنامه‌ریزی تولید و تامین، ماژول بازنشستگی، ماژول پیمانکاری، ماژول اموال دولتی و سامانه مودیان است.\nاز دیگر دستاوردهای همکاران سیستم در سال گذشته می‌توان به موارد زیر اشاره کرد:\n•           توسعه اکوسیستم بازار (بستری یکپارچه برای ارائه نرم‌افزارهای سازمانی) و ارائه 34 محصول جدید  در آن،\n•           جذب بالغ بر هزار مشتری جدید در راهکاران و راهکاران ابری و بیش از 14500 مشتری جدید در سپیدار و دشت،\n•           رشد 69 درصدی درآمد عملیاتی سپیدار سیستم، 100 درصدی دلینو، 78 درصدی سرونو و 111 درصدی سپیدز،\n•           افزایش تعداد مشترکین ابرآمد به 2600 مشترک،\n•           آغاز ساخت دیتاسنتر همکاران سیستم.\n\nعزیزاللهی در خصوص ساخت دیتاسنتر، گفت: «این دیتاسنتر به لحاظ پایداری و کیفیت یکی از بهترین دیتاسنترهای ایران خواهد بود و در سال 1402 به بهره‌برداری خواهد رسید. ارمغان آن برای شرکت‌ها و کسب‌وکارها، امنیت و پایداری در زیرساخت‌های IT بدون نیاز به سرمایه‌گذاری اولیه و با هزینه‌ای بسیار قابل‌قبول است.»\nنقاط تمرکز استراتژیک همکاران سیستم در سال 1402\nمدیرعامل همکاران سیستم در ادامه سخنرانی‌های خود، چشم‌انداز و اهداف استراتژیک شرکت را در سال جدید برای حاضرین ترسیم کرد.\nتحول دیجیتال و نقش همکاران سیستم\nدر مورد نگاه به آینده، عزیزاللهی با اشاره به مفهوم تحول دیجیتال و تغییراتی که این رویکرد در توسعه کسب‌و‌کارها ایجاد خواهد کرد، افزود: «دغدغه جدی امروز فعالیت‌های اقتصادی ایجاد بهره‌وری، چابکی و ارتباط همه‌جانبه با ذینفعان است. این تغییر رویکرد به‌واسطه به کارگیری فناوری‌های جدید امکان‌پذیر بوده و همکاران سیستم به‌واسطه تجارب و دانش تخصصی خود به‌عنوان یک شریک کسب و کاری در این مسیر کنار مشتریان خواهد بود.»\n\nنسل جدید محصولات همکاران سیستم\nاز مهمترین نقاط تمرکز استراتژیک این شرکت، ارائه نسل بعدی محصولات ERP است. به گفته مدیرعامل همکاران سیستم، نسل جدید محصولات cloud native  بوده و از تکنولوژی‌های روز دنیا خصوصا هوش مصنوعی به عنوان یک تکنولوژی کلیدی استفاده می‌کند. نسل بعدی محصولات همکاران سیستم با توجه به نیازمندی‌های روز بازار و در جهت خلق ارزش برای مشتریان طراحی خواهد شد.\nعزیزاللهی افزود: «به‌کارگیری  تکنولوژی‌های کاربردی در راهکاران از جمله اینترنت اشیاء در صنایع (IIOT)، از برنامه‌هایی بود که در سال 1401 شروع شد و دستاوردهای خوبی در این زمینه داشته‌ایم.\n\nدر سال آینده نیز با هدف اتصال ماشین‌الات صنعتی با راهکاران و دقت بخشیدن به مانیتورینگ و پایش مستمر،  راهکارهای مدیریت تولید را در صنایع هدف تقویت خواهیم کرد.»\nوی با اشاره به سرمایه‌گذاری‌های انجام شده در زمینه رایانش ابری گفت: «توسعه خدمات رایانش ابری و سرمایه‌گذاری در این زمینه همچنان یکی از رویکردهای اصلی ما است. در همین راستا محصولات و خدمات جدیدی را به بازار عرضه می‌کنیم. همچنین با اتکا به ظرفیت‌هایی که دیتاسنتر ایجاد خواهد کرد ارزش افزوده پایدار و مستمری را برای مشتریان و بازار خلق خواهیم کرد.»\nتوسعه و توانمندسازی سرمایه‌های انسانی\nمدیرعامل همکاران سیستم افزود: «سرمایه انسانی همواره مهم‌ترین دارایی برای توسعه همکاران سیستم و خلق فرصت‌های جدید بوده است. در همین راستا، استراتژی توسعه و رشد این سرمایه‌های انسانی در مسیر 1402 دنبال خواهد شد. از این‌رو، جذب افراد متخصص و خبره را تقویت کرده و روی افزایش مهارت و تخصص منابع انسانی خود تمرکز می‌کنیم.»\n\nوی در جمع‌بندی سخنان خود گفت: «توسعه و سرمایه‌گذاری از اولویت‌های اصلی ما است و در مسیر پیش‌رو با قوت و تمرکز، سرمایه‌گذاری پایه‌ای خود را در حوزه‌های محصولی و زیرساختی تقویت خواهیم کرد. تمام استراتژی‌ها و جهت‌گیری‌های ما حول محور مشتری شکل می‌گیرد و با اتکا به این ظرفیت در جهت شناسایی نیاز و انتظارات بازار برای تسهیل مسیر و توسعه کسب‌وکار مشتریان اقدام می‌کنیم.»\nشایان ذکر است در پایان این مجمع، اعضای هیئت مدیره شرکت همکاران سیستم به پرسش‌های سهام‌داران درباره‌ی اقدامات انجام‌شده‌ و چشم‌‌انداز آتی شرکت پاسخ دادند.\n\n",
        "persian_date": "1402-03-23 14:26:00",
        "date": 1686666360000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/270160/برگزاری-مجمع-عمومی-عادی-و-فوق‌العاده-سالیانه-1401؛-عملکردی-موفق، -با-نگاهی-تحول‌آفرین-به-آینده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در 12 ماهه منتهی به اسفند سود خالصی معادل 832 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 60 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-03-10 16:41:00",
        "date": 1685551260000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/269691/«سیستم»-در-12-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سپیدار سیستم آسیا در مدت 2 ماهه نخست 1402  حدود 163 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 46 میلیارد تومان بود. همچنین فروش اردیبهشت ماه این شرکت به 76 میلیارد تومان رسید.\n\n\n",
        "persian_date": "1402-03-07 16:37:00",
        "date": 1685291820000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/269434/نگاهی-به-روند-فروش-2-ماهه-\"سیستم\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت  12 ماهه منتهی به اسفند حدود762  میلیارد تومان درآمد شناسایی کرد. در اسفند ماه این رقم 180 میلیارد تومان بود. فروش این شرکت در 12 ماهه نسبت به دوره مشابه سل قبل 444 درصد رشد داشت.\n\n",
        "persian_date": "1402-01-09 10:47:00",
        "date": 1680086820000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/265868/فروش-\"سیستم\"-در-12-ماهه-چقدر-رشد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم جهت توسعه فضای کاری، 6 دانگ یک دستگاه آپارتمان به متراژ 140.9متر مربع واقع در استان اصفهان را به مبلغ 265.000 میلیون ریال طی مستندات پیوست خریداری نموده است.\n\n",
        "persian_date": "1401-12-28 19:15:00",
        "date": 1679253300000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/265417/\"سیستم\"-از-خرید-یک-ساختمان-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم اعلام نمود  به منظور توسعه فعالیت های فروش و استقرار گروه در استان ها و ایجاد تمرکز بیشتر در فعالیت های مزبور، هیات مدیره کاهش فعالیت مستقیم گروه در این حوزه ها در استان ها و سپردن مسئولیت پیشبرد فعالیت های مذکور به شرکای تجاری جدید (که تحت عنوان هم پیمان و توسط همکاران فعلی شاغل در پناه های مذکور تاسیس خواهند شد) را مورد تصویب قرار داد. در این راستا مقرر گردید با توجه به شیوه شناسایی درآمد ها در گروه این فرآیند اثر مالی با اهمیت ایجاد نخواهد کرد، به همین منظور تعدادی از شرکت های زیرمجموعه من جمله همکاران سیستم های گلستان، یزد، هرمزگان و همدان که عملیات آنها متوقف شده بود، در حال انجام مراحل انحلال می باشند.\n\n",
        "persian_date": "1401-12-28 16:11:00",
        "date": 1679242260000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/265386/«سیستم»-در-خصوص-عملکرد-شرکت-های-فرعی-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سپیدار سیستم آسیا در مدت 11 ماهه منتهی به بهمن1401 حدود 582 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 120 میلیارد تومان بود. همچنین فروش این ماه شرکت 52 میلیارد تومان بود.\n",
        "persian_date": "1401-12-07 10:39:00",
        "date": 1677407940000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/264203/عملکرد-\"سیستم\"-در-11-ماهه-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 10 ماهه منتهی به دی حدود 530 میلیارد تومان درآمد شناسایی کرد. در دی ماه این رقم 54 میلیارد تومان بود.\n\n",
        "persian_date": "1401-11-03 16:47:00",
        "date": 1674492420000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/261967/«سیستم»-در-10-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در خصوص دلایل تغییرات بیش از 30 درصد سود عملیاتی دوره مالی منتهی به آذر اظهار داشت: 1-رشد 51 درصدص درآمد نرم افزار و رشد 57 درصدی درآمد کنترل کیفیت و تاثیر رشد فروش نرم افزار سپیدار و دشت،2- جذب505ـمشـتری جدیـدابری با بیش از 2000 مشتری با توجه به کامل بودن سبد محصولی  ERP شرکت های تحت عنوان راهکاران و  توسعه محصولات و تاثیر رشد 104 درصدی درآمد اجاره نرم افزار بر بستر ابر 3- افزایش تعداد شرکای تجاری و افزایش توان پاسخگویی به انتظارات مشتریان و به تبع آن افزایش سهم همکاران سیستم از بازار نرم افزاری ایران از جمله صنایع غذایی ، نوشیدنی، قطعه سازی، پتروشیمی و دارویی و 4- افزایش نرخ محصولات و خدمات شرکت نسبت به دوره مشابه سال گذشته ، از دلایل عمده افزایش سود عملیاتی در 9 ماهه منتهی به آذر بوده است.\n\n",
        "persian_date": "1401-10-29 08:32:00",
        "date": 1674117120000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/261462/\"سیستم\"-در-خصوص-صورتهای--مالی-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در9 ماهه منتهی به آذر سال جاری سود خالصی معادل 276 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 61 درصدی درآمدهای عملیاتی در 9 ماهه منتهی به آذر1401 نسبت به مدت مشابه سال قبل می باشد.شرکت همکاران سیستم ازای هر سهم نیز 278 ریال سود ساخت.\n\n",
        "persian_date": "1401-10-28 15:15:00",
        "date": 1674054900000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/261309/بررسی-عملکرد-شرکت-همکاران-سیستم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 9ماهه منتهی به آذر حدود475 میلیارد تومان درآمد شناسایی کرد. در مدت مشابه سال قبل این رقم به حدود 436 میلیارد تومان رسید. در آذر ماه این رقم 76میلیارد تومان بود.\n\n",
        "persian_date": "1401-10-05 09:45:00",
        "date": 1672047900000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/259807/ارزیابی-عملکرد-شرکت-همکاران-سیستم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم از معامله با  شرکت  سپیدار سیستم آسیا خبر داد. سیستم بیان نمود  بنا بر آنکه محصولات تحت ابر و بصورت خدمت ارائه می شوند از حاصل فروش استفاده از سیستم های موضوع قرارداد حاضر در طول عمر محصول 20 درصد متعلق به شرکت همکاران سیستم و 80 درصد متعلق به سپیدار سیستم خواهد بود.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-25 14:57:00",
        "date": 1668610620000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/257546/«سیستم»-از-معامله-با-اشخاص-وابسته-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 7 ماهه منتهی به مهر حدود 336 میلیارد تومان درآمد شناسایی کرد. در مهر ماه این رقم 42 میلیارد تومان بود.\n",
        "persian_date": "1401-08-07 20:14:00",
        "date": 1667074440000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/256669/درآمد-5-ماهه-همکاران-سیستم-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد های عملیاتی ، سود عملیاتی و سود خالص شرکت همکاران سیستم در سشش ماهه 1401 نسبت به مقطه مشابه قبلی به ترتیب 51% ، 33% و 22% افزایش یافته است. حاشیه سود عملیاتی و خالص شرکت در شش ماهه 1400 به ترتیب 58% و 68% محاسبه شده بود که در شش ماهه 1401 به 51% و 55% کاهش داشته است. شرکت در شش ماهه 1401 موفق به پوشش 45% درآمد عملیاتی و 38% سود ناخالص سال مالی 1400 شده است. مدیریت شرکت برآود کرده است که در شش ماهه دوم 1401 درآمد شرکت به 818 میلیارد تومان ( بیش از 3 برابر درآمد شش ماهه اول 1401 ) برسد. سود عملیاتی شرکت از 143 میلیارد تومان در شش ماهه 1400 به 152 میلیارد تومان رسیده است. از دلایل این افزایش می توان به جذب 340 مشتری جدید نسبت به سال گذشته ( تعداد کل مشتری های شرکت به بیش از 2000 عدد رسیده است ) ، افزایش نرخ محصولات و خدمات و افزایش مزیت رقابتی محصولات شرکت و درنتیجه افزایش سهم بازار شرکت اشاره کرد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n.\n",
        "persian_date": "1401-08-02 19:35:00",
        "date": 1666640100000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/256098/همکاران-سیستم-از-علت-تغییر-سود-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 163 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 22 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nسیستم به ازای هر سهم نیز سود 163 ریالی ساخت. سود ناخالص نیز با رشد 42 درصدی همراه شد و به 218 میلیارد تومان رسید.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 21:24:00",
        "date": 1666473840000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/255819/«سیستم»-در-نیمه-نخست-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در شهریور 1401 ، از محل فروش نرم افزار 40 میلیارد تومان ، از محل اجاره نرم افزار و فضاهای رایانه ای 5 میلیارد تومان ، از محل کنترل کیفیت تولید 24 میلیارد تومان و از محل آموزش داخلی 300 میلیارد تومان درآمد کسب کرده است.\nشرکت در شش ماهه 1401 موفق به کسب 293 میلیارد تومان درآمد شده است و 67% درآمد سال مالی قبل را پوشش داده است. در فصل تابستان نیز درآمد شرکت نسبت به فصل گذشته 2.2 برابر شده است. ( رشد 113 میلیاردی درآمد ها در تابستان)\n\n",
        "persian_date": "1401-07-11 21:39:00",
        "date": 1664746740000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/254718/درآمد-تابستانی-همکاران-سیستم-2.2-برابر-فصل-بهارش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم از انعقاد قرارداد خرید تجهیزات زیرساخت فیزیکی مرکز داده - طراحی تفصیلی، اجرا، نصب و پیاده سازی و راه اندازی یکپارچه ی مرکز داده تا بهره برداری کامل زیرساخت فیزیکی مرکز داده خبر داد.\nبرای دیدن جدیدترین تحلیل های بورسی روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار افت بورس روی لینک کلیک کنید ↪️\nبرای اطلاع از مجامع بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-15 17:52:00",
        "date": 1662486720000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/253256/همکاران-سیستم-یک-قرارداد-جدید-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 5 ماهه منتهی به مرداد حدود 224 میلیارد تومان درآمد شناسایی کرد. در مرداد ماه این رقم 51 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-06-07 15:19:00",
        "date": 1661786340000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/252776/درآمد-5-ماهه-همکاران-سیستم-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سپیدار سیستم آسیا در مدت 4 ماهه نخست 1401 حدود 172 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 50 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-05 15:05:00",
        "date": 1658934300000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/250650/«سیستم»-در-4-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت همکاران سیستم  در 3 ماهه منتهی به خرداد به سود خالص 67 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 16 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 67 ریالی ساخته است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 16:27:00",
        "date": 1658334420000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/249386/«سیستم»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت همکاران سیستم اعلام نمود با شرکت  اطلاعات مدیریت همکاران سیستم معامله ای به مبلغ 114 میلیارد تومان انجام داده است. همچنین این شرکت اذعان داشت بر اساس قراداد منعقده خدمت طراحی، برنامه نویسی و آزمایش سیستم های نرم افزاری سفارش داده شده ،توسط شرکت اطلاعات مدیریت همکاران سیستم ارائه می گردد. گفتنی است بنا به توضیحات بند قبل معامله در قالب خرید و فروش دارایی نیست، لذا ارزش بازار و ارزش دفتری دارایی های مورد معامله در مورد آن مفهوم ندارد.\n\n",
        "persian_date": "1401-04-29 12:36:00",
        "date": 1658320560000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/249309/«سیستم»-از-معامله-با-اشخاص-وابسته-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت همکاران سیستم اعلام نمود با شرکت توسعه شبکه فروش همکاران سیستم معامله ای به مبلغ 280 میلیارد تومان انجام داده است. این شرکت اعلام کرد موضوع قرارداد فروش قفل های نرم افزاری می باشد  و ز آنجایی که فروش قفل نرم افزار فروش دارایی نیست، لذا ارزش بازار و ارزشش دفتری دارایی های مورد معامله در مورد آن مفهوم ندارد. گفتنی است مبلغ معامله بر اساس پیش بینی تا پایان سال ارائه شده است.\n\n",
        "persian_date": "1401-04-29 12:20:00",
        "date": 1658319600000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/249306/«سیستم»-از-معامله-با-اشخاص-وابسته-گفت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 20:42:00",
        "date": 1724532120000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/249300/«سیستم»-و-معامله-با-اشخاص-وابسته"
    },
    {
        "text": " بورس24 : مطابق اطلاعیه بورس تهران، بازارگردانی نماد «سیستم» از روز 12 تیر ماه آغاز و تا 1402.03.31 ادامه خواهد داشت.\n",
        "persian_date": "1401-04-12 15:51:00",
        "date": 1656863460000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/248212/آغاز-بازارگردانی-نماد-«سیستم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 3 ماهه منتهی به خرداد حدود 129 میلیارد تومان درآمد شناسایی کرد. در خرداد ماه این رقم 51 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-07 14:12:00",
        "date": 1656425520000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/247844/«سیستم»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت همکاران سیستم از عملکرد 12 ماهه خود گزارش داد. سیستم  در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 521 ریال سود محقق کرد که نسبت به مدت مشابه قبل 4 درصد کاهش داشته است. درآمدهای عملیاتی این شرکت با افزایش 92 درصدی به 664 میلیارد تومان  و سود خالص با کاهش 4 درصدی به 521 میلیارد تومان رسید\n\n",
        "persian_date": "1401-03-11 00:02:00",
        "date": 1654041720000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/245859/عملکرد-12-ماهه-«سیستم»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 2 ماهه نخست 1401 حدود 78 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 54 میلیارد تومان بود.\n",
        "persian_date": "1401-03-08 20:47:00",
        "date": 1653770820000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/245571/«سیستم»از-فروش-2-ماهه-خود-گزارش-داد"
    },
    {
        "text": " بورس24 : در ابتدای این مراسم، محمد عزیزاللهی مدیرعامل شرکت همکاران سیستم، با اشاره به روش های ارزش‌گذاری دارایی های  شرکت‌های تکنولوژی محور در دنیا، موضوع دارایی های نامشهود را بسیار مهم ارزیابی کرد. وی با اشاره به رشد و توسعه تکنولوژی و فناوری، دارایی های نامشهود 10 شرکت برتر دنیا را بررسی کرد و از رشد بی سابقه این دارایی ها در صورت های مالی شرکت ها خبر داد.\nمدیرعامل همکاران سیستم در ادامه تجربه ورود دو شرکت همکاران سیستم و سپیدار به بازار سرمایه را با مخاطبان به اشتراک گذاشت و از چالش های ارزشگذاری این شرکت ها سخن گفت. به گفته‌ عزیزاللهی، حضور کم‌رنگ شرکت‌های دانش‌بنیان در بورس، نبود یک مکانیزم مشخص برای ارزش‌گذاری دارایی‌های فکری و همچنین افزایش فاصله ارزش ذاتی و ارزش بازار شرکت‌های دانش‌بنیان و تکنولوژی‌محور از مهم‌ترین چالش‌های این شرکت‌ها درایران است.\nدر بخش دوم این نشست، پنل تخصصی با حضور محسن خدابخش، نایب رئیس هیئت مدیره سازمان بورس و اوراق بهادار، میثم فدایی مدیرعامل فرابورس ایران، علی رحمانی استاد دانشگاه و کارشناس اقتصادی، و محمدمهدی میرمطهری عضو هیئت مدیره همکاران سیستم برگزار شد.\nدراین پنل دکتر رحمانی استاد دانشگاه، از روند اقتصاد کشور و سهم شرکت‌های دانش‌بنیان در  بازار سرمایه سخن گفت. وی در ادامه به این موضوع اشاره کرد که متاسفانه هم اکنون ارزش‌گذاری دارایی ها در کشور سلیقه‌ای است و استاندارد مشخصی برای آن وجود ندارد.  \nدر ادامه، میثم فدایی، مدیرعامل فرابورس ایران خبر داد که در زمینه عرضه استارت‌آپ‌ها در بازار سرمایه کارگروهی در نهاد معاونت علمی و فناوری ریاست جمهوری وجود دارد که این نهاد مسئول ارائه مجوز است.\nوی در ادامه به تشریح شرایط تایید این شرکت‌ها پرداخت و درخصوص پیچیدگی و اتفاقاتی که در این فرایند می‌افتد، صحبت کرد.\n فدایی در بخش دیگری از صحبت‌هایش به مسئله ارزش‌گذاری شرکت‌ها پرداخت و بیان کرد که این موضوع در کشور همیشه محل بحث بوده و دانش کافی در خصوص مدل‌ها و مفروضات آن وجود ندارد.\nمدیرعامل فرابورس همچنین درباره اقدامات انجام‌شده برای دستورالعمل مدل‌های جدید عرضه‌های اولیه صحبت کرد و به اعمال سلیقه در گزارش‌های ارزش‌گذاری شرکت‌ها اشاره کرد. وی در این خصوص بیان کرد که بازار سرمایه کشورمان به شدت نیازمند مدل‌های جدید عرضه و ارزش‌گذاری و زیرساخت‌هاست. \nدر ادامه این مراسم، محسن خدابخش، عضو هیات مدیره و معاونت نظارت بر ناشران و بورس ها  با بیان اینکه ارزش‌گذاری یعنی به‌روز کردن اطلاعات مالی در حوزه شرکت‌های دانش‌بنیان و شرکت‌های تولیدی‌، گفت: «ما در کشور با این مشکل مواجه هستیم که نمی توانیم مدل های جدید حسابرسی برای برآورد ارزش شرکت ها داشته باشیم.»\nوی افزود: «با وجود اینکه بسیاری از افرادی که در بازار سرمایه فعالیت دارند، با مباحث جدید آشنایی کافی ندارند باید به سمتی برویم که شاهد استانداردسازی ارزش‌گذاری شرکت‌ها باشیم.»\nوی در بخش دیگری از صحبت‌هایش به انجمن‌ها و مراکز دانشگاهی اشاره کرد که در حوزه استانداردسازی ارزش‌گذاری می‌توانند کمک کنند تا چارچوبی استاندارد و مناسب برای این موضوع در کشور داشته باشیم.\nدر ادامه محمد مهدی میرمطهری، عضو هیئت مدیره همکاران سیستم با اشاره به اینکه ارزش‌گذاری شرکت‌های دانش‌بنیان در بازار سرمایه یک موضوع کلیدی است، گفت:  شناخت مدل کسب‌وکار و پی بردن به آن، تکنولوژی است که شرکت‌های دانش‌بنیان از آن بهره‌مند هستند.\nمیرمطهری با بیان اینکه ابهام در بازار سرمایه همواره وجود داشته و دارد گفت: بررسی راهکارهای تاثیرگذار درخصوص ارزشگذاری در نیل به نقطه هدف اثرگذار هستند.\n",
        "persian_date": "1401-02-10 17:03:00",
        "date": 1651338180000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/243240/به-میزبانی-شرکت-همکاران-سیستم-برگزار-شد-:-هم-اندیشی-«ارزش‌گذاری-دارایی‌های-شرکت‌های-دانش‌بنیان-در-بازار-سرمایه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 1 ماهه نخست 1401 حدود 42 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 32 میلیارد تومان بود.\n\n",
        "persian_date": "1401-02-10 11:44:00",
        "date": 1651319040000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/243148/«سیستم»-در-1-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 12 منتهی به اسفند حدود 436 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 78 میلیارد تومان اسفند ماه محقق شده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 15:13:00",
        "date": 1648653180000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/241091/«سیستم»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 11ماهه منتهی به بهمن حدود358 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 37 میلیارد تومان بهمن ماه محقق شده است.\n\n",
        "persian_date": "1400-12-07 11:37:00",
        "date": 1645875420000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/239096/بررسی-روند-فروش-در«سیستم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 10 ماهه منتهی به دی حدود 321 میلیارد تومان درآمد از ارائه خدمات به دست آورد. که از این مبلغ 33 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 26درصد رشد داشته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 18:17:00",
        "date": 1643221020000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/237152/همکاران-سیستم-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در خصوص علت تغییرات سود خود شفاف سازی نمود. همکاران سیستم اظهار داشت افزایش نرخ جذب مشتریان نسبت به سال گذشته، رشد میزان جذب مشتری در حوزه خدمات بر بستر ابر و افزایش سهم درآمدهای اشتراک و اجاره فضاهای یارانه ای، تمرکز  بر نیاز بازار و ... از جمله دلایل اصلی رشد سود این شرکت بود.\n",
        "persian_date": "1400-11-03 16:08:00",
        "date": 1642954080000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/236398/بیان-علت-رشد-سود-از-زبان-«سیستم»"
    },
    {
        "text": " بورس24 : شرکت همکاران سیستم در 9ماهه ابتدایی سال جاری در مسیر سودآوری گام برداشته، و در این دوره عملکرد قابل قبولی از خود به نمایش گذاشته است. رشد سود عملیاتی، افزایش سود ناخالص و بازدهی حدود 14 درصدی این نماد در بورس تهران شاهدی بر این مدعاست که این شرکت توانسته در مسیری قابل اطمینان و مطلوب قدم بردارد.\nکارنامه درخشان در سود عملیاتی \nبر اساس این گزارش، همکاران‌سیستم در دوره 9 ماهه امسال نسبت به دوره مشابه سال مالی گذشته حدود 79 درصد رشد درآمد عملیاتی و نیز 72 درصد افزایش سود ناخالص به ثبت رسانده است.\nهمچنین، سود خالص این شرکت در دوره مذکور از مبلغ یک هزار و 468 میلیارد ریال به بیش از یک هزار و 936 میلیارد ریال ارتقا یافته، و در نهایت \"سیستم\" مبلغ 194 ریال سود به ازای هر سهم در پایان آذر ماه امسال شناسایی کرده است.\nدر این بین باید توجه داشت که، همکاران‌سیستم طی سال جاری با اجرای چندین مرحله برنامه افزایش سرمایه از منابعی همچون سود انباشته و مازاد تجدید ارزیابی دارایی‌ها سرمایه خود را از مبلغ یک هزار و 700 میلیارد ریال به 10 هزار میلیارد ریال ارتقا داده است (افزایش سرمایه 488 درصدی)، به همین دلیل سود خالص هر سهم در دوره مورد بررسی کاهش 78 درصدی را به ثبت رسانده است.\n            شرح\nعملکرد 9 ماهه منتهی به 1400.09.30\nعملکرد 9 ماهه منتهی به 99.09.30\nتغییر 1400 به 99 (درصد)\nدرآمد عملیاتی (میلیون ریال)\n2.983.796\n1.666.172\n79\nسود (زیان) ناخالص\n2.358.637\n1.370.589\n72\nسود (زیان) خالص (میلیون ریال)\n1.936.666\n1.468.153\n32\nسود (زیان) پایه هر سهم (ریال)\n196\n149\n32\nسود (زیان) خالص هر سهم (ریال)\n194\n864\n(78)\nسرمایه (میلیون ریال)\n10.000.000\n1.700.000\n488\nدرآمد و بهای تمام شده قرارداد ها\nبر اساس اطلاعات موجود، درآمد حاصل از اجرای قرار دادهای فروش و ارایه خدمات پشتیبانی شرکت همکاران‌سیستم در سه فصل اول سال جاری بیش از دو هزار و 983 میلیارد ریال اعلام شده و سود ناخالص آن پس از کسر بهای تمام شده حدود 625 میلیارد ریالی بالغ بر دو هزار و 358 میلیارد ریال محاسبه می شود.\n (ارقام به میلیون ریال است)\n            درآمد محقق شده\nبهای تمام شده\nسود (زیان) ناخالص\n2.983.796\n(625.159)\n2.358.637\nعلاوه بر این، این مجموعه 10 هزار میلیارد ریالی، برای دوره سه ماهه منتهی به 29 اسفند ماه سال جاری، تحقق حدود سه هزار و 245 میلیارد ریال درآمد عملیاتی و پرداخت 215 میلیارد ریال هزینه را پیش بینی کرده است\n(ارقام به میلیون ریال است)\nدرآمد\nبهای تمام شده\n3.245.161\n(215.056)\n\"سیستم\" موفق در عملکرد تلفیقی 9 ماهه\nبررسی صورت‌های مالی تلفیقی \"سیستم\"، طی 9 ماهه ابتدای سال جاری حاکی از آن است که این شرکت با رشد 70 درصدی سود عملیاتی و رشد 46 درصدی سود خالص نسبت به دوره مشابه قبل همراه بوده.\n\"سیستم\" همچنین اذعان داشت، درآمدهای غیرعملیاتی 9ماهه سال گذشته، شامل سود ناشی از سرمایه‌گذاری در بازار سرمایه بوده که متاثر از شرایط بازار مذکور در دوره مشابه روند درآمدهای غیرعملیاتی شرکت را با تفاوت نسبت به دوره قبل مواجه کرده است.\nباتوجه به اطلاعات منتشر شده از سمت همکاران سیستم، اصلی‌ترین عوامل رشد درآمد و سود عملیاتی صورت مالی تلفیقی نسبت به دوره مشابه، مربوط به رشد فروش نرم‌افزارهای راهکاران و سپیدار به مشتریان جدید و تکمیل سبد محصولی مشتریان قدیمی، رشد درآمدهای پشتیبانی از مشتریان قدیمی، رشد درآمدهای ناشی از استقرار نرم‌افزارها و رشد فروش حق اشتراک فضای رایانه ای بوده است.\nروند معاملات سهام \nرصد معاملات \"سیستم\" در بورس تهران از ابتدای سال جاری تا پایان آذر ماه حاکی از آن است که این شرکت با ثبت بازدهی مثبت 13.77 درصدی همراه بوده.\n با این وجود، از میان 16 شرکت فعال در گروه رایانه تنها 5 شرکت همانند \"سیستم\" به بازدهی مثبت دست یافتند که \"سیستم\" دارای کمترین P/E در میان این شرکت ها به‌شمار می رود.\nبازدهی شرکت (درصد)\nبازدهی گروه (درصد)\n13.77\n(17)\n",
        "persian_date": "1400-11-02 14:44:00",
        "date": 1642862640000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/236206/جهش-های-همکاران-سیستم-از-دریچه-آمار"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت همکاران سیستم صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت همکاران سیستمدر پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 194ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 32درصدی داشته است .مجموع سود خالص این شرکت به 194میلیارد تومان رسید.این در حالیست که 234 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 72درصد افزایش پیدا کرده است.\n",
        "persian_date": "1400-10-30 12:23:00",
        "date": 1642681380000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/235942/رشد-32-درصدی-سود-در-«سیستم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 9 ماهه منتهی به آذر حدود 288 میلیارد تومان درآمد شناسایی کرد. در آذر ماه این رقم 38 میلیارد تومان بود.\n\n",
        "persian_date": "1400-10-07 11:30:00",
        "date": 1640691000000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/234018/همکاران-سیستم-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت همکاران سیستم توضیحاتی در خصوص دلیل تغییرات بیش از 30 درصد سود عملیاتی دوره 6 ماهه اول سال ارائه نمود و اعلام کرد دلیل آن افزایش نرخ جذب مشتریان نسبت به سال گذشته و رشد 44 درصدی میزان جذب مشتری در حوزه خدمات بر بستر ابر نسبت به دوره مشابه سال گذشته و افزایش سهم درآمدهای اشتراک و اجاره فضاهای رایانه ای با توجه به جدید بودن این خط درآمدی در سال اخیر و تمرکز بیشتر بر نیاز بازار و نقش فناوری اطلاعات در وضعیت شیوع پاندمی کرونا و تکمیل سبد محصولات مشتریان قدیمی بوده است.\n",
        "persian_date": "1400-09-16 21:25:00",
        "date": 1638825900000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/232331/توضیحات-«سیستم»درخصوص-علت-تغییر-سودآوری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 8 ماهه منتهی به آبان حدود 251 میلیارد تومان درآمد شناسایی کرد. در آبان ماه این رقم 30 میلیارد تومان بود.\n\n",
        "persian_date": "1400-09-07 09:55:00",
        "date": 1638093300000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/231749/بررسی-روند-فروش-همکاران-سیستم-در-8-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت همکاران سیستم افزایش سرمایه 17 درصدی این شرکت از محل سود انباشته  را مورد تصویب قرار داد.\n\n",
        "persian_date": "1400-08-15 12:08:00",
        "date": 1636200480000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/229938/تصویب-افزایش-سرمایه-در-همکاران-سیستم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 17 درصدی همکاران سیستم از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1400-08-03 16:03:00",
        "date": 1635177780000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/228868/افزایش-سرمایه-همکاران-سیستم-مجوز-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در 6 ماهه منتهی به شهریور برای هر سهم 156 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 38 درصدی داشته است. \n\n",
        "persian_date": "1400-07-28 19:44:00",
        "date": 1634759040000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/228302/همکاران-سیستم-به-سود-156-ریالی-رسید"
    },
    {
        "text": " بورس24 : همکاران سیستم در ادامه مسیر خود برای توسعه و با هدف تقویت تیم مدیریتی، تغییراتی را در سطح مدیران ارشد این شرکت انجام داده است.\n محمد عزیزاللهی از نسل مدیران پرورش‌یافته در این شرکت است که طی سال‌های حضور در خانواده همکاران سیستم سمت‌های مختلفی را عهده‌دار بوده و نقشی ارزش‌‌آفرین در ایجاد\n مسیرهای جدید شرکت ایفا کرده است. محمد پیش از انتخاب به عنوان مدیرعامل، معاون فرید فولادی در توسعه‌ی بازار و عضو هیئت‌مدیره شرکت بود.\n مدیرعامل جدید همکاران سیستم معتقد است:\n یکی از مهم‌ترین استراتژی‌هایی که ما را به موفقیت‌ رسانده است، بهره‌گیری از توانمندی‌ نیروهای انسانی ارزشمندی است که با تکیه بر فرهنگ همکاران سیستم خود و شرکت را توسعه\n داده‌اند.\n موقعیت امروز همکاران سیستم با دوره‌های گذشته قابل قیاس نیست. ما امروز دیگر نه یک شرکت که یک اکوسیستم از شرکای تجاری هستیم که زنجیره‌ی ارائه‌ی خدمات فناوری اطلاعات را کامل‌تر\n می‌کنند.\n همچنین محسن طلایی عضو هیئت‌مدیره همکاران و از مدیران جوان و باتجربه‌ی شرکت نیز به عنوان قائم‌مقام در کنار محمد عزیزاللهی قرار گرفته است. محسن طلایی با تمرکز بر\n توسعه‌‌ی محصول و تکنولوژی، همراه مدیرعامل در طراحی و پیشبرد برنامه‌‌های آینده‌ی همکاران سیستم نقش دارد.\n فرید فولادی که یکی از پایه‌های اصلی موفقیت‌های شرکت در سال‌های اخیر است، پس از دوره‌ی موفقیت‌آمیز در جایگاه مدیرعامل؛ از این پس هیئت‌مدیره را رهبری می‌کند و تمرکز\n خود را بر توسعه‌ی استراتژی‌های شرکت و شناسایی مسیرهای جدید پیش‌ روی همکاران سیستم قرار می‌دهد.\n رییس جدید هیئت‌مدیره‌ی همکاران سیستم معتقد است:\n کارنامه‌ی همکاران سیستم در سال‌های اخیر نشان می دهد که ظرفیت استراتژیک و عملیاتی عالی و توانمندی در شرکت وجود دارد که با تکیه بر آن‌ها می توان اهداف بزرگ‌تری را نیز با موفقیت به\n ثمر رساند. اهدافی که به دنبال مسیرهای نو در کسب‌وکار و ارزش‌آفرینی برای مشتریان است. آنچه موسسان همکاران سیستم بنای آن را گذاشته‌اند، شرکتی پایدار و ارزش‌آفرین است\n که موفقیت و پایداری‌اش در گرو خلق ارزش برای جامعه، مشتریان، سهامداران و سرمایه‌های انسانی شرکت است.\n در ادامه‌ و با هدف تقویت ساختار مدیریتی، هیئت‌مدیره‌ همکاران سیستم با پیوستن دو نیروی جوان و متخصص دیگر، به ساختار خود قوت بخشیده است. این ساختار، اکنون ترکیبی از نیروهای جوان و خلاق\n و افراد خبره و صاحب‌ تفکر است که با رهبری فرید فولادی مسیرهای جدیدی را برای آینده‌ی همکاران سیستم طراحی می‌کنند.\n با این تغییرات جدید انتظار می‌رود همکاران سیستم فصل جدیدی از حیات تجاری موفق خود را در فضای تکنولوژی و کسب و کار ایران آغاز کند.\n منبع: روابط عمومی همکاران سیستم\n",
        "persian_date": "1400-07-21 12:06:00",
        "date": 1634126760000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/227730/محمد-عزیزاللهی-مدیرعامل-همکاران-سیستم-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 6 ماهه منتهی به شهریور حدود 190میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-07-10 09:25:00",
        "date": 1633166700000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/226777/«سیستم»-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم جزئیات زمین و ساختمان شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-06-30 09:18:00",
        "date": 1632215880000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/225590/«سیستم»-و-افشای-جزئیات-املاک-و-مستغلات"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت همکاران سیستم افزایش سرمایه 17 درصدی این شرکت از سود انباشته را مورد تصویب قرار داد.\n \n",
        "persian_date": "1400-06-29 16:05:00",
        "date": 1632153900000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/225548/تصویب-افزایش-سرمایه-همکاران-سیستم"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-07 16:03:00",
        "date": 1630252980000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/224095/روند-فروش-«سیستم»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم اعلام داشت،به منظور توسعه فعالیت های فروش و استقرار گروه در استان ها و ایجاد تمرکز بیشتر در فعالیت های مزبور، هیات مدیره کاهش فعالیت مستقیم گروه در این\n حوزه ها در استان ها و سپردن مسئولیت پیشبرد فعالیت های مذکور به شرکای تجاری جدید(که تحت عنوان هم پیمان و توسط همکاران فعلی شاغل در پناه های مذکور تاسیس خواهند شد) را مورد تصویب قرار داد. در این\n راستا مقرر گردید با توجه به شیوه شناسایی درآمد ها در گروه این فرآیند اثر مالی با اهمیت ایجاد نخواهد کرد ، به همین منظور تعدادی از شرکت های زیرمجموعه من جمله همکاران سیستم های قزوین , اردبیل ، استان\n مرکزی ، کرمانشاه ، خراسان جنوبی ، گیلان ، مازندارن، خوزستان و زنجان که عملیات آنها متوقف شده بود ، در حال انجام مراحل انحلال می باشند.\n \n",
        "persian_date": "1400-05-20 20:08:00",
        "date": 1628712480000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/222986/همکاران-سیستم-از-اگهی-تغییرات-در-شرکت-های-تحت-کنترل-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 4 ماهه منتهی به تیر حدود 110 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-05-06 12:07:00",
        "date": 1627474020000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/222167/نگاهی-به-روند-فروش-همکاران-سیستم"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم اعلام نمود با شرکت اطلاعات مدیریت همکاران سیستم معامله نموده است. مبلغ این معامله 51 میلیارد تومان اعلام شده است. بر اساس قراداد منعقده\n خدمت طراحی، برنامه نویسی و آزمایش سیستم های نرم افزاری سفارش داده شده ،توسط شرکت اطلاعات مدیریت همکاران سیستم ارائه می گردد. بنابه توضیحات بند قبل معامله در قالب خرید و فروش دارایی نیست، لذا ارزش\n بازار و ارزش دفتری دارایی های مورد معامله در مورد آن مفهوم ندارد.\n \n",
        "persian_date": "1400-04-16 15:52:00",
        "date": 1625673120000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/220380/همکاران-سیستم-از-معامله-با-اشخاص-وابسته-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 403 درصدی شرکت همکاران سیستم از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام\n افزایش سرمایه از مبلغ 854.4 به 1002 میلیارد تومان از محل سود انباشته موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان نسبت\n به عملی نمودن آن اقدام نماید.\n \n",
        "persian_date": "1400-04-12 12:59:00",
        "date": 1625317140000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/220157/افزایش-سرمایه-۴٠٢-درصدی-همکاران-سیستم-از-تجدید-ارزیابی-مجوز-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 3 ماهه منتهی به خرداد حدود 84 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-04-07 16:43:00",
        "date": 1624898580000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/219950/ثبت-درآمد-٨۴-میلیارد-تومانی-در-همکاران-سیستم"
    },
    {
        "text": "روز گذشته، مجمع عمومی سالانه صاحبان سهام شرکت همکاران سیستم برگزار شد فرید فولادی، مدیرعامل همکاران سیستم در گزارش خود به سهام‌داران با اشاره به سال 99 و موقعیت‌های دشواری که به‌دلیل پاندمی و شرایط اقتصادی وجود داشت، گفت: «براساس اصول و ارزش‌های همکاران سیستم، با شروع پاندمی، مراقبت از سلامتی پرسنل، مشتریان و شرکای تجاری، در کنار پایداری کسب‌وکار شرکت و مشتریان، اولویت و مبنای کارهای ما قرار گرفت.» فولادی افزود: « در بخش‌هایی مانند استقرار، هزینه‌ها را هم کاهش دادیم تا با مشتریان‌مان در شرایط سخت همراه باشیم. هم‌چنین با استفاده از ظرفیت دورکاری در حال حاضر، با برنامه‌نویسان متخصص از سراسر کشور همکاری می‌کنیم.»\n\nفولادی در مورد عملکرد سال 99 همکاران سیستم گفت که این شرکت موفق شده است در سال گذشته با وجود همه‌ی موقعیت‌های دشوار، شرایط خوبی ایجاد کند و یک کسب‌وکار موفق را رقم بزند.\nمدیرعامل همکاران سیستم از رشد 65درصدی درآمد عملیاتی تلفیقی و رشد 87 درصدی سود عملیاتی شرکت خبر داد. او اضافه کرد: «همکاران سیستم با جذب 1000 مشتری جدید، تعداد مشتریان جدید خود را 64 درصد رشد داده و سپیدارسیستم آسیا هم بیش از 9000 مشتری جدید جذب کرده است.»فولادی رشد 4.5 برابری درآمد همکاران سیستم از محل فروش راهکاران ابری را به سهام‌داران اعلام کرد و به اجرای موفقیت‌آمیز 63 پروژه‌ی بزرگ اشاره کرد که در سازمان‌ها و صنایع کلیدی کشور انجام شده است.\nبا وجود شرایط ناپایدار و متلاطم بازار سرمایه در سال گذشته، بررسی عملکرد همکاران سیستم نشان می‌دهد که به‌دلیل بنیادی بودن سهم، روند روبه‌رشد متعادلی را پشت سرگذاشته است.\nفولادی در ادامه با اشاره به روند روبه‌رشد درآمدها و سود شرکت و نیز رشد EPS در بخش‌های عملیاتی و غیرعملیاتی به سهام‌داران گفت:« ترکیب درآمدی و تغییرات آن نشان‌دهنده‌ی مسیر آینده‌ی شرکت است.به‌روزآوری تکنولوژی محصولات همکاران سیستم یکی از دستاوردهای مهم شرکت در سال گذشته، موضوع صحبت مدیرعامل همکاران سیستم در بخش بعدی بود. او در این زمینه گفت: «معماری جدیدی برای رابط کاربری محصولات‌مان براساس به‌روزترین تکنولوژی‌ها و best practice های دنیا طراحی کردیم. با اطمینان می‌توانم بگویم که یکی از بهترین زیرساخت‌های توسعه‌ی نرم‌افزار در بخش فرانت‌اند را داریم.» فولادی در ادامه گفت که توسعه‌ی این معماری و زیرساخت که «فانوس» نام دارد در سال 1400 هم دنبال می‌شود.\nمدیرعامل همکاران سیستم با اشاره به ورود شرکت سپیدارسیستم آسیا ابراز امیدواری کرد در‌آینده شرکت‌های دیگر زیرمجموعه‌ی همکاران سیستم هم وارد بازار سرمایه شوند. او در ادامه گفت:«همکاران سیستم امروز یک برند ملی است که باید از زاویه‌ی اثری که در جامعه ایجاد می‌کند، از آن مراقبت شود.» به گفته‌ی فولادی هم‌اکنون 1500 نفر در شبکه‌ی همکاران سیستم مشغول به کارند؛ بیش از200000 کاربر با سیستم‌های راهکاران و سپیدار کار می‌کنند و نرم‌افزارهای شرکت در بیش از 73000 مشتری در اندازه‌ها و صنایع مختلف به‌کارگرفته می شود.\nفولادی در بخش بعدی صحبت‌های خود، به تشریح آینده‌ی فناوری اطلاعات در جهان براساس گزارش‌های گارتنر پرداخت. او در این زمینه گفت: «امروز در جهان، اثر آی‌تی در کسب‌وکارها شفاف و کلیدی‌تر از گذشته شده است. کسب و کارها درک کرده‌اند که آی‌تی به تاب‌آوری و پایداری آن‌ها کمک می‌کند. زمانی تصور می‌‌شد باید هزینه‌های IT را کاهش داد اما امروز ثابت شده است که این هزینه‌ها درآمد بیش‌تر را برای کسب‌وکارها به همراه دارد.» فولادی در ادامه به پیش‌بینی رشد 21 درصدی رایانش ابری در سال آینده اشاره کرد که این عدد برای SaaS به 18.5 و زیرساخت به عنوان خدمت یا IaaS به میزان 30 درصد پیش‌بینی می‌شود.»\nفرید فولادی با اشاره به محصولات راهکاران، راهکاران ابری، راهکاران بخش عمومی، فرسان ، سپیدار، دشت، سیستم ارتباط با مشتریان سرو سی‌آرام، سپیدز و دلینو، گفت: «درسال گذشته‌ توسعه‌ی خوبی در محصولات راهکاران انجام شده است. در خرده‌فروشی تمرکز داشتیم و موفق شدیم تعداد خوبی از مشتریان این صنعت را جذب کنیم. در صنعت سیمان و سیستم‌های حوزه‌ی مدیریت تولید راهکار محصولی‌مان را کامل‌تر کردیم و راهکاران بخش عمومی را در چند مجموعه با موفقیت عرضه کردیم. فرسان هم محصولی است که با نقش‌آفرینی در زنجیره‌ی تامین به شرکت‌های پخش و فروشگاه‌ها کمک می‌کند تا فرایند سفارش‌دهی و سفارش‌گیری خود را به شکل آنلاین پیش ببرند.»\nمدیرعامل همکاران سیستم در ادامه گفت: «نوآوری در محصولات براساس فناوری‌های روز دنیا، از اهداف استراتژیک همکاران سیستم در سال 1400 است. تحقیق و توسعه به‌ویژه در زمینه‌ی هوشمندسازی راهکارهای سازمانی هم از فعالیت‌هایی است که با تمرکز دنبال خواهیم کرد.»توسعه‌ی منابع انسانی یکی از برنامه‌های مهم همکاران سیستم در سال 1400 است که فولادی به آن اشاره کرد.\nمدیرعامل همکاران سیستم، دراختیار داشتن زیرساخت‌های سخت‌افزاری مناسب را یکی دیگر از نقاط تمرکز همکاران سیستم در سال آینده عنوان کرد. او از راه‌اندازی و استفاده از سرویس دسکتاپ مجازی VDI در همکاران سیستم خبر داد که به گفته‌ی او در دنیا هم حرکت جدیدی به شمار می‌آید.خبر مهم دیگر فولادی، سرمایه‌گذاری برای ایجاد یک دیتاسنتر پیشرفته بود که با هدف ارائه‌ی خدمات متنوع و بهینه‌تر رایانش ابری انجام می‌شود و سال گذشته مقدمات این کار با تاسیس شرکت ابرآمد و سرمایه‌گذاری مناسب روی آن انجام شده است.\n",
        "persian_date": "1400-03-26 17:44:00",
        "date": 1623865440000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/218995/در-مجمع-عمومی-سال-٩٩-همکاران-سیستم-مطرح-شد:-دستاوردهای-بزرگ-در-سال-دشوار-و-توسعه-بر-مبنای-رایانش-ابری-در-١۴٠٠"
    },
    {
        "text": " \n",
        "persian_date": "1400-03-17 08:29:00",
        "date": 1623054540000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/218439/همکاران-سیستم-از-نحوه-برگزاری-مجمع-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 2 ماهه منتهی به اردیبهشت 1400 حدود 54 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-03-05 16:31:00",
        "date": 1622046660000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/218001/همکاران-سیستم-در-٢ماهه-چه-کرد؟"
    },
    {
        "text": " مطابق اطلاعیه بورس اوراق بهادار تهران عملیات بازارگردانی شرکت همکاران سیستم در پایان روز 29 اردیبهشت ماه پایان خواهد یافت.\n \n",
        "persian_date": "1400-02-29 15:31:00",
        "date": 1621438260000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/217152/اطلاعیه-بورس-در-خصوص-بازارگردانی-همکاران-سیستم"
    },
    {
        "text": " به گزارش بورس24 ، نماد شرکت همکاران سیستم از تاریخ 29 اردیبهشت بازارگردانی می شود.\n \n",
        "persian_date": "1400-02-28 17:20:00",
        "date": 1621358400000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/217063/بازارگردان-همکاران-سیستم-مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مجموع درآمد عملیاتی نماد سیستم، در فروردین ماه معادل 31.666 میلیارد تومان بوده که نسبت به دوره مشابه در سال گذشته حدود سه برابر(200% رشد) شده است.\nدرامد فروش نرم افزار با مبلغ 20.386 میلیارد تومان و رشد 290% نسبت به دوره مشابه در سال گذشته، حدود64 درصد از درامدهای عملیاتی را تشکیل میدهد.\nدرامد ناشی از رایانش ابری(راهکاران ابری) از 423 میلیون تومان در فروردین ماه 99 به 2.059 میلیارد تومان در فروردین ماه 1400 رسیده و حدود 4.8 برابر شده است(387 درصد رشد).\n\n",
        "persian_date": "1400-02-12 11:32:00",
        "date": 1619955120000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/216196/رشد-٢٠٠-درصدی-درآمدهای-عملیاتی-همکاران-سیستم-در-فروردین-ماه-١۴٠٠-نسبت-به-دوره-مشابه-سال-گذشته"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت همکاران سیستم در مدت 1 ماهه منتهی به فروردین حدود 32 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-02-07 17:06:00",
        "date": 1619543160000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/215948/همکاران-سیستم-در-فروردین-چقدر-درآمد-داشت؟"
    },
    {
        "text": " بورس24 : پیرو گزارشات منتشر شده در کدال، همکاران سیستم خبر از رشد قابل توجه درآمدهای سال 99 نسبت به مدت مشابه سال گذشته را داد.مجموع درآمدهای سال 99، نسبت به دوره مشابه سال گذشته 71% رشد(106میلیارد تومان) داشته است. همچنین درآمدهای مربوط به ماه اسفند 99 نسبت به مدت مشابه در سال گذشته بیش از 55% رشد (14 میلیارد تومان)داشته است. 63% از رشد درآمدها از محل فروش قفل نرم افزار و توسعه بازار بوده است.قابل توجه این که رشد درآمد بخش رایانش ابری و اجاره نرم افزار که یکی از استراتژی های اصلی همکاران سیستم در سال 99 و 1400 است 283% اعلام شده است.خبر خوب برای سهامداران، تصویب افزایش سرمایه معادل 897 میلیارد تومان(528%) توسط هیات مدیره است که 686 میلیارد تومان آن از محل تجدید ارزیابی زمین و 211 میلیارد تومان از محل سود انباشته به مجمع عمومی پیشنهاد خواهد شد.\n",
        "persian_date": "1400-01-15 10:00:00",
        "date": 1617530400000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/214385/رشد-٧١-درصدی-درآمد-سال-٩٩-و-٨٩٧-میلیارد-تومان-افزایش-سرمایه-از-محل-تجدید-ارزیابی-دارایی-و-سودانباشته"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-07 09:22:00",
        "date": 1616836920000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/213974/پروژه-افزایش-سرمایه-جذاب-همکاران-سیستم-از-تجدید-کلید-خورد"
    },
    {
        "text": "\n",
        "persian_date": "1399-12-02 14:14:00",
        "date": 1613830440000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/212604/همکاران-سیستم-افزایش-سرمایه-از-تجدید-ارزیابی-در-راه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-29 17:40:00",
        "date": 1613583600000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/212517/همکاران-سیستم-زمین-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 18:32:00",
        "date": 1611513120000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/211223/سازمان-بورس-مجوز-افزایش-سرمایه-همکاران-سیستم-را-صادر-کرد"
    },
    {
        "text": "\n",
        "persian_date": "1399-10-27 18:23:00",
        "date": 1610821380000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/210670/شناسایی-سود-١١۶۵-ریالی-در-همکاران-سیستم"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-20 08:55:00",
        "date": 1610182500000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/210294/سود-١١۶-میلیارد-تومانی--همکاران-سیستم-از-فروش-سپیدار-سیستم"
    },
    {
        "text": " بورس24 : درآمد 9 ماهه نماد سیستم نسبت به مدت مشابه سال گذشته رشدی معادل 74% داشته است.\n توسعه بازار و رشد درآمدهای تکرارپذیر، اصلی ترین عوامل در تحقق این درآمد بوده است.\n به علاوه، درآمد ارائه راهکاران ابری نیز نسبت به مدت مشابه سال قبل قابل توجه بوده و 224% رشد داشته است.\n رشد درآمد از محل نرم افزارهای ابری و پشتیبانی، حاشیه امنی را برای درآمدهای پایدار نماد سیستم فراهم نموده است.\n",
        "persian_date": "1399-10-10 10:06:00",
        "date": 1609322760000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/209810/رشد-٧۴-درصدی-درآمد-٩-ماهه-سیستم-نسبت-به-مدت-مشابه-سال-گذشته"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-23 14:35:00",
        "date": 1607870100000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/208904/تصویب-افزایش-سرمایه-٢٠٢-درصدی-در-همکاران-سیستم"
    },
    {
        "text": " بورس24 : رشد 58 درصدی درآمدهای عملیاتی، 100 درصد سود عملیاتی و نزدیک به 168 درصد سود خالص نسبت به مدت مشابه سال قبل، عملکرد موفقیت آمیز شرکت همکاران سیستم در نیم سال اول 99 بوده است. نکته\n قابل توجه اینکه با وجود دغدغه های ناشی از شیوع ویروس کرونا، این شرکت با بهره مندی از زیرساخت های مناسب خود، توانست به سرعت شرایط ارائه خدمات به شکل دورکاری را برای کلیه پرسنل فراهم نموده و با بهبود\n مداوم عملیات فروش، مدیریت بهینه هزینه ها و افزایش نرخ 25 درصدی محصولات و خدمات ارائه شده، به این سودآوری و حاشیه سودهای قابل توجه دست پیدا کند. بر همین اساس هیات مدیره این شرکت پیش‌بینی سود خالص هر سهم(تلفیق) سال 1399 را از 1.850 ریال به ازای هر سهم به 2.310 ریال افزایش داده است)25% درصد تعدیل مثبت). لازم به ذکر است سود خالص هر\n سهم در شش ماهه معادل 1148 ریال بوده است و حاشیه سود خالص محقق شده در این دوره نیز 65% بوده است. در حال حاضر شرکت به واسطه ارائه محصولات ابری و تغییر بخشی از جریان درآمدی از فروش نرم افزار به سمت حق اشتراک و برخورداری از درآمد پایدار و رشدی از محل پشتیبانی، پایداری مناسبی در خطوط درآمدی خود\n ایجاد کرده است که شرکت را در وضعیت مطلوب سودآوری و نقدینگی قرار می دهد. با اتکا به این منابع و تصمیمات هوشمندانه مدیران ارشد، شرکت توانسته است با اقدامات دقیق مانند تخصیص بخشی از این منابع به\n سبدهای سرمایه گذاری در بورس، هزینه های سرمایه ای مرتبط با کسب و کار و حتی استفاده از مازاد آن برای تقسیم سود و ... بهترین استفاده را از این منابع داشته باشد.سود غیر عملیاتی بالای شرکت حاکی از\n استفاده مطلوب، برنامه ریزی و مدیریت مناسب از این منابع است. در ادامه، ارائه کلیه محصولات بر بستر ابر و بهبود کاربری و عملکرد سیستم های راهکاران از جمله موضوعاتی است که همکاران سیستم تا انتهای سال 99، در دستور کار خود قرار داده است. به علاوه، پیرو اطلاع\n رسانی پیشین انجام شده، ورود شرکت سپیدار سیستم آسیا )یکی از بهترین و سودآورترین شرکت‌های زیرمجموعه سیستم) در مرحله ثبت نماد بوده و پیش بینی می شود در آبان ماه 99عرضه اولیه سهم صورت پذیرد. انتظار می رود اجرای این سیاست ها مانند همیشه بر افزایش رضایت مشتریان و بهبود کیفیت خدمات و در کنار آن رشد سودآوری تاثیر مطلوبی داشته باشد.\n",
        "persian_date": "1399-08-05 14:09:00",
        "date": 1603721340000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/206481/رشد-قابل-توجه-درآمدها-و-سود-عملیاتی-نماد-«سیستم»-در-عملکرد-شش-ماهه-ابتدای-سال-٩٩"
    },
    {
        "text": " بورس24 : همکاران سیستم در مرداد ماه 182 میلیارد ریال درآمد داشته است و مجموعا در 5 ماهه امسال به درآمد 741 میلیارد ریالی رسیده است. بدین ترتیب درآمد شرکت نسبت به همین مدت در سال گذشته 63 درصد رشد داشته است که با در نظر گرفتن حاشیه سود پایدار و بالا، نشان دهنده عملکرد بسیار خوب شرکت در این چند ماهه با وجود شرایط دور کاری و قرنطینه بوده است.\nهمچنین براساس آخرین پیش بینی شرکت پوشش درآمدی سال 1399در عملکرد 5 ماهه شرکت 25 درصد بوده است که همچون گذشته شتاب رشد آن تا انتهای سال افزایش می یابد. (سال 98 در پنج ماهه 21 درصد پوشش درآمد داشته است. لازم به ذکر است حدود 30 درصد از درآمد شرکت اصلی از محل تقسیم سود شرکت های زیر مجموعه در انتهای سال حاصل می شود. بدین ترتیب پوشش 20 تا 25 درصدی درآمد بسیار مثبت ارزیابی می شود)\n",
        "persian_date": "1399-06-19 14:29:00",
        "date": 1599661740000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/204213/عملکرد-خوب-همکاران-سیستم-و-رشد-۶٣-درصدی-درآمد-در-۵-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-05 10:33:00",
        "date": 1598437980000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/203624/پذیرش-زیرمجموعه--همکاران-سیستم-در-فرابورس"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-16 15:27:00",
        "date": 1594049220000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/200888/همکاران-سیستم-باز-هم-با-اشخاص-وابسته-معامله-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-16 15:17:00",
        "date": 1594048620000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/200886/همکاران-سیستم-و-معامله-با-اشخاص-وابسته"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-16 15:14:00",
        "date": 1594048440000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/200884/همکاران-سیستم-از-نتیجه-کنفرانس-خود-گفت"
    },
    {
        "text": "\n بورس24 : فرید فولادی مدیرعامل همکاران سیستم در ابتدای صحبت‌های خود از رشد 62 درصدی درآمد شرکت اصلی، رشد 18 درصدی مشتریان و  رشد 75 درصدی سود در سال 98 خبر داد و گفت: « با وجود شرایط سال 98 عملکرد بسیار موفقی داشتیم. سال 98 موفق‌تر از سال 97 بودیم و این مسیری است که همکاران سیستم همواره در این سال‌ها دنبال می‌کند.» به گفته‌ی فولادی تعداد مشتریان همکاران سیستم از مرز 61000 مشتری عبور کرده است.      \nمرور عملکرد مالی شرکت\nفولادی با پرداختن به جزییات عملکرد مالی همکاران سیستم در سال 98 با اشاره به سهم‌ بازار همکاران سیستم در صنایع مختلف از رشد مشتریان شرکت در صنایع پتروشیمی، غذایی و قطعه‌سازی نسبت به سال گذشته خبر داد. او هم‌چنین با استناد به آخرین گزارش سازمان مدیریت صنعتی درباره 500 شرکت برتر ایران؛ گفت: «هم‌اکنون بیش از 65 درصد از شرکت‌های حاضر در بورس و فرابورس از راهکارهای همکاران سیستم استفاده می‌کنند.»\nفولادی سپس به راهکاران ابری؛ یکی از خطوط اصلی و استراتژیک همکاران سیستم اشاره کرد و گفت: «این راهکار مبتنی بر رایانش ابری با استقبال قابل‌توجهی از بازار روبه‌رو است و در سال گذشته درآمد ما از محل فروش این نرم‌افزار  288 درصد رشد داشته است.»\nمدیرعامل همکاران سیستم در ادامه به شرح دستاوردهای یکی از شرکت‌های استراتژیک همکاران سیستم؛ سپیدار سیستم آسیا پرداخت و از برنامه‌ی این شرکت برای عرضه‌ی نرم‌افزارهایش بر بستر ابر خبر داد که به گفته‌ی او این کار یک تجربه‌ی کاربری متفاوت و فضایی جدید در کسب‌وکار ایجاد خواهد کرد. وی افزود: «سپیدار با برند خوش‌نام و متعبری که در بازار ایجاد کرده است؛ هم‌چنان روند رشد صعودی را طی می‌کند و آینده‌ی درخشانی پیش روی این شرکت است. مایلم این خبر خوش را هم اعلام کنم که سپیدار به‌زودی وارد بورس می‌شود.» به گفته‌ی فولادی سپیدار افزون‌بر رشد شاخص‌های فروش و جذب مشتری؛ سال گذشته سیستم‌های مدیریت تردد و پخش خود را به همراه امکانات موبایل به بازار عرضه کرده است.\nفولادی در تشریح دستاوردهای شرکت در زمینه‌ی راهکارهای مبتنی بر رایانش ابری گفت: « یکی از مزیت‌های مهم این راهکارها کاهش هزینه‌های تامین و نگهداشت سخت‌افزار است که در شرایط کنونی پرداخت این هزینه‌ها نسبت به گذشته سخت‌تر هم شده است. انتظار داریم این راهکارها بتوانند ارزش زیادی برای مشتریان ایجاد کنند.»\nبه گفته‌ی فولادی در سال 98 تعداد مشتریان مشتریان راهکاران ابری با رشد دو برابری به به 700 مشتری رسیده است. راهکاران ابری امروز 3000 کاربر دارد که در هرزمان و از هر نقطه‌ای، می‌توانند به سیستم وصل شوند. امروز از هر دو مشتری جدیدی که به همکاران سیستم اضافه می‌شود،  یک مشتری راهکاران ابری را انتخاب می‌کند که نرم‌افزاری امن، به‌صرفه و پایدار است.\nتاسیس شرکت ابرآمد و معرفی خدمات آن محور دیگر صحبت‌های مدیرعامل همکاران سیستم بود. فرید فولادی در صحبت‌های خود با سهام‌داران، با اشاره به تاسیس شرکت «ابرآمد» در سه‌ماهه‌ی سوم سال 98 گفت: « ابرآمد عرضه‌کننده‌ی خدمات جدید در بخش‌های زیرساخت‌های ابری است. «بسته‌ی دورکاری» اولین محصولی است که این شرکت در شرایط بیماری کووید-19 به بازار عرضه کرد. این بسته شامل مجموعه‌ای از ابزارهای ضروری برای ایجاد یک ساختار دورکار مبتنی بر رایانش ابری است.»         \nفرید فولادی در ادامه به افزایش توان پاسخ‌گویی محصولی همکاران سیستم به کمک ابزار فرایار راهکاران اشاره کرد و گفت: « در سال گذشته به نیاز بیش از 280 مشتری پاسخ داده‌ایم و بستری به نام «بازار» هم طراحی کرده‌ایم که به زودی آن را برای عموم رونمایی می‌کنیم. در این بستر شرکت‌هایIT  دیگر هم می‌توانند نرم‌افزار تولید کنند و آن را به راهکاران اضافه کنند.»\nمدیرعامل همکاران سیستم با اشاره به رشد 66 درصدی مشتریان راهکاران؛ ERP بومی شرکت، از رسیدن به مرز 4900 مشتری و  و 125000 کاربر خبر داد. بیش از 600 شرکت از مشتریان همکاران سیستم هم سیستم‌هایشان را به راهکاران ارتقاء داده‌اند.\nفولادی در ادامه به تشریح ارزش‌آفرینی راهکاران در بازارهای تخصصی و صنایع مختلف پرداخت. او در این زمینه گفت: «با سهم بازار 65 درصدی  و تجربه‌‌‌ی موفقی که در صنعت پتروشیمی به دست آوردیم؛ تمرکز بر صنایع پخش، خرده‌فروشی و سیمان را به شکل تخصصی¬تر دنبال کردیم. برای نمونه در صنعت پخش که از سه سال پیش در آن متمرکز هستیم، موفق شدیم بیش از 130 مشتری جذب کنیم. سال گذشته راهکار جدیدی به نام «فرسان» را عرضه کردیم که در واقع یک پل ارتباطی بین فروشگاه‌ها و شرکت‌های پخش است و با سیستم‌های پخش راهکاران یکپارچه است. سال گذشته راهکار خرده‌فروشی ما با استقبال بازار روبه‌رو شد؛ چون به  مجموعه‌ای از فرایندها از خرید محصول تا فروش و پخش پاسخ دادیم. در سال 99 این راهکار را بر بستر ابر عرضه خواهیم کرد.»\nعرضه‌ی راهکاران بخش عمومی\nمدیرعامل همکاران سیستم در ادامه صحبت‌های خود از عرضه‌ی «راهکاران بخش عمومی» برای شرکت‌ها و سازمان‌های دولتی خبر داد و افزود: «مزیت مهم این راهکار این است که به سازمان‌های دولتی کمک می‌کند تا فرایندهایشان را به شکل متمرکز مدیریت کنند. در پایان سال 99 همه‌ی آن‌چه سازمان‌های دولتی در بک‌آفیس به آن نیاز دارند را در سبد محصولی‌مان خواهیم داشت.»\nفولادی در بخش دیگری از صحبت‌های خود به رویکرد ایجاد شبکه‌ی شرکای استراتژیک با هدف پوشش گسترده‌تر بازار و پاسخ‌گویی کامل‌تر به نیازهای مشتریان اشاره کرد. به گفته‌ی فولادی در این راستا در سال گذشته، علاوه بر شراکت در تاسیس شرکت ابرآمد، همکاران سیستم 4 شرکت استانی به نام هم‌‌پیمان تاسیس کرده است. شرکت‌های هم‌پیمان شریک تجاری همکاران سیستم هستند و با بازارگشایی پرقدرت‌تر در استان‌ها می‌توانند شبکه‌ی خدمت‌رسانی همکاران سیستم را گسترش دهند.»\nفولادی در این زمینه افزود: «سال گذشته با در اختیار گرفتن بخشی از سهام شرکت سرونو، نرم افزار  CRM را به سبد محصولات‌مان اضافه کردیم.»\n به‌روزآوری تکنولوژی محصولات\nمدیرعامل همکاران سیستم گفت یکی از اهداف و نقاط تمرکز همکاران سیستم در سال 99 ارتقای تکنولوژی محصولات‌ است. به کمک یک تیم متخصص در شش‌ماهه دوم سال 98 زیرساخت‌های شرکت را برای این کار آماده کردیم و ظرف امسال و سال آینده، محصولات‌مان را به زیرساخت جدید انتقال می‌دهیم. این تغییر تجربه‌ی متفاوتی را برای مشتریان و کاربران سیستم‌هایمان ایجاد خواهد کرد. این تکنولوژی‌ها مسیر توسعه‌‌ی محصولات‌مان را در راستای روندهای روز دنیا مانند هوش مصنوعی و یادگیری ماشینی باز خواهد کرد.\n",
        "persian_date": "1399-03-26 09:39:00",
        "date": 1592213940000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/199507/در-مجمع-عمومی-سال-٩٨-اعلام-شد:-تداوم-موفقیت‌ها-و-توسعه-بازار-و-مشتریان"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-13 18:03:00",
        "date": 1591120980000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/198825/همکاران-سیستم-از-نحوه-برگزاری-مجمع-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-28 01:20:00",
        "date": 1581902400000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/192765/فروش-١٠٩-میلیارد-تومانی-همکاران-سیستم-تا-پایان-دی"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-11 01:20:00",
        "date": 1577841600000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/190560/در-کنفرانس-اطلاع-رسانی-همکاران-سیستم-چه-خبر-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-23 01:20:00",
        "date": 1576286400000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/189572/درآمد-٨١-میلیارد-تومانی-همکاران-سیستم-در-٨-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-20 01:20:00",
        "date": 1573435200000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/187973/ثبت-درآمد-٧١-میلیارد-تومانی-در-همکاران-سیستم"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-30 01:20:00",
        "date": 1571707200000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/187039/چشم-انداز-خوب-همکاران-سیستم-در-گزارش-تفسیری"
    },
    {
        "text": "\n",
        "persian_date": "1398-07-30 01:20:00",
        "date": 1571707200000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/187029/٣٧درصد-رشد-سود-عملیاتی-در-عملکرد-تلفیقی-شش-ماهه-منتهی-به-٣١-شهریور-ماه-سال-١٣٩٨"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-23 01:20:00",
        "date": 1571102400000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/186778/همکاران-سیستم-در-۶-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-23 01:20:00",
        "date": 1571102400000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/186777/همکاران-سیستم-در-۶-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-27 02:20:00",
        "date": 1568773200000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/185513/درآمد-۴۶-میلیارد-تومانی-همکاران-سیستم-تا-پایان-مرداد"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-25 01:20:00",
        "date": 1568596800000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/185421/همکاران-سیستم-در-۵-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-28 01:20:00",
        "date": 1566177600000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/184278/همکاران-سیستم-به-درآمد-٣۵-میلیارد-تومانی-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-02 01:20:00",
        "date": 1561252800000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/181632/شفاف-سازی--همکاران-سیستم-در-خصوص-معامله-با-اشخاص-وابسته"
    },
    {
        "text": " بورس24 : مجمع شرکت همکاران سیستم که صبح امروز با حضور با ۸۷. ۶۲ درصد سهامداران برگزار شده بود، 60 تومان سود نقدی تقسیم کرد.\nدر این مجمع اعلام شد که همکاران سیستم وارد کسب و کار موبایل می شود. در این جلسه از پیش بینی رشد فروش حدود ۴۰ درصدی شرکت در سال جاری سخن گفته شد.\nبه گزارش خبرنگار بورس24 ، در مجمع «سیستم» اعلام شد که درآمدهای عملیاتی عمدتا به دلیل توسعه بازار و افزایش درآمد پشتیبانی است. افزایش درآمد غیر عملیاتی سال 97 هم به نسبت 96، عمدتا بابت سرمایه گذاری نزد بانک است.\nافزون بر این ، سود عملیاتی تلفیقی حدود 47 درصد نسبت به سال قبل افزایش داشته است. همچنین حاشیه سود عملیاتی از 38 درصد در سال 96 به 44 درصد افزایش یافته است. گروه با افزایش 28 درصدی درآمدهای عملیاتی و افزایش 17 درصدی هزینه ها موفق به افزایش 6 درصدی حاشیه سود شده است.\nاز دیگر برنامه های اعلام شده توسعه ماژول کنترل تولید برای پاسخ به نیاز صنعت لوازم خانگی در سال 97 و برنامه ریزی عرضه آن در سال 98 و عرضه عمومی ماژول نگهداری و تعمیرات در سال 97 و متناسب سازی آن برای صنایع پتروشیمی و فولاد در سال 98توسعه ماژول جانمایی در انبارداری پیشرفته در سال 97 و برنامه ریزی جهت عرضه این ماژول در سال 98 است.\nتکمیلی:  \nبه گزارش خبرنگار بورس24 , مجمع همکاران سیستم با حضور 78.65 درصد سهامداران تشکیل شد. مجمع همکاران سیستم، 600 ریال هم تقسیم سود داشت. \nفرید فولادی ، مدیر عامل شرکت همکاران سیستم گفت:  توسعه اقتصادی و صنعتی هر کشور بیش از هر چیز متکی به نوآوری ها و  اندیشه‌ های خلاق است که تنها با وجود بستر مناسب، زمینه بروز و ظهور می یابند.  \nوی گفت: اگر مالکیت فکری در جوامع پیشرفته به اصلیترین موتور محرکه و مسیر پیشرفت و توسعه تبدیل شده است، این مهم فقط از رهگذرحضور و فعالیت شرکتها و سازمان هایی است که در طول سال های فعالیت خود از منافع قانونی حوزه مالکیت فکری بهره برده اند. اما نباید از نظر دور داشت که نمی توان همه چیز را در تصویب  قوانین مختلف خلاصه کرد. \nوی در مورد  اهم اقدامات انجام شده در سال 97  گفت: همکاری و تعامل نزدیک با کمیته ایرانی اتاق بازرگانی بین المللی از طریق تشکیل کارگروه مالکیت فکری و تنظیم و اداره جلسات و تبادل نظر در خصوص موضوعات مختلف مالکیت فکری، تهیه و انتشار ویژه نامه روز جهانی مالکیت فکری با موضوع تحقق مالکیت در دارایی‌ های فکری، ارزش گذاری آن و بررسی امکان وثیقه گذاری اموال فکری اعمال رویکرد جدید در تولید محتوا برای بخش مالکیت فکری سایت با هدف ارائه مطالب حقوقی به زبان ساده تر و کاربردی تر درباره مفاهیم حوزه مالکیت فکری و تبیین چالش ها و مسائل قانونی و حقوقی آن برای صاحبان مالکیت فکری مجموع بازدید از این بخش از فروردین 97 تا فروردین 98 حدود 1500 بازدید بوده است.\n از شرکت های استارتاپی چه خبر؟ \nفولادی گفت: همکاران سیستم با شناسایی و حمایت از شرکت های نوپا و تازه تأسیس نسبت به تجهیز آنها به تکنولوژی نرم افزاری اقدام کرده است. از ابتدای سال 97 ،حمایت از 32 شرکت استارتاپ و تجهیز آنها به نرمافزارهای اداری محصول سپیدار انجام شده است.\nبه گفته وی، همچنین در طرحی از شرکت سپیدار سیستم آسیا، شرکت های استارتاپی از50 درصد تخفیف برخوردار شدند.درآمدهای عملیاتی عمدتا به دلیل توسعه بازار و افزایش درآمد پشتیبانی می باشد.  \nفولادی افزود:  افزایش درآمد غیرعملیاتی سال 97 به نسبت 96 ،عمدتا بابت سرمایه گذاری نزد بانک است.  سود عملیاتی تلفیقی حدود 47 درصد نسبت به سال قبل افزایش داشته است. همچنین حاشیه سود عملیاتی از 38 درصد در سال 96 به 44 درصد افزایش یافته است. گروه با افزایش 28 درصدی درآمدهای عملیاتی و افزایش 17 درصدی هزینه هد موفق به افزایش 6 درصدی حاشیه سود شده است.\nوی در مورد برخی برنامه های سال 98  توضیح داد: توسعه  ماژول کنترل تولید برای پاسخ به نیاز صنعت لوازم خانگی در سال 97 و برنامه ریزی عرضه آن در سال 98 و عرضه عمومی ماژول نگهداری و تعمیرات در سال 97 و متناسب سازی آن برای  صنایع پتروشیمی و فولاد در سال 98توسعه ماژول جانمایی در انبارداری پیشرفته در سال 97 و برنامه ریزی جهت  عرضه این ماژول در سال 98 برخی برنامه های آینده شرکت است.\n* شرکت با توجه به عملکرد مناسب خود، بند حسابرسی خاصی نداشته و کاملا مطلوب بوده است. \n سوالات سهامداران؛ پاسخ مدیران؟   \nدر ادامه مجمع سهامداری پرسید با توجه به رشد فروش 36 درصدی، شرکت در سال جاری چه پیش بینی دارد؟ \nامیری که ریاست مجمع را برعهده داشت  گفت: این روند برای سال جاری نیز ادامه خواهد داشت و پیش بینی ما همان میزان است. \nیکی دیگر از سهامداران گفت، چرا با توجه به اینکه شرکت در زمینه های مختلف پیشرفت داشته، نیروی انسانی خود را کم کرده است؟\nکه یکی از اعضای هیئت مدیره  گفت: هیچگونه تعدیلی نداشته  و فقط جابجای انجام   شده است. ضمن اینکه در کل گروه ۱۰درصد افزایش نیروی انسانی دیده می شود.\nمصوبات مجمع چه بود؟ \nهمکاران سیستم در پایان مجمع سالانه رای به تقسیم سود 60 تومانی به ازای هر سهم داد.\nگفتنی است، سود سهام سال 97 برای تمامی سهامداران اعم از حقیقی و حقوقی از تاریخ 98.03.23 از طریق مراجعه حضوری به تمامی شعب بانک ملت پرداخت خواهد شد.  \n",
        "persian_date": "1398-03-08 01:20:00",
        "date": 1559092800000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/180662/در-مجمع-همکاران-سیستم-چه-خبر-بود؟-"
    },
    {
        "text": " بورس24 : نماد سیستم طبق گزارش حسابرسی نشده 12 ماهه منتهی به 97.12.29 به سود قابل توجه هر سهم 711 ریال دست یافت تا دستاورد خوبی را در گروه رایانه و فعالیت‌های وابسته داشته باشد.\nپیش‌بینی سود هر سهم 554 ریال بود که این نماد توانسته 28% بالاتر از پیش‌بینی محقق کند.\nعملکرد خوب شرکت در سه ماه چهارم سال 1397 منجر به این اتفاق شده است.هیئت مدیره گروه همکاران سیستم تقسیم سود نقدی هر سهم 600 ریال را پیشنهاد داده است.\nبا این پیشنهاد، مبلغ تقسیم سود از مبلغ 427.500 میلیون ریال در سال 96 به مبلغ 756.000 میلیون ریال در سال 97 رسیده که معادل 77 درصد رشد خواهد داشت.\n",
        "persian_date": "1398-02-28 01:20:00",
        "date": 1558142400000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/180201/همکاران-سیستم-این-گونه-به-مجمع-می-رود"
    },
    {
        "text": " در مراسم تجلیل از فعال‌ترین نهادهای مالی و شفاف‌ترین ناشران بازار سرمایه در سال ۱۳۹۷، همکاران سیستم در نتیجه‌ی انتشار به‌موقع اطلاعات و عملکرد موفق و شفاف خود، با\n به‌دست‌آوردن بالاترین امتیاز در شاخص اطلاع‌رسانی و قابل اتکا بودن ناشران بورسی در بازار ۵۰۰۰ تا ۲۰.۰۰۰ میلیارد ریال، عنوان «شفاف‌ترین ناشر بورسی» را دریافت کرد.\n این مراسم ۴ اردیبهشت توسط شرکت اطلاع‌رسانی و خدمات بورس در نمایشگاه Iran Finex ۲۰۱۹ برگزار شد.\n شفافیت اطلاعات یکی از اصول پایه‌ای کسب‌وکارهمکاران سیستم است و راهکارهای نرم‌افزاری آن نیز به شفافیت و قابل‌اطمینان بودن اطلاعات سازمان‌ها کمک می‌کنند. هم‌سو با\n این اصل، اطلاع‌رسانی دقیق و شفاف به بازار بورس یکی از مهم‌ترین مواردی است که همکاران سیستم از ابتدای ورود به این بازار خود را ملزم به اجرای آن می‌داند و موفق شده است در مدت کوتاهی از\n زمان ورود به بورس، با بهبود قابل‌توجه، رتبه‌ی خود را در زمینه‌ی افشای اطلاعات به جایگاه نخست ناشران بورسی برساند.\n همکاران سیستم همواره گزارش‌های دوره‌ای و اطلاعات موردنیاز بازار سرمایه را با قابلیت اتکای بالا و در زمان تعیین‌شده منتشر می‌کند و نهایت دقت و شفافیت را در اطلاع‌رسانی این\n اطلاعات مدنظر دارد. این عملکرد، تحقق منافع سهام‌داران و رضایت آنان را به همراه داشته است و کارشناسان بازار سرمایه نیز سرمایه‌گذاری در سهام همکاران سیستم را قابل‌اتکا و مطمئن\n می‌دانند.\n امروز بیش از ۵۲۰۰۰ کسب‌وکار که طیفی از شرکت‌های بزرگ و متوسط تا اصناف و فروشگاه‌ها را شامل می‌شوند، مشتری همکاران سیستم هستند. محصولات و خدمات شرکت افزون‌بر کمک به مدیریت\n بهینه‌ی کسب‌وکارها، موجب شفافیت و اطلاعات قابل اطمینان برای مدیران و صاحبان کسب و کارها می گردد.\n بیش از ۶۰ درصد شرکت‌های حاضر در بورس و فرابورس نیز از مشتریان همکاران سیستم هستند و برای ارائه‌ی اطلاعات دقیق و به‌موقع به ذی‌نفعان از این سیستم‌ها بهره می‌برند.\n",
        "persian_date": "1398-02-07 01:20:00",
        "date": 1556328000000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/179452/همکاران-سیستم-شفاف‌ترین-ناشر-بورسی-شد..."
    },
    {
        "text": " \n",
        "persian_date": "1397-12-28 15:53:00",
        "date": 1553010780000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/178297/شفاف-سازی-سیستم-در-خصوص-معامله-با-شرکت-وابسته"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-25 09:05:00",
        "date": 1552727100000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/178102/افزایش-سرمایه-همکاران-سیستم-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-11 12:11:00",
        "date": 1551528660000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/177555/محله-دوم-افزایش-سرمایه-همکاران-سیستم-قطعی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-20 21:07:00",
        "date": 1541884020000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/173018/بررسی-عملکرد-٧-ماهه-همکاران-سیستم"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-17 22:33:00",
        "date": 1539037980000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/171682/همکاران-سیستم-در-۶-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-18 23:29:00",
        "date": 1536449340000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/170138/نگاهی-به-عملکرد-۵-ماهه-همکاران-سیستم"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-16 19:07:00",
        "date": 1533668820000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/168797/سهامداران-همکاران-سیستم-در-جریان-عملکرد-این-شرکت-باشند"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-03 12:05:00",
        "date": 1532520300000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/168176/افزایش-سرمایه-همکاران-سیستم-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-09 15:08:00",
        "date": 1527692880000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/165918/مرحله-دوم-افزایش-سرمایه-سیستم-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-01-23 17:53:00",
        "date": 1523555580000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/163897/بررسی-درآمد-١٢-ماهه-همکاران-سیستم"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-21 13:39:00",
        "date": 1518269940000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/161832/بررسی-عملکرد-١٠-ماهه-صنعت-انفورماتیک-بخش-ششم-همکاران-سیستم"
    },
    {
        "text": " \n",
        "persian_date": "1396-10-30 15:23:00",
        "date": 1516461780000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/160967/همکاران-سیستم-از-تعدیل-مثبت-خبر-داد"
    },
    {
        "text": " بورس24 : شرکت همکاران سیستم، با انتشار یک اطلاعیه خبری، از سهامداران و فعالان بازار سرمایه که علاقه‌مند به شناخت بیشتر صنعت نرم‌افزار و مدل کسب و کار این شرکت هستند دعوت کرده است تا در\n سایت این شرکت ثبت نام کنند. در این اطلاعیه خبری، آمده است: \n «در مجامع همکاران سیستم و در محافل مختلف با فعالان بازار سرمایه، همواره با علاقه‌مندیِ شما برای شناخت بیشتر از صنعت نرم‌افزار، مدل کسب و کار همکاران سیستم و فعالیت‌های‌\n آن، مواجه بوده‌ایم.\n از آنجائی که شرکت همکاران سیستم، تنها شرکت ارائه دهنده راهکارهای نرم‌افزاری سازمانی است که در بازار بورس کشور حضور دارد، وظیفه خود می‌دانیم جهت افزایش شناخت سهامداران محترم و فعالان بازار\n سرمایه از صنعت نرم‌افزار و شرکت همکاران سیستم، گام‌ برداریم. به همین منظور، برنامه‌هایی را برای تقویت ارتباط با شما و ارائه اطلاعات بیشتر از صنعت، شرکت و عملیات جاری آن، تدارک\n دیده‌ایم.»\n چنانچه شما هم مایل هستید اخبار و اطلاعات بیشتری از صنعت نرم‌افزار و فعالیت‌های همکاران سیستم را دریافت کنید، میتوانید با  مراجعه به سایت همکاران سیستم، اطلاعات خود را ثبت کنید.\n منبع : سایت همکاران سیستم\n",
        "persian_date": "1396-09-18 16:01:00",
        "date": 1512835260000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/159484/سهامداران-همکاران-سیستم-بخوانند"
    },
    {
        "text": " \n",
        "persian_date": "1396-09-01 16:02:00",
        "date": 1511366520000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/159014/رشد-سود-در-«همکاران-سیستم»"
    },
    {
        "text": " بورس24 : شرکت «مشورت» همکاران سیستم با حضور در نمایشگاه « IPAS 2017»، از دستگاه کنترل تردد و حضور غیاب «پایوفای»، رونمایی خواهد کرد. این شرکت که به عنوان یکی از شرکت‌های تخصصی همکاران سیستم، در حوزه فناوری‌های نوین به ویژه فناوری RFID و بیومتریک فعالیت می‌کند، با هدف تسهیل و افزایش دقت در کنترل فرایندهای مدیریت تردد سازمانی، دستگاه «پایوفای» را تولید و به بازار عرضه کرده است.این دستگاه، علاوه بر قابلیت ثبت تردد به شیوه‌های مرسوم، امکان ثبت تردد از طریق بلوتوث موبایل تا شعاع 15 متر را نیز دارد و از انواع کارت‌های RFID با فرکانس‌های گوناگون پشتیبانی می‌کند. زیرساخت «پایوفای» نیز به شیوه‌ای طراحی شده که امکان بکارگیری زبان‌های گوناگون در رابط کاربری آن وجود دارد.تاکنون دو مدل از این دستگاه بر اساس نیاز و اندازه کسب و کارها، تولید شده است که با راهکارهای همکاران سیستم نیز یکپارچگی کامل دارند. همچنین با توجه به اینکه تمام فرایند تولید این محصول در داخل کشور انجام می‌شود، امکان متناسب‌سازی آن بر اساس نیاز شرکت‌ها نیز فراهم است.نمایشگاه «IPAS 2017»، از تاریخ 24 الی 27 مهر ماه، در مصلای تهران برگزار خواهد شد. علاقه‌مندان می‌توانند برای دریافت اطلاعات بیشتر، به غرفه شرکت «مشورت» همکاران سیستم در نمایشگاه« IPAS 2017»، سالن D شبستان مراجعه کنند.\n\n",
        "persian_date": "1396-07-25 11:30:00",
        "date": 1508239800000,
        "key": "سیستم",
        "url": "https://www.bourse24.ir/news/157913/همکاران-سیستم-دستگاه-حضور-و-غیاب-رو-کرد!"
    }
]