[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید جهت ساخت و ساز در قالب قرارداد مشارکت در ساخت بر روی یک قطعه زمین واقع در شهر تهران از کلیه سرمایه گذاران توانمند و متخصص در امر ساختمان دعوت به همکاری می نماید.\n\n",
        "persian_date": "1403-05-29 09:42:00",
        "date": 1724060520000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/297905/«ثامید»-فراخوان-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید بیان داشت با توجه به عدم صرفه و صلاح انعقاد قرارداد مشارکت در ساخت پروژه کوثر مشهد (نوبت دوم)، هیات مدیره شرکت نسبت به کان لم یکن نمودن تمامی مصوبات مربوطه اقدام نموده است.\n\n",
        "persian_date": "1403-05-24 15:34:00",
        "date": 1723649640000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/297732/«ثامید»-از-برگزاری-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نکر بورس24 ،  توسعه و عمران امید  6 واحد آپارتمان مسکونی و 4 واحد آپارتمان اداری خود را واقع در پروژه های مجد سعادت آباد و سوهانک3 و رونیکا و ولنجک 15 بابت تهاتر با حسابهای فی مابین گروه توسعه ساختمان تدبیر و ستاد اجرایی فرمان حضرت امام (ره) به بانک کارآفرین واگذار نموده است.   این واگذاری سودی معادل 2634 میلیارد ریال برای شرکت به همراه داشته است. سود واگذاری در اطلاعیه قبلی 3829 میلیارد ریال گزارش شده بود.\n\n",
        "persian_date": "1403-05-23 10:54:00",
        "date": 1723546440000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/297655/«ثامید»-سود-حاصل-از-تهاتر-را-اصلاح-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید 6 واحد آپارتمان مسکونی و 4 واحد آپارتمان اداری خود را واقع در پروژه های مجد سعادت آباد و سوهانک3 و رونیکا و ولنجک 15 بابت تهاتر با حسابهای فی مابین گروه توسعه ساختمان تدبیر و ستاد اجرایی فرمان حضرت امام (ره) به بانک کارآفرین واگذار نموده است.\n",
        "persian_date": "1403-05-22 18:16:00",
        "date": 1723486560000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/297609/\"ثامید\"-از-واگذاری-10-واحد-آپارتمان-مسکونی-و-اداری-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  توسعه و عمران امید از معامله با  ستاد اجرایی فرمان حضرت امام (ره) به مبلغ  780,398 میلیون ریال خبر داد. ثامید بیان داشت  این معامله مربوط به واگذاری 100% پروژه موسوم به فلسطین به پلاک ثبتی 3705/8 بوده است که سهم شرکت در این معامله 56.65% می باشد.\n\n",
        "persian_date": "1403-05-13 09:20:00",
        "date": 1722676800000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/297110/«ثامید»-از-معاملات-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید جهت ساخت و ساز در قالب قرارداد مشارکت در ساخت بر روی یک قطعه زمین واقع در شهر تهران از کلیه سرمایه گذاران توانمند و متخصص در امر ساختمان دعوت به همکاری می نماید.\n\n",
        "persian_date": "1403-05-02 13:53:00",
        "date": 1721742780000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/296066/«ثامید»-برای-مشارکت-در-ساخت-پروژه-فراخوان-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در 6 ماهه منتهی به خرداد سود خالصی معادل 967 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افت 12 درصدی سود در 6 ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-04-30 09:21:00",
        "date": 1721467260000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/295378/عملکرد-نیمه-اول-«ثامید»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 6 ماهه منتهی به خرداد حدود 1360 میلیارد تومان درآمد به دست آورد. در خرداد ماه 197 میلیارد تومان درآمد داشت. درامد شرکت در 6 ماهه مشابه قبل 1636 میلیارد تومان ثبت شده است.\n\n",
        "persian_date": "1403-04-07 14:36:00",
        "date": 1719498960000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/294199/«ثامید»-در-6-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 5 ماهه منتهی به اردیبهشت حدود 1162 میلیارد تومان درآمد به دست آورد. در اردیبهشت ماه 637 میلیارد تومان درآمد داشت. درامد شرکت در 5 ماهه مشابه قبل 1383 میلیارد تومان ثبت شده است.\n\n",
        "persian_date": "1403-03-07 21:26:00",
        "date": 1716758760000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/292273/«ثامید»-از-فروش-5-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید پیرو برگزاری فراخوان مشارکت در ساخت پروژه هاشمیه مشهد بیان داشت پس از بررسی های انجام شده آقای محمد محمد علیپور به عنوان برنده فراخوان و شریک پروژه هاشمیه مشهد اعلام می گردد.\n\n",
        "persian_date": "1403-02-10 19:31:00",
        "date": 1714419060000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/290644/«ثامید»-از-نتیجه-فراخوان-مشارکت-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 4 ماهه منتهی به فروردین 1403 حدود 528 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 1134 میلیارد تومان بود بنابراین فروش شرکت در مدت 4 ماهه نسبت به سال گذشته 53 درصد کاهش داشت.\n",
        "persian_date": "1403-02-06 23:06:00",
        "date": 1713999960000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/290418/گزارش-عملکرد-فروش-\"ثامید\"-در-4-ماهه-منتهی-به-فروردین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید اعضای هیأت مدیره خود را معرفی نمود.\n  بر این اساس کریم رشیدی پور به عنوان رئیس هیئت مدیره، امین مؤیدی به عنوان نائب رئیس هیئت مدیره مهدی بهداد، مجید محمدی شکیب و داریوش یاری به عنوان اعضای هیئت مدیره انتخاب شدند. \nهمچنین این شرکت امین مؤیدی را به عنوان مدیر عامل شرکت معرفی کرد.\n",
        "persian_date": "1403-02-01 18:16:00",
        "date": 1713636960000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/289632/\"ثامید\"-مدیر-عامل-جدید-خود-را-معرفی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در  3 ماهه منتهی به اسفند 1402 سود خالصی معادل 285 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 637 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 55 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. ثامید به ازای هر سهم نیز 81 ریال سود شناسایی کرد. کاهش سود شرکت ناشی از کاهش 91 درصدی در درآمد عملیاتی و رشد 86 درصدی بهای تمام شده بوده است.\n\n",
        "persian_date": "1403-01-31 20:46:00",
        "date": 1713473160000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/289536/زمستانی-سرد-برای-«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nصورت‌های مالی شرکت برای سال منتهی به  1402.09.30 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت. \nبر اساس مصوبات مجمع سود خالص  13,811,458میلیون ریال و سود قابل تخصیص  21,805,830میلیون ریال می باشد، همچنین سود خالص هر سهم 391 ریال و سود نقدی هر سهم 215 ریال تصویب شد. \nهمچنین مفید راهبر به‌عنوان بازرس قانونی و حسابرس شرکت و مفید راهبر به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه اطلاعات به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد. \nبر اساس تصمیمات مجمع اعضای هیئت مدیره، گروه توسعه ساختمان تدبیر، گروه توسعه اقتصادی تدبیر، بهسازکاشانه تهران، رویا ساختمان آریا، گروه سرمایه گذاری تدبیر انتخاب گردید و پاداش هیئت مدیره از 3111 میلیون ریال به 3778 میلیون ریال افزایش یافت.  \nگفتنی است امین مویدی نیز به عنوان مدیر عامل و مهدی بهداد به عنوان رئیس کمیته حسابرسی منصوب گردید.\n",
        "persian_date": "1403-01-28 22:50:00",
        "date": 1713221400000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/289257/در-مجمع-\"ثامید\"-چه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 3 ماهه منتهی به اسفند 1402 حدود 378 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 949864238 میلیارد تومان بود بنابراین فروش شرکت در مدت 8 ماهه نسبت به سال گذشته 251286735 درصد کاهش  داشت.\nگفتنی است فروش اسفند ماه این شرکت نیز به 92 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-06 14:26:00",
        "date": 1711376760000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/288334/\"ثامید\"-سه-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید  نتیجه مزایده 13 پروژه شرکت را اعلام کرد.  از این تعداد 49 واحد از 8 پروژه شرکت واگذار شده و سود حاصل از این معاملات 507 میلیارد تومان بوده است.\n\n",
        "persian_date": "1402-12-21 20:24:00",
        "date": 1710188640000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/287689/املاک-«ثامید»-به-فروش-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه وعمران امید درنظردارد نسبت به فروش شش واحد آپارتمان دراشرفی اصفهانی و 9 واحد آپارتمان در منطقه 22 تهران و 4واحد امیرآباد و 1 واحد دبستان تهران و 6 واحد واقع در یافت آباد و یک واحد تجاری در سرسبز و یک واحد واقع در مجد سعادت آباد و یک واحد مشاع در شهید کرد و حدود 8 متر تجاری در تهرانسر و 30 واحد یکجا در گلهای مشهد و 2 واحد در امید 1 مشهد و 4واحد در کیانپارس اهواز از طریق برگزاری مزایده به اشخاص حقیقی و حقوقی واجد شرایط واگذار نمایند.ضمناً 3 قطعه زمین طی مزایده سراسری شماره 122 سازمان اموال و املاک ستاد اجرای فرمان امام (ره) نیز به متقاضیان واجد شرایط واگذار می گردد.\n\n",
        "persian_date": "1402-12-14 15:42:00",
        "date": 1709566920000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/287349/«ثامید»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 2 ماهه منتهی به بهمن حدود 285 میلیارد تومان درآمد به دست آورد. در بهمن ماه 283 میلیارد تومان درآمد داشت که بهتر از دو ماه قبل بود.\n\n",
        "persian_date": "1402-12-09 12:14:00",
        "date": 1709122440000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/287103/«ثامید»-در-دو-ماهه-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید بیان داشت باعنایت به حسابرسی های صورت گرفته واحراز شرایط بورس نماد ثامید از بازاردوم به تابلوی فرعی بازار اول ارتقا یافت.\n\n",
        "persian_date": "1402-12-09 21:04:00",
        "date": 1709067840000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/287056/«ثامید»-به-بازار-بالاتر-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در 12 ماهه منتهی به اذر سود خالصی معادل 1381 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 11 درصدی سود در 12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nثامید به ازای هر سهم نیز سود 391 ریالی ساخت. سود ناخالص نیز با رشد 20 درصدی همراه شد و به 1626 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-30 21:05:00",
        "date": 1708290300000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/286159/سهامداران-«ثامید»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید از برگزاری مناقصه با موضوع مشارکت در ساخت پروژه خیام تبریز (نوبت دوم) به دلیل نرسیدن امتیازات مالی و فنی متقاضیان به حد نصاب ارزیابی نتیجه ای نگرفت.\n\n",
        "persian_date": "1402-10-27 18:23:00",
        "date": 1705515780000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/283710/«ثامید»-از-برگزاری-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید جهت ساخت و ساز در قالب قرارداد مشارکت در ساخت بر روی یک قطعه زمین واقع در شهر مشهد از کلیه سرمایه گذاران توانمند و متخصص در امر ساختمان دعوت به همکاری می نماید.\n\n",
        "persian_date": "1402-10-18 17:24:00",
        "date": 1704734640000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/283256/مناقصه-«ثامید»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  توسعه و عمران امید بیان داشت که در فراخوان دعوت به مشارکت در ساخت پروژه کیش پیشنهادات ارائه شده توسط شرکت کنندگان به صرف و صلاح شرکت نبوده است.\n\n",
        "persian_date": "1402-09-20 20:31:00",
        "date": 1702240260000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/281601/«ثامید»-از-برگزاری-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید از واگذاری پروژه مسکونی تورج به شرکت  گروه سرمایه گذاری البرز خبر داد. سود حاصل از این معامله برای ثامید 554 میلیارد تومان اعلام شده است.\n\n",
        "persian_date": "1402-09-19 12:50:00",
        "date": 1702212600000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/281567/واگذاری-یک-پروژه-در-«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید جهت ساخت و ساز در قالب قرارداد مشارکت در ساخت بر روی یک قطعه زمین واقع در شهر مشهد  از کلیه سرمایه گذاران توانمند و متخصص در امر ساختمان دعوت به همکاری می نماید.\n\n",
        "persian_date": "1402-09-11 13:37:00",
        "date": 1701524220000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/281199/«ثامید»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:04:00",
        "date": 1724540640000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/280930/«ثامید»-از-معاملات-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید جهت ساخت و ساز در قالب قرارداد مشارکت در ساخت بر روی یک قطعه زمین واقع در شهر تبریز  از کلیه سرمایه گذاران توانمند و متخصص در امر ساختمان دعوت به همکاری می نماید.\nمتقاضیان محترم می توانند از تاریخ انتشار این آگهی لغایت 1402.09.20 طی روزهای شنبه تا چهارشنبه در ساعات اداری جهت خرید اسناد فراخوان به نشانی تهران میدان آرژانتین خیابان شهید احمدقصیر (بخارست) خیابان هشتم پلاک20 و یا تبریز، بلوار 29 بهمن بالاتر از فلکه دانشگاه رو بروی سازمان آب استان، برج زمرد, طبقه4 واحد B مراجعه نمایند.\n",
        "persian_date": "1402-09-06 13:54:00",
        "date": 1701093240000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/280741/\"ثامید\"-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید جهت ساخت و ساز در قالب قرارداد مشارکت در ساخت پروژه های مسکونی و بازارچه صنعتی در شهر مشهد و تبریز مطابق مشخصات آگهی های منتشر شده از کلیه سرمایه گذاران توانمند و متخصص در امر ساختمان دعوت به همکاری نمود لذا متقاضیان فاقد شرایط مطلوب جهت عقد قرارداد بودند و مناقصه برنده نداشت.\n",
        "persian_date": "1402-09-06 12:46:00",
        "date": 1701089160000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/280726/\"ثامید\"-از-برگزاری-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 11 ماهه منتهی به آبان 1402 حدود 2229 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 1702 میلیارد تومان بود بنابراین فروش شرکت در مدت 8 ماهه نسبت به سال گذشته 31 درصد رشد داشت.\nگفتنی است فروش آبان ماه این شرکت نیز به 464 میلیارد تومان رسید.\n",
        "persian_date": "1402-09-06 21:48:00",
        "date": 1701035280000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/280680/\"ثامید\"-گزارش-فروش-خود-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید از تغییر گروه اطلاعیه مربوط به  فروش پروژه های بستان مشهد، کیان پارس اهواز، سوهانک و دبستان تهران از الف به ب خبر داد.\n",
        "persian_date": "1402-08-08 09:11:00",
        "date": 1698657060000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/279180/تغییر-گروه-اطلاعیه-«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید اعلام داشت  پروژه بستان به مبلغ 267 میلیارد ریال و پروژه یاس به مبلغ 2395 میلیارد ریال به فروش رسید . پروژه های دبستان، سوهانک و اهواز به دلیل عدم حضور متقاضی واجد شرایط به مزایده آتی منتقل گردیده است. \n",
        "persian_date": "1402-08-07 18:29:00",
        "date": 1698604140000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/279143/مزایده-«ثامید»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 10 ماهه منتهی به مهر حدود 1764 میلیارد تومان درآمد به دست آورد. در مهر ماه 92 میلیارد تومان درآمد داشت.\n\n",
        "persian_date": "1402-08-06 17:34:00",
        "date": 1698514440000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/278945/سهامداران-«ثامید»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید(سهامی عام) جهت ساخت و ساز در قالب قرارداد مشارکت در ساخت بر روی یک قطعه زمین واقع در شهر مشهد مطابق مشخصات آگهی پیوست از کلیه سرمایه گذاران توانمند و متخصص در امر ساختمان دعوت به همکاری می نماید. متقاضیان محترم می توانند از تاریخ انتشار این آگهی لغایت 1402.08.17 (به غیر از ایام تعطیل و پنجشنبه ها) طی ساعات اداری جهت خرید اسناد فراخوان به نشانی تهران میدان آرژانتین خیابان شهید احمدقصیر (بخارست) خیابان هشتم پلاک20 و یا دفتر نمایندگی به نشانی مشهد خیابان پاسداران، پاسداران 8 پلاک 128 طبقه 6 واحد13 مراجعه نمایند.\n",
        "persian_date": "1402-08-02 14:23:00",
        "date": 1698157380000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/278485/مناقصه-فراخوان-\"ثامید\"-برای-مشارکت-در-ساخت-پروژه-کوثر-مشهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید  در 9  ماهه منتهی به شهریور سود خالصی معادل 1081 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افت 10درصدی سود در 9ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-07-30 19:10:00",
        "date": 1698001800000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/278186/«ثامید»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید از  برگزاری مزایده فروش یک واحد آپارتمان مسکونی (پروژه یاس) خبر داد.\n",
        "persian_date": "1402-07-24 14:18:00",
        "date": 1697465880000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/277622/«ثامید»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید جهت فروش  پروژه های بستان مشهد، کیان پارس اهواز، سوهانک و دبستان تهران مزایده برگزار می کند.\n",
        "persian_date": "1402-07-19 12:09:00",
        "date": 1697026140000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/277447/برگزاری-مزایده-در-«ثامید»"
    },
    {
        "text": "به گزارش کدال نرگ بورس24 ، شرکت  توسعه و عمران امید  جهت ساخت و ساز در قالب قرارداد مشارکت در ساخت بر روی یک قطعه زمین واقع در شهر تبریز از کلیه سرمایه گذاران توانمند و متخصص در امر ساختمان دعوت به همکاری می نماید.\n",
        "persian_date": "1402-06-21 07:31:00",
        "date": 1694503860000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/275962/فراخوان-«ثامید»-برای-مشارکت-در-پروژه-خیام-تبریز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید بیان داشت جهت ساخت و ساز در قالب قرارداد مشارکت در ساخت بر روی یک قطعه زمین واقع در شهر اهواز از کلیه سرمایه گذاران توانمند و متخصص در امر ساختمان دعوت به همکاری نمود. بعد از بررسی پیشنهادات ارائه شده آقای ابراهیم دلف زرگانی بر اساس صورتجلسه کمیسیون مشارکت جهت عقد قرارداد معرفی شده است. \n",
        "persian_date": "1402-06-13 09:57:00",
        "date": 1693821420000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/275730/فراخوان-«ثامید»-به-کجا-رسید؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید بیان داشت مزایده  اجاره واحدهای تجاری، فودکورت، انباری و پارکینگ پروژه فیروزه اصفهان فاقد متقاضی بوده است.\n",
        "persian_date": "1402-06-08 12:19:00",
        "date": 1693397940000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/275537/مزایده-«ثامید»-نتیجه-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 8 ماهه منتهی به مرداد 1402 حدود 1817 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 1469میلیارد تومان بود بنابراین فروش شرکت در مدت 8 ماهه نسبت به سال گذشته 23 درصد رشد داشت.\nگفتنی است فروش مرداد ماه این شرکت نیز به 11 میلیارد تومان رسید.\n",
        "persian_date": "1402-06-05 10:18:00",
        "date": 1693131480000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/275037/\"ثامید\"-از-فروش-8-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید اظهار داشت: پیرو برگزاری مناقصه پروژه بنفشه مورخ 1402.04.25 و پس از بررسی های انجام شده و ارزیابی شرکت کنندگان در این مشارکت ، شرکت آرمه احداث پارس به عنوان برنده مناقصه اعلام می گردد.\n",
        "persian_date": "1402-06-01 10:37:00",
        "date": 1692787020000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/274747/\"ثامید\"-نتیجه-مناقصه-پروژه-بنفشه-کرج-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید و سرمایه گذاری مسکن زاینده رود در نظر دارند تعداد محدودی از واحدهای تجاری، فودکورت، انباری و پارکینگ های خودر را در قالب رهن و اجاره ( بصورت دوساله) از طریق برگزاری مزایده به اشخاص حقیقی و حقوقی واجد شرایط واگذار نمایند.\n",
        "persian_date": "1402-05-24 09:21:00",
        "date": 1692091260000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/274386/«ثامید»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید  جهت ساخت 5 بلوک مجزا هر یک شامل 20 طبقه در جزیره کیش از سرمایه گذاران توانمند و متخصص در این امر دعوت به همکاری می نماید.\n",
        "persian_date": "1402-05-17 08:51:00",
        "date": 1691484660000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/274104/«ثامید»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید از  نبود متقاضی واجد شرایط در مزایده خبر داد.\n",
        "persian_date": "1402-05-08 16:36:00",
        "date": 1690734960000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/273766/مزایده-«ثامید»-نتیجه-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید جهت ساخت و ساز در قالب قرارداد مشارکت در ساخت بر روی یک قطعه زمین واقع در شهر اهواز از کلیه سرمایه گذاران توانمند و متخصص در امر ساختمان دعوت به همکاری می نماید.\n",
        "persian_date": "1402-04-27 14:09:00",
        "date": 1689689340000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/272436/«ثامید»-در-تدارک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید  جهت ساخت و ساز در قالب قرارداد مشارکت در ساخت بر روی یک قطعه زمین واقع در احمدآباد کرج از کلیه سرمایه گذاران توانمند و متخصص در امر ساختمان دعوت به همکاری می نماید\n",
        "persian_date": "1402-04-25 12:24:00",
        "date": 1689510240000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/272291/«ثامید»-فراخوان-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید و سرمایه گذاری مسکن زاینده رود در نظر دارند تعداد محدودی از واحدهای تجاری، فودکورت، انباری و پارکینگ های خودر را به شرح آگهی پیوست در قالب رهن و اجاره ( بصورت دوساله) از طریق برگزاری مزایده به اشخاص حقیقی و حقوقی واجد شرایط واگذار نمایند.\n",
        "persian_date": "1402-04-21 08:33:00",
        "date": 1689150780000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/272132/«ثامید»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید  16 واحد مسکونی و 1 واحد تجاری از پروژه های خود را بابت تهاتر با مطالبات سازمان اموال و املاک ستاد واگذار نموده است. مبلغ معامله 136 میلیارد تومان و سود ناشی از این معامله 118 میلیارد تومان می باشد.     \n\n",
        "persian_date": "1402-04-14 13:23:00",
        "date": 1688563380000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/271834/تهاتر-مطالبات-«ثامید»-با-املاک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 6 ماهه منتهی به خرداد حدود 1636 میلیارد تومان درآمد از ارائه خدمات به دست آورد. در خرداد ماه 253 میلیارد تومان درآمد داشت.\n",
        "persian_date": "1402-04-07 19:06:00",
        "date": 1687979160000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/271509/«ثامید»-از-روند-درآمد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید بیان نمود  متقاضیان  فراخوان مشارکت در ساخت پروژه مسکونی کیش فاقد شرایط مطلوب جهت عقد قرارداد بوده اند.\n\n",
        "persian_date": "1402-03-27 11:30:00",
        "date": 1687001400000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/270290/«ثامید»-از-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 5 ماهه منتهی به اردیبهشت حدود 1383 میلیارد تومان درآمد به دست آورد. در اردیبهشت ماه 295 میلیارد تومان درآمد داشت.\n",
        "persian_date": "1402-03-06 18:19:00",
        "date": 1685211540000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/269259/«ثامید»-در-5-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید در خصوص علت افزایش سود توضیح داد و فروش زمین موسوم به آتیه را عامل اصلی آن دانست.\n",
        "persian_date": "1402-02-20 09:33:00",
        "date": 1683711180000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/268002/«ثامید»-از-چرایی-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید اعلام نمود 641 متر مربع از پروژه کوهک را به شرکت گسترش تجارت الکترونیک تدبیر ایرانیان واگذار نموده که سود قابل شناسایی از جمع این معامله 44 میلیارد تومان برای این شرکت اعلام گردیده است.\n\n",
        "persian_date": "1402-02-19 09:13:00",
        "date": 1683623580000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/267929/سو-44-میلیارد-تومانی-«ثامید»-از-یک-معامله"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 4 ماهه منتهی به فروردین حدود 1134 میلیارد تومان درآمد به دست آورد. در فروردین ماه 176 میلیارد تومان درآمد داشت.\n\n",
        "persian_date": "1402-02-10 12:05:00",
        "date": 1682856300000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/267492/«ثامید»-در-4-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توسعه و عمران امید در 3 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 637 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 39 درصدی سود همراه بود.\n این شرکت به ازای هر سهم نیز سود 180 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با افت 24 درصدی به 958 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 643 میلیارد تومانی شد.\n\n",
        "persian_date": "1402-01-30 17:41:00",
        "date": 1681926060000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/266680/کاهش-39-درصدی-سود-در-«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید از معامله با شرک  گروه توسعه ساختمان تدبیر خبر داد.\n",
        "persian_date": "1402-01-21 12:21:00",
        "date": 1681129260000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/266213/«ثامید»-از-یک-معامله-دیگر-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید از معامله با  شرکت گسترش الکترونیک تدبیر ایران (سهامی خاص) خبر داد.\n",
        "persian_date": "1402-01-21 11:44:00",
        "date": 1681127040000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/266209/«ثامید»-از-معاملات-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت   توسعه و عمران امید فروش پروژه آتیه را علت رشد سود در دوره 12 ماهه دانست.\n",
        "persian_date": "1402-01-19 08:39:00",
        "date": 1680943140000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/266132/«ثامید»-از-علت-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید جهت ساخت 5 بلوک مجزا هر یک شامل 20 طبقه در جزیره کیش از سرمایه گذاران توانمند و متخصص در این امر دعوت به همکاری می نماید.\n",
        "persian_date": "1401-12-16 13:17:00",
        "date": 1678195020000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/264784/«ثامید»-در-تدارک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 2 ماهه نخست 1401 حدود 226 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 69 میلیارد تومان بود.\n",
        "persian_date": "1401-12-06 17:59:00",
        "date": 1677347940000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/264122/«ثامید»-از-روند-درآمد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید بیان نمود  با عنایت به جلسه بازگشایی پاکات ، 15 واحد مسکونی به متقاضیان واجد شرایط به قیمت 1.676.932 میلیون ریال واگذار گردید و از آنجائیکه مبلغ بهای تمام شده واحدهای مذکور 162.157 میلیون ریال بوده است لذا سودی برابر با 1.514.775 میلیون ریال شناسایی می گردد.\n",
        "persian_date": "1401-12-03 11:23:00",
        "date": 1677064980000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/263761/نتیجه-مزایده-«ثامید»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید از  فروش زمین یادگار امام به پلاک ثبتی 116/1681 به آقای رحیمی طاری پیرو مزایده 116 سازمان اموال و املاک خبر داد که سهم شرکت از این فروش مبلغ 900 میلیارد ریال بوده است و با توجه به بهای تمام شده زمین سود شرکت از این معامله مبلغ 834 میلیارد ریال می باشد. \n",
        "persian_date": "1401-11-12 10:16:00",
        "date": 1675246560000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/262831/سود-83-میلیارد-تومانی-\"ثامید\"-از-فروش-زمین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 1 ماهه نخست 1401 حدود 159 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 32 میلیارد تومان بود.\n",
        "persian_date": "1401-11-05 14:27:00",
        "date": 1674656820000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/262311/روند-فروش-\"ثامید\"-بررسی--شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید بیان داشت  تعداد 18 واحد از 22 واحد اعلامی به متراژ 959.55 مترمربع به مبلغ 1.343 میلیارد ریال (سهم شرکت توسعه و عمران امید به نسبت 70.8% سهم الشرکه مبلغ 951 میلیارد ریال می باشد) فروخته شده است\n",
        "persian_date": "1401-10-21 17:32:00",
        "date": 1673458320000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/260902/مزایده-«ثامید»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید فراخوانی جهت دعوت به مشارکت در ساخت پروژه مسکونی تیراژه منتشر کرد.\n",
        "persian_date": "1401-10-21 09:18:00",
        "date": 1673428680000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/260852/برگزاری-مناقصه-در-«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید پروژه های خود را به صورت نقد،اقساط از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 281 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n",
        "persian_date": "1401-10-14 11:25:00",
        "date": 1672831500000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/260515/برگزاری-مزایده-در-«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید پروژه های خود را به صورت نقد،اقساط از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 188 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n",
        "persian_date": "1401-10-13 09:58:00",
        "date": 1672739880000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/260461/«ثامید»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید از  فروش ملک ونک به مساحت 18.544 متر مربع به نشانی تهران میدان ونک خبر داد. که قدرالسهم شرکت از این قرارداد 5.42 درصد می باشد. \n",
        "persian_date": "1401-09-29 11:57:00",
        "date": 1671537420000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/259440/«ثامید»-از-فروش-سهم-خود-در-ملک-ونک-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید  با عنایت به بازگشایی انجام شده و بر اساس نتایج به دست آمده شریک ساخت پروژه تجارتی و خدماتی و اداری چمران کرج انتخاب گردید. آورده شریک در این پروژه شامل کلیه هزینه های ساخت و انشعابات، اجرا و محوطه سازی عملیات اجرایی می باشد. \n",
        "persian_date": "1401-09-29 09:11:00",
        "date": 1671527460000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/259431/مناقصه-«ثامید»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید  فراخوانی جهت دعوت به مشارکت در ساخت پروژه مسکونی تورج ارائه کرد.\n",
        "persian_date": "1401-09-28 09:16:00",
        "date": 1671441360000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/259377/«ثامید»-فراخوان-مشارکت-در-ساخت-یک-پروژه-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید  پروژه های خود را به صورت نقد،اقساط و یا تهاتر از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 209 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n",
        "persian_date": "1401-09-19 11:35:00",
        "date": 1670672100000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/258981/«ثامید»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید  پروژه های خود را به صورت نقد از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 261 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n",
        "persian_date": "1401-09-13 09:32:00",
        "date": 1670146320000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/258674/«ثامید»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید  جهت مشارکت در ساخت پروژه مسکونی و تجاری سی سرا  فراخوان داد.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-08 13:35:00",
        "date": 1669728900000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/258511/برگزاری-مناقصه-در-«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 11 ماهه منتهی به آبان حدود 1702 میلیارد تومان درآمد به دست آورد. در آبان ماه 3 میلیارد تومان درآمد داشت.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 08:25:00",
        "date": 1669623900000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/258351/بررسی-درآمد-11-ماهه-در-«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید پروژه های خود را به صورت نقد،اقساط و یا تهاتر از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 60 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n",
        "persian_date": "1401-08-15 09:16:00",
        "date": 1667726160000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/257025/مزایده-«ثامید»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 10 ماهه منتهی به مهر حدود 1699 میلیارد تومان درآمد به دست آورد. در مهر ماه 4 میلیارد تومان درآمد داشت.\n\n",
        "persian_date": "1401-08-04 15:05:00",
        "date": 1666796700000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/256293/«ثامید»-از-روند-درآمد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید پروژه تجاری چهارباغ اصفهان ( مرکز خرید فیروزه) را به صورت نقد،اقساط و یا تهاتر از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 186 میلیارد تومان برآورد شده است و سهم شرکت از این فروش معادل 70.8% می باشد که عملکرد آن در گزارشات آتی منعکس می گردد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-03 09:47:00",
        "date": 1666691220000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/256113/«ثامید»-پروژه-چهار-باغ-اصفهان-را-به-مزایده-می-گذارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در 9 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1200 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 264 درصدی سود در 9 ماهه سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nثامید به ازای هر سهم نیز 340 ریالی ساخت. سود ناخالص نیز با رشد 229 درصدی همراه شد و به 1281 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-26 12:22:00",
        "date": 1666095720000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/255269/تحقق-سود-1200-میلیارد-تومانی-در-«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 9 ماهه منتهی به شهریور حدود 1696 میلیارد تومان درآمد به دست آورد. در شهریور ماه 226 میلیارد تومان درآمد داشت.\n\n",
        "persian_date": "1401-07-10 11:10:00",
        "date": 1664709000000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/254607/روند-درآمد-«ثامید»-را-بررسی-کنید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید از برگزاری مناقصه با موضوع واگذاری انجام عملیات نقشه برداری، تهیه گزارش امکان سنجی و اخذ دستور نقشه با کاربری مسکونی برای پروژه واقع در منطقه آزاد کیش خبر داد.\n\n",
        "persian_date": "1401-06-29 12:43:00",
        "date": 1663677780000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/253841/«ثامید»-مناقصه-برگزار-می‌کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در خصوص فروش هتل جهان نما مشهد بیان داشت بر اساس قرارداد منعقد شده ارزش املاک و اراضی تهاتری مجموعا 635 میلیارد تومان بوده است.\nبرای اطلاع از جدید ترین اخبار بورس روی لینک کلیک کنید↪️\nبرای گرفتن سیگنال خرید سهام روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازاربورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-15 08:39:00",
        "date": 1662453540000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/253210/توضیحات-«ثامید»-در-خصوص-فروش-املاک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید فروش پروژه آتیه را علت رشد درآمد و سود شرکت در 6 ماهه دانست.\n",
        "persian_date": "1401-06-14 14:48:00",
        "date": 1662389280000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/253174/توضیحات-«ثامید»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید بیان نمود  شرکت سرمایه گذاری سپهر هشتم برابر صورتجلسه بازگشایی پاکات برنده مزایده  فروش پروژه تجاری اقامتی جهان نما مشهد به مبلغ 217 میلیارد تومان اعلام گردید \n",
        "persian_date": "1401-06-13 15:48:00",
        "date": 1662306480000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/253122/مزایده-«ثامید»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید اعلام نمود  مزایده فروش پروژه تجاری چهارباغ اصفهان ( مرکز خرید فیروزه)فاقد متقاضی مشمول شرایط بوده است. \n",
        "persian_date": "1401-06-08 11:55:00",
        "date": 1661860500000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/252893/مزایده-«ثامید»-نتیجه-ای-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 8 ماهه منتهی به مرداد حدود 1451 میلیارد تومان درآمد به دست آورد. در مرداد ماه 1469 میلیارد تومان درآمد داشت.\n\n\n",
        "persian_date": "1401-06-06 11:52:00",
        "date": 1661687520000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/252567/«ثامید»-در-8-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید از برگزاری مزایده  فروش پروژه تجاری چهارباغ اصفهان ( مرکز خرید فیروزه) خبر داد. این شرکت بیان داشت  پروژه را به صورت نقد،اقساط و یا تهاتر از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 182 میلیارد تومان برآورد شده است و سهم شرکت از این فروش معادل 70.8% می باشد که عملکرد آن در گزارشات آتی منعکس می گردد.\n\n",
        "persian_date": "1401-05-10 09:23:00",
        "date": 1659345780000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/251020/«ثامید»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید اعلام نمود  جهت ساخت و تکمیل عملیات اجرایی در قالب قرارداد مشارکت مدنی بر روی پروژه چمران کرج (ساخت 17 طبقه اداری و تجاری شامل 6 طبقه زیرزمین 1 طبقه همکف 1 طبقه بالکن و 9 طبقه روی بالکن بر روی زیربنای تقریبی 17787 مترمربع) از کلیه سرمایه گذاران توانمند و متخصص در امر ساختمان دعوت به همکاری می نماید.\n\n",
        "persian_date": "1401-05-09 11:08:00",
        "date": 1659265680000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/250953/«ثامید»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 7 ماهه منتهی به تیر حدود 1451 میلیارد تومان درآمد به دست آورد. در تیر ماه 29 میلیارد تومان درآمد داشت.\n",
        "persian_date": "1401-05-04 15:38:00",
        "date": 1658849880000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/250388/«ثامید»-از-درآمد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توسعه و عمران امید در 6 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 928 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 1043 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 263 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد643 درصدی به 1280 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 977 میلیارد تومانی شد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 18:11:00",
        "date": 1658340660000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/249437/تحقق-سود-263-ریالی-در-«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 6 ماهه منتهی به خرداد حدود 1422 میلیارد تومان درآمد به دست آورد. در خرداد ماه 9 میلیارد تومان درآمد داشت.\n",
        "persian_date": "1401-04-07 16:14:00",
        "date": 1656432840000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/247888/نیممه-نخست-«ثامید»-این-گونه-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید اعلام نمود  طبقه دوم و سوم پروژه جنت آباد و طبقه سوم و هفتم پروژه اهواز و طبقه همکف واحد تجاری پروژه فیروزه اصفهان برنده داشته است پروژه هشت بهشت اصفهان برنده ای نداشت .\n",
        "persian_date": "1401-04-07 08:37:00",
        "date": 1656405420000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/247783/اعلام-نتیجه-مزایده-«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید بیان داشت با عنایت به مصوبه کمسیون فروش شماره 04-1401 جلسه بازگشایی پاکات مزایده پروژه امید 1 بعد از برگزاری جلسات و مذاکرات انجام شده توافق حاصل نگردید و معامله کان لم یکن گردید.\n",
        "persian_date": "1401-04-01 09:10:00",
        "date": 1655889000000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/247067/مزایده-«ثامید»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید پروژه های خود را به صورت نقد و اقساط از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی های منتشر شده حدودا 52 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n",
        "persian_date": "1401-03-22 13:38:00",
        "date": 1655041080000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/246421/«ثامید»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید  3 واحد مسکونی پروژه جنت آباد تهران و 18 واحد تجاری و انباری پروژه فیروزه اصفهان را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1401-03-21 11:19:00",
        "date": 1654946340000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/246318/برگزاری-مزایده-در-«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 5 ماهه منتهی به اردیبهشت حدود 1412 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n\n",
        "persian_date": "1401-03-03 15:32:00",
        "date": 1653406320000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/244954/بررسی-درآمد-«ثامید»-در-5-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید به دلیل کم اهمیت بودن سطح معامله انجام شده گروه اطلاعیه را تغییر داد.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-26 17:22:00",
        "date": 1652721720000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/244122/«ثامید»-سطح-اهمیت-اطلاعیه-را-تغییر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید  2 دستگاه آپارتمان مسکونی واقع در پروژه عظیمیه کرج  را به صورت نقد و اقساط از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 10 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\nهم چنین  13 واحد پروژه تجاری اقامتی امید1 به قیمت 8735 میلیارد تومان به فروش رفت\n\n\n",
        "persian_date": "1401-02-25 09:58:00",
        "date": 1652608680000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/243970/«ثامید»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید جهت مشارکت در ساخت پروژه مسکونی، تجارتی و خدماتی کامیاب مشهد فراخوان صادر کرد.\n متقاضیان می توانند از تاریخ 1401.02.18 لغایت 1401.03.01 جهت خرید اسناد مناقصه به آدرس شرکت مراجعه نمایند . در ضمن آخرین مهلت ارائه پیشنهادات تاریخ 1401.03.03 می باشد.\n\n",
        "persian_date": "1401-02-19 10:19:00",
        "date": 1652091540000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/243638/«ثامید»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 4 ماهه نخست 1401 حدود 1269 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 122 میلیارد تومان بود.\n\n",
        "persian_date": "1401-02-10 14:37:00",
        "date": 1651329420000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/243190/«ثامید»-از-4-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توسعه و عمران امید اعلام نمود با عنایت به اینکه کلیه فعالیت های شرکت معطوف به امور اقتصادی سودآور می باشد. لذا هیچگونه تفاعم نامه ای با ارگانهای دولتی مبنی بر تعهد شرکت در ساخت مسکن ملی منعقد نگردیده است.\n\n",
        "persian_date": "1401-02-07 08:53:00",
        "date": 1651049580000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/242862/شفاف-سازی-«ثامید»در-خصوص-اخبار-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید اعلام نمود علت رشد درآمد عملیاتی و به تبع آن رشد سود شرکت ، فروش پروژه آتیه در دوره سه ماهه سال مالی منتهی به 1401.09.30 بوده است.\n",
        "persian_date": "1401-02-06 11:53:00",
        "date": 1650973980000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/242759/«ثامید»-از-علت-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توسعه و عمران امیدصورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت توسعه و عمران امیددر پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 296 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 1021 درصدی داشته است .مجموع سود خالص این شرکت به 1045 میلیارد تومان رسید.این در حالیست که 959 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 952 درصد افزایش  پیدا کرده است.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-30 18:40:00",
        "date": 1650393600000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/242186/«ثامید»از-عملکرد-3-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توسعه و عمران امید به بند های گزارش حسابرس مستقل و بازرس قانونی پاسخ داد.شرکت اعلام نمود در خصوص بند 5 باتوجه به اینکه برخی زمینهای خریداری شده دارای مسایل و مشکلات بوده و فروشنده متعهد به رفع آنها بوده و در صورت عدم رفع آنها شرکت مختار به عودت املاک می باشد.شرکت در زمینه انتقال اسناد مالکیت و به منظور جلوگیری از دوباره کاری و تحمل هزینه به سهامداران فرآیند انتقال اسناد را با دقت و در نظر گرفتن صرفه و صلاح انجام می دهد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-23 18:34:00",
        "date": 1649788440000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/241685/جوابیه-«ثامید»بابت-بندهای-گزارش-حسابرس-مستقل-و-بازرس-قانونی-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید اعلام نمود باغ شعبانی را به صورت نقد،اقساط و یا تهاتر از طریق برگزاری مزایده عمومی واگذار می نماید.\nشایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 280 میلیارد تومان برآورد شده استکه عملکرد آن در گزارشات آتی منعکس می گردد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-17 10:27:00",
        "date": 1649240820000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/241387/«ثامید»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت توسعه و عمران امید  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت توسعه و عمران امید در مدت 3  ماهه منتهی به اسفند حدود 253 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 184 میلیارد تومان در اسفند ماه محقق شده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 14:04:00",
        "date": 1647698640000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/240428/بررسی-روند-فروش-در«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید اعلام نمود شرکت با افزایش فعالیت های خود و بهبود شرایط برای خریداران و نحوه قیمت گذاری موفق به فروش املاک و مستغلات خود شده و لذا سود بیشتر از پیش بینی محقق نموده است.\nماحصل فروش واحدهای مسکونی و تجاری در سال 1400 منجر به افزایش سود خالص به مبلغ 58 میلیادرد تومان و به ازای هر سهم مبلغ 203 ریال می باشد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 12:33:00",
        "date": 1647693180000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/240411/توضیحات-«ثامید»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توسعه و عمران امید صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت توسعه و عمران امید در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 203 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 251 درصدی داشته است .مجموع سود خالص این شرکت به 716 میلیارد تومان رسید.این در حالیست که 819 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 229 درصد افزایش  پیدا کرده است.\n\n",
        "persian_date": "1400-12-25 20:27:00",
        "date": 1647462420000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/240299/جهش-251-درصدی-سود-«ثامید»در-12-ماهه-آذر-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید در خصوص نتیجه مزایده فروش پروژه های مسکونی و تجاری اعلام داشت  بر اساس نتایج به دست آمده زمین آتیه با سود 8675 میلیارد ریال و واحدهای مسکونی شهران با سود 8 میلیارد ریال و واحدهای پروژه دبستان با سود 213 میلیارد ریال و واحدهای اقامتی پروژه امید1 با سود 9 میلیارد ریال به فروش رسیده است.\n\n",
        "persian_date": "1400-12-16 11:00:00",
        "date": 1646650800000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/239656/مزایده-«ثامید»-نتیجه-بخش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید پروژه تجاری چهارباغ اصفهان ( مرکز خرید فیروزه) را به صورت نقد،اقساط و یا تهاتر از طریق برگزاری مزایده عمومی واگذار می نماید.\nشایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 639 میلیارد تومان برآورد شده است و سهم شرکت از این فروش معادل 70.8% می باشد که عملکرد آن در گزارشات آتی منعکس می گردد.\n\n",
        "persian_date": "1400-12-09 14:07:00",
        "date": 1646057220000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/239329/«ثامید»-از--برگزاری-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 2 ماهه منتهی به بهمن حدود 69 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 37 میلیارد تومان در بهمن ماه محقق شده است.\n\n",
        "persian_date": "1400-12-04 17:04:00",
        "date": 1645635840000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/238869/بررسی-روند-فروش-در«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید اعلام نمود که مزایده   مشارکت در ساخت پروژه امید کارون ( اهواز)  در تاریخ 1400.11.05 برگزار  می شود.\n\n",
        "persian_date": "1400-11-05 11:50:00",
        "date": 1643111400000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/236737/«ثامید»-از-برگزاری-مزایده--خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توسعه و عمران امید صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت توسعه و عمران امید در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 215ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 273درصدی داشته است .مجموع سود خالص این شرکت به 759میلیارد تومان رسید.این در حالیست که 819میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 229درصد افزایش  پیدا کرده است. در نهایت مجموع سود خالص شرکت 759 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 227درصد جهش را شاهد بوده افزون بر این شرکت 800 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 222 درصدی را نشان می دهد. . گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 71درصد رسید. این در حالی است که این رقم در دوره قبل  50 درصد بود.\n\n",
        "persian_date": "1400-11-04 18:37:00",
        "date": 1643049420000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/236637/جهش-273درصدی-سود-«ثامید»در-12-ماهه-آذر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 1 ماهه منتهی به دی حدود 32 میلیارد تومان درآمد از ارائه خدمات به دست آورد. که از این مبلغ 32 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1400-11-04 17:09:00",
        "date": 1643044140000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/236614/«ثامید»از-عملکرد-1-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید پروژه های خود را به صورت نقد،اقساط و یا تهاتر از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 13112 میلیارد ریال برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n\n",
        "persian_date": "1400-10-25 10:34:00",
        "date": 1642242840000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/235274/«ثامید»-از-برگزاری-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید پروژه را به صورت نقد،اقساط و یا تهاتر از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 104 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n\n",
        "persian_date": "1400-10-13 14:38:00",
        "date": 1641220680000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/234551/«ثامید»-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 12 ماهه منتهی به آذر حدود 1059 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n",
        "persian_date": "1400-10-06 11:26:00",
        "date": 1640604360000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/233838/عملکرد-12-ماهه-«ثامید»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید اعلام نمود که طی انتشار آگهی مزایده تعدادی از واحدهای مسکونی پروژه طاهرخانی و چمران و زمین شکوفه 1و2 در روزنامه های کثیرالانتشار سراسری و محلی در تاریخ 1400.08.16 و بازگشایی پاکات در تاریخ 1400.09.03 به انجام رسید. بر اساس نتایج به دست آمده زمین شکوفه1و2 به فروش رسیده است\n\n",
        "persian_date": "1400-09-14 09:40:00",
        "date": 1638697200000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/232186/نتایج-برگزاری-مزایده-«ثامید»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید اعلام نمود که مشارکت در ساخت 3 بلوک مجزا پروژه محک( تهران) - به مساحت 5121 متر مربع عرصه و زیربنای تقریبی 39849 متر مربع شامل 11 طیقه به شرح 2 طبقه زیرزمین، 1 طبقه همکف و 8 طبقه روی همکف واقع در استان تهران بزرگراه ارتش انتهای بلوار شهید مژدی خیابان جنت بلوار محک، متقاضیان می توانند جهت دریافت مدارک مزایده از تاریخ 1400.09.08 تا تاریخ 1400.09.22 مراجعه کنند. همچنین آخرین مهلت ارائه پیشنهادات مورخ 1400.09.24 می باشد.\n\n",
        "persian_date": "1400-09-10 10:44:00",
        "date": 1638355440000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/232040/برگزاری-مزایده-«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید کل پروژه (واحدهای مسکونی و تجاری پروژه چمران)  را به صورت نقد،اقساط و یا تهاتر از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 200 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n\n",
        "persian_date": "1400-09-10 10:15:00",
        "date": 1638353700000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/232035/برگزاری-مزایده-«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 11 ماهه منتهی به آبان حدود 562 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n\n",
        "persian_date": "1400-09-02 17:17:00",
        "date": 1637687820000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/231134/«ثامید»11-ماهه-را-چگونه-گذراند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 , شرکت گروه توسعه ساختمان تدبیر 16,7 در صد سهام شرکت توسعه و عمران امید را با قیمت پایه 1,750 ریال در تاریخ 16 آذر عرضه عمده می کند\n\n",
        "persian_date": "1400-08-17 19:35:00",
        "date": 1636400100000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/230089/خبر-از-عرضه-سهام-توسعه-و-عمران-امید-به-صورت-عمده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ,شرکت توسعه و عمران امید در رابطه با مزایده فروش واحدهای مسکونی و تجاری پروژه های طاهرخانی و شکوفه 1و2 و پروژه چمران اعلام نمود تعداد محدودی از واحدهای مسکونی و تجاری خود را به صورت نقد،اقساط و یا تهاتر از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 567 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n\n",
        "persian_date": "1400-08-16 11:05:00",
        "date": 1636283100000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/230005/«ثامید»-مزایده-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید در خصوص نتایج برگزاری مزایده فروش واحدهای پروژه طاهرخانی و طیب و زمین قنات2 توضیحات تکمیلی ارائه نمود.\n",
        "persian_date": "1400-08-15 14:04:00",
        "date": 1636207440000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/229952/توضیحات-تکمیلی-«ثامید»-در-خصوص-نتیجه-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امیدطی انتشار آگهی مزایده تعدادی از واحدهای مسکونی پروژه های طاهرخانی و طیب و زمین قنات2 در روزنامه های کثیرالانتشار سراسری و محلی در تاریخ 1400.07.27 و 1400.07.28 به چاپ رسانید و بازگشایی پاکات در تاریخ 1400.8.12 به انجام رسیدو بر اساس نتایج به دست آمده واحدهای پروژه های طاهرخانی و طیب و زمین قنات2 به فروش رسیده است.\n\n",
        "persian_date": "1400-08-15 11:03:00",
        "date": 1636196580000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/229929/نتایج-برگزاری-مزایده-«ثامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 10 ماهه منتهی به مهرماه حدود 538 میلیارد تومان درآمد از ارائه خدمات به دست آورد که 81 میلیارد تومان آن متعلق به مهرماه می باشد.\n\n",
        "persian_date": "1400-08-04 12:51:00",
        "date": 1635252660000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/228978/درآمد-10-ماهه-«ثامید»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید  تعداد محدودی از واحدهای مسکونی و تجاری خود را به صورت نقد،اقساط و یا تهاتر از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 134 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n\n",
        "persian_date": "1400-07-28 13:30:00",
        "date": 1634736600000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/228181/«ثامید»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه و عمران امید تعداد محدودی از اراضی و واحدهی تجاری و اداری خود را به صورت نقد،اقساط و یا تهاتر از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 548 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n\n",
        "persian_date": "1400-07-27 14:28:00",
        "date": 1634653680000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/228066/«ثامید»-مزایده-در-راه-دارد"
    },
    {
        "text": " به گزارش بورس24 ،بازارگردانی نماد توسعه و عمران امید تا تاریخ 27 مهر 1401 تمدید شد.\n \n",
        "persian_date": "1400-07-19 19:29:00",
        "date": 1633980540000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/227615/بازارگردانی-«ثامید»-تمدید-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید اعلام نمود مشارکت در ساخت مسکونی و تجاری پروژه بهرامی( تهران) - به مساحت 1304 متر مربع عرصه و زیربنای تقریبی 13199 متر مربع شامل 13 طیقه به شرح 5\n طبقه زیرزمین، 1 طبقه همکف و 7 طبقه روی همکف واقع در استان تهران بلوار نلسون ماندلا خیابان بهرامی مقابل پلاک 18 و قطعات 21 و 22 تفکیکی بوده که تقاضیان می توانند جهت دریافت مدارک مزایده از تاریخ\n 1400.07.17 تا تاریخ 1400.08.04 مراجعه کنند. همچنین آخرین مهلت ارائه پیشنهادات مورخ 1400.08.08 می باشد.\n \n",
        "persian_date": "1400-07-17 15:30:00",
        "date": 1633793400000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/227461/برگزاری-مزایده-«ثامید»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در 9 ماهه منتهی به شهریور 1400 حدود 457 میلیارد تومان فروش داشته است .\n \n",
        "persian_date": "1400-07-06 18:49:00",
        "date": 1632854940000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/226483/٩ماهه-«ثامید»-چگونه-خاتمه-یافت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید لیست زمین و ساختمان شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-06-31 10:28:00",
        "date": 1632306480000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/225701/«ثامید»-لیست-زمین-و-ساختمان-را-منتشر-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 8 ماهه منتهی به مرداد حدود 395 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-06-03 13:53:00",
        "date": 1629899580000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/223592/درآمد-٣٩۵-میلیارد-تومانی-«ثامید»-در-٨-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید اعلام نمود تمام واحد های پروژه های حسینی2 و شهید کرد2 به فروش رسید.\n \n",
        "persian_date": "1400-06-01 14:07:00",
        "date": 1629727620000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/223380/فروش-املاک-در-توسعه-و-عمران-امید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت توسعه و عمران امید شش دانگ یک قطعه زمین با پروانه ساختمانی اخذ شده و ماشین آلات مستقر(وضعیت موجود) پروژه آتیه خود را به صورت نقد و اقساط و تهاتر با اراضی و\n املاک امروز از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 1،115 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می\n گردد.\n \n",
        "persian_date": "1400-05-24 11:44:00",
        "date": 1629027840000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/223111/مزایده-فروش-شش-دانگ-یک-قطعه-زمین-«ثامید»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید اعلام نمود جهت واگذاری زمین به صورت نقد و تهاتر و اقساط از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی شده در\n آگهی به میزان حداقل 410 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n \n",
        "persian_date": "1400-05-14 11:57:00",
        "date": 1628164620000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/222655/«ثامید»-در-تدارک-مزایده"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید تعداد محدودی از واحدهای مسکونی خود را به صورت نقد از طریق برگزاری مزایده عمومی واگذار می نماید. شایان ذکر است حجم ریالی فروش پیش بینی\n شده در آگهی به میزان حداقل 63 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n \n",
        "persian_date": "1400-05-13 15:23:00",
        "date": 1628090580000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/222630/«ثامید»-ساختمان-می-فروشد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید اعلام نمود تعداد محدودی از واحدهای مسکونی و تجاری خود را با شرایط ویژه (نقد و اقساط بدون بهره) از طریق برگزاری مزایده عمومی واگذار می نماید.\n شایان ذکر است حجم ریالی فروش پیش بینی شده در آگهی به میزان حداقل 61 میلیارد تومان برآورد شده است که عملکرد آن در گزارشات آتی منعکس می گردد.\n \n",
        "persian_date": "1400-05-06 12:44:00",
        "date": 1627476240000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/222174/توسعه-و-عمران-امید-مزایده-برگزار-می-کند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید در مدت 7 ماهه منتهی به تیر حدود 387 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-05-05 12:12:00",
        "date": 1627387920000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/221980/بررسی-روند-درآمد-در-«ثامید»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، توسعه و عمران امید در 6 ماهه منتهی به خرداد برای هر سهم 38 ریال سود محقق کرد و در دوره مشابه قبل 2 ریال سود ساخته بود.\n \n",
        "persian_date": "1400-04-28 16:50:00",
        "date": 1626713400000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/221162/توسعه-و-عمران-امید-٣٨-ریال-برای-هر-سهم-سود-ساخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید اعلام نمود با عنایت به بازگشایی انجام شده بر اساس نتایج به دست آمده تمام واحد های اعلام شده به مبلغ 54 میلیارد تومان به فروش رسید.\n \n",
        "persian_date": "1400-04-20 12:40:00",
        "date": 1626007200000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/220521/مزایده--توسعه-و-عمران-امید-به-کجا-رسید؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه و عمران امید اعلام نمود واحدهای تجاری /مسکونی پروژه های مینای نیاوران و مهرشهر کرج به مبلغ 156 میلیارد تومان به فروش رفته است. سود حاصل از معامله\n 62 میلیارد تومان است.\n \n",
        "persian_date": "1400-04-08 10:41:00",
        "date": 1624963260000,
        "key": "ثامید",
        "url": "https://www.bourse24.ir/news/220015/توسعه-و-عمران-امید-ملک-فروخت"
    }
]