[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کار آفرین  دریافت تسهیلات مرابحه از بانک کارآفرین از محل پرداخت اصل اقساط تسهیلات قبلی به میزان  87,977 میلیون ریال خبر داد.\n\n",
        "persian_date": "1403-05-13 14:22:00",
        "date": 1722694920000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/297133/«ولکار»-از-اخذ-تسهیلات-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 4 ماهه سال 1403 حدود 108 میلیارد تومان درآمد شناسایی کرد. در تیر ماه این رقم 30 میلیارد تومان بود. درآمد 4 ماهه حاکی از رشد 93 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1403-05-06 20:26:00",
        "date": 1722111960000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/296718/4-ماهه-پربار-برای-«ولکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین پیرو انتشار صورت های مالی میان دوره ای 3 ماهه منتهی به 1403.03.31 در خصوص دلایل تغییرات سود عملیاتی اظهار داشت: افزایش سود عملیاتی نسبت به دوره مشابه سال قبل به دلیل توسعه فعالیت خدمات لیزینگ و اعطای تسهیلات بیشتر می باشد.\nاین شرکت افزود: افزایش سایر درآمدهای غیر عملیاتی نسبت به دوره مشابه سال قبل نیز به دلیل مدیریت بهینه نقدینگی می باشد.\n",
        "persian_date": "1403-05-01 08:15:00",
        "date": 1721636100000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/295902/دلیل-تغییرات-سود-عملیاتی-\"ولکار\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، لیزینگ کار آفرین در 3 ماهه منتهی به خرداد 1403  سود (زیان) خالصی معادل 29  میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 139 درصدی سود در 3 ماهه منتهی به خرداد 1403 نسبت به مدت مشابه سال قبل می باشد.\n لیزینگ کار آفرین به ازای هر سهم نیز سود 0ریالی ساخت. سود ناخالص نیز با افزایش 112 درصدی به 47 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 104 درصد افزایش داشت و به حدود 79 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-31 21:04:00",
        "date": 1721509440000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/295683/بررسی-عملکرد-یک-لیزینگی-در-اولین-فصل-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 3 ماهه سال 1403 حدود 79 میلیارد تومان درآمد شناسایی کرد. در خرداد ماه این رقم 29 میلیارد تومان بود. درآمد 3 ماهه حاکی از رشد 103 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1403-04-07 22:34:00",
        "date": 1719441240000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/294173/«ولکار»-در-سه-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کار آفرین  از معاملعه با شرکت بانک کارآفرین (سهامدار عمده)  جهت دریافت تسهیلات مرابحه از بانک کارآفرین از محل پرداخت اصل اقساط تسهیلات قبلی خبر داد که بصورت اقساطی با بانک کارآفرین تسویه می گردد.\nگفتنی اس مبلغ معامله 89,221 میلیون ریال می باشد.\n",
        "persian_date": "1403-03-09 22:50:00",
        "date": 1716936600000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/292642/\"ولکار\"-از-معاملات-موضوع-ماده-129-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در خصوص علل افزایش سود عملیاتی صورت های مالی 12 ماهه منتهی به 1402.12.29 نسبت به دوره مشابه گذشته اظهار داشت: افزایش سود عملیاتی در سال مالی مذکور به دلیل توسعه فعالیت خدمات لیزینگ و ایجاد درآمد عملیاتی بالاتر نسبت به دوره مالی مشابه سال گذشته بوده است.\n",
        "persian_date": "1403-02-18 22:13:00",
        "date": 1715033580000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/290888/دلیل-تغییرات-سود-عملیاتی-\"ولکار\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کار آفرین بیان داشت با عنایت به قطعی نشدن پرونده های مالیاتی سال 1397 الی 1399 شرکت در زمان پذیرش شرکت در بورس اوراق بهادار تهران بانک کارآفرین به عنوان سهامدار اصلی شرکت متعهد گردیده بود که پس از قطعی شدن پرونده های مذکور هزینه های احتمالی را پرداخت نماید، لذا با توجه به قطعی شدن بدهی مالیاتی پرونده های مذکور در سال های 1400 و 1401 به مبلغ کل 142.038 میلیون ریال، بایستی به حساب طلب از بانک کارآفرین لحاظ می گردید که به اشتباه به عنوان هزینه شناسایی گردیده بود. در سال جاری با توجه به مکاتبات بورس و بانک کارآفرین، به منظور حفظ منافع سهامداران هزینه فوق الذکر به حسابهای فی مابین با بانک کارآفرین اصلاح گردید.\n\n",
        "persian_date": "1403-02-17 19:28:00",
        "date": 1715023680000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/290876/تعدیل-سنواتی-در-«ولکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کار آفرین در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 76 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 32 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 141 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. ولکار به ازای هر سهم نیز 289 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 72% رشد داشت و با افزایش معادل 75% در بهای تمام شده، سود عملیاتی با رشد 88 درصدی به 79 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-02-17 16:01:00",
        "date": 1715011260000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/290862/«ولکار»-سال-پر-سودی-را-ثبت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 1 ماهه سال 1403 حدود 19 میلیارد تومان درآمد شناسایی کرد.\n\n",
        "persian_date": "1403-02-06 23:46:00",
        "date": 1714002360000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/290432/«ولکار»-از-درآمد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 12 ماهه سال 1402 حدود 210 میلیارد تومان درآمد شناسایی کرد. در اسفند ماه این رقم 29 میلیارد تومان بود و بیشترین میزان درآمد شناسایی شده در دوره مورد بررسی را رقم زد.\n\n",
        "persian_date": "1403-01-05 11:42:00",
        "date": 1711280520000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/288221/گزارشی-از-درآمد-یک-لیزینگی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 11 ماهه سال 1402 حدود 181 میلیارد تومان درآمد شناسایی کرد. در بهمن ماه این رقم 19 میلیارد تومان بود. درآمد 11 ماهه حاکی از رشد 79 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1402-12-06 22:14:00",
        "date": 1708812840000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/286665/«ولکار»-در-11-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  به استناد ماده 24دستورالعمل مراحل زمانی افزایش سرمایه و با توجه به دلایل ارائه شده، مهلت استفاده از مجوز افزایش سرمایه شرکت لیزینگ کار آفرین طی نامه شماره 032-025/1082596 مورخ 1402.11.28 به مدت 30 روز تا تاریخ 1403.01.05 تمدید گردید.\n",
        "persian_date": "1402-11-29 23:44:00",
        "date": 1708213440000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/286101/تمدید-مجوز-افزایش-سرمایه-\"ولکار\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 10 ماهه سال 1402 حدود 163 میلیارد تومان درآمد شناسایی کرد. در دی ماه این رقم 15 میلیارد تومان بود.\n\n",
        "persian_date": "1402-11-04 18:50:00",
        "date": 1706122200000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/284752/«ولکار»-در-10-ماهه-چقدر-درآمد-شناسایی-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، لیزینگ کار آفرین در خصوص دلایل رشد سود عملیاتی دوره مالی منتهی به پایان آذر 1402 توضیح داد. ولکار رشد سود این دوره را ناشی از توسعه فعالیت خدمات لیزینگ و اعطای تسهیلات و ایجاد درآمد عملیاتی بیشتر نسبت به دوره مشابه قبل عنوان نمود.\n\n",
        "persian_date": "1402-10-27 11:52:00",
        "date": 1705492320000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/283655/دلیل-رشد-سود-«ولکار»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کار آفرین در 9 ماهه منتهی به آذر سال 1402 سودی معادل 51 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 93 درصدی سود در 9 ماهه منتهی به آذر سال 1402 نسبت به مدت مشابه سال قبل می باشد.\nسود ناخالص این شرکت  با افزایش 96 درصدی به 82 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 76 درصد افزایش داشت و به 148 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-27 22:53:00",
        "date": 1705445580000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/283648/\"ولکار\"-از-عملکرد-9-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 9 ماهه سال 1402 حدود 148 میلیارد تومان درآمد شناسایی کرد. در آذر ماه این رقم 15 میلیارد تومان بود. درآمد 9 ماهه حاکی از رشد 76 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1402-10-06 19:29:00",
        "date": 1703705340000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/282738/«ولکار»-9-ماهه-خوبی-را-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 93 درصدی شرکت لیزینگ کار آفرین را از محل مطالبات حال شده سهامداران و آورده نقدی و سود انباشته صادر کرد.\n\n",
        "persian_date": "1402-10-05 13:31:00",
        "date": 1703597460000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/282407/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-«ولکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  لیزینگ کار آفرین از معامله 67 میلیارد تومانی با  شرکت گروه مالی کارآفرین (سهامی خاص) خبر داد.\n",
        "persian_date": "1402-08-18 14:52:00",
        "date": 1699541520000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/279669/«ولکار»-از-معاملات-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  لیزینگ کار آفرین  دو دستگاه خودرو جک S5 را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1402-08-14 12:00:00",
        "date": 1699185600000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/279464/برگزاری-مزایده-در-«ولکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در مدت 7 ماهه منتهی به مهر سال 1402 حدود 117 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 62 میلیارد تومان بود و با 89 درصد رشد همراه بود. همچنین فروش مهر ماه این شرکت به 16 میلیارد تومان رسید.\n",
        "persian_date": "1402-08-07 18:31:00",
        "date": 1698604260000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/279145/آیا-از-این-لیزینگی-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  لیزینگ کار آفرین در خصوص عملکرد و صورت های مالی شفاف سازی کرد.\n",
        "persian_date": "1402-08-03 13:38:00",
        "date": 1698241080000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/278620/توضیحات-«ولکار»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کار آفرین در 6  ماهه منتهی به شهریور سود خالصی معادل 37  میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 133 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-07-29 17:32:00",
        "date": 1697909520000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/277941/سهامداران-در-جریان-عملکرد-این-لیزینگی-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در مدت 6 ماهه نخست سال 1402 حدود 101 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 55 میلیارد تومان بود و با 84 درصد رشد همراه بود. همچنین فروش شهریور ماه این شرکت به 24 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-08 19:56:00",
        "date": 1696103760000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/277067/نگاهی-به-عملکرد-6-ماهه-«ولکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت لیزینگ کار آفرین افزایش سرمایه 93 درصدی این شرکت از مبلغ 150 میلیارد تومان به 290 میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی ,سود انباشته به منظور بهبود ساختار مالی و حفظ نقدینگی جهت استفاده و اخذ تسهیلات مالی بیشتر در خصوص افزایش حجم تسهیلات اعطایی به متقاضیان با هدف افزایش سودآوری را تایید کرد.\n",
        "persian_date": "1402-06-20 17:10:00",
        "date": 1694452200000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/275948/تایید-افزایش-سرمایه-93-درصدی-\"ولکار\"-توسط-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت لیزینگ کار آفرین افزایش سرمایه 93 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-06-18 15:42:00",
        "date": 1694274120000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/275859/«ولکار»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کار آفرین اظهار داشت: این شرکت پیرو صورتجلسه همکاری در فروش اقساطی محصولات شرکت ویرا دیزل ، با این شرکت قرارداد همکاری جهت 10 دستگاه خودرو کشنده ویرا 44 تن Y3 به مبلغ مصوب کارخانه در زمان تحویل منعقد نموده است.\nگفتنی است از بابت قرارداد همکاری شرکت لیزینگ کارآفرین با شرکت مذکور مطابق دستورالعمل بانک مرکزی مبلغ 94 میلیارد ریال درآمد محاسبه شده است.(نرخ 26 درصد)\n",
        "persian_date": "1402-06-13 17:26:00",
        "date": 1693848360000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/275751/لیزینگ-کارآفرین-از-انعقاد-قرارداد-همکاری-با-شرکت-ویرا-دیزل-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در مدت 5 ماهه نخست سال 1402 حدود 78 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 44 میلیارد تومان بود و با 77 درصد رشد همراه بود. همچنین فروش مرداد ماه این شرکت به 22 میلیارد تومان رسید.\n",
        "persian_date": "1402-06-06 20:04:00",
        "date": 1693253040000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/275350/عملکرد-اسفند--ماه-«ولکار»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در مدت 4 ماهه نخست سال 1402 حدود 56 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 37 میلیارد تومان بود و با 51 درصد رشد همراه بود. همچنین فروش تیر ماه این شرکت به 18 میلیارد تومان رسید.\n",
        "persian_date": "1402-05-08 20:40:00",
        "date": 1690663200000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/273727/نگاهی-به-روند-فروش-4-ماهه-\"ولکار\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در خصوص تغییرات سود عملیاتی، پیش پرداخت ها و سرمایه گذاری های کوتاه مدت نسبت به دوره مشابه و پایان یال مالی 1401 توضیحاتی ارائه نمود. این شرکت همچنین علت افزایش سود عملیاتی را ، توسعه فعالیت خدمات لیزینگ و ارائه تسهیلات و ایجاد درآمد عملیاتی بیشتر نسبت به دوره مشابه سال قبل عنوان کرد.\n",
        "persian_date": "1402-05-03 14:03:00",
        "date": 1690293780000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/273267/لیزینگ-کارآفرین-از-تغییرات-در-صورت-های-مالی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت لیزینگ کار آفرین در 3 ماهه منتهی به خرداد 1402 برای هر سهم 80 ریال سود محقق کرد که نسبت به مدت مشابه قبل افزایش 105 درصدی داشته است. سود ناخالص با افزایش 43 درصدی به 22 میلیارد تومان رسید. این شرکت همچنین در مدت 3 ماهه منتهی به خرداد ماه 1402 سود خالصی معادل  12 میلیارد تومان رقم زد که نسبت به سال گذشته با 105 درصد رشد همراه بود.\n",
        "persian_date": "1402-05-01 17:21:00",
        "date": 1690132860000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/273040/رشد-سود-این-لیزینگی-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  لیزینگ کار آفرین اعلام داشت  یک قطعه زمین و یک دستگاه آپارتمان مسکونی واقع در اندیشمک و هچنین تعدادی خودرو از طریق مزایده عمومی بفروش می رسد . \n",
        "persian_date": "1402-04-11 16:26:00",
        "date": 1688315160000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/271662/«ولکار»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در مدت 3 ماهه نخست سال 1402 حدود 39 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 29 میلیارد تومان بود و با 34 درصد رشد همراه بود. همچنین فروش خرداد ماه این شرکت به 16 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-07 10:30:00",
        "date": 1687948200000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/271354/بررسی-روند-فروش-این-لیزینگی-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 2 ماهه سال 1402 حدود 22 میلیارد تومان درآمد شناسایی کرد. در اردیبهشت ماه این رقم 12 میلیارد تومان بود.\n\n",
        "persian_date": "1402-03-07 17:37:00",
        "date": 1685295420000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/269452/2-ماهه-«ولکار»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت لیزینگ کار آفرین در 12 ماهه منتهی به اسفند به سود خالص 48 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 21 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 322 ریالی ساخته است.\n\n",
        "persian_date": "1402-02-28 19:52:00",
        "date": 1684439520000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/268445/عملکرد-12-ماهه-«ولکار»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در مدت 1 ماهه سال 1402 حدود 10 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 7 میلیارد تومان بود.\n\n",
        "persian_date": "1402-02-07 21:55:00",
        "date": 1682546100000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/267223/سهامداران-«ولکار»-در-جریان-باشدند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در مدت 12 ماهه سال 1401 حدود 127 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 133 میلیارد تومان بود.\n\n",
        "persian_date": "1402-01-09 20:02:00",
        "date": 1680120120000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/265973/نگاهی-به-عملکرد-12-ماهه-«ولکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در مدت 11 ماهه سال 1401 حدود 101 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 115 میلیارد تومان بود.\n",
        "persian_date": "1401-12-07 19:26:00",
        "date": 1677439560000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/264329/بررسی-روند-درآمد-در-«ولکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در مدت 10 ماهه سال 1401 حدود 99 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 101میلیارد تومان بود. همچنین فروش دی  ماه به 15 میلیارد تومان رسید.\n",
        "persian_date": "1401-11-05 18:42:00",
        "date": 1674672120000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/262447/روند-فروش-\"ولکار\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت لیزینگ کار آفرین در 9 ماهه منتهی به آذر به سود خالص 26 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 39 درصدی همراه بود. \nاین شرکت به ازای هر سهم نیز سود 176 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با افت 9 درصدی به 84 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 42 میلیارد تومانی شد.\n",
        "persian_date": "1401-10-30 21:11:00",
        "date": 1674162660000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/261608/تحقق-سود-176-ریالی-در-«ولکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در مدت 9 ماهه سال 1401 حدود 84 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 92 میلیارد تومان بود.\n",
        "persian_date": "1401-10-10 18:14:00",
        "date": 1672510440000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/260315/عملکرد-9-ماهه-«وکار»چگونه-بود؟"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران بازارگردانی در نماد «ولکار» از روز 8 آذر ماه آغاز و تا 30 آبان 1403  ادامه خواهد داشت.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 15:53:00",
        "date": 1669650780000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/258430/«ولکار»-از-چه-زمانی-بازارگردانی-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 8 ماهه سال 1401 حدود 70 میلیارد تومان درآمد شناسایی کرد. در آبان ماه این رقم 8 میلیارد تومان بود.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 14:36:00",
        "date": 1669646160000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/258414/نگاهی-به-عملکرد-8-ماهه-«ولکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  لیزینگ کار آفرین در خصوص علت رشد سود شفاف سازی نمود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-02 17:15:00",
        "date": 1666631700000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/256082/اعلام-علت-تغییر-سود-از-زبان-«ولکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  درآمد شرکت لیزینگ کارآفرین در شش ماهه 1401 با 10 میلیارد تومان افزایش نسبت به شش ماهه 1400 ، به 55 میلیارد تومان رسیده است. در شهریور ماه شرکت 11 میلیارد تومان درآمد از محل فعالیت های عملیاتی خود کسب کرد.\n\n",
        "persian_date": "1401-07-10 20:03:00",
        "date": 1664740980000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/254710/ولکار-در-شش-ماهه-41⁒-درآمد-سال-قبل-را-پوشش-داده-است."
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در مدت 5 ماهه سال 1401 حدود 44 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 8 میلیارد تومان بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 19:33:00",
        "date": 1661628780000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/252504/عملکرد-5-ماهه-«وکار»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 4 ماهه سال 1401 حدود 37 میلیارد تومان درآمد شناسایی کرد. در تیر ماه این رقم 7 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-04 13:47:00",
        "date": 1658843220000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/250332/سهامداران-«ولکار»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت لیزینگ کار آفرین درخصوص دلایل رشد 57 درصدی سود عملیاتی شرکت طی دوره  3 ماهه سال 1401 نسبت به دوره مشابه سال گذشته توضیحاتی را منتشر کرد.\n\n",
        "persian_date": "1401-05-04 11:32:00",
        "date": 1658835120000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/250291/«ولکار»-از-دلایل-افزایش-سود-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت لیزینگ کار آفرین از عملکرد 3 ماهه خود گزارش داد. ولکار در 3 ماهه منتهی به خرداد حسابرسی نشده  برای هر سهم 64 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 71 ریال سود ساخته بود که نسبت به مدت مشابه قبل 10 درصد کاهش داشته است. درآمدهای عملیاتی این شرکت با افزایش 15 درصدی به 29 میلیارد تومان  و سود خالص با کاهش 10 درصدی به 10 میلیارد تومان رسید\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-31 20:57:00",
        "date": 1658437020000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/249737/عملکرد-3-ماهه-«ولکار»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در مدت 3 ماهه سال 1401 حدود 29 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 26 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-11 18:35:00",
        "date": 1656786900000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/248153/عملکرد-خرداد-ماه-«ولکار»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  لیزینگ کار آفرین در خصوص علت رشد سود شفاف سازی نمود. ولکار بیان داشت  توسعه فعالیت های خدمات لیزینگ، بهره وری استفاده از ظرفیت درآمد توسعه فروش از تامین کنندگان کالا منجر به افزایش درآمدهای عملیاتی شده است.\n\n",
        "persian_date": "1401-03-25 12:56:00",
        "date": 1655297760000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/246620/علت-رشد-سود-«ولکار»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در مدت 2 ماهه سال 1401 حدود 17 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 12 میلیارد تومان بود.\n\n",
        "persian_date": "1401-03-05 22:14:00",
        "date": 1653516840000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/245257/روند-روبه-رشد-فروش-«ولکار»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در ماه نخست سال 1401 حدود 7 میلیارد تومان درآمد شناسایی کرد. در فروردین ماه سال قبل این رقم 5 میلیارد تومان بود.\n\n",
        "persian_date": "1401-02-07 15:37:00",
        "date": 1651073820000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/242977/آخرین-وضعیت-عملکرد-لیزینگ-کارآفرین-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 12 ماهه منتهی به  اسفند ماه1400 حدود 133 میلیارد تومان درآمد شناسایی کرده که 19 میلیارد تومان در اسفند ماه محقق شده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 16:38:00",
        "date": 1648658280000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/241109/عملکرد-اسفند--ماه-«ولکار»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 11 ماهه منتهی به  بهمن ماه1400 حدود 115 میلیارد تومان درآمد شناسایی کرده که 14 میلیارد تومان در بهمن ماه محقق شده است.\n\n",
        "persian_date": "1400-12-07 16:32:00",
        "date": 1645893120000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/239172/بررسی-روند-درآمد-در-«ولکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 10 ماهه منتهی به  دی ماه1400 حدود 101 میلیارد تومان درآمد شناسایی کرده که 9 میلیارد تومان در دی ماه محقق شده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-07 16:17:00",
        "date": 1643300220000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/237192/«ولکار»-در-10-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کار آفرین  توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا دلایل افزایش سود عملیاتی دوره 9 ماهه منتهی به 1400.09.30 نسبت به دوره مشابه سال قبل ناشی از حجم تسهیلات اعطای و بهای تمام شده است.\n\n",
        "persian_date": "1400-11-04 13:02:00",
        "date": 1643029320000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/236524/توضیحات-«ولکار»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 9 ماهه منتهی به آذرماه1400 حدود 92  میلیارد تومان درآمد شناسایی کرده که 16 میلیارد تومان در آذرماه محقق شده است.\n\n",
        "persian_date": "1400-10-07 16:33:00",
        "date": 1640709180000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/234093/«ولکار»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت لیزینگ کار آفرین توضیحاتی در خصوص کاهش سود خالص دوره 6 ماهه منتهی به 140.06.31 نسبت به دوره مشابه سال قبل ارائه داد و اعلام نمود دلیل آن افزایش درآمد های عملیاتی شرکت افزایش هزینه های تامین مالی از مبلغ 34میلیارد ریال به 318میلیارد ریال می باشد\n",
        "persian_date": "1400-09-23 19:55:00",
        "date": 1639511700000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/232797/توضیحات-«ولکار»در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 8 ماهه منتهی به آبان سال 1400، 76 میلیارد تومان درآمد شناسایی کرده که 23 میلیارد تومان آن در آبان محقق شده است.\n\n",
        "persian_date": "1400-09-03 16:45:00",
        "date": 1637772300000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/231307/عملکرد-«ولکار»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ,شرکت لیزینگ کار آفرین توضیحاتی در خصوص کاهش سود خالص دوره 6 ماهه منتهی به 1400.06.31 نسبت به دوره مشابه سال قبل ارائه نمود.\n\n",
        "persian_date": "1400-08-08 20:21:00",
        "date": 1635625260000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/229587/توضیحات-در-خصوص-صورت-های-مالی-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 7 ماهه منتهی به مهرماه  سال 1400، 53 میلیارد تومان درآمد شناسایی کرده که 8 میلیارد تومان آن در مهرماه محقق شده است.\n\n",
        "persian_date": "1400-08-08 17:48:00",
        "date": 1635616080000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/229556/درآمد-7-ماهه-«ولکار»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت لیزینگ کارآفرین در 6 ماهه منتهی به شهریور برای هر سهم 130 ریال سود محقق کرد .\n\n",
        "persian_date": "1400-07-29 19:42:00",
        "date": 1634845320000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/228507/«ولکار»-چقدر-در-6ماهه-سود-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در 6 ماه نخست سال 1400، 45 میلیارد تومان درآمد شناسایی کرد.\n \n",
        "persian_date": "1400-07-10 19:18:00",
        "date": 1633202280000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/226953/بررسی-روند-فروش-در«ولکار»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-07 18:02:00",
        "date": 1630260120000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/224125/عملکرد-۵-ماهه-«ولکار»-زیر-ذره-بین"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت لیزینگ کار آفرین در 4 ماهه منتهی به تیر حدود 33 میلیارد تومان درآمد کسب نمود که از این مبلغ 7 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-05-10 19:15:00",
        "date": 1627845300000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/222455/لیزینک-کار-آفرین-در-تیر-عملکرد-ضعیفی-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت لیزینگ کارآفرین در 3 ماهه منتهی به خرداد 1400 حدود 26 میلیارد تومان درآمد داشت.درآمد خرداد حدود 13 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-08 21:11:00",
        "date": 1624914660000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/219995/روند-درآمد-ماهانه-در-لیزینگ-کار-آفرین"
    },
    {
        "text": " به گزارش بورس ٢۴، ١۵ درصد سهام شرکت لیزینگ کار آفرین چهارشنبه 19 خرداد ١۴٠٠ عرضه اولیه می شود. بدین صورت دامنه قیمت ٢٠٩٠ ریال الی ٢٢٠٠ ریال می باشد.حداکثر سهام قابل خریداری برای هر کد حقیقی و حقوقی ١۵٠ سهم می باشد.گفتنی است ٧۵ میلیون سهم به صندوق های سرمایه گذاری روز شنبه 22 خرداد\n اختصاص می یابد.اوراق اختیار فروش تبعی نیز با قیمت اعمال 2750 ریال با تاریخ سررسید 11 خرداد 1401 منتشر می شود.\n \n",
        "persian_date": "1400-03-13 21:22:00",
        "date": 1622668920000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/218372/عرضه-اولیه-«ولکار»-در-چهارشنبه-هفته-بعد-قطعی-شد"
    },
    {
        "text": " به گزارش بورس24 ، عرضه اولیه لیزینگ کار آفرین به چهارشنبه هفته بعد 19 خرداد موکول شد.\n \n",
        "persian_date": "1400-03-10 20:53:00",
        "date": 1622407980000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/218200/عرضه-اولیه-لیزینگ-کار-آفرین-هفته-بعد-انجام-می-شود"
    },
    {
        "text": "به گزارش بورس ٢۴، ١۵ درصد سهام شرکت لیزینگ کار آفرین چهارشنبه ١٢ خرداد ١۴٠٠ عرضه اولیه می شود.بدین صورت دامنه قیمت ٢٠٩٠ ریال الی ٢٢٠٠ ریال می باشد.حداکثر سهام قابل خریداری برای هر کد حقیقی و حقوقی ١۵٠ سهم می باشد.گفتنی است  ٧۵ میلیون سهم به صندوق های سرمایه گذاری روز دوشنبه 17 خرداد اختصاص می یابد.اوراق اختیار فروش تبعی نیز با قیمت اعمال 2750 ریال با تاریخ سررسید 11 خرداد 1401 منتشر می شود.\n\n\n",
        "persian_date": "1400-03-09 17:37:00",
        "date": 1622396220000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/218194/بورس-تهران-از-عرضه-اولیه-لیزینگ-کار-آفرین-در-روز-چهارشنبه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ کار آفرین در مدت 2 ماهه اردیبهشت 1400 حدود 12 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-03-05 18:04:00",
        "date": 1622052240000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/218036/لیزینگ-کار-آفرین-از-درآمد-دوماهه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت لیزینگ کار آفرین در 12 ماهه منتهی به اسفند 99 برای هر سهم 337 ریال سود محقق کرد که به نسبت دوره قبل رشد 236 درصدی داشته است.\n \n",
        "persian_date": "1400-02-19 18:48:00",
        "date": 1620586080000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/216559/سود-١٢ماهه-«ولکار»-چقدر-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت لیزینگ کارآفرین در ماه نخست سال 1400 5 میلیارد تومان درآ»د شناسایی کرد.\n \n",
        "persian_date": "1400-02-06 18:47:00",
        "date": 1619462820000,
        "key": "ولکار",
        "url": "https://www.bourse24.ir/news/215823/بررسی-درآمد-لیزینگ-کارآفرین-در-ماه-نخست"
    }
]