[
    {
        "text": " بورس24 : چهارشنبه (۳۱ مرداد)، مجمع عمومی عادی فوق‌العاده بیمه تجارت نو به منظور تصویب افزایش سرمایه با حضور حداکثری سهامداران بنو برگزار شد و اعضای هیئت مدیره این شرکت گزارشی را برای تصویب موضوع مجمع قرائت کردند.\nبر همین اساس و با تاکید بر صورت های مالی می توان اظهار داشت:\nبیمه تجارت نو برای خروج از ماده ۱۴۱ نیازمند به افزایش میزان سرمایه است‌.\nبنو در سال مالی گذشته توانست به سود دست یابد.\nحق بیمه تولید شده طی دوره مالی سه ماهه ۱۴۰۳ توسط بیمه تجارت نو ۲۹,۶۵۸,۸۴۶ میلیارد تومان است.\nبیمه تجارت نو در 3 ماهه منتهی به خرداد ماه 1403 حدود 2963 میلیارد تومان درآمد حق بیمه صادره داشت.\nیادآور می شود؛ میزان حق تولیدی بیمه ای تجارت نو در سال گذشته  ۳۵,۲۵ میلیارد ریال شد.\nاز سویی دیگر  گزارش مالی سال مالی منتهی به 20 اسفند 1402حکایت از آن دارد که  زیان عملیاتی بنو با افزایش 47 درصدی مبلغ 815 میلیارد تومان اعلام شده و تجارت نو برای خروج از ماده 141 نیازمند به افزایش سرمایه است.\n از این رو طی مجمع امروز بیمه تجارت نو که بیش از ۹۱ درصد سهامداران بنو حاضر بودند؛  با رای موافق ۶۱درصد از سهامداران، افزایش سرمایه این شرکت از ۶۰۰ میلیارد تومان به ۲ هزار و ۴۰۰ میلیارد تومان طی ۲ مرحله و در بازه زمانی ۲ ساله معادل ۱۵۰ درصد از محل مطالبات حال شده به منظور اصلاح ساختار مالی تصویب شد.\nقابل ذکر است؛ مرحله اول این افزایش سرمایه از ۶۰۰ میلیارد تومان به ۱۵۰۰ میلیارد تومان و مرحله دوم نیز تا ۲ هزار و ۴۰۰ میلیارد تومان خواهد بود.\nبا این اقدام، بنو شرکت هفتم صنعت بیمه از نظر میزان سرمایه خواهد شد.\nاین افزایش سرمایه بیمه تجارت نو تا یک ماه آینده ثبت و آثار آن در مجمع سالیانه دیده خواهد شد.\nهمچنین بنو با دو شرکت نهاد مالی برای حمایت و اجرای افزایش سرمایه عقد قراداد کرده است.\n",
        "persian_date": "1403-05-31 14:33:00",
        "date": 1724250780000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/298066/تصویب-افزایش-سرمایه-«بنو»-در-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت بیمه تجارت نو را از محل مطالبات حال شده سهامداران و آورده نقدی صادر کرد.\n\n",
        "persian_date": "1403-05-13 12:12:00",
        "date": 1722687120000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/297126/مجوز-افزایش-سرمایه-این-بیمه-ای-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه تجارت نو  در 4 ماهه منتهی به تیر ماه 1403 حدود 3233 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 268 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش تیر ماه سال گذشته رقمی معادل 159 میلیارد بود که با 68 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 4 ماهه در مقایسه با مدت مشابه سال قبل 201 درصد افزایش داشته است.\nبیشترین سهم درآمد تیر ماه، مربوط به بیمه ثالث – اجباری به مبلغ  113 میلیارد تومان بوده است.\n",
        "persian_date": "1403-05-02 14:50:00",
        "date": 1721746200000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/296076/سهم-\"بنو\"-از-فروش-حق-بیمه-های-تیر-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بیمه تجارت نو در خصوص رشد سود عملیاتی دوره مالی اخیر شفاف سازی نمود. بنو رشد سود را ناشی از افزایش 224 درصدی حق بیه صادره، کاهش قابل توجه نسبت خسارت و ضریب خسارت و افزایش 162 درصدی درآمد سرمایه گذاری از محق درآمدهای بیمه ای و سایر درآمد های بیمه ای عنوان نمود.\n\n",
        "persian_date": "1403-04-30 11:06:00",
        "date": 1721473560000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/295399/بیان-دلیل-رشد-سود-از-زبان-این-بیمه-ای"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در 3  ماهه منتهی به خرداد سال 1403 سود خالص 73 میلیارد تومانی شناسایی کرد. بنو در دوره مشابه سال قبل زیان خالص 173 میلیارد تومانی ساخته بود.\n\n",
        "persian_date": "1403-04-30 10:06:00",
        "date": 1721469960000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/295385/چرخش-عملکرد-در-«بنو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در 3 ماهه منتهی به خرداد ماه 1403 حدود 2963 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 2077 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش خرداد ماه سال گذشته رقمی معادل 432 میلیارد بود که با 381 درصد افزایش همراه بود.  گفتنی است مبلغ حق بیمه صادره این شرکت در 3 ماهه در مقایسه با مدت مشابه سال قبل 224 درصد افزایش داشته است.\nبیشترین سهم درآمد خرداد ماه، مربوط به بیمه زندگی –اندوخته دار به مبلغ  1694 میلیارد تومان بوده است.\n",
        "persian_date": "1403-04-04 14:08:00",
        "date": 1719238080000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/293824/\"بنو\"-بهار-خوبی-را-گذراند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در 12 ماهه منتهی به اسفند سال 1402برای هر سهم خود 1089 ریال زیان  محقق کرده که نسبت به دوره مشابه قبل کاهش 31 درصدی داشت.\nهمچنین بیمه تجارت نو در 12 ماهه سود(زیان) خالصی معادل 654- میلیارد تومان به دست آورد که نسبت به دوره قبل 31 درصد کاهش داشت.   \nگفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 54 درصدی به 2516 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 600 میلیارد تومانی نیز افزایش 17 درصدی داشت و به 155 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-28 21:24:00",
        "date": 1718573040000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/293276/آیا-از-عملکرد-\"بنو\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تعداد 905,759,998 سهم معادل 15.09 درصد از سهام مدیریتی غیر کنترلی شرکت بیمه تجارت نو در نماد \"بنو4\" بطور عمده و نقد ، بصورت تجمیعی از طریق بازار دوم فرابورس ایران، روز یکشنبه مورخ 1403.04.10 عرضه خواهد شد.\nقیمت پایه کل بر اساس ارزش تعداد سهام قابل عرضه ضربدر قیمت پایانی در روز قبل از تاریخ عرضه یا تاریخ انتشار آگهی عرضه هر یک بالاتر باشد، به اضافه 25 درصد قیمت مذکور تعیین خواهد شد.\n",
        "persian_date": "1403-03-23 20:58:00",
        "date": 1718139480000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/292988/عرضه-بلوک-مدیریتی-غیر-کنترلی-شرکت-بیمه-تجارت-نو-در-فرابورس-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 2 ماهه منتهی به اردیبهشت حدود 885 میلیارد تومان حق بیمه صادره به دست آورد. در اردیبهشت ماه 462 میلیارد تومان درآمد حاصل از صدور بیمه نامه داشت. خسارت پرداختی اردیبهشت و 2 ماهه به ترتیب 215 میلیارد تومان و 317 میلیارد تومان بود.\n\n",
        "persian_date": "1403-03-07 11:37:00",
        "date": 1716809820000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/292305/سهامداران-«بنو»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه تجارت نو در خصوص قرارداد  صدور بیمه نامه به نام کارکنان شاغل بانک تجارت  توضیحات تکمیلی ارائه کرد.\nبنو بیان داشت این شرکت 17.679 فقره بیمه نامه عمر و سرمایه گذاری و آتش سوزی مسکونی به نام کارکنان بانک تجارت صادر خواهد کرد. از آن جایی که ذینفع این بیمه نامه های کارکنان بانک تجارت هستند نه بانک، لذا عقد قراردادی با بانک تجارت به عنوان طرف معامله صورت نگرفته و صدور بیمه نامه ها برای کارکنان از مصادیق معاملات موضوع ماده 129 لایحه قانونی اصلاح قسمتی از قانون تجارت تلقی نمی شود.\n\n",
        "persian_date": "1403-03-06 12:19:00",
        "date": 1716725940000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/292128/«بنو»-درباره-قرارداد-با-بانک-تجارت-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو از  صدور 17679 فقره بیمه نامه عمرو سرمایه گذاری و آتش سوزی مسکونی به نام کارکنان شاغل بانک تجارت براساس واریز مبلغ 18.000.000 میلیون ریال در تاریخ 31 اردیبهشت 1403 خبر داد.\n\n",
        "persian_date": "1403-03-01 11:57:00",
        "date": 1716292620000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/291796/قراردادی-جدید-در-«بنو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه تجارت نو نتیجه دعوی با موضوع مطالبه وجه کارمزد ناشی از قرارداد کارگزاری و مطالبه خسارت تاخیر تادیه به طرفیت  کارگزاری رسمی بیمه مهرآفرینان اسطوره بین الملل اعلام نمود.  در نتیجه این دعوی، شرکت به پرداخت مبلغ 61.535.348.307 ریال به عنوان اصل خواسته به انضمام جمیع خسارات دادرسی و خسارت تاخیر تادیه محکوم شده است. بنو افزود هیات مدیره جدید شرکت از تاریخ 1402.06.18 مستقر شده و طرح دعوی مذکور و کلیه فرایند حقوقی آن مربوط به دوره مدیران قبلی شرکت بوده است.\n\n",
        "persian_date": "1403-02-12 20:22:00",
        "date": 1714594920000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/290750/«بنو»-از-نتیجه-نهایی-یک-دعوی-علیه-شرکت-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در 1 ماهه منتهی به فروردین ماه 1403 حدود 423 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 1 ماهه نسبت به دوره مشابه قبل 49% رشد داشته است. بیشترین سهم درآمد 1 ماهه، مربوط به رشته درمان به مبلغ  93 میلیارد تومان بوده است. شرکت در این مدت حدود 102 میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 1 ماهه نیز به 24% رسید.\n\n",
        "persian_date": "1403-02-05 14:35:00",
        "date": 1713969300000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/290139/«بنو»-شروع-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تعداد 905,759,998 سهم معادل 15.09 درصد از سهام شرکت بیمه تجارت نو ، بطور عمده و نقد  بصورت تجمیعی روز چهارشنبه مورخ 1403.01.29 از طریق بازار دوم فرابورس ایران عرضه خواهد شد.\nگفتنی است قیمت پایه هر سهم بر اساس قیمت پایانی در روز قبل از عرضه یا تاریخ انتشار آگهی عرضه، هر یک بالاتر باشد، به اضافه 25 درصد قیمت مذکور تعیین خواهد شد.\n",
        "persian_date": "1403-01-09 21:47:00",
        "date": 1711576020000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/288646/عرضه-بلوک-15.09-درصدی-شرکت-بیمه-تجارت-نو-در-بازار-دوم-فرابورس-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در 12 ماهه منتهی به اسفند ماه 1402 حدود 3525 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 12 ماهه نسبت به دوره مشابه قبل 31% رشد داشته است. درآمد حق بیمه اسفند ماه نیز به 315 میلیارد تومان رسید. بیشترین سهم درآمد 12 ماهه، مربوط به رشته درمان به مبلغ  942 میلیارد تومان بوده است. شرکت در این مدت 2327 میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 12 ماهه با %17 افزایش نسبت به دوره مشابه قبل به 66% رسید.\n\n",
        "persian_date": "1403-01-08 14:51:00",
        "date": 1711551060000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/288515/عملکرد-این-بیمه-ای-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره  بیمه تجارت نو  افزایش سرمایه 300 درصدی این شرکت را از محل  مطالبات حال شده سهامداران و آورده نقدی به تصویب رساند.\n\n",
        "persian_date": "1402-12-15 15:41:00",
        "date": 1709653260000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/287416/«بنو»-افزایش-سرمایه-می-دهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 11 ماهه منتهی به بهمن حدود 3210 میلیارد تومان حق بیمه صادره به دست آورد. در بهمن ماه 506 میلیارد تومان درآمد حاصل از صدور بیمه نامه داشت. خسارت پرداختی بهمن و 11 ماهه به ترتیب 164 میلیارد تومان و 2125 میلیارد تومان بود.\n\n",
        "persian_date": "1402-12-07 12:49:00",
        "date": 1708951740000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/286706/«بنو»-تا-پایان-بهمن-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه تجارت نو از معامله با شرکت فرعی خود، شرکت تجارت سهند ویسمن خبر داد. این معامله انتقال یک قطعه زمین به مساحت 8.584 متر مربع  به مبلغ  4,952,348 میلیون ریال در بابلسر بلوار شهید علیزاده بین پارکینگ 6 و 7 از شرکت تجارت سهند ویسمن به ارزش دفتری بوده است. تسویه نیز از محل مطالبات از شرکت مذکور خواهد بود.\n\n",
        "persian_date": "1402-12-05 13:02:00",
        "date": 1708779720000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/286515/«بنو»-از-معاملات-ماده-129-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تعداد 905,759,998 سهم معادل 15.09 درصد از سهام شرکت  بیمه تجارت نو بطور عمده و نقد، روز سه شنبه مورخ 1402.12.15 بصورت  تجمیعی از طریق بازار دوم فرابورس ایران عرضه خواهد شد.\nگفتنی است قیمت پایه هر سهم بر اساس قیمت پایانی در روز قبل از عرضه یا تاریخ انتشار آگهی عرضه هریک بالاتر باشد، به اضافه 25 درصد قیمت مذکور تعیین خواهد شد.\n",
        "persian_date": "1402-11-30 23:26:00",
        "date": 1708298760000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/286169/عرضه-عمده-15.09-درصد-از-سهام-شرکت-بیمه-تجارت-نو-در-بازار-دوم-فرابورس-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در 10 ماهه منتهی به دی ماه 1402 حدود 2704 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 10 ماهه نسبت به دوره مشابه قبل 17% رشد داشته است. درآمد حق بیمه دی ماه نیز به 268 میلیارد تومان رسید. بیشترین سهم درآمد 10 ماهه، مربوط به رشته درمان به مبلغ  حدود 740 میلیارد تومان بوده است. 1960 میلیارد تومان نیز پرداخت خسارت داشته است.\n\n",
        "persian_date": "1402-11-04 11:49:00",
        "date": 1706096940000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/284629/نگاهی-به-عملکرد-10-ماهه-یک-بیمه-ای"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بیمه تجارت نو در خصوص زیان خالص دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. بنو بیان داشت شناسایی زیان خالص 9 ماهه معادل 701 میلیارد تومان ناشی از عوامل ذیل بوده است:1- احتساب ذخیره ریسک های منقصی نشده به دلیل افزایش ضریب خسارت رشته های درمان گروهی، عمر غیر اندوخته دار و بدنه خودرو به بیش از 85 درصد.2- افزایش هزینه کارمزد نمایندگان و کارگزاران به دلیل شناسایی هزینه مذکور بر اساس روش حسابداری تعهدی3- افزایش هزینه های عمومی اداری\n\n",
        "persian_date": "1402-10-30 16:51:00",
        "date": 1705769460000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/283991/«بنو»-در-خصوص-عملکرد-9-ماهه-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در 9  ماهه منتهی به آذر سال 1402 برای هر سهم خود 1169 ریال زیان محقق کرده در حالی که در دوره مشابه سال قبل 32 ریال سود ساخته بود. درامد حق بیمه خالص رشد 23 درصدی را به ثبت رساند و به 1456 میلیارد تومان رسید اما رشد 97 درصدی خسارت پرداختی در نهایت منجر به شناسایی زیان خالص در این شرکت گردید.\n\n",
        "persian_date": "1402-10-30 16:21:00",
        "date": 1705767660000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/283977/«بنو»-در-9-ماهه-زیان-ده-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در 9 ماهه منتهی به آذر ماه 1402 حدود 2436 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 224 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ حق بیمه صادره این شرکت در 9 ماهه در مقایسه با مدت مشابه سال قبل 11 درصد افزایش داشته است.\nبیشترین سهم درآمد آّبان ماه، مربوط به بیمه ثالث – اجباری به مبلغ  92 میلیارد تومان بوده است.\n",
        "persian_date": "1402-10-06 12:24:00",
        "date": 1703679840000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/282643/درآمد-\"بنو\"-از-فروش-حق-بیمه-های-آذر-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بیمه تجارت نو در آبان ماه 290 میلیارد تومان و در 8 ماه 2212 میلیارد تومان حق بیمه دریافت کرد که نسبت به مشابه قبل 12% رشد داشته است. در آبان ماه 168 میلیارد تومان هم خسارت پرداخت کرد. شرکت در 8 ماهه 1621 میلیارد تومان خسارت پرداخت کرد که نسبت به مشابه قبل 85% افزایش داشت.\n",
        "persian_date": "1402-09-06 15:44:00",
        "date": 1701099840000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/280766/نگاهی-به-عملکرد-8-ماهه-«بنو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در 7 ماهه منتهی به مهر ماه 1402 حدود 1922 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 241 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش مهر ماه سال گذشته رقمی معادل 199میلیارد بود که با 21 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 7 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد افزایش داشته است.\nبیشترین سهم درآمد شهریور ماه، از فروش ثالث - اجباری به مبلغ  79 میلیارد تومان بوده است.\n",
        "persian_date": "1402-08-03 08:06:00",
        "date": 1698221160000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/278542/\"بنو\"-از-فروش-حق-بیمه-های-مهر-ماه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در خصوص اطلاعات و صورت های مالی میاندوره ای 6 ماهه منتهی به 1402.06.31 توضیحاتی ارائه نمود.\nاین شرکت در خصوص دلایل تغییر بیش از 30 درصدی سود عملیاتی دوره 6 ماهه سال جاری نسبت به سال قبل اظهار داشت: این تغییرات عمدتا ناشی از احتساب ذخیره ریسک های منقضی شده بر اساس ماده 9 آیین نامه 58 شورای عالی بیمه دلیل افزایش خسارت رشته های درمان گروهی، عمر غیر اندوخته دار و بدنه خودرو به بیش از 85 درصد؛ همچنین افزایش هزینه کارمزد نمایندگان و کارگزاران به دلیل شناسایی هزینه مذکور بر اساس روش حسابداری تعهدی (اجرای آیین نامه 102 شورای عالی بیمه و رفع بند 2 گزارش حسابرس و بازرس قانونی برای صورت های مالی سال منتهی به 29 اسفند 1401) و همچنین افزایش هزینه های اداری و عمومی می باشد.\n",
        "persian_date": "1402-08-01 15:46:00",
        "date": 1698075960000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/278393/\"بنو\"-از-دلایل-تغییرات-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در 6  ماهه منتهی به شهریور سال 1402 برای هر سهم خود 1314 ریال زیان محقق کرده است. این شرکت در دوره مشابه قبل 36 ریالی به ازای هر سهم معادل 22 میلیارد تومان سود خالص ساخته بود.\n\n",
        "persian_date": "1402-07-29 14:39:00",
        "date": 1697899140000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/277887/بررسی-آخرین-وضعیت-عملکرد-«بنو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه تجارت نو بیان داشت  نقص مدارک و مستندات و عدم شناسایی اثرات مالی معاملات صورت گرفته در شرکت تجارت سهند ویسمن بر سود و زیان شرکت اصلی به محض تکمیل اطلاعات و اسناد و مدارک، اطلاعیه اصلاحی منتشر حواهد شد.\n\n",
        "persian_date": "1402-07-25 09:02:00",
        "date": 1697533320000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/277668/«بنو»-از-تغییر-در-اطلاعیه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در خصوص معاملات صورت گرفته در شرکت تجارت سهند ویسمن(شرکت فرعی) اظهار داشت: پیرو انتخاب مدیران جدید شرکت و با عنایت به اهمیت رویدادهای مالی شرکت تجارت سهند ویسمن (شرکت تابعه این شرکت) در شش ماهه ابتدای سال مالی جاری، از مدیر عامل شرکت مزبور در اولین جلسه هیات مدیره این شرکت و ارائه گزارش عملکرد دعوت به عمل آمد که ایشان اعلام نمودند قرارداد مشارکت برای ساخت ملک بابلسر با یک شریک بیرونی تنظیم و سپس اقاله شده اما همچنان دعوای حقوقی فیمابین آن دو در این خصوص ادامه دارد و از طرفی آن شرکت مبادرت به خرید یک ملک در خیابان ناهید تهران نموده که ملک بابلسر به عنوان بخشی از ثمن این ملک ، تهاتر شده است.\nبا عنایت به بیان مطالب کلی ، مبهم و بدون استناد و مدارک متقن از ناحیه مدیر عامل شرکت ، پس از آن طی چند مکاتبه ، از آن شرکت درخواست ارائه مدارک، مستندات و اطلاعات به عمل آمد که به محض دریافت آن ها به بازار افشا خواهد شد.\n",
        "persian_date": "1402-07-24 20:07:00",
        "date": 1697486820000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/277654/شرکت-بیمه-تجارت-نو-از-تغییرات-در-عملکرد-شرکت-تجارت-سهند-ویسمن-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 6 ماهه منتهی به شهریور حدود 1681 میلیارد تومان حق بیمه صادره به دست آورد. در شهریور ماه 411 میلیارد تومان درآمد حاصل از صدور بیمه نامه داشت.\n\n",
        "persian_date": "1402-07-05 16:34:00",
        "date": 1695832440000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/276751/درآمد-«بنو»-در-نیمه-اول-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 5 ماهه منتهی به مرداد حدود 1270 میلیارد تومان حق بیمه صادره به دست آورد. در مرداد ماه 199 میلیارد تومان درآمد حاصل از صدور بیمه نامه داشت.\n\n",
        "persian_date": "1402-06-05 14:10:00",
        "date": 1693145400000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/275092/«بنو»-در-5-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در 3 ماهه منتهی به خرداد سال 1402برای هر سهم خود 289 ریال زیان شناسایی نموده  که نسبت به دوره مشابه قبل کاهش 265 درصدی داشت. همچنین بیمه تجارت نو در 3 ماهه زیانی معادل 173 میلیارد تومان متحمل شد که نسبت به دوره قبل 253  درصد کاهش داشت. گفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 23  درصدی به 546  میلیارد تومان رسید. سایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده 600  میلیارد تومانی نیز کاهش  11  درصدی داشت و به 12  میلیارد تومان رسید.\n",
        "persian_date": "1402-05-03 16:32:00",
        "date": 1690302720000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/273309/عملکرد-\"بنو\"-در-3-ماهه-منتهی-به-خرداد-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو اظهار داشت:  پیرو نامه شماره 1060957 مورخ 1402.04.31،به اطلاع می رساند عدم ارسال به موقع اطلاعات صورت های مالی و گزارش میان دوره ای سه ماهه اول این شرکت بدلیل اختلال در سامانه کدال بوده است.\n",
        "persian_date": "1402-05-03 16:25:00",
        "date": 1690302300000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/273307/شفاف-سازی-\"بنو\"-در-خصوص-ارائه-صورت-های-مالی-3-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه تجارت نو بیان داشت مزایده عمومی خودروهای مازاد فاقدشرکت کننده بوده است \n",
        "persian_date": "1402-04-21 09:44:00",
        "date": 1689155040000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/272138/مزایده-«بنو»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه تجارت نو بیان داشت  مزایده املاک فاقدشرکت کننده بوده است \n",
        "persian_date": "1402-04-10 14:33:00",
        "date": 1688221980000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/271584/مزایده-«بنو»-بی-نتیجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در خصوص تغییرات بیش از 30 درصدی سود (زیان) عملیات سال مالی جاری نسبت به دوره مشابه قبل اظهار داشت: این تغییرات عمدتا مربوط به افزایش ضریب خسارت رشته درمان گروهی ، کاهش درآمد سرمایه گذاری ها ، افزایش سایر هزینه های بیمه ای، افزایش هزینه های مالی و افزایش هزینه های اداری و عمومی می باشد.\n",
        "persian_date": "1402-04-05 17:06:00",
        "date": 1687799160000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/271101/دلیل-تغییرات-سود-عملیات-\"بنو\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در 3 ماهه منتهی به خرداد 1402 حدود 913 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 432 میلیارد تومان آن مربوط به همین ماه می باشد. این در حالیست که فروش خرداد ماه سال گذشته رقمی معادل 513 میلیارد تومان بود که با 15 درصد کاهش همراه بود.  گفتنی است مبلغ حق بیمه صادره این شرکت در 3 ماهه در مقایسه با مدت مشابه سال قبل 5 درصد افزایش داشته است.\n",
        "persian_date": "1402-04-03 09:55:00",
        "date": 1687600500000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/270735/\"بنو\"-در-خرداد-ماه-از-معاملاتش-چقدر-درآمد-کسب-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه تجارت نو تعداد 6 خودرو مازاد را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1402-03-31 14:23:00",
        "date": 1687357380000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/270633/«بنو»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو  در 12 ماهه منتهی به اسفند سال 1401 برای هر سهم خود 10 ریال زیان محقق کرده در حالی که در دوره مشابه قبل 42 ریال سود ساخته بود.\n\n",
        "persian_date": "1402-03-28 15:20:00",
        "date": 1687101600000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/270386/«بنو»-در-12-ماهه-زیان-ده-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه تجارت نو اعلام نمود  انتقال افشای با اهمیت گروه الف به گروه ب با توجه به سطح اهمیت -ارزش دفتری دارایی انتقالی نسبت به کل دارایی های شرکت 2.86 درصد می باشد. \n",
        "persian_date": "1402-03-13 08:42:00",
        "date": 1685781720000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/269740/تغییر-گروه-اطلاعیه-در-«بنو»"
    },
    {
        "text": "به گزراش کدال نگر بورس24 ، شرک بیمه تجارت نو از خرید سه واحد آپارتمان جمعاً به مساحت 349 مترمربع به انضمام یک باب انباری به مساحت 174.3 متر مربع در ارومیه خبر داد.\n",
        "persian_date": "1402-03-11 14:29:00",
        "date": 1685629740000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/269715/«بنو»-آپارتمان-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو  املاک و مستغلات  خود را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1402-03-09 17:34:00",
        "date": 1685468040000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/269639/«بنو»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه ملت در 2 ماهه منتهی به اردیبهشت 1402 حدود 481 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 197 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 38 درصد افزایش داشته است.\n",
        "persian_date": "1402-03-03 12:24:00",
        "date": 1684931040000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/268939/رشد-فروش-\"بنو\"-در-دو-ماهه-نخست-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 11 ماهه منتهی به بهمن حدود 2508 میلیارد تومان حق بیمه صادره به دست آورد. در بهمن ماه 187 میلیارد تومان درآمد حاصل از صدور بیمه نامه داشت.\n\n",
        "persian_date": "1401-12-03 12:58:00",
        "date": 1677070680000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/263781/آیا-از-درآمد-«بنو»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بلوک  15.58درصد از  شرکت بیمه تجارت نو با قیمت پایه10.000ریال توسط کارگزاری فارابی در روز یکشنبه مورخ 28 اسفند ماه 1401 عرضه می شود.سهامداران فروشنده شرکت پست بانک ایران و صندوق رفاه و تامین آتیه کارکنان پست بانک ایران می باشد.\n\n",
        "persian_date": "1401-11-25 20:19:00",
        "date": 1676405940000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/263387/بلوک-15.58-درصد-«بنو»عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 10 ماهه منتهی به دی حدود 2321 میلیارد تومان حق بیمه صادره به دست آورد. در دی ماه 2124 28 میلیارد تومان درآمد حاصل از صدور بیمه نامه داشت.\n\n",
        "persian_date": "1401-11-09 11:51:00",
        "date": 1674993060000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/262628/«بنو»-از-عملکرد-10-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه تجارت نو در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود 32 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 24 درصدی داشت.\n\n",
        "persian_date": "1401-10-29 10:59:00",
        "date": 1674125940000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/261475/این-بیمه-ای-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 9 ماهه منتهی به آذر حدود 2197 میلیارد تومان حق بیمه صادره به دست آورد. در آذر ماه 228 میلیارد تومان درآمد حاصل از صدور بیمه نامه داشت.\n\n",
        "persian_date": "1401-10-05 09:01:00",
        "date": 1672045260000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/259798/سهامداران-در-جریان-عملکرد-«بنو»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 8 ماهه منتهی به آبان حدود 1969 میلیارد تومان حق بیمه صادره به دست آورد. در آبان ماه 309 میلیارد تومان درآمد حاصل از صدور بیمه نامه داشت.\n\n",
        "persian_date": "1401-09-05 15:22:00",
        "date": 1669476120000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/258113/بررسی-درآمد-حق-بیمه-در-«بنو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در 6 ماهه منتهی به شهریور سال جاری برای هر سهم خود 46 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 244 درصدی داشت. حق بیمه خالص (سهم نگهداری) 47 درصد افزایش و درآمدهای بیمه ای 51 درصد رشد داشت.\n\n",
        "persian_date": "1401-07-30 15:27:00",
        "date": 1666452420000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/255670/رشد-بیش-از-3-برابری-سود-در-بیمه-تجارت-نو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 6 ماهه منتهی به شهریور حدود 1468 میلیارد تومان حق بیمه صادره به دست آورد. در شهریور ماه 213 میلیارد تومان درآمد حاصل از صدور بیمه نامه داشت.\n\n",
        "persian_date": "1401-07-09 16:57:00",
        "date": 1664643420000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/254555/بیمه-تجارت-نو-از-درآمد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو اعلام نمود مبلغ ملک خریداری شده به کل دارایی شرکت کمتر از یک درصد( 0.14 درصد) می باشد و  افشای با اهمیت گروه الف به گروه ب انتقال یافت.\n",
        "persian_date": "1401-06-19 09:12:00",
        "date": 1662801120000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/253362/تغییر-گروه-اطلاعیه-در-بیمه-تجارت-نو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه تجارت نو  از خرید شش دانگ عرصه و عیان ساختمان به مساحت 198.55 متر و به مبلغ 302.5 میلیارد ریال واقع در زنجان ضلع شرقی میدان ولیعصر(عج) خبر داد و اعلام نمود ملک مذکور جهت استقرار شعبه زنجان خریداری شده است.\nبرای دیدن جدیدترین اخبار بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار روز ارزهای دیجیتال روی لینک کلیک کنید.↪️\nبرای دیدن بهترین کارگزاری روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-16 16:52:00",
        "date": 1662569520000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/253308/«بنو»-ملک-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 5 ماهه سال 1401 حدود 1255 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 745 میلیارد تومان بود.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 15:42:00",
        "date": 1661614920000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/252412/درآمد-حق-بیمه-5-ماهه-«بنو»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر، تعلیق نماد معاملاتی شرکت بیمه تجارت نو  حداکثر تا تاریخ 1401.06.06 ادامه می یابد.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-24 09:04:00",
        "date": 1660554240000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/251621/تعلیق-«بنو»-ادامه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد شرکت بیمه تحارت نو به منظور بررسی وضعیت شفافیت اطلاعاتی تعلیق گردید.\n",
        "persian_date": "1401-05-08 09:25:00",
        "date": 1659173100000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/250854/«بنو»-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بیمه تجارت نو اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n",
        "persian_date": "1401-05-04 09:22:00",
        "date": 1658827320000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/250258/نماد-معاملاتی-شرکت-بیمه-تجارت-نو-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت سهند ویسمین که از شرکت های زیرمجموعه بیمه تجارت نو ( مالکیت 100% ) است ، به تازگی قراردادی با موضوع ساخت 31 طبقه بنا بر روی عرصه زمین واقع در منطقه بابلسر امضا کرده است.\nشایان ذکر است که با توجه با مالکیت 100% بیمه تجارت نو ، کلیه سود یا زیان ناشی از این قرارداد متعلق به بیمه تجارت نو است.\n\n",
        "persian_date": "1401-05-03 18:36:00",
        "date": 1658774160000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/250224/بنو-از-امضای-قرارداد-جدید-شرکت-زیر-مجموعه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 4 ماهه منتهی به تیر حدود 1038 میلیارد تومان حق بیمه صادره به دست آورد. حق بیمه صادره تیر ماه 177 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-05-03 15:13:00",
        "date": 1658761980000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/250170/«بنو»-در-4-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بیمه تجارت نو در خصوص اعلام برنامه وصول حق بیمه خودروهای صفر کیلومتر شرکت ایرانی تولید اتومبیل سایپا موضوع بند 5 گزارش حسابرس مستقل و بازرس قانونی شرکت توضیحاتی را ارائه نمود\n\n",
        "persian_date": "1401-05-03 09:33:00",
        "date": 1658741580000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/250076/شفاف-سازی-«بنو»در-خصوص-اطلاعیه-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه تجارت نو صورت های مالی 3ماهه منتهی به خرداد ماه سال 1401 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت  برای هر سهم خود 175 ریال سود محقق کرد. این در حالی است که این شرکت در دوره مشابه سال قبل  سودی معادل 51 ریال برای هر سهم محقق کرده بود. مجموع درآمد حق بیمه ناخالص بیمه کوثر در مدت یاد شده به 522 میلیارد تومان و سود خالص به 105 میلیارد تومان رسید.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-28 09:00:00",
        "date": 1658221200000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/249115/عملکرد-3-ماهه-«بنو»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بیمه تجارت نو توضیحاتی در خصوص کاهش سود خالص سال منتهی به 1400.12.29 نسبت به دوره مشابه سال قبل ارائه داد.شرکت اعلام نمود دلیل اصلی کاهش سود خالص ،کاهش سود سرمایه گذاری ها متاثر از وضعیت بازار سرمایه و افزایش هزینه های خسارت ناشی از پاندومی کرونا می باشد.\n\n",
        "persian_date": "1401-04-20 19:06:00",
        "date": 1657566360000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/248662/دلیل-اصلی-کاهش-سود-خالص-«بنو»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 3 ماهه سال 1401 حدود 861 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 500 میلیارد تومان بود.\n",
        "persian_date": "1401-04-05 15:25:00",
        "date": 1656257100000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/247491/بررسی-روند-درآمد-در-«بنو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه تجارت نوصورت های مالی 12 ماهه منتهی به اسفند ماه سال 1400 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت با سرمایه 600 میلیون تومانی برای هر سهم خود 3 ریال سود محقق کرداین در حالی است که در دوره مشابه سال قبل با سرمایه 300 میلیون تومانی برای هر سهم 1207 ریال سود محقق کرد.مجموع درآمدهای بیمه تجارت نو در مدت یاد شده با افزایش 31 درصدی به 1106 میلیارد تومان و سود خالص به 2 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-03-17 18:13:00",
        "date": 1654625580000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/246159/شرکت-بیمه-تجارت-نو-در-12-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 2 ماهه منتهی به اردیبهشت حدود 348 میلیارد تومان حق بیمه صادره به دست آورد.\n\n",
        "persian_date": "1401-03-04 15:48:00",
        "date": 1653493680000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/245165/درآمد-حق-بیمه-2-ماهه-«بنو»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در 1 ماهه منتهی به فروردین 1401 مبلغی حدود 193 میلیارد تومان  درآمد حاصل از صدور بیمه های خود داشت که نسبت به سال گذشته حدود 52 درصد رشد داشته است.\n\n",
        "persian_date": "1401-02-06 14:57:00",
        "date": 1650985020000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/242805/بنو-از-فروردین-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش درآمد اسفند ماه شرکت بیمه تجارت نو  منتشر شده که در ادامه درآمد ماهانه و تجمعی افشا شده است.شرکت بیمه تجارت نو در مدت 12 ماهه منتهی به اسفند حدود 1610 میلیارد تومان درآمد حق بیمه صادره به دست آورده که 149 میلیارد تومان در اسفند ماه محقق شده است.\n\n",
        "persian_date": "1401-01-07 11:45:00",
        "date": 1648381500000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/240719/بررسی-روند-درآمد-در-«بنو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 11 ماهه منتهی به بهمن حدود 1461 میلیارد تومان درآمد حق بیمه صادره به دست آورده که 107 میلیارد تومان در بهمن ماه محقق شده است.\n\n",
        "persian_date": "1400-12-04 15:29:00",
        "date": 1645630140000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/238835/فروش-1461-میلیارد-تومانی-حق-بیمه-«بنو»-در-11--ماهه-منتهی-به-بهمن-ماه--1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو اعلام نمود علت کاهش سود خالص این شرکت در دوره 9 ماهه نسبت به مدت مشابه قبل مربوط به کاهش درآمد سرمایه گذاری در سهام شرکت های بورسی و فرابورسی بوده که ناشی از روند کاهشی بازار سرمایه است.\n",
        "persian_date": "1400-11-05 17:55:00",
        "date": 1643133300000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/236882/بیان-علت-افت-سود-از-زبان-«بنو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 10 ماهه منتهی به دی حدود 1354 میلیارد تومان حق بیمه صادره به دست آورد. که از این مبلغ 94 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1400-11-04 15:58:00",
        "date": 1643039880000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/236588/فروش-1354میلیارد-تومانی-حق-بیمه-«بنو»در-10-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه تجارت نو صورت های مالی 9 ماهه منتهی به آذر ماه سال جاری را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 25 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد کاهش 95 درصدی داشت. مجموع درآمدهای بیمه آسیا در مدت یاد شده به 775میلیارد تومان و سود خالص به 15 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-10-30 10:31:00",
        "date": 1642674660000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/235902/«بنو»از-عملکرد-9-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 9 ماهه منتهی به آذر حدود 1260 میلیارد تومان حق بیمه صادره به دست آورد.\n",
        "persian_date": "1400-10-04 13:06:00",
        "date": 1640437560000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/233436/فروش-1260-میلیارد-تومانی-حق-بیمه-«بنو»در-9-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 8 ماهه منتهی به آبان حدود 1148 میلیارد تومان حق بیمه صادره به دست آورده که 132 میلیارد تومان آن در ماه جاری کسب شده است.\n\n",
        "persian_date": "1400-09-06 09:54:00",
        "date": 1638006840000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/231541/فروش-1148-میلیارد-تومانی-حق-بیمه-«بنو»-در-8-ماهه-منتهی-به-آبان-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 7ماهه منتهی به مهرحدود 1017میلیارد تومان حق بیمه صادره به دست آورد.\n\n",
        "persian_date": "1400-08-05 10:09:00",
        "date": 1635329340000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/229114/عملکرد-7-ماهه-بیمه-تجارت-نو-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در خصوص عملکرد شفاف سازی نمود.\n",
        "persian_date": "1400-08-01 16:39:00",
        "date": 1635007140000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/228715/شفاف-سازی-«بنو»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه تجارت نو در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 62 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 93 درصدی داشت.\n\n",
        "persian_date": "1400-07-29 16:54:00",
        "date": 1634835240000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/228458/بررسی-عملکرد-6-ماهه-بیمه-تجارت-نو"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو لیست زمین و ساختمان خود را منتشر کرد.\n \n",
        "persian_date": "1400-07-10 16:37:00",
        "date": 1633192620000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/226893/بیمه-تجارت-نو-این-زمین-و-ساختمان-ها-را-دارد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 6 ماهه منتهی به شهریور حدود 921 میلیارد تومان حق بیمه صادره به دست آورد.\n \n",
        "persian_date": "1400-07-04 16:43:00",
        "date": 1632674580000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/226178/عملکرد-«بنو»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 5 ماهه منتهی به مرداد حدود 745 میلیارد تومان حق بیمه صادره به دست آورد.\n \n",
        "persian_date": "1400-06-02 16:28:00",
        "date": 1629822480000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/223500/مروری-بر-روند-درآمد-حق-بیمه-صادره-بیمه-تجارت-نو"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت بیمه تجارت نو طبق مصوبه مورخ 1400/04/21 به شرکت تجارت سهند ویسمن (شرکت 99.98 درصدی بیمه تجارت نو) مجوز خرید یک قطعه زمین به مساحت 8584 متر‌مربع واقع در بابلسر با\n مجوز ساخت 97266 متر مربع در 30 طبقه به مبلغ 4.340 میلیارد ریال در قبال پرداخت مبلغ 610 میلیارد ریال نقد، 1.530 میلیارد ریال اقساط 15 ماهه، واگذاری ویلای خزر شهر (6 دانگ در اختیار بیمه تجارت نو) به\n مبلغ 200 میلیارد ریال و واگذری زمین میرود (3 دانگ بیمه تجارت نو 3 دانگ تجارت سهند ویسمن) به مبلغ 2.000 میلیارد ریال را داده است. سود بیمه تجارت نو از فروش ویلای خزر شهر مبلغ 68 میلیارد ریال و از\n فروش 3 دانگ زمین میرود 479 میلیارد ریال می‌باشد. سود شرکت تجارت سهند ویسمن از 3 دانگ زمین میرود 485 میلیارد ریال است.جمع کل سود حاصل از فروش ویلای خزر شهر و زمین میرود برای شرکت اصلی و زیر\n مجموعه 1.032 میلیارد ریال می‌باشد.\n \n",
        "persian_date": "1400-05-12 18:43:00",
        "date": 1628016180000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/222568/بیمه-تجارت-نو-دارایی-فروخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 4 ماهه منتهی به تیر حدود 617 میلیارد تومان حق بیمه صادره به دست آورد.\n \n",
        "persian_date": "1400-05-05 13:44:00",
        "date": 1627393440000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/222004/مروری-بر-روند-عملکرد-در-بیمه-تجارت-نو"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه تجارت نو افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته ، اندوخته را مورد تصویب قرار داد.\n \n",
        "persian_date": "1400-05-04 18:39:00",
        "date": 1627324740000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/221898/«بنو»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت بیمه در 3 ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود 103 ریال سود محقق کرده که نسبت به مدت مشابه قبل کاهش 70 درصدی داشته است.\n \n",
        "persian_date": "1400-04-29 12:05:00",
        "date": 1626782700000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/221282/سهامداران-در-جریان-عملکرد-بیمه-تجارت-نو-باشند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت بیمه تجارت نو از محل سود انباشته سایر اندوخته‌ها را صادر کرد.\n \n",
        "persian_date": "1400-04-19 15:38:00",
        "date": 1625931480000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/220477/بیمه-تجارت-نو-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو اعلام نمود با عنایت به اینکه شرکت حائز تمام شرایط اخذ قبولی اتکایی می‌باشد لذا مجوز قبولی اتکایی از سوی بیمه مرکزی جمهوری اسلامی ایران\n به این شرکت اعطا شده است. بدیهی است که فعالیت در اخذ قبولی اتکایی باعث افزایش قابل توجه در سودآوری شرکت خواهد شد.\n \n",
        "persian_date": "1400-04-19 10:54:00",
        "date": 1625914440000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/220455/بیمه-تجارت-نو-از-اخذ-مجوز-قبولی-اتکائی-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 3 ماهه منتهی به خرداد حدود 500 میلیارد تومان حق بیمه صادره به دست آورد.\n \n",
        "persian_date": "1400-04-05 10:02:00",
        "date": 1624701720000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/219534/عملکرد-«بنو»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه تجارت نو افزایش سرمایه 200 درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را مورد تصویب قرار داد.\n \n",
        "persian_date": "1400-03-22 16:15:00",
        "date": 1623514500000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/218702/افزایش-سرمایه-٢٠٠-درصدی-«بنو»-تصویب-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بیمه تجارت نو در 12 ماهه منتهی به اسفند ماه 99 برای هر سهم خود 1207 ریال سود محقق کرده که نسبت به مدت مشابه سال قبل 182 درصد رشد داشت.\n \n",
        "persian_date": "1400-03-06 10:46:00",
        "date": 1622112360000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/218087/بیمه-تجارت-نو-از-عملکرد-١٢-ماهه-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در مدت 2 ماهه منتهی به اردیبهشت حدود 219 میلیارد تومان حق بیمه صادره به دست آورد.\n \n",
        "persian_date": "1400-03-03 12:15:00",
        "date": 1621858500000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/217557/بررسی-روند-حق-بیمه-صادره-در-بیمه-تجارت-نو"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه تجارت نو در 1 ماهه منتهی به فروردین حدود 126 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n",
        "persian_date": "1400-02-04 14:36:00",
        "date": 1619274960000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/215451/حق-بیمه-صادره-«بنو»-در-فروردین-١٢۶-میلیارد-تومان-بود"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-23 09:42:00",
        "date": 1618220520000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/214651/توضیحات-تکمیلی--بیمه-تجارت-نو-در-خصوص-فروش-ملک"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-21 18:25:00",
        "date": 1618079100000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/214584/بیمه-تجارت-نو-١٢ماهه-را-چگونه-به-پایان-برد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-28 13:12:00",
        "date": 1616073120000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/213906/بیمه-تجارت-نو-آپارتمان-فروخت"
    },
    {
        "text": " بورس24 : انتصاب نیما نورالهی به عنوان مدیرعامل شرکت سهامی بیمه نجارت نو (سهامی عام) برای مدت باقی‌مانده از دوره دوساله اعضای هیئت‌مدیره آن شرکت از سوی بیمه مرکزی جمهوری اسلامی ایران\n بلامانع اعلام شد.\n در این ابلاغیه دکتر سلیمانی خواستار تدوین برنامه پنج ساله مشتمل بر اهداف و راهبردهای توسعه شرکت، اطمینان از شناسایی صحیح ذخایر فنی شرکت و کفایت آن، توجه به طراحی محصولات جدید بیمه ای با هدف حفظ و\n تداوم رشد پرتفوی شرکت و توجه به ظرفیت های بالقوه موجود در کشور و سازوکار پوشش بیمه ای آنها شد.\n منبع: اداره کل روابط عمومی و امور بین الملل بیمه مرکزی\n",
        "persian_date": "1399-12-09 09:18:00",
        "date": 1614417480000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/212978/با-ابلاغ-رییس-کل-بیمه-مرکزی؛-مدیرعاملی-نورالهی-برای-بیمه-تجارت-نو-تمدید-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-18 20:53:00",
        "date": 1609966380000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/210236/بیمه-تجارت-نو-حق-بیمه-صادره-٩١١-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-01 08:52:00",
        "date": 1608540720000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/209248/توضیحات-تکمیلی--بیمه-تجارت-نو-در-خصوص-مناقصه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-30 16:35:00",
        "date": 1608482100000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/209216/بیمه-تجارت-نو-برنده-یک-مناقصه-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-26 11:51:00",
        "date": 1608119460000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/209051/بیمه-تجارت-نو-از-نتیجه-مناقصه-گفت"
    },
    {
        "text": " بورس24 : بیمه تجارت نو به‌عنوان یکی از شرکت‌های تشکیل دهنده‌ی سوپرمارکت مالی بانک بر اساس گزارش‌های مالی منتشر شده در سایت کدال، در ماه‌های اخیر عملکرد برجسته‌ای را از خود به جای گذاشته است. برای اطلاع از روند پیشرفت نماد \"بنو\" در فرابورس و برنامه‌های این شرکت در راستای کسب سهم بیشتر از بازار صنعت بیمه کشور همزمان با روز بیمه گفت‌وگویی را با نیما نوراللهی مدیرعامل جوان این شرکت انجام داده‌ایم.\n*خبرهای مثبت سهام بیمه تجارت‌نو در بازار سرمایه در ماه‌های گذشته و دقیق‌تر بگوییم 18 ماه اخیر نشان از حرکت رو به رشد و پیشرفت مستمر این شرکت دارد. این مسیر از کجا شروع شد و اکنون در کجای راه هستید؟\nاصولا بخش اعظم تعیین قیمت سهام شرکت‌ها در بازار سرمایه به تجزیه و تحلیل صورت های مالی آن مجموعه بازمی‌گردد. در یک جمله می‌توان گفت، بیمه تجارت‌نو در دو سال گذشته تا به امروز تقریبا یک رشد هشت برابری را در پورتفوی خود اینگونه رقم زده است که تا پایان سال 96 پورتفوی شرکت 100 میلیارد تومان بود حال امروز حق بیمه تولیدی به 800 میلیارد تومان بالغ شده است. همچنین با وجود شیوع بیماری کرونا و مشکلات اقتصادی حاصل از آن حق بیمه تولیدی از ابتدای سال‌جاری تاکنون نسبت به کل سال گذشته 40 درصد رشد داشته است. یکی از شاخص‌های مهم که از نگاه بازیگران بازار سرمایه دور نمی‌ماند همین گزارش‌های دقیق مالی است. شاخص بعدی که اهمیت بالایی دارد نسبت خسارت در صنعت بیمه است. در شش ماهه اول سال‌جاری که تقریبا تمامی شرکت‌های بیمه آمارهای خود را در کدال قرار می‌دهند، با نرخ 23 درصد، جزو شرکت‌های دارای پایین‌ترین نسبت خسارت هستیم که در نوع خود با توجه به گستره‌ انواع خدمات بیمه‌ای ارائه شده، بهترین شرکت بیمه‌ای از این منظر به شمار می‌رویم.\nشاخص بعدی نرخ بازده دارایی شرکت است که \"بنو\" با 14 درصد در سال 98 بالاترین نرخ را از خود به جای گذاشت. در رتبه بعد بیمه پاسارگاد با 7 درصد و بعد از آن سایر شرکت ها هستند که بین یک تا دو درصد ترخ بازده دارایی داشته‌اند.\nاز آنجا که هیچ‌یک از این موارد از چشم بازیگران هوشمند بازار سرمایه دور نمی‌ماند شاهد اقبال چشمگیر از سهم بیمه تجارت‌نو در فرابورس بودیم. از روزی که سهم شرکت با نماد \"بنو\"در فرابورس بازگشایی شد یعنی آخر بهار 98 تا امروز این رشد مستمر همچنان ادامه داشته است.\nمهمتر اینکه در گروه خودمان بالاترین روزهای مثبت را رقم زده ایم. بسیار امیدواریم با توجه به رشد درآمدها که نسبت به سال گذشته دوبرابر شده و همچنین کاهش نسبت خسارت و افزایش درآمد حاصل از سرمایه‌گذاری‌ها، روند رشد ارزش سهم همچنان ادامه داشته باشد.\nیک اتفاق خوب دیگر هم ارتقا در بازار بود؛ به این نحو که سهام \"بنو\" در بازار پایه با نوسان 3 درصد معامله می‌شد که بعد از ارتقا به بازار دوم فرابورس با دامنه 5 درصد درحال معامله است که این امر سرعت پیشرفت مجموعه را بیشتر کرد.\n*هدف‌گذاری مالی بیمه تجارت‌نو حول چه اعدادی است و تا پایان سال در این زمینه چه برنامه‌هایی دارید؟\nبا نگاهی به صورت‌های مالی شاهد تحقق سود نزدیک به 260 میلیارد تومانی در شش ماهه نخست امسال هستیم، به‌گونه‌ای که برای هر سهم حدود 166 تومان سود محقق شده است. بیمه تجارت‌نو برخلاف سایر شرکت‌های هم گروه، از شرکت‌هایی است که کسری ذخایر نداشته و اتفاقا مازاد ذخایر هم دارد چرا که بخش مالی ما بسیار محتاطانه در باب گرفتن ذخایر عمل کرده که اگر از این احتیاط کاسته شود شاید بتوان سود بیشتری را هم شناسایی کرد.\nاز منظری دیگر اگر بررسی کنیم شاهد این خواهیم بود که کل سود بیمه تجارت‌نو 137 میلیارد تومان بوده که رقم مذکور در شش ماهه ابتدای امسال دوبرابر شده و تا پایان سال چه از حیث افزایش تولید و چه از منظر کنترل خسارت‌ها و درآمد حاصل از سرمایه گذاری بهتر از شش ماهه اول خواهد بود.\n*توصیه شما به سهامداران بیمه تجارت نو چیست؟\nیک قاعده کلی اقتصادی وجود دارد؛ کسانی که نگاه بلند مدت به بازار سرمایه دارند اگر به عنوان مثال در یک روند 5 ساله متوسط درآمد حاصل از سرمایه‌گذاری آنها را با سایر بازارها مقایسه کنید به طور قطع نسبت بالاتری را کسب کرده‌اند. دوم اینکه این بازار نقدپذیری بالاتری دارد کسانی که عجله کرده و به محض باز شدن نماد سهم خود را فروختند اگر آن را حفظ می‌کردند سرمایه شان امروز در کمتر از یکسال و نیم 45 برابر شده بود. به نظر من با توجه به گزارشی که در بالا مطرح شد، بیمه تجارت‌نو تازه جای واقعی خود را پیدا کرده و این اتفاقات خوب، در نقطه شروع شدن است. اینجا را من نقطه آغاز می‌دانم، بنابراین بهتر است سرمایه‌گذاران از تجربه گذشتگان استفاده کنند.\nنکته ظریف و مهم ماجرا این است که پیشرفت بیمه تجارت‌نو خارج از هرگونه سفته بازی صورت گرفته است. از طرف دیگر این سهم یک حقوقی شش دانگ و قدرتمند به نام بانک تجارت دارد. وقتی ما در عملیات بازاریابی خود لیست سهامدارن مان را که شامل بانک تجارت، پست بانک و نفت و گاز پارسیان می‌شود مطرح می‌کنیم، بیمه‌گذار به واسطه این نام‌ها مجاب می شود.\nخود بانک تجارت در چندسال اخیر عملکرد درخشانی را داشته و همین اضافه شدن عمده سهام \"ونیکی\"به \"وتجارت \" اتفاق کوچکی نبود که اگر در بازار سال گذشته اتفاق می افتاد، امروز شاهد رشد چندبرابری قیمت هر سهم بانک تجارت بودیم. تاکید می‌کنم که با داشتن سهم بیمه تجارت‌نو کسی ضرر نخواهد کرد.\n*درباره زمان افزایش سهام و اضافه شدن آن در پورتفوی صاحبان سهام هم بگویید.\nافزایش سرمایه معمولا از سه محل، آورده نقدی و مطالبات حال شده سهامداران، سود انباشته و تجدید ارزیابی دارایی صورت می‌گیرد. مرحله اول افزایش سرمایه ۹۱ درصدی بیمه تجارت‌نو نسبت به سرمایه کنونی از رقم 157 میلیارد به 300 میلیارد تومان در مجمع عمومی فوق العاده از دو محل سود انباشته و اندوخته سرمایه ای به تصویب رسید.\nبا توجه به سودی که در سال 99 خواهیم داشت در مرحله دوم این رقم ظرف 2 سال آینده به 600 میلیارد تومان افزایش خواهد یافت که مجوز آن در مجمع 2 آذر، به هیات مدیره تفویض شد.\nفرآیند ثبت افزایش سرمایه یک تا دو ماه زمان می بردکه امضای صورت جلسات و تمامی تاییدیه‌ها اخذ شده و حال در مرحله ثبت است . در نهایت یک ماه دیگر سهام جایزه در پورتفوی همکاران می‌نشیند.\nاین تازه شروع کار ما است. همین الان هم می‌توانیم مجددا افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها داشته باشیم. بیمه تجارت‌نو از حیث دارایی پیشرفت های بسیاری داشته است. شرکتی که با پورتفوی چهار - پنج میلیارد تومانی و یک ساختمان در میرداماد و 120 میلیارد تومان در حساب بانکی کار خود را به طور جدی آغاز کرد، ساختمان ارزشمندی به عنوان ساختمان مرکزی بیمه تجارت‌نو خریداری شده است. به جز آن یک ساختمان هفت طبقه در مشهد، یک ساختمان ارزشمند در اراک و یک ساختمان در بوشهر خریداری و چند مورد هم سرمایه‌گذاری در منطقه شمال کشور انجام شده که این پروژه‌ها در زمان فعلی بیش از 200 درصد ارزش افزوده دارد. ما به این موارد کمتر پرداخته‌ایم و همین امسال هم می‌توانیم تجدید ارزیابی داشته باشیم. اما شاید سال دیگر با اینکار بتوانیم سرمایه را تا 2 هزار میلیارد تومان افزایش دهیم.\n*به‌عنوان سوال آخر به وضعیت عملیاتی بیمه تجارت‌نو بپردازیم. درباره برنامه‌های آینده شرکت توضیح دهید.\nامروز بیمه تجارت نو 800 میلیارد تومان فروش بیمه نامه دارد، اعلام می‌کنم که تا پایان سال این عدد به 1200 میلیارد تومان خواهد رسید. بیمه‌گذاران ما طیف گسترده‌ای از بنگاه‌های اقتصادی و بنگاه های حاکمیتی هستند. به طور مثال شرکت خودروسازی سایپا خودروهای صفر خود را به بیمه تجارت‌نو واگذار می‌کند. جامعه‌ی نخبگان کشور امروز بیمه تجارت‌نو را انتخاب کرده و از خدمات بیمه ای ارائه شده آن استفاده می‌کنند. هم اکنون مجموعه‌ی وزارت علوم به همراه 14 دانشگاه کشور از خدمات ما بهره‌مند هستند.\nوزارت راه و شهرسازی، سازمان راهداری کل کشور، پزشکی قانونی، کانون وکلا، شرکت انتقال گاز و ده‌ها شرکت و ارگان مهم کشور از خدمات بیمه‌ای تجارت‌نو استفاده می‌کنند.\nمنبع: بانک تجارت\n",
        "persian_date": "1399-09-15 16:05:00",
        "date": 1607184300000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/208507/رشد-هشت-برابری-پورتفوی-«بیمه-تجارت‌نو»-در-١٨-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-19 08:34:00",
        "date": 1604910840000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/207064/بیمه-تجارت-نو-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-05 17:32:00",
        "date": 1603733520000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/206506/بیمه-تجارت-نو-در-چند-مناقصه-شرکت-کرد"
    },
    {
        "text": " بورس24 : نیمه نخست سال‌جاری با وجود شرایط سخت اقتصادی ناشی از شیوع ویروس کرونا و دیگر عوامل ، شرکت بیمه تجارت‌نو درهریک از سه شاخص مهم مالی، رشدی بیش از یک هزار درصد را به ثبت رساند و\n رکورد دار شد.\n اولین شاخص مهم، سود خالص هرسهم بوده که شش ماه ابتدایی امسال با ثبت رشد یک هزار و ۱۳۷ درصدی به عدد ۱۶۲۱ ریال رسید.\n سود خالص هرسهم این شرکت بیمه‌ای در مدت زمان مشابه سال قبل نیز علی‌رغم پرداخت خسارت سنگین سیل که درمیان شرکت های بیمه‌ای کم نظیر بود، ۱۳۱ ریال بوده است.\n دومین شاخص مهم، سود خالص شرکت بیمه تجارت‌نو در نیمه نخست سال‌جاری بوده که با عبور از مرز ۲۵۴ میلیارد تومان، رشد ۱۱۳۵ درصد را به ثبت رسانده است.\n آخرین شاخص مهم مالی این شرکت بیمه‌ای، سود عملیاتی بوده که از عدد ۲۰ میلیارد تومان با جهش قابل توجه ۱۱۰۰ درصدی به رقم ۲۵۰ میلیارد تومان رسیده است.\n جمع وتفریق اعداد فوق نشان می‌دهد که این پدیده جدید صنعت بیمه درسه شاخص مهم مالی بیش از سه هزار درصد رشد را برای سهامداران خود به ارمغان آورده است.\n منبع: روابط عمومی بیمه تجارت نو\n",
        "persian_date": "1399-07-28 10:43:00",
        "date": 1603104180000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/206054/رشد-سود-خالص-هر-سهم-تجارت‌نو-از-مرز-یک-هزار-درصد-گذشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-06 16:10:00",
        "date": 1601223000000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/205102/بیمه-تجارت-نو-به-سوالات-کنفرانس-خبری-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-15 10:24:00",
        "date": 1599301440000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/203958/افزایش-سرمایه-بیمه-تجارت-نو-تصویب-شد"
    },
    {
        "text": " بورس24 : شرکت بیمه تجارت نو در نماد «بنو» پس از ارتقا از تابلو زرد بازار پایه به بازار دوم فرابورس ایران، امروز در جریان گشایش نماد با قیمت هر سهم 18330 ریال، معاملات خود را در بازار\n اصلی فرابورس آغاز کرد.\n «بنو» نخستین نماد معاملاتی است که از ابتدای امسال در بازار فرابورس به روش گشایش نماد عرضه می‌شود و بدین ترتیب امروز سوم شهریورماه 99 دوازدهمین عرضه اولیه امسال فرابورس ایران (به\n روش گشایش نماد) رقم خورد در حالی که سایر عرضه‌های اولیه سال جاری به روش ثبت سفارش انجام شده است.\n شرکت بیمه تجارت نو که در گروه «بیمه و صندوق بازنشستگی به جز تامین اجتماعی» و زیرگروه «فعالیت‌های مالی و اجرایی» قرار دارد در جریان گشایش نماد، میزبان جابه‌جایی 11\n میلیون و 179 هزار سهم به ارزش معاملاتی بیش از 204 میلیارد ریال بود که سهامداران حقیقی، مشارکت حدود 33 درصدی و سهامداران حقوقی مشارکت 67 درصدی در سمت خرید سهام «بنو» داشتند.\n از سوی دیگر با آغاز معاملات سهام بنو در بازار دوم فرابورس، دامنه نوسان قیمت روزانه این سهم از 3 درصد (مربوط به تابلو زرد بازار پایه) به 5 درصد تغییر یافت.\n گفتنی است شرکت بیمه تجارت نو پس از احراز تمامی شرایط لازم برای پذیرش از 16 تیرماه سال جاری به عنوان دویست و هجدهمین نماد معاملاتی (یکصد و سی‌امین مین شرکت در بازار دوم) در فهرست نرخ‌های\n فرابورس ایران درج شد.\n طبق امیدنامه شرکت بنو، آخرین سرمایه ثبت‌شده این شرکت که در اوایل سال 95 تاسیس شده و در زمینه انجام عملیات بیمه‌ای مستقیم در انواع رشته‌های بیمه زندگی و غیرزندگی، تحصیل پوشش\n بیمه‌های اتکائی، سرمایه‌گذاری و ... فعالیت می‌کند، یک هزار و 570 میلیارد ریال اعلام شده است.\n منبع: فرابورس ایران\n",
        "persian_date": "1399-06-03 17:16:00",
        "date": 1598289360000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/203496/«بنو»-از-بازار-پایه-به-بازار-دوم-فرابورس-ارتقا-یافت"
    },
    {
        "text": "\n",
        "persian_date": "1399-05-31 22:56:00",
        "date": 1597964160000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/203300/نماد-بیمه-تجارت-نو-گشایش-خواهد-شد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/202342/بیمه-تجارت-نو-از-اندوخته-و-انباشته-افزایش-سرمایه-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-18 08:20:00",
        "date": 1594196400000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/200992/توضیحات--بیمه-تجارت-نو-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "\n",
        "persian_date": "1399-04-16 14:37:00",
        "date": 1594046220000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/200879/بیمه-تجارت-نو-در-بازار-دوم-فرابورس-درج-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-12 09:40:00",
        "date": 1593682800000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/200660/بیمه-تجارت-نو-مطالباتش-را-از-سایپا-وصول-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-10 11:39:00",
        "date": 1593517140000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/200522/بیمه-تجارت-نو-از-خرید-یک-قطعه-زمین-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-12 08:31:00",
        "date": 1591000260000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/198681/بیمه-تجارت-نو-با-بیشترین-رشد-سود-رقبا-را-جا-گذاشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-14 01:20:00",
        "date": 1572916800000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/187731/با-پذیرش-سهام-شرکت-بیمه-تجارت-نو-در-بازار-دوم-فرابورس-موافقت-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-22 01:20:00",
        "date": 1565659200000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/184037/توضیحات--بیمه-تجارت-نو-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "\n",
        "persian_date": "1398-04-11 01:20:00",
        "date": 1562030400000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/182064/نتایج-حاصل-از-فروش-سهام-تأدیه-نشده-بیمه-حکمت-صبا"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-13 01:20:00",
        "date": 1559524800000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/180835/توضیحات--بیمه-تجارت-نو-در-خصوص-خرید-ساختمان"
    },
    {
        "text": " بورس24 : نماد شرکت فرابورسی بیمه تجارت نو، از خرداد ماه سال گذشته، یعنی حدود ۹ ماه متوقف بود و در فروردین ماه امسال در محدوده قیمتی ۱۵۶۰ ریال بازگشایی شد. اما آنچه نظر سهامداران را به خود جلب کرده، ابطال معاملات چند روز این سهم است که باعث شده از 11 فروردین تا به حال، تنها معاملات سه روز این سهم به تایید ناظر برسد و معاملات سایر روزها ابطال شده است. البته این سهم امروز هم در حال معامله است اما اینکه معاملات امروز ابطال شود یا نه، هنوز مشخص نیست.\n\nصابر جعفروند، مدیر نظارت بر ناشران فرابورسی سازمان بورس و اوراق بهادار در مورد ابطال معاملات نماد شرکت بیمه تجارت نو توسط ناظر بازار به خبرنگار بورس24 گفت: ناظر به تنهایی اجازه ابطال ندارد، بلکه ابطال شرایطی دارد که ابتدا باید از سوی مدیر نظارت بر ناشران فرابورس این اجازه داده شود. البته روی هر سهمی هم این اجازه داده نمی شود.\nوی گفت: به هر حال ابطال معاملات باید طبق دستور العمل انجام شود و به دلخواه و سلیقه شخصی انجام نمی شود.\nجعفروند افزود: اگر سهامداران در مورد تخلف ناظر مستنداتی در اختیار دارند، سازمان از طریق دریافت این مستندات می تواند به سهامداران کمک نماید.\nوی گفت: ناظر کد بورسی به نام‌خود ندارد و اجازه معامله نیز به آنها داده نشده است. در مورد این ادعا باید مدارک وجود داشته باشد تا بتوانیم در صورت تخلف، پیگیری نماییم.\nاین مقام نظارتی ادامه داد: دستور ابطال این معاملات از سوی سازمان نبوده و فرابورس بر حسب مقررات و دستورالعمل ها در فرابورس، تشخیص به ابطال معاملات داده است.\n",
        "persian_date": "1398-01-24 01:20:00",
        "date": 1555118400000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/178909/پاسخ-یک-مقام-نظارتی-به-ابهامات-سهامداران-بیمه-تجارت-نو--دلیل-ابطال-چند-باره-معاملات-«بنو»-چیست؟"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-29 15:36:00",
        "date": 1547912160000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/175952/افزایش-سرمایه-بیمه-تجارت-نو-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-13 19:42:00",
        "date": 1546544520000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/175374/توضیحات-بیمه-تجارت-نو-در-خصوص-کاهش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-03 16:53:00",
        "date": 1543078380000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/173567/توضیحات--بیمه-تجارت-نو-در-خصوص-عملکرد-۶-ماهه"
    },
    {
        "text": " محمد رضا مجدرضایی، مدیر مالی شرکت بیمه تجارت نو در خصوص وضعیت این بیمه ای در سال جاری به خبرنگار بورس24 گفت: به زودی مجمع این شرکت به منظور تصویب صورت های مالی تشکیل خواهد شد. البته سیاست\n تقسیم سود برعهده هیات مدیره شرکت خواهد بود ولی تلاش می شود که رضایت سهامداران حفظ گردد.\n وی درخصوص اینکه چرا این شرکت نسبت به سایر شرکت های بازار پایه ای رشد قیمتی بالایی ندارد، گفت: ما از جمله شرکت هایی هستیم که سیاست بازارگردانی برای شرکت مهم است و به دلیل اینکه جزء شرکت هایی\n هستیم که سهامداران زیادی داریم در نتیجه قیمت سهم بر اساس عرضه و تقاضا حرکت می کند.\n مجد رضایی درخصوص ورود نماد شرکت به بازار بالاتر گفت: به دلیل اینکه شرکت بیمه تجارت نو از جمله شرکت هایی است که تازه وارد بازار سرمایه شده باید مراحل ورود به بازار بالاتر را طی کند. به طور مثال شرکت\n باید 3 دوره صورت های مالی حسابرسی شده را ارائه دهد و مدارک دیگری نیز در همین راستا باید به فرابورس بدهیم تا نماد این شرکت برای ورود به بازار بالاتر پذیرفته شود. در نتیجه انتظار می رود تا دو\n سال آینده بتوانیم ارتقاء داشته باشیم.\n وی افزود: هیچ شرکتی مخالف با پیشرفت نیست ما نیز تلاش می کنیم وارد بازار بالاتر شویم و به نظر می رسد با توجه به اینکه یک سال است وارد بازار شده ایم هنوز زمان زیادی داریم تا پیشرفت داشته باشیم.\n",
        "persian_date": "1396-01-20 08:58:00",
        "date": 1491728280000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/151418/شرکتی-که-قصد-ورود-به-بازار-بالاتر-را-دارد"
    },
    {
        "text": "\n",
        "persian_date": "1395-11-06 20:53:00",
        "date": 1485291180000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/147750/«بنو»-نیامده-شفاف-سازی-کرد"
    },
    {
        "text": " بورس24 : شرکت بیمه تجارت نو (بنو) که به تازگی تأسیس شده، در 9 ماهه منتهی به آذر ماه سال جاری برای هر سهم خود 157 ریال سود محقق کرده است. گفتنی است بنو در سال 94 فعالیتی نداشته است. هم چنین این شرکت تا کنون پیش بینی از درآمد هر سهم خود ارائه نکرده است.\n\n",
        "persian_date": "1395-10-29 14:32:00",
        "date": 1484749920000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/147373/بیمه-تجارت-نو-خیلی-زود-به-سودآوری-رسید-"
    },
    {
        "text": " بورس24 : شرکت بیمه تجارت نو (بنو) در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 147 ریال سود محقق کرد. گفتنی است این شرکت بیمه ای به تازگی فعالیت خود را آغاز کرده و در سال 94 هیچ گونه فعالیتی نداشته است.\n\n",
        "persian_date": "1395-10-22 12:05:00",
        "date": 1484136300000,
        "key": "بنو",
        "url": "https://www.bourse24.ir/news/146935/مروری-بر-نیمه-نخست-این-بیمه-ای"
    }
]