[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری پویا در مرداد ماه معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2010 میلیارد  تومان رسید و 152 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به تامین سرمایه امین به مبلغ  294 میلیارد تومان می باشد.\n",
        "persian_date": "1403-06-03 12:23:00",
        "date": 1724502180000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/298165/آخرین-وضعیت-پرتفوی-\"وپویا\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری پویا  در تیر ماه از معاملات خود سودی کسب نکرد.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2162 میلیارد  تومان رسید و 92 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به تامین سرمایه امین به مبلغ  217 میلیارد تومان می باشد.\n",
        "persian_date": "1403-05-01 15:58:00",
        "date": 1721663880000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/295963/تغییرات-پرتفوی-\"وپویا\"-در-تیر-ماه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری پویا در خرداد ماه با 113 میلیارد تومان کاهش به حدود 2070 میلیارد تومان رسید. شرکت در خرداد ماه 21 میلیارد تومان سهام جدید تحصیل نمود. همچنین 36 میلیارد تومان سهام فروخت و از این محل 31 میلیارد تومان سود شناسایی نمود. 31% پرتفوی متشکل از سهم برکت، امین و وکغدیر می باشد.\n\n",
        "persian_date": "1403-04-02 12:46:00",
        "date": 1719060360000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/293571/«وپویا»-خرداد-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری پویا در 3 ماهه منتهی به اردیبهشت، حدود 97 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 185 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از کاهش 48 درصدی سود خالص 3 ماهه نسبت به دوره مشابه قبل است. وپویا به ازای هر سهم نیز 138 ریال سود ساخت. درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 46% کاهش به 101 میلیارد تومان در 3 ماهه رسید. کاهش درآمد عملیاتی عمدتا ناشی از کاهش سود فروش سرمایه گذاری ها  بوده است.\n\n",
        "persian_date": "1403-03-26 12:07:00",
        "date": 1718453220000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/293101/«وپویا»-در-فصل-اول-چه-کرد؟"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت سرمایه گذاری پویا امروز تشکیل شد و به ازای هر سهم ۹۰ تومان سود تقسیم کرد.\nامیر حسین اسلامی مدیرعامل شرکت سرمایه گذاری پویا در خصوص نقاط قوت و ضعف شرکت گفت:  زمانبر بودن فرآیند استخدام، عدم تناسب جبران خدمات و عملکرد ، بهینه نبودن سیستم آموزش، عدم تناسب سیستم بودجه بندی با شرایط حاکم بر بازار سرمایه، کارایی اندک سیستم ارزیابی و عدم تناسب محیط فیزیکی با مجموعه حوزه فعالیت ها، از نقاط ضعف مجموعه است.\nمدیرعامل شرکت سرمایه گذاری پویا درباره توسعه کسب و کار شرکت تاکید کرد: شرکت سرمایه گذاری پویا در گواهی های سپرده کالایی نظیر گواهی سپرده کالای سکه فعالیت می نماید و متناسب با رشد عمق و تنوع این بازار، فعالیت شرکت نیز در آینده می تواند افزایش پیدا کند. در حال حاضر معاملات گواهی سپرده کالای شمش طلا برای اشخاص حقیقی و حقوقی افزوده شده است.\nتیم کارشناسی سرمایه گذاری پویا به صورت مداوم اقدام به رصد و تحلیل بازارهای موازی با بازار سرمایه می نماید تا در صورت مناسب بودن شرایط، سهم این بازار را در پورتفوی خود افزایش دهد.\n",
        "persian_date": "1403-02-22 15:21:00",
        "date": 1715440860000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/291064/مجمع-شرکت-سرمایه-گذاری-پویا---فیلم"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت سرمایه گذاری پویا برای دوره منتهی ۱۴۰۲.۱۱.۳۰ امروز با حضور ۸۱.۱۷ سهامداران برگزار شد.\nاین مجمع به ازای هر سهم ۹۰ تومان سود تقسیم کرد.\nامیر حسین اسلامی مدیرعامل شرکت سرمایه گذاری پویا در خصوص نقاط قوت و ضعف شرکت گفت:  زمانبر بودن فرآیند استخدام، عدم تناسب جبران خدمات و عملکرد ، بهینه نبودن سیستم آموزش، عدم تناسب سیستم بودجهبندی با شرایط حاکم بر بازار سرمایه، کارایی اندک سیستم ارزیابی و عدم تناسب محیط فیز یکی با مجموعه حوزه فعالیت ها از نقاط ضعف مجموعه است.\nوی در خصوص نقاط قوت شرکت بیان کرد: مدیریت و برنامه ریزی براساس پیش بینی تحوالت محیطی، ساختار پو یای تصمیم سازی، تصمیم گیری و اقدام ، سابقه تحقق اهداف سالانه به سبب برآورد واقع بینانه از مولفه های اقتصاد ی، توانایی تهیه سرمایه کوتاه مدت و بلندمدت و در آخر حضور مؤثر در بازارهای ابزارهای نو ین مالی از نقاط قوت مجموعه می باشد.\nاسلامی درباره تهدیدها و فرصت های پیش روی شرکت به این موارد اشاره کرد: تورم ساختاری حاکم بر اقتصاد سبب جذابیت بازار سرمایه می شود، سرکوب دائمی نرخ ارز و احتمال رشد آن سبب بهبود سودآوری ریالی شرکت های حاضر در بازار سرمایه می شود، پرتفویی ارزشمند از دارایی های سرمایه ای، سیاستهای پولی و مالی کلان در جهت تقویت بازار سرمایه از جمله کاهش سود بین بانکی، پتانسیل رشد بازار سرمایه از طر یق فرآیند تجدید ارزیابی دارایی ها، فراهم بودن و توسعه زمینه های سرمایه گذاری در ابزارها و نهادهای متنوع.\nمدیرعامل شرکت سرمایه گذاری پویا درباره توسعه کسب و کار شرکت تاکید کرد: شرکت سرمایه گذاری پویا در گواهی های سپرده کالایی نظیر گواهی سپرده کالای سکه فعالیت می نماید و متناسب با رشد عمق و تنوع این بازار، فعالیت شرکت نیز در آینده می تواند افزایش پیدا کند. در حال حاضر معاملات گواهی سپرده کالای شمش طلا برای اشخاص حقیقی و حقوقی افزوده شده است.\nتیم کارشناسی سرمایه گذاری پویا به صورت مداوم اقدام به رصد و تحلیل بازارهای موازی با بازار سرمایه می نماید تا در صورت مناسب بودن شرایط، سهم این بازار را در پورتفوی خود افزایش دهد.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت سرمایه گذاری پویا با حضور 81.17 درصد سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: از فعالیت های فرعی شرکت می توان به سرمایه گذاری در مسکوکات، فلزات گرانبها، گواهی سپرده بانکی و سپرده های سرمایه گذاری نزد بانکها و مؤسسات مالی اعتباری مجاز و ... اشاره کرد.\nمدیرعامل با اشاره به صورت های مالی گفت: برای دوره منتهی 1402.11.30  سرمایه ثبتی شرکت 7000.000 میلیون ریال است. درآمد عملیاتی شرکت اصلی 7.171.364 میلیون ریال وهمچنین درآمد عملیاتی مجموعه 7.167.899 میلیون ریال  بوده است. سود عملیاتی شرکت اصلی معادل 7.041.649 میلیون ریال و سود عملیاتی آن مبلغ 7.072.797 میلیون ریال بوده است.\nوی در خصوص نقاط ضعف و قوت مجموعه تاکید کرد: نقاط قوت مجموعه شامل بهره گیری از نیروهای متخصص و مهارت تشخیص و تطابق متناسب با شرایط حاکم بر اقتصاد و بازار سرمایه ، مدیریت و برنامه ریزی براساس پیش بینی تحولات محیطی، ساختار پویای تصمیم سازی، تصمیم گیری و اقدام و سابقه تحقق اهداف سالانه به سبب برآورد واقع بینانه از مولفه های اقتصادی،می شود.\nهمچنین اسلامی به نقاط ضعف مجموعه نیز اشاره ای داشت: زمان بر بودن فرآیند استخدام، عدم تناسب جبران خدمات و عملکرد ، بهینه نبودن سیستم آموزش، عدم تناسب سیستم بودجه بندی با شرایط حاکم بر بازار سرمایه، کارایی اندک سیستم ارزیابی و عدم تناسب محیط فیزیکی با مجموعه حوزه فعالیت ها ، از ضعف های این شرکت است.\nمدیرعامل سرمایه گذاری پویا با توجه به گزارشات مرتبط با بازار کالاهای اساسی، روند پیش بینی‌شده برای سال‌های آینده بیان کرد:\n*در سال 2024، انتظار می‌رود که قیمت کالاهای اساسی مانند نفت و فلزات کاهش یابد. برای نمونه، بر اساس گزارش بانک جهانی، قیمت نفت خام برنت ممکن است افزایش یابد که به عواملی نظیر درگیری‌های منطقه‌ای و تغییرات جهانی مربوط می‌شود.\n* در سال 2025، قیمت فلزات به احتمال زیاد افزایش خواهد یافت. این ممکن است به دلیل رشد برخی اقتصادها و نگرانی‌های مرتبط با شرایط جهانی باشد.\n* اخبار و تنش‌های منطقه‌ای مانند درگیری‌های خاورمیانه تأثیر محدودی بر بازار کالاهای اساسی دارد، اما جنبه‌های ژئوپلیتیکی با همچنان برتری خواهد بود.\n* با توجه به مسائل ناامید‌کننده در جهان، بازار کالاهای صنعتی با خطرات جدی مواجه است.\n*تجار از اشتباهات گذشته خود آموخته‌اند و تلاش می‌کنند تا بهتر از قبل از ریسک‌های ناشی از تنش‌های خاورمیانه پیش‌بینی کنند.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و رئیس مجمع دستور پیگیری نسبت به بندهای حسابرسی را به شرکت داد.\nدر پایان نیز به ازای هر سهم 90 تومان سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n",
        "persian_date": "1403-02-22 15:19:00",
        "date": 1715440740000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/291063/مجمع-«وپویا»-90-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در فروردین ماه حدود 12 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2293 میلیارد  تومان رسید و 119  میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به تامین سرمایه امین به مبلغ  232 میلیارد تومان می باشد.\n",
        "persian_date": "1403-02-02 14:31:00",
        "date": 1713709860000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/289712/سود-\"وپویا\"-از-معاملات-فروردین-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در اسفند ماه حدود 20 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2412 میلیارد  تومان رسید و 56 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به گروه دارویی برکت  به مبلغ  357 میلیارد تومان می باشد.\n",
        "persian_date": "1403-01-06 16:40:00",
        "date": 1711384800000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/288362/\"وپویا\"-از-معاملات-اسفند-ماه-خود-چقدر-سود-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری پویا در 12 ماهه منتهی به بهمن،  701 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 579 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از رشد 21 درصدی سود خالص 12 ماهه نسبت به دوره مشابه قبل است. وپویا به ازای هر سهم نیز 1002 ریال سود ساخت. درآمد عملیاتی شرکت با 22% رشد به 717 میلیارد تومان در 12 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از رشد سود فروش سرمایه گذاری ها بوده است.\n\n",
        "persian_date": "1402-12-23 17:49:00",
        "date": 1710352140000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/287804/«وپویا»-از-عملکرد-یک-ساله-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی  سرمایه گذاری پویا در بهمن ماه با 314 میلیارد تومان کاهش به 2356 میلیارد تومان رسید. شرکت در بهمن ماه 12 میلیون تومان سهام جدید تحصیل نمود. همچنین 167 میلیارد تومان سهام فروخت و از این محل 67 میلیون تومان سود شناسایی نمود. وپویا طی مدت 12 ماهه 223 میلیارد تومان نیز سود سهام دریافت نمود. 32% پرتفوی متشکل از سهم برکت، امین و وکغدیر می باشد.\n\n",
        "persian_date": "1402-12-02 18:44:00",
        "date": 1708541040000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/286377/عملکرد-«وپویا»-در-اخرین-ماه-سال-مالی-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی سرمایه گذاری پویا در آذر ماه با 251 میلیارد تومان رشد به 2759 میلیارد تومان رسید. 196 میلیارد تومان سهام جدید خرید که عمدتا غیر بورسی بود. 205 میلیارد تومان سهام فروخت و 23 میلیارد تومان سود شناسایی کرد. 35% پرتفوی نیز متشکل از سهام امین، برکت و حق تقدم آن و وکغدیر می باشد.\n\n",
        "persian_date": "1402-10-02 17:24:00",
        "date": 1703352240000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/282088/نگاهی-به-آخرین-وضعیت-پرتفوی-«وپویا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در 9  ماهه منتهی به آبان  551  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 40  درصدی داشت. عمده درآمد شرکت از محل فروش سرمایه گذاری بوده است.\n\n",
        "persian_date": "1402-09-25 16:27:00",
        "date": 1702744020000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/281820/نگاهی-به-عملکرد-9-ماهه-«وپویا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در آبان ماه حدود 14 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2508 میلیارد  تومان رسید و 22 میلیارد تومان افزایش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به تامین سرمایه امین به مبلغ 398 میلیارد تومان می باشد.\n",
        "persian_date": "1402-09-01 18:28:00",
        "date": 1700677680000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/280355/سود-معاملات-آبان-ماه-\"وپویا\"-چقدر--بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری پویا در خصوص افزایش سرمایه مرحله دوم و عدم امکان انجام آن شفاف سازی کرد.\n",
        "persian_date": "1402-07-26 14:01:00",
        "date": 1697637660000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/277756/افزایش-سرمایه-«وپویا»-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری پویا افزایش سرمایه 36 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد.\n\n",
        "persian_date": "1402-07-17 09:34:00",
        "date": 1696844040000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/277341/تصویب-افزایش-سرمایه-در-«وپویا»"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/276329/سود-معاملات-شهریور-ماه-\"وپویا\"-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در خصوص دلایل افزایش بیش از 30 درصد سود در دوره مالی 6 ماهه منتهی به 31 مرداد 1402 اظهار داشت: بهبود کلی وضعیت بازار سرمایه در 3 ماهه ابتدایی دوره مالی و سرمایه گذاری در شرکت هایی با سودآوری و افزایش ارزش مناسب در قیمت سهام آن ها، موجب افزایش سود شرکت سرمایه گذاری پویا در دوره جاری نسبت به دوره مشابه قبل گردید.\n",
        "persian_date": "1402-07-01 11:11:00",
        "date": 1695467460000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/276317/\"وپویا\"-از-دلایل-تغییرات-سود-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در مرداد ماه حدود 35 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 2498 میلیارد تومان رسید و 197 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-06-05 14:05:00",
        "date": 1693145100000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/275091/سود-35-میلیارد-تومانی-\"وپویا\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری پویا در تیر ماه حدود 31 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2695 میلیارد تومان رسید و 402 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-05-02 13:33:00",
        "date": 1690205580000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/273109/سود-31-میلیارد-تومانی-و-پویا-از-معاملات-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری پویا در خرداد ماه حدود 104 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3098 میلیارد تومان رسید و 368 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-04-06 07:15:00",
        "date": 1687850100000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/271142/ثبت-سود-104-میلیاردی-\"وپویا\"-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در خصوص دلایل تغییر سود عملیاتی بیش از 30 درصدی در صورت های مالی 3 ماهه منتهی به 31 اردیبهشت 1402 اظهار داشت: بهبود کلی وضعیت بازار سرمایه و سرمایه گذاری در شرکت هایی با سودآوری و افزایش ارزش مناسب در قیمت سهام آن ها و همچنین توزیع سود مناسب، موجب افزایش سود شرکت سرمایه گذاری پویا در دوره جاری نسبت به دوره مشابه قبل گردیده است.\n",
        "persian_date": "1402-03-31 11:07:00",
        "date": 1687345620000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/270610/دلایل-تغییر-سود-\"وپویا\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سرمایه گذاری پویا در فروردین ماه حدود 24 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3671 میلیارد تومان رسید و 722 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-02-05 15:09:00",
        "date": 1682435340000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/266981/سود-\"وپویا\"-در-فروردین-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری پویا در اسفند ماه حدود 30 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2949 میلیارد تومان رسید و 482 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-01-08 12:37:00",
        "date": 1680007020000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/265775/افزایش-ارزش-پرتفوی-\"وپویا\"-در-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری پویا در بهمن ماه از معاملات خود حدود 129میلیارد تومان سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2467 میلیارد تومان رسید و 439 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1401-12-03 08:37:00",
        "date": 1677055020000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/263743/\"وپویا\"در-بهمن-ماه-چقدر-سود-بدست-آورد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری پویا از  عدم وجود متقاضی مزایده سهام شرکت تولید و صادرات ریشمک خبر داد.\n",
        "persian_date": "1401-11-18 15:25:00",
        "date": 1675783500000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/263076/مزایده-«وپویا»-نتیجه-ای-نداشت"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس  بازارگردانی نماد معاملاتی «وپویا» ار روز دوشنبه 3 بهمن ماه آغاز و به مدت 12 ماه ادامه خواهد داشت. حداقل معاملات روزانه 3 میلیون سهم و  حداقل سفارش انباشته 150 هزار سهم خواهد بود.\n",
        "persian_date": "1401-11-01 14:32:00",
        "date": 1674311520000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/261730/زمان-بازارگردانی-«وپویا»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه‌گذاری تدبیر و شرکت سرمایه‌گذاری پویا در نظر دارند 37.56 درصد از سهام شرکت تولید و صادرات ریشمک (سهامی عام) را به صورت یکجا و نقد از طریق مزایده عمومی واگذار نماید. تعداد سهام قابل واگذاری جمعا 112.696623 سهم معادل 37/56 درصد سهام شرکت مذکور (شرکت گروه سرمایه‌گذاری تدبیر تعداد 95.676.238 سهم معادل 31.89 درصد و شرکت سرمایه‌گذاری پویا تعداد 17.020.385 سه معادل 5/67 درصد) و قیمت پایه هر سهم معادل 32.000 ریال می‌باشد. \n",
        "persian_date": "1401-10-19 16:35:00",
        "date": 1673282100000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/260740/مزایده-«وپویا»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در آذر ماه 3 میلیارد تومان از معاملات خود سود کسب کرد . ارزش پرتفوی بورسی این شرکت نیز در این ماه به 564 میلیارد تومان رسید و 51 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1401-10-05 12:13:00",
        "date": 1672056780000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/259846/\"وپویا\"-درآذرماه-چقدر-سود-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری پویا در خصوص دلیل تغییر سود(زیان) عملیاتی بیش از 30% نسبت به دوره مشابه قبل شفاف سازی نمود.\nشرکت بیان نمود دلیل افزایش آن ،سرمایه گذاری در شرکت هایی با سود آوری و توزیع سود مناسب و همچنین افزایش سود تقسیمی شرکت ها موجب افزایش سود شرکت شده است.\n",
        "persian_date": "1401-07-06 13:40:00",
        "date": 1664372400000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/254310/دلیل-تغییر-سود(زیان)-عملیاتی-«وپویا»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا گزارش فعالیت ماهانه 7 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود 4 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2390 میلیارد تومان رسید و 52 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-07-04 13:39:00",
        "date": 1664199540000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/254135/تحقق-سود-4-میلیارد-تومانی-«وپویا»-در-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا صورت های مالی 6 ماهه منتهی به مرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 892 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل  به ازای هر سهم 647 ریال سود شناسایی کرده بود.شرکت در این مدت 6 ماهه منتهی به مرداد 1401، 357  میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 38 درصد رشد پیدا کرده است\n\n",
        "persian_date": "1401-06-23 14:47:00",
        "date": 1663166820000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/253626/عملکرد-نیمه-نخست-«وپویا»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا  در مرداد ماه از معاملات خود 18 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه با افت 86 میلیارد تومانی به 2268 مبلیارد تومان رسید.\n\n",
        "persian_date": "1401-06-02 14:57:00",
        "date": 1661353020000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/252119/«وپویا»-مرداد-ماه-پرسودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا گزارش فعالیت ماهانه 5 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود 69 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2354 میلیارد تومان رسید و 229 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-05-02 14:49:00",
        "date": 1658674140000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/250009/«وپویا»-تیر-ماه-پرسودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در خرداد ماه حدود 28 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2583میلیارد تومان رسید و  10 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-04-04 13:30:00",
        "date": 1656163800000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/247247/کاهش-ارزش-پورتفوی-\"وپویا\"-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در 3 ماهه منتهی به اسفند برای هر سهم 224 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 46  درصدی داشت. درامدهای عملیاتی با کاهش 45  درصدی به 93 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-03-29 08:34:00",
        "date": 1655627640000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/246857/«وپویا»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا گزارش فعالیت ماهانه 2 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 14 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2572 میلیارد تومان رسید و 173 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-02-05 12:04:00",
        "date": 1650888240000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/242564/«وپویا»-فروردین-ماه-پرسودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری پویا توضیحاتی در خصوص دلایل تغییر سود(زیان) عملیاتی بیش از 30درصد نسبت به دوره مشابه قبل ارائه نمود.شرکت بیان کرد علت اصلی کاهش سود عملیاتی نسبت به سال قبل ناشی از رونق تاریخی بازار سرمایه در سال مالی قبل و رکورد و نزول بازار سرمایه در سال مالی 1400 می باشد.\n\n",
        "persian_date": "1401-01-07 14:16:00",
        "date": 1648390560000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/240742/توضیحات-«وپویا»در-خصوص-دلیل-تغییر-بیش-از-30-درصد-سود(زیان)عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویاگزارش فعالیت ماهانه 1 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اسفند ماه از معاملات خود 21 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2398 میلیارد تومان رسید.و 148 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-01-07 13:12:00",
        "date": 1648386720000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/240730/«وپویا»-اسفند-ماه-پرسودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا صورتهای مالی 12 ماهه منتهی به بهمن ماه 1400 را منتشر کرد.\nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت سرمایه گذاری پویا در پروسه  زمانی ذکر شده برای هر سهم سودی بالغ بر ۱۰۶۹ ریال داشته که نسبت به دوره مشابه سال قبل روند کاهشی شاهد بوده ومجموع درآمدهای عملیاتی با ۴۰ درصد کاهش نسبت به دوره مشابه سال قبل به 434 میلیارد تومان رسید.\nلذا سود خالص این شرکت 428 میلیارد تومان بوده که روند کاهشی شاهد بوده است.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-17 16:53:00",
        "date": 1646758380000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/239753/عملکرد-«وپویا»-در-12-ماهه-منتهی-به-بهمن-ماه--1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا دربهمن ماه  8 میلیارد تومان سود داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 2250 میلیارد تومان که نسبت به ماه قبل 9 میلیارد تومان افزایش یافته است.\n\n",
        "persian_date": "1400-12-02 15:59:00",
        "date": 1645459140000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/238506/بررسی-تغییرات-پرتفوی-«وپویا»-در-بهمن-ماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در دی ماه از معاملات خود 6 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2241 میلیارد تومان رسید.و 189 میلیاردتومان نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1400-11-04 14:18:00",
        "date": 1643033880000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/236549/«وپویا»در-دی-ماه-از-معاملات-خود-6-میلیارد-تومان-سود-کسب-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در آذر ماه حدود 2 میلیارد تومان سود از معاملات خود  کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2430 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-05 15:38:00",
        "date": 1640533080000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/233656/ارزش-پرتفوی-بورسی-«وپویا»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در 9 ماهه منتهی به شهریور برای هر سهم سودی بالغ بر916 داشته که روند کاهشی داشته ودرآمدهای عملیاتی با کاهش ۴۱ درصدی که داشته به 371  میلیارد تومان رسید.\n\n",
        "persian_date": "1400-09-27 15:48:00",
        "date": 1639842480000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/232951/عملکرد-9-ماهه-«وپویا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  75 درصدی    شرکت سرمایه گذاری پویا   از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n",
        "persian_date": "1400-09-09 09:06:00",
        "date": 1638263160000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/231973/مجوز-افزایش-سرمایه-75-درصدی-«وپویا»-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری پویا آبان ماه سودی حدودا 35 میلیارد تومانی کسب کرده  و ارزش پرتفوی بورسی این شرکت نیز در این ماه به  2681 میلیارد تومان که نسبت به ماه قبل  35 میلیارد تومان کاهش یافته است.\n\n",
        "persian_date": "1400-09-02 14:30:00",
        "date": 1637677800000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/231098/وضعیت-پرتفوی-«وپویا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری پویا علت اصلی کاهش سود شرکت در دوره مالی 6 ماهه نسبت به مدت مشابه قبل شفاف سازی نمود. این شرکت اعلام کرد دلیل اصلی افت سود را می توان در رکود و نزول بازار سرمایه در نیمه نخست سال جاری و هم چنین افت شدید امکان نقد شوندگی و فروش سهام در این دوره جست و جو کرد.\n\n",
        "persian_date": "1400-08-26 16:43:00",
        "date": 1637167380000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/230691/«وپویا»-از-علت-کاهش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در مهرماه سودی 32 میلیارد تومانی کسب کرده و  ارزش پرتفوی بورسی این شرکت نیز در این ماه 2716 میلیارد تومان رسید .\n\n",
        "persian_date": "1400-08-03 15:46:00",
        "date": 1635176760000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/228862/بررسی-تغییرات-پرتفوی-«وپویا»-در-مهر-ماه-1400"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در شهریور حدود 24 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-07-04 12:06:00",
        "date": 1632657960000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/226062/پرتفوی-«وپویا»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا لیست زمین و ساختمان های خود را منتشر کرد.\n \n",
        "persian_date": "1400-06-29 10:53:00",
        "date": 1632135180000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/225527/فهرست-زمین-و-ساختمان-«وپویا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری پویادر 6ماهه منتهی به مردادبرای هر سهم ۶۴۷ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 49 درصدی داشت. درامدهای عملیاتی با کاهش 49درصدی به 262میلیارد\n تومان رسید.\n \n",
        "persian_date": "1400-06-24 15:50:00",
        "date": 1631721000000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/225241/کاهش-۴٩-درصدی-سود-«وپویا»-در-۶-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-03 16:01:00",
        "date": 1629907260000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/223619/بررسی-پورتفوی-«وپویا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سرمایه گذاری پویا 4 میلیارد تومان در تیر ماه از معاملات خود سود کرد.\n \n",
        "persian_date": "1400-05-06 13:12:00",
        "date": 1627477920000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/222183/پرتفوی-«وپویا»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره سرمایه گذاری پویا افزایش سرمایه 150 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n \n",
        "persian_date": "1400-04-29 10:15:00",
        "date": 1626776100000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/221263/«وپویا»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری پویا در 13 2 ماهه منتهی به اردیبهشت برای هر سهم 418 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 11 درصدی داشته است.\n \n",
        "persian_date": "1400-03-31 09:05:00",
        "date": 1624266300000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/219217/نگاهی-به-عملکرد-سرمایه-گذاری-پویا"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در اردیبهشت ماه حدود 50 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-03-05 09:27:00",
        "date": 1622021220000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/217856/سرمایه-گذاری-پویا-از-تغییرات-پرتفوی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پویا در فروردین ماه از معاملات خود حدود 52 میلیارد تومان سود کسب نمود.\n",
        "persian_date": "1400-02-06 15:39:00",
        "date": 1619451540000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/215785/سود-۵٢-میلیارد-تومانی-سرمایه-گذاری-پویا-در-فروردین"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-25 14:58:00",
        "date": 1605452280000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/207350/بازارگردان-سرمایه-گذاری-پویا-مشخص-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-19 15:22:00",
        "date": 1596986520000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/202786/سود-۴۶-میلیارد-تومانی--سرمایه-گذاری-پویا-از-فروش-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-04 15:19:00",
        "date": 1595690340000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/202007/تحقق-سود-١٧۶-میلیارد-تومانی-در-سرمایه-گذاری-پویا"
    },
    {
        "text": " بورس24 : هفتادوهفتمین نشست خبری \" یک دیدار، یک عرضه\" در آستانه عرضه اولیه ۱۵ درصد از سهام شرکت سرمایه‌گذاری پویا در فرابورس برگزار شد.\n در این نشست امیرحسن اسلامی، مدیرعامل شرکت سرمایه‌گذاری پویا با اشاره به اینکه این شرکت جزو واحدهای تجاری فرعی سرمایه‌گذاری تدبیر است، گفت: موضوع فعالیت اصلی این شرکت سرمایه‌گذاری در\n سهام، واحدهای سرمایه‌گذاری صندوق‌ها یا ‏سایر اوراق بهادار دارای حق رأی شرکت‌ها، موسسات یا صندوق‌های سرمایه‌گذاری است.‏\n وی افزود: همچنین سرمایه‌گذاری در سایر اوراق بهادار که به طور معمول دارای حق رأی نیست و توانایی انتخاب مدیر یا کنترل ناشر را به ‏مالک اوراق بهادار نمی‌دهد، از دیگر فعالیت‌های اصلی\n شرکت سرمایه‌گذاری پویا به شمار می‌آید.‏\n به گفته اسلامی، سرمایه ‌شرکت سرمایه‌گذاری پویا در اردیبهشت‌ماه ۹۹ از ۲۰۰ میلیارد به ۴۰۰ میلیارد تومان افرایش پیدا کرد.\n مدیرعامل شرکت سرمایه‌گذاری پویا، پرتفوی شرکت را شامل سرمایه‌گذاری کوتاه‌مدت و بلندمدت دانست و گفت: پرتفوی بورسی این شرکت بیش از ۲۰ صنعت و ۵۰ سهم متنوع را شامل می‌شود.\n اسلامی ادامه داد: سرمایه‌گذاری بیش از ۸۰ درصدی در سهام شرکت‌های پذیرفته‌شده در سازمان بورس و اوراق بهادار، سرمایه‌گذاری ۵ درصدی در سکه‌ها و صندوق‌های طلا و همچنین\n سرمایه‌گذاری ۵ تا ۱۰ درصدی در دارایی‌های با درآمد ثابت و سپرده‌های بانکی، خط مشی این شرکت است.\n وی بازده پرتفوی بورسی سرمایه‌گذاری پویا را در چهارماهه منتهی به ۳۱ خردادماه امسال ۱۴۷ درصد ذکر کرد.\n همچنین خالص ارزش دارایی‌های وپویا به ازای هر سهم بر اساس پرتفو شرکت در تاریخ ۳۱ خردادماه و قیمت‌های ۲ تیرماه جاری بالغ بر ۶۰۰۰ ریال است.\n در ادامه این نشست، علیرضا مستقل مدیر سرمایه‌گذاری وپویا در پاسخ به سوالی در مورد نحوه مدیریت ریسک پرتفوی این سرمایه‌گذاری، گفت: سرمایه‌گذاری پویا با توجه به تحلیل‌ها و شناختی که\n از شرکت‌ها به دست می‌آورد و همچنین بر اساس ارزش ذاتی آن‌ها اقدام به سرمایه‌گذاری می‌کند؛ از این رو نوسانات بازارهای مالی که امری طبیعی است و همچنین نوسانات\n مقطعی اثر چندانی ندارند.\n مهدی امیری معاون سرمایه‌گذاریِ سرمایه‌گذاری تدبیر هم به عنوان سهامدار عمده وپویا در هفتادوهفتمین نشست خبری یک دیدار یک عرضه، سرمایه‌گذاری پویا را دومین شرکت سرمایه‌گذاری\n که در سال ۹۹ وارد بازار سرمایه می‌شود اعلام کرد و در مورد عرضه اولیه سهام آن در چهارم تیرماه گفت: در جریان این عرضه اولیه ۶۰۰ میلیون سهم معادل ۱۵ درصد از سهام وپویا برای نخستین بار در بازار\n اول فرابورس ایران در بازه قیمتی ۳۹۰۰ تا ۴۱۰۰ ریال عرضه می‌شود و در آینده نیز برنامه داریم ۱۰ درصد دیگر از سهام این شرکت را در بازار به سهامداران خرد عرضه کنیم.\n منبع: سنا\n",
        "persian_date": "1399-04-03 14:16:00",
        "date": 1592921760000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/199987/سرمایه-گذاری-پویا؛-شرکتی-که-پورتفوی-بورسی-آن-شامل-۵٠-سهم-است"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-01 20:17:00",
        "date": 1592770620000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/199859/سود-٩-میلیارد-تومانی-سرمایه-گذاری-پویا-در-یک-ماه"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری پویا (وپویا) در 9 ماهه منتهی به آبان 95 برای هر سهم 63 ریال سود محقق کرد. این رقم در مدت مشابه سال قبل 32 ریال سود بود. علت افزایش سود در سال جاری تبدیل 97 میلیارد ریال\n زیان فروش سرمایه گذاری به 58 ریال سود می باشد.\n \n",
        "persian_date": "1395-10-15 15:30:00",
        "date": 1483543800000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/146509/نگاهی-به-عملکرد-این-سرمایه-گذار"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری پویا (وپویا) که در صف عرضه اولیه قرار داد، در 6 ماهه نخست سال 95 به ازای هر سهم 81 ریالی محقق کرد که 44 درصد بیش از میزان سود مدت مشابه سال 94 می باشد. علت رشد سودآوری وپویا را می توان در شناسایی 48 میلیارد ریال سود حاصل فروش سرمایه گذاری ها جست و جو کرد. \n\n",
        "persian_date": "1395-10-12 19:04:00",
        "date": 1483297440000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/146293/پویایی-سود-در-«وپویا»"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری پویا (وپویا)که از زیرمجموعه های سرمایه گذاری تدبیر بشمار می رود، با سرمایه 2000 میلیارد ریالی، در فرابورس درج نماد شد و در صف عرضه اولیه ایستاد. این شرکت در 3 ماهه منتهی به اردیبهشت 95 برای هر سهم 32 ریال سود محقق نمود. این رقم در مدت مشابه سال قبل معادل 28 ریال سود بود. علت رشد 13 درصدی سودآوری در مدت مذکور را می توان ناشی از شناسایی 28 میلیارد ریال سود حاصل از فروش سرمایه گذاری ها دانست. \n\n",
        "persian_date": "1395-10-11 14:43:00",
        "date": 1483195380000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/146186/نگاهی-به-فصل-اول-«وپویا»-"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری پویا (وپویا) عملکرد سال مالی منتهی به بهمن 1394 خود را منتشر کرد. بر طبق این گزاش وپویا در سال مالی یاد شده برای هر سهم 91 ریال سود شناسایی نموده در حالی که این رقم برای\n سال مالی 93 مبلغ 30 ریال زیان اعلام شده بود. علت اصلی چرخش زیان به سمت سود تبدیل 132 میلیارد ریال زیان تغییر ارزش اوراق بهادار به 132 میلیارد ریال سود می باشد.\n \n",
        "persian_date": "1395-10-08 15:08:00",
        "date": 1482937680000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/146069/مروری-بر-گذشته-«وپویا»"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-07 21:25:00",
        "date": 1482787500000,
        "key": "وپویا",
        "url": "https://www.bourse24.ir/news/145921/گزارشی-از-مجمع-یک-شرکت-سرمایه-گذاری"
    }
]