[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در 4 ماهه منتهی به تیر 1403  حدود 55 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 11 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 28 درصد افزایش داشته است.\n",
        "persian_date": "1403-05-06 19:30:00",
        "date": 1722108600000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/296707/ارزیابی-روند-فروش-\"زنگان\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صنعت روی زنگان در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 5 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 2 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 172 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد.  درآمد عملیاتی 3 ماهه 49% رشد داشت و با افزایش معادل 39% در بهای تمام شده، سود عملیاتی با رشد 173 درصدی به حدود 7 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-31 21:19:00",
        "date": 1721510340000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/295691/بهاری-پر-بار-در-«زنگان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکتت صنعت روی زنگان پیرو گزارش حسابرسی سال مالی منتهی به 1402.12.29 در خصوص مفاد گزارش حسابرس و بازرس قانونی این شرکت توضیحاتی ارائه نمود.\nاین شرکت در خصوص مسائل مربوط به سرمایه گذاری در شرکت زر متال معدن چلیک ترکیه و عدم ارائه صورت های مالی شرکت مزبور بیان داشت: با توجه به اینکه این بند در سنوات گذشته نیز بوده است متاسفانه اقدامات و پیگیری های انجام گردیده از طرف شرکت و گروه توسعه معادن روی ایران و انجام اقدامات و الزامات از طرف معادن ترکیه در این خصوص علی الرغم پیگیری های انجام گردیده و با توجه به مسائل تحریم مستقیم گروه توسعه معادن روی ایران تمدید پروانه معدن میسر نگردیده است.\nبه دلیل محدودیت های موجود و با توجه به مسائل تحریمی هیچ موسسه مالی و حسابرسی در کشور ترکیه جهت انجام این موضوع موافقت نکردند که عملیات حسابرسی و گزارش آن اجرایی گردد منتهی این موضوع برای حسابرسی شرکت فراهم گردید که انجام عملیات حسابرسی و گزارش آن را انجام دهد و حداکثر در گزارشات 6 ماهه به نتیجه خواهد رسید.\nاین شرکت همچنین در خصوص کسری پوشش بیمه ای داراییها اظهار داشت: با توجه به نوع ماده معدنی موجود در شرکت سنگ آهک و مواد معدنی امانی سایر شرکت ها در خصوص عدم انجام پوشش بیمه ای این بند برای شرکت توسط حسابرس محترم صادر گردیده است که مقرر گردیده است پوشش های لازم در این خصوص انجام گردد.\n",
        "persian_date": "1403-04-19 18:23:00",
        "date": 1720549380000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/294913/توضیحات-\"زنگان\"-در-خصوص-بندهای-گزارش-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان دلایل افزایش بیش از 30 درصدی سود نسبت به سال مالی قبل را چنین شرح داد:\n1- افزایش بیش از 30 درصدی سایر هزینه ها: با توجه به محاسبه هزینه های جذب نشده تولید بر اساس متوسط ظرفیت عملی و اسمی 5 ساله شرکت می باشد.\n2- افزایش بیش از 30 درصدی دارایی های ثابت شرکت: با توجه به واردات تجهیزات خط دوم آهک هیدراته و افزایش سایر موارد (خرید داخلی مرتبط، پیمانکاران و ...) می باشد.\n3- افزایش بیش از 30 درصدی پرداختنی های تجاری و سایر پرداختنی ها: با توجه به تامین نقدینگی لازم جهت پروژه خط دوم آهک هیدراته توسط سهامدار عمده موجب این امر گردیده است.\nسایر موارد افزایش کمتر از 30 درصدی سود و زیانی شرکت با توجه به روند اجرایی شرکت و نرخ تورم و افزایش هزینه ها بوده است.\n",
        "persian_date": "1403-04-11 23:09:00",
        "date": 1719788940000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/294484/دلیل-تغییرات-سود-عملیاتی-\"زنگان\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صنعت روی زنگان در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل  16 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 16 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nصنعت روی زنگان به ازای هر سهم نیز سود 375 ریالی ساخت. سود ناخالص نیز با افزایش  27 درصدی همراه شد و به 30 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  44 میلیارد تومانی  27 درصد افزایش داشت و به 144 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-11 23:00:00",
        "date": 1719788400000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/294483/\"زنگان\"-سال-1402-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در 3 ماهه منتهی به خرداد 1403 2 حدود 43 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 20 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 48 درصد افزایش داشته است.\n",
        "persian_date": "1403-04-09 20:04:00",
        "date": 1719691440000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/294398/بررسی-روند-فروش-\"زنگان\"-تا-پایان-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 2 ماهه منتهی به اردیبهشت 1403 حدود 24 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اردیبهشت ماه 12 میلیارد تومان بوده است.\n\n",
        "persian_date": "1403-03-07 20:10:00",
        "date": 1716840600000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/292440/«زنگان»-از-فروش-2-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 1 ماهه منتهی به فروردین 1403 حدود 11 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فروردین ماه سال گذشته 9 میلیارد تومان بوده است. فروش 1 ماهه حاکی از رشد 22 درصدی نسبت به دوره مشابه قبل است. گفتنی است فروش این ماه نسبت به دو ماه قبل با کاهش همراه بود.\n\n",
        "persian_date": "1403-02-06 23:21:00",
        "date": 1714000860000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/290422/بررسی-فروش-ماهانه-«زنگان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در 12ماهه منتهی به اسفند 1402 حدود 144 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 17 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 800 درصد افزایش داشته است.\n",
        "persian_date": "1403-01-11 20:15:00",
        "date": 1711829700000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/288795/مروری-بر-روند-درآمدی-\"زنگان\"-در-سال-اخیر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 339 درصدی شرکت صنعت روی زنگان از محل سود انباشته را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 43.9 میلیارد تومان به 146.7 میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی   موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان نسبت به عملی نمودن آن اقدام نماید.\n\n",
        "persian_date": "1402-12-12 18:40:00",
        "date": 1709404800000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/287222/«زنگان»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 11 ماهه منتهی به بهمن 1402 حدود 127 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن ماه 18 میلیارد تومان و بالاترین میزان فروش ماهانه سال جاری بوده است. فروش 11 ماهه حاکی از رشد 31 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1402-12-09 22:08:00",
        "date": 1709071680000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/287076/«زنگان»-بهمن-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در 10 ماهه منتهی به دی 1402 حدود 109 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 11 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 21 درصد افزایش داشته است.\n",
        "persian_date": "1402-11-08 23:03:00",
        "date": 1706396580000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/285163/آیا-از-عملکرد-فروش-10-ماهه-\"زنگان\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان صورت های مالی 9 ماهه منتهی به آذر 1402 را منتشر کرد.\nبر اساس این گزارش صنعت روی زنگان در 9 ماهه منتهی به آذر 1402 سود خالصی معادل 10 میلیارد تومان محقق نمود که نسبت به دوره مشابه قبل 19 درصد رشد داشت.\nهمچنین سود ناخالص این شرکت با افزایش 37 درصدی به 20 میلیون ریال رسید.\nصنعت روی زنگان به ازای هر سهم نیز سود حدود 1019 ریالی ساخت.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 10 میلیارد تومانی ، با افزایش 24 درصدی همراه شد و به 98 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-01 11:55:00",
        "date": 1705838100000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/284283/\"زنگان\"-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در 9 ماهه منتهی به آذر 1402 حدود 98 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 8 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 24 درصد افزایش داشته است.\n",
        "persian_date": "1402-10-07 22:01:00",
        "date": 1703714460000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/282802/آیا-از-فروش-9-ماهه-\"زنگان\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صنعت روی زنگان در خصوص صورت های 6 ماهه حسابرسی شده خود توضیح داد. زنگان دلیل افزایش سود عملیاتی 6 ماهه را افزایش مبلغ فروش آهک هیدراته و سایر محصولات عنوان نمود.\n\n",
        "persian_date": "1402-09-22 13:52:00",
        "date": 1702475520000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/281735/توضیحات-«زنگان»-در-مورد-صورت-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان دلایل افزایش سود دوره 6 ماهه منتهی به 1402.06.31 نسبت به دوره مشابه قبل را شرح داد:\n1- افزایش سود عملیاتی دوره 6 ماهه منتهی به 1402.06.31 نسبت به دوره مشابه قبل به دلیل افزایش مبلغ فروش محصول آهک هیدراته و سایر محصولات شرکت نسبت به دوره مشابه در سال قبل می باشد.\n2- افزایش هزینه های جذب نشده با توجه به ظرفیت بلااستفاده خطوط خدماتی به دلیل کاهش ورود مواد معدنی به شرکت می باشد.\n3- افزایش هزینه های حقوق و دستمزد عمدتا ناشی از افزایش قانونی و سهم هزینه اداری از هزینه دوایر خدماتی می باشد.\n4- برنامه تولیدات و فروش محصول آهک هیدراته؛ با توجه به پیش بینی عدم بهره برداری کامل از خط تولید دوم آهگ هیدراته و رسیدن به نقطه مطلوب ظرفیت عملی خط جدید تا پایان سال جاری، میزان برنامه تولید آهک هیدراته نسبت به برنامه اولیه کاهش یافته است.\nلازم به توضیح است هر گونه تغییرات ناشی از این موضوع در گزارشات آتی افشا خواهد شد.\n5- کاهش میزان خدمات پر عیار سازی (خردایش و هوی مدیا)؛ عدم استقبال از خدمات پر عیار سازی با توجه به (افزایش قیمت پایه در عرضه ماده معدنی کربناته) ، تنوع ماده معدنی انگوران از کربناته به سمت مخلوط سولفیدی اکسیدی سرب دار که نیازمند عملیات فلوتاسیون می باشد، افزایش هزینه های حمل و دستمزد فرآوری در مجموع باعث کاهش میزان مشتریان و همچنین کاهش پیش بینی تولیدات و فروش خدمات خردایش و هوی مدیا نسبت به مدت مشابه قبل گردید.\n",
        "persian_date": "1402-09-14 03:21:00",
        "date": 1701746460000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/281366/\"زنگان\"-از-دلایل-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 6 ماهه منتهی به شهریور سود خالصی معادل 10 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 61 درصدی سود در  6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nصنعت روی زنگان به ازای هر سهم نیز سود 1027 ریالی ساخت. سود ناخالص نیز با افزایش 60 درصدی همراه شد و به 18 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده  حدود  10 میلیارد تومانی ، 23 درصد افزایش داشت و به 68 میلیارد تومان رسید.\n",
        "persian_date": "1402-09-14 02:53:00",
        "date": 1701744780000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/281363/\"زنگان\"-از-عملکرد-6-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در 8 ماهه منتهی به آبان 1402 حدود 90 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 11 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 30 درصد افزایش داشته است.\n",
        "persian_date": "1402-09-08 23:41:00",
        "date": 1701214860000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/281089/بررسی-روند-درآمدی-\"زنگان\"-در-8-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت صنعت روی زنگان افزایش سرمایه 1500 درصدی این شرکت از 10 میلیارد تومان به 160 میلیارد تومان از محل آورده نقدی سهامداران ,مطالبات حال شده سهامداران و آورده نقدی ,سود انباشته به منظور افزایش سرمایه (تامین نقدینگی پروژه های در دست اجرا در شرکت) پرژوه خط تولید دوم آهک هیدراته را تایید کرد\n",
        "persian_date": "1402-08-01 18:07:00",
        "date": 1698084420000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/278421/تایید-افزایش-سرمایه-1500-درصدی-\"زنگان\"-توسط-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در خصوص تغییر در برنامه افزایش سرمایه بیان داشت با توجه به میزان افزایش سود انباشته و افزایش سقف بودجه مصوب پروژه خط تولید دوم آهک هیدراته میزان افزایش سرمایه از 900 به 1500 میلیارد ریال افزایش یافت.\n\n",
        "persian_date": "1402-07-22 17:52:00",
        "date": 1697305920000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/277530/«زنگان»-از-تغییرات-در-افزایش-سرمایه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 6 ماهه منتهی به شهریور 1402 حدود 68 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1402-07-08 18:18:00",
        "date": 1696097880000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/277038/«زنگان»-در-ماه-نخست-چه-کرد؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:54:00",
        "date": 1724529240000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/275474/«زنگان»-در-5-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 4 ماهه منتهی به تیر 1402 حدود 43 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش تیر ماه 14 میلیارد تومان بوده است.\n\n",
        "persian_date": "1402-05-07 07:57:00",
        "date": 1690617420000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/273570/عملکرد-«زنگان»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در خصوص دلایل تغییر کاهش بیش از 30 درصدی سود نسبت به دوره مشابه سال قبل اظهار داشت: کاهش سود عملیاتی 3 ماهه منتهی به 1402.03.31 نسبت به دوره مشابه سال قبل به دلیل عدم اتمام فرایند فروش محصول روی پودری در سه ماهه نخست سال جاری (500 تن) این امر موجب کاهش سود عملیاتی نسبت به دوره مشابه سال قبل گردیده است.\n",
        "persian_date": "1402-04-30 22:48:00",
        "date": 1689893280000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/272779/دلیل-کاهش-بیش-از-30-درصدی-سود-\"زنگان\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 2 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 23 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.صنعت روی زنگان همچنین به ازای هر سهم نیز سود 193 ریالی ساخت. سود ناخالص نیز با کاهش 6 درصدی همراه شد و به 4 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 10 میلیارد تومانی ، با افزایش 3 درصدی همراه شد و به 29 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-30 22:36:00",
        "date": 1689892560000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/272777/نگاهی-به-وضعیت-عملکرد-صنعت-روی-زنگان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در خصوص صورت های مالی حسابرسی شده منتهی به 1401.12.29 و برآورد آتی سال 1402 توضیحاتی را ارائه داد.\n",
        "persian_date": "1402-04-08 22:34:00",
        "date": 1687991640000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/271516/توضیحات-«زنگان»-درخصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 3 ماهه منتهی به خرداد 1402 حدود 29 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش خرداد ماه 11 میلیارد تومان بوده است.\n\n",
        "persian_date": "1402-04-06 17:56:00",
        "date": 1687888560000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/271288/«زنگان»-در-3-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:54:00",
        "date": 1724529240000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/269429/\"زنگان\"-در-2-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 1 ماهه منتهی به فروردین 1402 حدود 9 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n",
        "persian_date": "1402-02-10 16:40:00",
        "date": 1682872800000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/267538/«زنگان»-در-ماه-نخست-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 10 ماهه منتهی به دی 1401 حدود 90 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش دی ماه 11 میلیارد تومان بوده است.\n\n",
        "persian_date": "1401-11-05 17:36:00",
        "date": 1674668160000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/262411/عملکرد-«زنگان»-در-یک-قاب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 9 ماهه منتهی به آذر 1401 حدود 247 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آذر ماه 24 میلیارد تومان بوده است.\n\n",
        "persian_date": "1401-10-10 09:34:00",
        "date": 1672479240000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/260218/«زنگان»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیات مدیره شرکت صنعت روی زنگان پیشنهاد افزایش سرمایه 900% از 10 میلیارد تومان به 100 میلیارد تومان را با هدف تامین نقدینگی پروژه های در دست اجرا به حسابرس قانونی این شرکت ارائه کرد. \nمطابق آخرین گزارش مالی در تاریخ 1401.06.31 پروژه های در دست اجرای شرکت به شرح زیر می باشند :  \n1)  دو پروژه تغییر کاربری و بهینه سازی خط 4 تولید ( درصد پیشرفت 85%)  و راه اندازی خط دوم تولید آهک هیدارته ( درصد پیشرفت 25% ) با هدف افزایش ظرفیت تولید \n2) حفر چاه آب ( درصد پیشرفت 10%)  با هدف کاهش ریسک تامین آب \n3)   تعمیرات مشعل کوره آهک ( درصد پیشرفت 50% )  با هدف به روز رسانی ماشین آلات 4 )ساخت رستوران ( درصد پیشرفت 90% ) با هدف افزایش رفاه کارکنان \nهزینه های برآوردی مجموعا 52.9 میلیارد تومان و 6.2 میلیون یوان ژاپن تخمین زده شده است. (  Estimated costs  ) هزینه های انجام شده ( Incurred costs  )  تا تاریخ آخرین گزارش 5.9 میلیارد تومان محاسبه شده و  وجه نقد لازم جهت  تکمیل پروژه ها 73 میلیارد تومان تخمین زده شده است. \nلازم به ذکر است که در صورت تایید ،  افزایش سرمایه مذکور از محل مطالبات حال شده سهامداران و آورده نقدی و سود انباشته انجام خواهد شد.\n",
        "persian_date": "1401-09-30 23:39:00",
        "date": 1671579540000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/259486/افزایش-سرمایه-«زنگان»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعت روی زنگان درخصوص علت تغییر(کاهش) بیش از 30 درصدی (63 درصد)سود نسبت  به دوره مشابه سال قبل ارائه داد.\nشرکت اعلام نمود کاهش سود عملیاتی شش ماهه منتهی به 1401.6.31 نسبت به دوره مشابه سال قبل به دلیل کاهش فروش روی پودری نسبت به دوره مشابه سال قبل می باشد.\n",
        "persian_date": "1401-09-14 18:35:00",
        "date": 1670265300000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/258765/علت-تغییر-سودآوری-«زنگان»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 7 ماهه منتهی به مهر 1401 حدود 63 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1401-08-07 16:29:00",
        "date": 1667060940000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/256592/«زنگان»-از-فروش-7-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 7 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 56 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\n\n",
        "persian_date": "1401-07-30 19:07:00",
        "date": 1666465620000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/255769/6-ماهه-«زنگان»-با-افت-سود-همراه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی شرکت صنعت روی زنگان حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n",
        "persian_date": "1401-06-09 09:23:00",
        "date": 1661937780000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/252935/«زنگان»-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان اعلام نمود افزایش میزان تولیدات محصول آهک هیدراته نتایج ناشی از پروژه برای سال مالی آینده(1402) پیش بینی می گردد.\n",
        "persian_date": "1401-06-08 18:46:00",
        "date": 1661885160000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/252916/پیش-بینی«زنگان»-برای-سال-مالی-آینده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 5 ماهه مرداد 1401 حدود 44  میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش مرداد ماه 8 میلیارد تومان بود.\n",
        "persian_date": "1401-06-06 17:59:00",
        "date": 1661709540000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/252661/«زنگان»-از-5-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 4 ماهه خرداد 1401 حدود 36  میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش تیر ماه 7 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-05 18:54:00",
        "date": 1658948040000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/250769/«زنگان»-از-فروش-4-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در خصوص علت افت سود عملیاتی اعلام داشت کاهش فروش روی پودری علت اصلی این امر بوده است.\n",
        "persian_date": "1401-05-01 14:00:00",
        "date": 1658584800000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/249852/«زنگان»-از-علت-افت-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعت روی زنگان از عملکرد 3 ماهه خود گزارش داد. زنگان در 3 ماهه منتهی به خرداد حسابرسی نشده برای هر سهم 251 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 1000 ریال سود ساخته بود که نسبت به مدت مشابه قبل 75 درصد کاهش پیدا کرده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 19:08:00",
        "date": 1658430480000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/249719/«زنگان»در-3ماهه-افت-75-درصدی-سود-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 3 ماهه خرداد 1401 حدود 28  میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش خرداد ماه 14 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-07 17:19:00",
        "date": 1656436740000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/247917/«زنگان»-از-فروش-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعت روی زنگان در خصوص تغییر بیش از 30 درصد سود عملیاتی نسبت به دوره مشابه سال قبل ارائه داد.شرکت اعلام نمود دلیل افزایش سود عملیاتی قطعیت نرخ خرید ماده معدنی در 6 ماهه پایان سال می باشد.\n\n",
        "persian_date": "1401-03-24 21:04:00",
        "date": 1655154240000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/246527/«زنگان»توضیحاتی-درخصوص-علت-تغییر-سودآوری-ارائه-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعت روی زنگان صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعت روی زنگان در پروسه زمانی ذکر شده برای هر سهم 2840 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 226 درصد افزایش داشته است .مجموع سود خالص این شرکت به 28 میلیارد تومان رسید.این در حالیست که 36 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 161 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1401-03-24 20:59:00",
        "date": 1655153940000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/246525/«زنگان»-سود-2840-ریالی-محقق-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت اردیبهشت 1401 حدود 14 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1401-03-12 16:15:00",
        "date": 1654186500000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/245987/بررسی-فروش-«زنگان»-در-دو-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت فروردین 1401 حدود 6 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n\n",
        "persian_date": "1401-02-10 16:39:00",
        "date": 1651336740000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/243235/«زنگان»-از-فروش-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان اعلام نمود از آن جا که در حال حاضر برنامه صادرات برای محصولات خود ندارد، وضع عوارض صادرات بر درآمد عملیاتی و سود آوری این شرکت تاثیری نخواهد داشت.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-27 08:13:00",
        "date": 1650096780000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/241820/عوارض-صادراتی-بر-«زنگان»-تاثیر-ندارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت اسفند 1400 حدود 143 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 5 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 101 درصد رشد داشته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 20:14:00",
        "date": 1648671240000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/241150/«زنگان»-از-عملکرد-اسفند-ماه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان اعلام نمود که  شرکت گاز استان در اقدام یک طرفه بدون در نظر گرفتن تولیدات آهک هیدراته و مجوزهای مربوطه و تاییده نوع محصول و تاریخ شروع بهره برداری آهک هیدراته (با گروه صنعتی ) از سوی سازمان صنعت معدن و تجارت استان ، گاز مصرفی شرکت را با نرخ گروه فلزی محاسبه و همین امر موجب اعلام بدهی به میزان 150,000,000,000 ریال توسط شرکت گاز به این شرکت گردیده است.در همین راستا شرکت صنعت روی زنگان اعتراضات خود را به مراجع ذی صلاح، استانداری، شرکت ملی گاز،کارگروه تسهیل و رفع موانع تولید استان و سایر ارگانهای مربوطه اعلام نموده است که پس از قطعیت موضوع اطلاع رسانی قانونی افشاء خواهد گردید.\n\n",
        "persian_date": "1400-12-25 11:16:00",
        "date": 1647429360000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/240206/««زنگان»-در-خصوص--هزینه-گاز-مصرفی-شفاف-سازی-کرد"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:54:00",
        "date": 1724529240000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/239190/«زنگان»-بهمن-ماه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعت روی زنگان از افتتاح پروژه اسپیرال (پر عیار سازی به روش ثقلی) افزایش میزان خدمات پرعیار سازی و افزایش مقدار و عیار فروش روی پودری خبر داد. نتایج مالی ناشی از پروژه برای سال مالی آینده پیش بینی می گردد: فزایش 1200 تن محصولات خدمات حق العملکاری .افزایش 800 تن فروش محصول روی پودری. هم چنین پیش بینی افزایش درآمد : 20 میلیارد ریال برای سال مالی آینده .پیش بینی افزایش : 8 میلیارد ریال بر درآمد خدمات حق العمل کاری .پیش بینی افزایش: 12میلیارد ریال بر درآمد روی پودری\nبرای اطلاع از بهترین سایت بورس امروز روی لینک کلیک کنید.\n\n",
        "persian_date": "1400-11-17 13:28:00",
        "date": 1644154080000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/237722/توضیحات-تکمیلی-«زنگان»-در-خصوص-پروژه-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان اعلام نمود که افتتاح پروژه اسپیرال (پر عیار سازی به روش ثقلی) افزایش میزان خدمات پرعیار سازی و افزایش مقدار و عیار فروش روی پودری ،نتایج مالی ناشی از پروژه برای سال مالی آینده پیش بینی می گردد .\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-12 09:24:00",
        "date": 1643707440000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/237462/«زنگان»-از--بهره-برداری-پروژه-اسپیرال-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت دی 1400 حدود 132 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش دی ماه 6 میلیارد تومان بود.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 17:14:00",
        "date": 1643217240000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/237121/«زنگان»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در خصوص علت رشد سود شرکت در دوره 9 ماهه شفاف سازی نمود. زنگان بیان داشت از دلایل افزایش سود عملیاتی فروش روی پودری (الباقی سهمیه دریافتی از شرکت تهیه و تولید) می باشد که بخشی از آن در مهر ماه اتفاق افتاده است. مبلغ ریالی قید شده در فروش روی پودری 3 ماهه پایانی سال نیز مربوط به قطعیت نرخ ماده معدنی توسط شرکت تهیه و تولید و به تبعیت آن قطعیت نره فروش مربوط به کنسانتره و کلسینه می باشد.\n",
        "persian_date": "1400-11-03 11:51:00",
        "date": 1642938660000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/236337/«زنگان»-از-دلایل-افزایش-سود-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعت روی زنگان گزارش اصلاحیه ای در ارتباط با هزینه مصرفی حامل های انرژی منتشر نمود. این شرکت پیش بینی کرد تا پایان سال جاری 79 میلیارد ریال هزینه انرژی مصرفی خواهد داشت.\n",
        "persian_date": "1400-10-26 15:46:00",
        "date": 1642347960000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/235379/اصلاحیه-«زنگان»-در-خصوص-جزئیات-هزینه-انرژی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان  در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. زنگان تا پایان سال جاری 78505 میلیون ریال هزینه انرژی مصرفی خواهد داشت.\n",
        "persian_date": "1400-10-15 12:32:00",
        "date": 1641385920000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/234787/بررسی-هزینه-های-انرژی-مصرفی-در-«زنگان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت آذر 1400 حدود 126 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش آذر ماه 9 میلیارد تومان بود.\n\n",
        "persian_date": "1400-10-07 14:32:00",
        "date": 1640701920000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/234057/عملکرد-9-ماهه-«زنگان»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعت روی زنگان  توضیحاتی در خصوص علت تغییر سود آوری ارائه داد و اعلام نمود دلیل آن افزایش بیش از 30 درصدی در زمینه فروش آهک هیدرانه تغییرات نرخ فروش این محصولات می باشد\n",
        "persian_date": "1400-09-15 19:56:00",
        "date": 1638820560000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/232322/«زنگان»توضیحاتی-در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده-ارائه-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت صنعت روی زنگان در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 1672 ریال سود محقق کردکه نسبت به مدت مشابه قبل رشد 1510 درصدی داشته است. سود ناخالص با افزایش 575 درصدی به 22 میلیارد تومان و سود خالص به 17 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-15 19:33:00",
        "date": 1638819180000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/232318/عملکرد-6-ماهه-حسابرسی-شده-«زنگان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت8 ماهه آبان ماه 1400 حدود 117 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-09-07 18:23:00",
        "date": 1638123780000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/231885/فروش-8-ماهه-«زنگان»چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 7 ماهه منتهی به مهر1400 حدود 109میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-08-08 19:17:00",
        "date": 1635621420000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/229574/فروش-7-ماهه-«زنگان»-چقدر-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در 6 ماهه منتهی به شهریور برای هر سهم 1489 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 1333 درصدی داشته است.\n\n",
        "persian_date": "1400-08-08 16:28:00",
        "date": 1635611280000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/229524/«زنگان»-در-نیمه-نخست-چقدر-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در نیمه اول سال 1400 حدود 87 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-10 19:01:00",
        "date": 1633201260000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/226944/مروری-بر-روند-فروش-«زنگان»-در-نیمه-اول-سال-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان دارایی های ملکی شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-07-06 11:33:00",
        "date": 1632828780000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/226354/افشای-جزئیات-زمین-و-ساختمان-«زنگان»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت مرداد 1400 حدود 70 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-06-07 16:12:00",
        "date": 1630253520000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/224100/«زنگان»-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت تیر 1400 حدود 64 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-05-06 18:07:00",
        "date": 1627495620000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/222253/بررسی-عملکرد-۴-ماهه-«زنگان»"
    },
    {
        "text": "به گزارش کدال نگر بورس ٢۴ ،شرکت صنعت روی زنگان در ٣ ماهه منتهی به خرداد برای هر سهم ١٠٠٠ ریال سود محقق کرد.\n\n",
        "persian_date": "1400-04-31 09:36:00",
        "date": 1626946560000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/221516/صنعت-روی-زنگان-در-٣ماهه-١٠٠تومان-سود-ساخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در 3 ماهه منتهی به خرداد 1400 حدود 60 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-04-07 16:20:00",
        "date": 1624897200000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/219942/«زنگان»-در-٣-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت 2 ماهه منتهی به اردیبهشت حدود 10 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-05 17:29:00",
        "date": 1622050140000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/218025/صنعت-روی-زنگان-در-٢ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در 12 ماهه منتهی به اسفند 99 برای هر سهم 878 ریال سود محقق کرد که به نسبت دوره قبل رشد 99 درصدی داشته است.\n \n",
        "persian_date": "1400-03-01 08:03:00",
        "date": 1621670580000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/217306/«زنگان»-در-سال-٩٩-چقدر-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعت روی زنگان در مدت فروردین 1400 حدود 4 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-02-07 17:12:00",
        "date": 1619543520000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/215950/بررسی-وضعیت-فروش-در-صنعت-روی-زنگان"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-11 16:22:00",
        "date": 1617207720000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/214176/١٢ماهه-صنعت-روی-زنگان-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-13 19:54:00",
        "date": 1614801240000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/213235/صنعت-روی-زنگان-در-١١ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-20 22:47:00",
        "date": 1612738020000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/212015/سود-صنعت-روی-زنگان-پیش-بینی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-13 20:48:00",
        "date": 1612126080000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/211608/صنعت-روی-زنگان-در-١٠-ماهه-۶١-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-08 20:21:00",
        "date": 1609186860000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/209734/صنعت-روی-زنگان-در-٩ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-27 20:58:00",
        "date": 1608152280000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/209097/فروش-٨ماهه-صنعت-روی-زنگان-به-۴۴-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-24 19:17:00",
        "date": 1600111020000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/204458/صنعت-روی-زنگان-در-۵ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-12 20:14:00",
        "date": 1596399240000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/202526/صنعت-روی-زنگان-در-۴ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-01 21:09:00",
        "date": 1592687340000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/199799/صنعت-روی-زنگان-برنامه-مصوب-افزایش-سرمایه-ندارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-19 01:20:00",
        "date": 1586222400000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/195261/صنعت-روی-زنگان-در-١٢ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-13 01:20:00",
        "date": 1583198400000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/193694/فروش-ماهانه-صنعت-روی-زنگان-در-کانال-٣-میلیارد-تومان-ماند"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-21 01:20:00",
        "date": 1581297600000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/192471/پرونده-١٠ماهه-صنعت-روی-زنگان-با-فروش-٣٢-میلیاردی-بسته-شد"
    },
    {
        "text": "\n",
        "persian_date": "1398-10-09 01:20:00",
        "date": 1577668800000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/190443/روند-پرافت-و-خیز-فروش-ماهانه-صنعت-روی-زنگان-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-23 01:20:00",
        "date": 1576286400000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/189588/کنفرانس-اطلاع-رسانی-صنعت-روی-زنگان-چه-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-16 01:20:00",
        "date": 1573089600000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/187776/نگاهی-مقایسه-ای-به-فروش-ماهانه-صنعت-روی-زنگان-از-سال-٩۶-تا-کنون"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-05 01:20:00",
        "date": 1566868800000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/184579/شفاف-سازی--تجهیز-نیروی-زنگان-در-خصوص-روند-عملیات-شرکت"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-07 12:02:00",
        "date": 1527508920000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/165810/توضیحاتی-از-تجهیز-نیروی-زنگان"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-17 08:20:00",
        "date": 1525681200000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/164879/یک-شفاف-سازی-دیگر-از-صنعت-روی-زنگان"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-09 11:07:00",
        "date": 1519816020000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/162493/شفاف-سازی-زنگان-در-خصوص-عملکرد١١ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-23 16:52:00",
        "date": 1518454320000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/161893/زنگان-در-خصوص-نوسان-قیمت-سهام-توضیح-داد"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-14 16:26:00",
        "date": 1517675160000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/161513/زنگان-تکذیب-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-12 16:06:00",
        "date": 1517501160000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/161455/علت-پوشش-٩٨-درصدی-فروش-«صنعت-روی-زنگان»-چه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1396-10-30 09:42:00",
        "date": 1516441320000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/160940/«زنگان»-قصد-فروش-معدن-آسارچیک-را-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1396-10-02 08:53:00",
        "date": 1514019180000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/159957/معدن-«صنعت-روی-زنگان»-قیمت-گذاری-شد"
    },
    {
        "text": "\n",
        "persian_date": "1396-09-08 10:19:00",
        "date": 1511950740000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/159229/«زنگان»-شفاف-سازی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1396-08-06 09:58:00",
        "date": 1509184680000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/158253/رفع-ابهام-این-بار-از-صورت-های-«روی-زنگان»"
    },
    {
        "text": " بورس24 : مراسم معارفه «برانسفو» با سرمایه 50 میلیارد تومان هم اکنون در حال برگزاری است. در حاشیه برگزاری این جلسه اعلام شد که احتمالا سهم در روز چهارشنبه همین هفته عرضه می شود.\nبه گزارش بورس24 ،ارسلان فتحی پور مدیر عامل ایران ترانسفو و سهامدار عمده «برانسفو» در جمع اهالی بازار سهام در اظهاراتی گفت: شرکت ترانسفورماتور توزیع زنگان یکی از شرکت های زیر مجموعه ایران ترانسفو بوده که موفق عمل کرده است، ایران ترانسفو ‌با مشکل مطالبات دولتی رو به رو بوده است، همچنین بدهکاری های زیادی نیز داشته است، اما با تلاش مسئولین این موضوعات رفع شده و ما توانستیم هزینه های مالی خود را نیز به شدت کاهش دهیم.\nوی گفت: ما در نظر داریم تا کم کم زیر مجموعه ها را وارد بورس کنیم تا منجر به تامین مالی و شفافیت شود.\nبه گفته وی، ایران ترانسفو توانست از انتشار اوراق دولتی استفاده کند، این در حالی بود که این امکان وجود نداشت و تلاش های زیادی در این خصوص صورت گرفت.\nمدیر عامل «بترانس» افزود: شرکت ترانسفورماتور زنگان از بهترین شرکت های ما بوده و اقدام به تولید ترانسفورماتور توزیع و فوق توزیع می کند، اخیرا مذاکراتی با کشور عمان برای صادرات ترانس های خشک از طریق این شرکت صورت گرفته است که بسیار موفقیت آمیز خواهد بود.\nفکور مدیر عامل شرکت توزیع زنگان هم در این جلسه گفت: شرکت توزیع زنگان تنها شرکت توزیع نیست و مرزهای توزیع را در نوردیده، این شرکت، یک شرکت فوق توزیع کار به حساب می آید، شرکت به تولید انواع ترانسفورماتورهای روغنی، خشک و رزین است، همچنین قطعات و لوازم الکتریکی نیز تولید می شود.\nوی ادامه داد: ظرفیت شرکت هم برای انواع ترانسفورماتورهای توزیع تا ۴۵۰۰۰ دستگاه در سه شیفت یا ۴۰۰۰ مگاولت آمپر در طول یک سال است. برق های منطقه ای سراسر کشور، شرکت های توزیع، متروها، فرودگاه ها شهرک های مسکونی و‌ مجتمع های تجاری جزو مشتریان ما محسوب می شوند.\nوی تصریح کرد: صادرات ما اغلب به عراق، سوریه، افغانستان، سریلانکا و ونزوئلا است. ماشین آلات شرکت عمدتا از آلمان اروپای غربی و شرکت زیمنس تامین می شود. یکی از نقاط قوت توزیع زنگان تولید انواع ترانسفورماتور است؛ ما توانایی طراحی هر گونه سفارشی را داریم.\nمدیر عامل «برانسفو» ادامه داد: شرکت در سال ۹۵ بنا به دلایل بیرونی با افت تولید رو‌ به رو بود ، اما سال ۹۶ این شرکت توانست عملکرد خوبی را از خود نشان دهد.\nوی گفت : توزیع زنگان در ۶ ماهه ۹۶ توانسته تولید خود را به اندازه ۶۸ درصد پوشش دهد. فروش شرکت نیز در ۶ ماهه با پوشش ۵۵ درصدی بودجه رو به رو بوده که جهش ۶۹ درصدی نسبت ۶ ماهه به سال گذشته را نشان می دهد.\nاو گفت: روند صادرات شرکت هم از هم اکنون نیز در حال رشد است و بازار عراق و سوریه بازارهای خوبی برای ما محسوب می شوند.\nفکور گفت: شرکت در سه حوزه نرمال، ویژه و صادراتی سفارش دارد که برنامه شرکت توزیع زنگان برای سفارش نرمال در سال ۹۶ تعداد ۲۹۷۵۱ دستگاه است، در حوزه سفارش ویژه نیز پیش بینی فروش ۸۵۰ میلیارد ریالی برای سال ۹۶ می رود که تاکنون بیش از ۶۰۰ میلیارد آن انجام شده است. ضمن این که بازارهای جدید نیز ایجاد خواهد شد.\nوی افزود : در حوزه سفارش صادراتی پیش بینی صادرات حداقل ۱۵ میلیون دلار از ابتدای سال ۲۰۱۸ برای بازار عراق می رود. برای صادرات به بازار سوریه نیز خطوط اعتباری ایجاد شده به گونه ای که در وهله اول فروش ۲۰۰ میلیون دلاری به این کشور پیش بینی می شود.\nخبر تکمیلی: \nجلسه معارفه شرکت ترانسفورماتور توزیع زنگان با نماد «برانسفو» با حضور فعالان بازار سرمایه، اعضای هیات مدیره شرکت و اصحاب رسانه عصر امروز در تهران برگزار شد، در ابتدای جلسه ارسلان فتحی پور مدیر عامل ایران ترانسفو و سهامدار هکده این شرکت تازه وارد گفت: شرکت ترانسفورماتور توزیع زنگان یکی از شرکت های زیر مجموعه ایران ترانسفو بوده که موفق عمل کرده است، ایران ترانسفو ‌با مشکل مطالبات دولتی رو به رو بوده است، همچنین بدهکاری های زیادی نیز داشته است، اما با تلاش مسئولین این موضوعات رفع شده و ما توانستیم هزینه های مالی خود را نیز به شدت کاهش دهیم.\nاو گفت: ما در نظر داریم تا کم کم زیر محموعه ها را وارد بورس کنیم تا منجر به تامین مالی و شفافیت شود.\nوی ادامه داد: ایران ترانسفو توانست از انتشار اوراق دولتی استفاده کند این در حالی بود که این امکان وجود نداشت و تلاش های زیادی در این خصوص صورت گرفت.\nوی افزود: شرکت ترانسفورماتور زنگان از بهترین شرکت های ما بوده و اقدام به تولید ترانسفورماتور توزیع و فوق توزیع می کند، اخیرا مذاکراتی با کشور عمان برای صادرات ترانس های خشک از طریق این شرکت صورت گرفته است که بسیار موفقیت آمیز خواهد بود.\nدر ادامه جلسه فکور مدیر عامل شرکت در خصوص شرکت ترانسفورماتور توزیع زنگان بیان داشت: شرکت توزیع زنگان تنها شرکت توزیع نیست و مرزهای توزیع را در نوردیده، این شرکت، یک شرکت فوق توزیع کار به حساب می آید، کار شرکت تولید انواع ترانسفورماتورهای روغنی، خشک و رزین است، همچنین قطعات و لوازم الکتریکی نیز تولید می کند.\nوی گفت: ظرفیت شرکت برای انواع ترانسفورماتورهای توزیع تا ۴۵۰۰۰ دستگاه در سه شیفت یا ۴۰۰۰ مگاولت آمپر در طول یکسال است. برق های منطقه ای سراسر کشور، شرکت های توزیع، متروها، فرودگاه ها شهرک های مسکونی و‌ مجتمع های تجاری جزو مشتریان ما محسوب می شوند.\nوی افزود: صادرات ما اغلب به عراق، سوریه،  افغانستان، سیریلانکاو ونزوئلا است. ماشین آلات شرکت هم عمدتا از آلمان اروپای غربی و شرکت زیمنس تامین می شود. یکی از نقاط قوت توزیع زنگان تولید انواع ترانسفورماتور است ما توانایی طراحی هر گونه سفارشی را داریم.\nفکور تصریح کرد: شرکت در سال ۹۵ بنا به دلایل بیرونی با افت تولید رو‌ به رو بود اما سال ۹۶ این شرکت توانست عملکرد خوبی را ا خود نشان دهد. \nوی گفت: توزیع زنگان در ۷ ماهه ۹۶ توانسته تولید خود را به اندازه ۶۸ درصد پوشش دهد. فروش شرکت نیز در ۶ ماهه با پوشش ۵۵ درصدی بودجه رو به رو بوده که جهش ۶۹ درصدی نسبت ۷ ماهه به سال گذشته را نشان می دهد.\nوی ادامه داد: روند صادرات از هم اکنون نیز در حال رشد است، بازار عراق و سوریه بازارهای خوبی برای ما محسوب می شوند. مدیر عامل این شرکت بیان داشت: شرکت در سه حوزه نرمال، ویژه و صادراتی سفارش دارد که برنامه شرکت توزیع زنگان برای سفارش نرمال در سال ۹۶ تعداد ۲۹۷۵۱ دستگاه است، در حوزه سفارش ویژه نیز پیش بینی فروش ۸۵۰ میلیارد ریالی برای سال ۹۶ می رود که تاکنون بیش از ۶۰۰ میلیارد آن انجام شده است. ضمن اینکه بازارهای جدید نیز ایجاد خواهد شد.\nوی عنوان کرد: در حوزه سفارش صادراتی پیش بینی صادرات حداقل ۱۵ میلیون دلار از ابتدای سال ۲۰۱۸ برای بازار عراق می رود.برای صادرات به بازار سوریه نیز خطوط اعتباری ایجاد شده به گونه ای که در وهله اول فروش ۲۰۰ میلیون دلاری به این کشور پیش بینی می شود.\nدر ادامه جعفری معاون مالی و اقتصادی شرکت گفت: شرکت توزیع زنگان هیچ‌گونه افزایش نرخی نداشته و افزایش فروش شرکت ناشی از افزایش حجم فروش بوده است.\nوی افزود: شرکت تلاش می کند تا ظرفیت خود را رشد دهد.ما هیچ مناقصه ای را از دست نداده ایم و موفقیت های زیادی را کسب کرده ایم. این شرکت هیچ گونه تسهیلات مالی گران قیمت را نگرفته و زیر بار هزینه های مالی سنگین نرفته است.\nوی تصریح کرد: دولت ۱۰۰ هزار میلیارد تومان اسناد خزانه را منتشر خواهد کرد که برای شرکت هایی همچون توزیع زنگان برای افزایش وصول مطالبات و کاهش هزینه ها بسیار مفید است. \nگفتنی است، این شرکت احتمالا روز چهارشنبه در بورس عرضه شود. \n",
        "persian_date": "1396-07-03 16:17:00",
        "date": 1506356220000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/157309/«برانسفو»-معارفه-شد----احتمال-عرضه-در-روز-چهارشنبه"
    },
    {
        "text": " در پی شایعه استعفای تمام اعضای شرکت توسعه روی زنگان ، گفت و گویی با مدیر عامل هلدینگ توسعه معاون روی داشتیم تا از آخرین وضعیت و دلایل این استعفا جویا شویم.\n اردشیر سعد محمدی، مدیر عامل شرکت هلدینگ توسعه معادن روی ایران در خصوص جایجایی و یا استعفای اعضای هیات مدیره توسعه معادن روی زنگان به خبرنگار بورس24 گفت: طی تغییراتی برای ساختار مدیریتی شرکت\n این تصمیم اتخاد شد که اعضای حقوقی این شرکت عضو حقیقی خود را تغییر بدهند.  وی افزود: اینکه اعضای حقیقی به خودی خود و به صورت دسته جمعی استعفا داده باشند به هیچ عنوان صحت ندارد.\n به گفته وی؛ این تغییر به صورت یکباره روی نداده و طی یک بازه زمانی اعضای حقوقی شرکت عضو حقیقی جدیدی را معرفی کردند.\n از این مقام مسئول در توسعه معادن روی پرسیدیم که آیا بر اساس این جابجایی مدیر عامل هم تغییر خواهد کرد؟ گفت: اولا که جابجابی در هر شرکتی طبیعی است و موضوع جدیدی نیست . اما فعلا برنامه ای برای\n تغییر مدیر عامل وجود ندارد.\n اصغر عامری شرکت کالسیمین( رئیس هیئت مدیره) ، محمدرضا اربابیان شرکت ذوب روی بافق( نایب رئیس هیئت مدیره)،علیرضا اسماعیلی علمدار محلی شرکت توسعه معادن روی ایران (عضو هیئت مدیره)، قاسم فارسی عباس آبادی\n شرکت سرمایه گذاری اندیشه محوران( عضو هیئت مدیره ) و ابوالفضل امیری شرکت بازرگانی توسعه صنعت روی (عضو هیئت مدیره و مدیر عامل) ترکیب قبلی هیات مدیره زنگان را تشکیل می دادند که همه آن ها با این\n سرب و روی کار خداحافظی کرده و باید منتظر اعلام اسامی مدیران جدید بود.\n",
        "persian_date": "1396-03-23 10:52:00",
        "date": 1497351120000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/153929/تغییر-همه-اعضای-هیات-مدیره-یک-سرب-و-روی-کار"
    },
    {
        "text": " \n",
        "persian_date": "1396-02-28 19:57:00",
        "date": 1495137420000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/153008/یک-شفاف-سازی-از-«روی-زنگان»"
    },
    {
        "text": " \n",
        "persian_date": "1396-01-14 16:21:00",
        "date": 1491236460000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/151185/مهم-ترین-تصمیمات-مجمع-این-شرکت-را-بخوانید"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-27 15:34:00",
        "date": 1489764840000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/150684/سهامداران-تجهیز-نیروی-زنگان-در-جریان-باشند"
    },
    {
        "text": " \n \n",
        "persian_date": "1395-12-18 22:02:00",
        "date": 1488924120000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/150197/نوبت-توضیح-به-«زنگان»-رسید!"
    },
    {
        "text": "\n",
        "persian_date": "1395-12-07 12:44:00",
        "date": 1488026640000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/149497/اصرار-«زنگان»-بر-بودجه"
    },
    {
        "text": " بورس24 : شرکت صنعت روی زنگان (زنگان) در اصلاحیه عملکرد 9 ماهه نرخ برخی محصولات خود را تغییر داد. به این ترتیب میزان درآمد کسب شده از فروش محصولات را از 9/3 به 9/4 میلیارد تومان افزایش داد که معادل 52 درصد بودجه می باشد.\n\n",
        "persian_date": "1395-10-29 13:18:00",
        "date": 1484745480000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/147370/افزایش-اندک-درآمد-«زنگان»"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-19 12:26:00",
        "date": 1483878360000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/146703/علت-افت-فروش-«زنگان»؟!"
    },
    {
        "text": " بورس24 : شرکت صنعت روی زنگان در 9 ماهه منتهی به آذر ماه، 50 درصد از مقدار تولید و 52 درصد از مقدار فروش بودجه شده را محقق کرد. این میزان تولید و فروش 9 میلیارد تومان درآمد به همراه داشته که معادل 52 درصد مبلغ فروش پیش بینی شده می باشد.\n\n",
        "persian_date": "1395-10-15 12:30:00",
        "date": 1483533000000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/146499/حرکت-آرام-«زنگان»-در-مسیر-بودجه"
    },
    {
        "text": " بورس24 : گزارش حسابرسی شده زنگان نسبت به گزارش حسابرسی نشده تغییری نشان نمی دهد و همچنان با وجود پوشش 36 درصدی سود در دوره 6 ماهه، تغییری در 212 ریال سود هر سهم اعمال نشده است. \n\n",
        "persian_date": "1395-09-01 19:11:00",
        "date": 1479755460000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/143816/مهر-تأیید-حسابرس-بر-بودجه-«زنگان»"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-01 23:47:00",
        "date": 1477093620000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/141870/کدال-(٢١)---پکرمان-و-زنگان-دست-پر-آمدند---تعدیل-منفی-خفیف-در-ختراک-و-کسرا-"
    },
    {
        "text": " بورس24 : شرکت تجهیز نیروی زنگان (شزنگ) با سرمایه بسیار اندک 28 میلیارد ریالی، در دروه 9 ماهه منتهی به مرداد 95 به ازاء هر سهم 412 ریال زیان متحمل شد که 168 درصد بیش از زیان مدت مشابه سال مالی 94 می باشد. عمده دلیل افزایش زیان شزنگ، رشد بیش از حد بهای تمام شده است. شایان ذکر است که شزنگ در سال مالی منتهی به آبان 94 به ازاء هر سهم 418 ریال زیان به بار آورده بود. این شرکت تا پایان مرداد ماه سال جاری 52 میلیارد ریال سود انباشته دارد و در مقابل 84 میلیارد ریال دارایی جاری، تنها 25 میلیارد ریال بدهی جاری دارد. \n\n",
        "persian_date": "1395-06-30 19:54:00",
        "date": 1474401240000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/139996/سرعت-بالای-شزنگ-در-جاده-زیان"
    },
    {
        "text": " بورس24 : شرکت صنعت روی زنگان (زنگان) در 5 ماهه منتهی به مرداد ماه سال جاری، 34 درصد از مقدار تولید وفروش بودجه شده را پوشش داده است. این میزان تولید و فروش 4/7 میلیارد تومان درآمد به همراه\n داشته که معادل 29 درصد مبلغ فروش پیش بینی شده می باشد. این میزان پوشش تولید و فروش نشان از عقب ماندن زنگان از بودجه و انتظارات دارد.\n \n",
        "persian_date": "1395-06-27 12:37:00",
        "date": 1474115820000,
        "key": "زنگان",
        "url": "https://www.bourse24.ir/news/139736/غلبه-بودجه-بر-عملکرد-زنگان-"
    }
]