[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در 3 ماهه منتهی به خرداد 75 میلیون تومان درآمد عملیاتی شناسایی کرد.\nبرآیند عملکرد فصل نخست شرکت زیان خالص 63 میلیارد تومانی بود که نسبت به دوره مشابه قبل افزایش 137 درصدی داشت.\n\n",
        "persian_date": "1403-04-30 14:49:00",
        "date": 1721486940000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/295472/«میدکو»-از-عملکرد-فصل-نخست-گفت"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه و مجمع عمومی فوق العاده شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه با نماد «میدکو» با حضور بیش از ۹۵ درصد سهامداران امروز برگزار شد.\nدر پایان مجمع عمومی عادی سالیانه میدکو به ازای هر سهم ۱۹ تومان سود تقسیم شد .\nافزایش سرمایه میدکو طی سه مرحله از ۲۰.۰۰۰ میلیارد تومان به ۵۰.۰۰۰ میلیارد تومان خواهد رسید که به شرح زیر است :\n۱) مرحله اول : ۴.۰۰۰  میلیارد تومان از محل مطالبات حال شده  و آورده نقدی سهامدارن  ( سود تقسیمی ۱۴۰۳)\n۲) مرحله دوم  : ۲۰.۰۰۰ میلیارد تومان از محل صرف سهام با صلب حق تقدم\nکه این مرحله خود به دو مرحله ی ۱۰.۰۰۰ میلیارد تومانی تقسیم خواهد شد .\n۳) مرحله سوم :   ۶.۰۰۰ میلیارد تومان از محل مطالبات حال شده و آورده نقدی سهامدارن  (سود تقسیمی ۱۴۰۴ ) است .\n* بیشترین سهم از این افزایش سرمایه به شرکت فولاد زرند ایرانیان به مبلغ ۹.۶۰۰ میلیارد تومان می رسد.\nبخشی از نکات مهم مطرح شده در مجمع میدکو به شرح زیر است :\n*مجموع عملیات معدنی در معادن مورد بهره برداری میدکو بیش از ۱۰۰ میلیون تن در سال گذشته بوده است .\n* میدکو در سال ۱۴۰۲ موفق به تولید بیش از ۲۲ میلیون تن محصول (فولاد، کنسانتره ، شمش منیزیم ، کاتد،  لوله های مسی، قطران، … ) شده است .\n* در سال گذشته ۷۵ درصد فروش شرکت داخلی و ۲۵ درصد فروش  آن صادراتی بوده است .\n* شرکت در سال ۱۴۰۲ به بهره برداری چند پروژه پایان داده است :\n۱) کارخانه شمش منیزیم با ظرفیت سالانه ۶ هزار تن  شمش منیزیم به بهره برداری رسیده است .\n۲) بهره برداری، واحد گازی نیروگاه برق بوتیا.\n۳) پروژه دیواترینگ زرند نیز در سال گذشته به بهره برداری رسید .\n۴) درایر کنسانتره زرند نیز در سال ۱۴۰۲ به بهره برداری رسید.\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه با نماد میدکو با حضور حداکثر سهامداران شرکت برگزار شد.\nمدیر عامل پورمند گفت : در سال گذشته ۷۵ درصد فروش شرکت داخلی و ۲۵ درصد فروش آن صادراتی بوده است که بر حسب آن فروش تلفیقی 579.771 میلیارد ریال و سود تلفیقی 43.268 میلیارد ریال و سود قابل تقسیم به 38.802 میلیارد ریال در سال گذشته رسیده است .\nاو گفت : طرح های توسعه ای شرکت در حال پیشرفت هستند و چندین پروژه از 90 درصد پیشرفت هم گذشته اند و جای نگرانی از این بابت نیست.\nوی گفت : شرکت در سال گذشته موفق به تولید بیش از ۲۲ میلیون تن محصول (فولاد، کنسانتره ، شمش منیزیم ، کاتد،  لوله های مسی، قطران، … ) شده است و پروژه آهن اسفنجی ارزش افزوده خوبی برای میدکو داشته است و ما برای فروش این محصول مشکلی نداریم. او افزود :  آهن اسفنجی بازار خود را دارد و باعث افزایش سودآوری برای شرکت خواهد بود.\nپورمند گفت : در سال گذشته، مجموع عملیات معدنی در معادن مورد بهره برداری میدکو بیش از ۱۰۰ میلیون تن در سال گذشته بوده است .\nاو در ارتباط با اینکه چرا محل تاسیس کارخانه ها در شهرستان کرمان واقع شده است گفت : تأسیس کارخانه ‌ها در استان کرمان برای اهمیت هزینه حمل و نقل و نزدیکی صنایع به  معدن است.\nوی گفت :  شرکت در سال ۱۴۰۲ به بهره برداری چند پروژه پایان داده است که بدین شرح است :\nبهره برداری واحد گازی نیروگاه برق بوتی ، پروژه دیواترینگ زرند، درایر کنسانتره زرند و  کارخانه شمش منیزیم با ظرفیت سالانه ۶ هزار تن شمش منیزیم از پروژه هایی هستند که در سال گذشته به بهره برداری کامل رسیده اند .\nاو گفت : میدکو برای تامین آب کارخانه های شرکت از تصفیه فاضلاب زرند و کرمان استفاده کرده است تا مشکل کمبود آب شرکت حل شود .\nوی گفت :  کل دارایی های شرکت از پوشش بیمه ای مناسب و کاملی برخوردار هستند به جز دو شرکت که برای آنها هم در حال پیگیری هستیم تا پوشش کامل بیمه ای فراهم شود .\nرئیس مجمع گفت : فعلا شرکت جذابتی برای تجدید ارزیابی دارایی ها ندیده است و برنامه ای ندارد .\nپورمند گفت : نیروگاه بوتیا بخش گازی آن به بهره برداری رسیده است و واحد بخار آن چند ماه دیگر به بهره برداری می رسد .\nوی گفت : هزینه مواد اولیه برای صنعت ما حدود 75 درصد است که گاها برای برخی دیگر از شرکت ها به بیش از این هم رسیده است .\nاو گفت : از چاه فیروزه 100 هزار تن کنساننتره استخراج می شود و ما به واردات کنسانتره مس فکر کرده ایم و از برنامه های ما تامین کنسانتره مس است .\nدر انتها، میدکو ۱۹ تومان سود تقسیم کرد .\nو اما مجمع عمومی فوق العاده میدکو به این ترتیب گذشت :\nافزایش سرمایه شرکت میدکو طی سه مرحله خواهد بود که سرمایه شرکت از  ۲۰.۰۰۰ میلیارد تومان به ۵۰.۰۰۰ میلیارد تومان خواهد رسید که به شرح زیر است :\nمرحله اول افزایش سرمایه مبلغ  ۴.۰۰۰  میلیارد تومان از محل مطالبات حال شده و آورده نقدی سهامدارن از سود تقسیمی ۱۴۰۳ انجام خواهد شد .\nمرحله دوم افزایش سرمایه مبلغ ۲۰.۰۰۰ میلیارد تومان از محل صرف سهام با صلب حق تقدم است که مرحله دوم خود به دو مرحله ی ۱۰.۰۰۰ میلیارد تومانی تقسیم خواهد شد .\nمرحله سوم این افزایش سرمایه نیز مبلغ  ۶.۰۰۰ میلیارد تومان از محل مطالبات حال شده و آورده نقدی سهامدارن  از سود تقسیمی است .\nدر طول جلسه مطرح شد احداث نیروگاه خورشیدی 400 مگاواتی فولاد بوتیای ایرانیان و نیز احداث کارخانه تولید پنل خورشیدی توسعه پژوهش فرتاک ایرانیان در دست اقدام و بررسی است .\nبیشترین سهم از این افزایش سرمایه به شرکت فولاد زرند ایرانیان به مبلغ ۹.۶۰۰ میلیارد تومان می رسد و بعد از آن شرکت فولاد بوتیای ایرانیان با 6.500 میلیارد تومان تخصیص از افزایش سرمایه خواهد بود .\n",
        "persian_date": "1403-03-23 11:47:00",
        "date": 1718192820000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/293014/19-تومان-سود-نقدی-برای-سهامداران-میدکو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه سهامداران خود را برای شرکت در مجمع عمومی عادی سالانه فراخواند. \nاین جلسه روز چهار شنبه مورخ 1403.03.23 ساعت 9 به آدرس   تهران، بزرگراه تهران -کرج، ورودى غربى ورزشگاه آزادى، جنب درب اصلى هتل المپیک جهت استماع گزارش هیئت‌ مدیره و بازرس قانونی، تصویب صورت‌های مالی سال (دوره) مالی منتهی به 1402.12.29، انتخاب حسابرس و بازرس قانونی، انتخاب روزنامة کثیر‌الانتشار، تعیین حق حضور اعضای غیر موظف هیئت مدیره و تعیین پاداش هیئت مدیره  برگزار خواهد شد.\n",
        "persian_date": "1403-03-10 22:00:00",
        "date": 1717020000000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/292712/\"میدکو\"-سهامداران-را-به-مجمع-فراخواند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  843 درصدی شرکت شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه از مبلغ  20,000  میلیارد تومان به 24,000 میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی به منظور اصلاح ساختار مالی از طریق مشارکت در افزایش سرمایه شرکت های سرمایه پذیر را صادر کرد.\n",
        "persian_date": "1403-03-10 21:42:00",
        "date": 1717018920000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/292710/مجوز-افزایش-سرمایه-20-درصدی-\"میدکو\"-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در خصوص بندهای گزارش حسابرس شفاف سازی کرد.\n",
        "persian_date": "1403-03-05 20:29:00",
        "date": 1716668940000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/292057/«میدکو»-در-خصوص-گزارش-حسابرس-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در 12 ماهه منتهی به اسفند 4198 میلیارد تومان سود خالص محقق کرد. درآمد عملیاتی شرکت در این دوره 4425 میلیارد تومان بود که تماما از محل درآمد سود سهام بوده است.\n\n",
        "persian_date": "1403-02-25 17:40:00",
        "date": 1715708400000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/291254/«میدکو»-در-سال-1402-چقدر-سود-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه   در خصوص آخرین اقدامات خود برای رفع بند 2-13 گزارش حسابرس مبنی بر عدم رعایت الزامات دستورالعمل جاکمیت شرکتی توضیح داد.\n\n",
        "persian_date": "1403-02-03 19:43:00",
        "date": 1713814980000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/289879/«میدکو»-از-اقدامات-خود-برای-اجرای-حاکمیت-شرکتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، توسعه معادن و صنایع معدنی خاورمیانه افزایش سرمایه 150 درصدی این شرکت را از محل مطالبات حال شده سهامداران و آورده نقدی با سلب حق تقدم از سهامداران فعلی به تصویب رساند.\n\n",
        "persian_date": "1402-12-26 16:45:00",
        "date": 1710607500000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/287904/«میدکو»-در-تدارک-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در 9 ماهه منتهی به آذر،  137 میلیارد تومان زیان خالص محقق نمود. شرکت در دوره مشابه قبل 79 میلیارد تومان زیان خالص داشت. و البته میدکو را باید سالانه مورد بررسی قرار داد.\n\n",
        "persian_date": "1402-11-01 21:17:00",
        "date": 1705785420000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/284127/نگاهی-به-9-ماهه-«میدکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، کنفرانس پرسش و پاسخ سهامداران با شرکت  مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در تاریخ 1402.09.29 راس ساعت 14 برگزار گردید.\nاین شرکت در خصوص دلایل عدم رشد قیمت سهام در سال های اخیر اظهار داشت:  قیمت سهم وابسته به متغیر های زیادی است که اولین مورد شرایط عمومی بازار سرمایه و دومین مورد شرایط کل بازار بورس اوراق بهادار بر اساس نسبت مالکانه که وجود دارد می باشد.\nاز نظر شرکت و آن چیزی که مربوط به عملکرد \"میدکو\" می باشد، شرکت توانسته است در طی حدود 16 سال 143 کارخانه بزرگ و همچنین معدن را طراحی، برنامه ریزی، اجرا و به مرحله بهره برداری برساند که همچنان تعدادی معادن و کارخانه در حال تکمیل می باشند که می تواند به افزایش قیمت سهم میدکو کمک کند.\nاین شرکت در پاسخ به این سوال که آیا در آینده با کمبود سنگ آهن مواجه خواهیم شد یا خیر اظهار داشت: ذخایر سنگ آهن در ایران حدود 23 سال می باشد.\n",
        "persian_date": "1402-10-03 14:04:00",
        "date": 1703426640000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/282155/\"میدکو\"-به-سوالات-سهامداران-در-کنفرانس-خبری-پاسخ-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در 6  ماهه منتهی به شهریور  77  میلیارد تومان زیان خالص محقق کرد که به نسبت دوره مشابه قبل رشد 15  درصدی داشت.\n\n",
        "persian_date": "1402-08-01 22:19:00",
        "date": 1698013140000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/278281/سهامداران-«میدکو»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در 3 ماهه منتهی به خرداد 27 میلیارد تومان زیان خالص محقق کرد که به نسبت دوره مشابه قبل رشد 62  درصدی داشت.\n\n",
        "persian_date": "1402-04-29 13:32:00",
        "date": 1689859920000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/272683/سهامداران-«میدکو»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه افزایش سرمایه 43 درصدی این شرکت از محل مطالبات و اوردۀ نقدی را مورد تصویب قرار داد.\n\n",
        "persian_date": "1402-04-24 09:21:00",
        "date": 1689412860000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/272224/«میدکو»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 43 درصدی شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n",
        "persian_date": "1402-04-11 15:01:00",
        "date": 1688310060000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/271654/«میدکو»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه افزایش سرمایه 43 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد.\n\n",
        "persian_date": "1402-03-20 15:27:00",
        "date": 1686410820000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/269970/«میدکو»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در 12 ماهه منتهی به اسفند 4712 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 15   درصدی داشت. درامدهای عملیاتی با افزایش 15 درصدی به 4846 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-02-27 08:19:00",
        "date": 1684311540000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/268296/بررسی-عملکرد-«میدکو»-در-12-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در 9 ماهه منتهی به آذر 79 میلیارد تومان زیان خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 14 درصدی داشت. درامدهای عملیاتی با افزایش 21 درصدی به 2 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-28 14:45:00",
        "date": 1674053100000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/261298/کاهش-زیان-«میدکو»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه  پرداخت مانده مطالبات سهامدارانی که شماره حساب خود را اعلام کرده بودند انجام شده است.\n",
        "persian_date": "1401-10-27 13:17:00",
        "date": 1673961420000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/261158/«میدکو»-در-خصوص-پرداخت-مطالبات-سهامداران-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در 6 ماهه منتهی به شهریور برای هر سهم 3 ریال زیان محقق کرد که به نسبت دوره مشابه قبل کاهش 11  درصدی داشت. درامدهای عملیاتی با افزایش 24 درصدی به 2 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-26 16:21:00",
        "date": 1666110060000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/255297/رشد-24-درصدی-درآمدها-در-«میدکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در 3 ماهه منتهی به خرداد برای هر سهم 1 ریال زیان محقق کرد که به نسبت دوره مشابه قبل رشد 34 درصدی داشت.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 17:01:00",
        "date": 1658336460000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/249403/بهار-«میدکو»-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه اعلام نمود بهره برداری از دو واحد فولاد زرند ایرانیان و بوتیای ایرانیان در سال 1400 منجر به تولید و فروش محصول توسط آن ها گردیده و هم چنین افزایش نرخ فروش محصولات از جمله دلایل افزایش سود بوده است.\n",
        "persian_date": "1401-03-11 09:15:00",
        "date": 1654074900000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/245866/بیان-دلایل-افزایش-سود-از-زبان-«میدکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 133 درصدی شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه  از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 14 به 20 میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی   موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان نسبت به عملی نمودن آن اقدام نماید.\n",
        "persian_date": "1401-02-26 13:02:00",
        "date": 1652706120000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/244089/موافقت-سازمان-با-افزایش-سرمایه-«میدکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در 12 ماهه منتهی به اسفند برای هر سهم 686 ریال سود با سرمایه 6000 میلیارد تومانی محقق کرد که به نسبت دوره مشابه قبل رشد 137 درصدی داشت. میدکو 4219 میلیارد تومان هم درآمد سود سهام شناسایی نمود تا شاهد جهش 115 درصدی درآمد عملیاتی این شرکت باشیم.\n",
        "persian_date": "1401-02-26 08:37:00",
        "date": 1652690220000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/244047/رشد-قابل-توجه-درآمدها-در-«میدکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه  در خصوص تغییرات قیمت های صادراتی شفاف سازی کرد.شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه اعلام نمود که در خصوص تصمیمات ستاد و تنظیم بازار مبنی بر وضع عوارض صادراتی براساس تغییرات قیمتهای صادراتی تولیدات صنعتی و اعلام قیمت مبنای محاسبه عوارض فوب صادراتی در ماه 1400 در نظر گرفته شده که این قیمت پایه مبنای مبلغ درآمد صادراتی بودجه سال 1401 قرار گرفته است.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-27 09:09:00",
        "date": 1650100140000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/241826/شفاف-سازی-«میدکو»-در-خصوص-عوارض-صادراتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه افزایش سرمایه 233 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\nاین افزایش سرمایه جهت اصلاح ساختار مالی انجام خواهد شد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-27 14:42:00",
        "date": 1645022520000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/238215/«میدکو»-افزایش-سرمایه-233-درصدی-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در 9 ماهه منتهی به آذر برای هر سهم 15 ریال زیان محقق کرد. درآمدهای عملیاتی این شرکت به 1.2 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-29 15:09:00",
        "date": 1642604940000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/235706/«میدکو»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه بیان نمود هزینه انرژی در شرکت های تحت پوشش تا پایان سال مالی جاری در حدود هزار میلیارد تومان می باشد. برای سال آتی نیز با توجه به راه اندازی پروژه های و رسیدن به ظرفیت اسمی، مصرف انرژی بالاتر از 30 درصد نسبت به سال فعلی خواهد بود.\n",
        "persian_date": "1400-10-11 15:46:00",
        "date": 1641051960000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/234365/«میدکو»-از-هزینه-انرژی-شرکت-های-فرعی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه  در خصوص عملکرد و صورت های مالی منتشر شده توضیحات تکمیلی ارائه نمود.\n",
        "persian_date": "1400-08-01 15:48:00",
        "date": 1635004080000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/228700/افشای-«میدکو»-در-خصوص-اطلاعات-و-صورتهای-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در 6 ماهه منتهی به شهریور برای هر سهم 12 ریال زیان محقق کرد که به نسبت دوره مشابه قبل رشد 95 درصدی داشت. \n\n",
        "persian_date": "1400-07-28 16:53:00",
        "date": 1634748780000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/228250/«میدکو»-در-نیمه-نخست-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه جزئیات زمین و ساختمان شرکت را افشا نمود.\n\n",
        "persian_date": "1400-06-21 07:48:00",
        "date": 1631432880000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/224930/افشای-جزئیات-زمین-و-ساختمان-«میدکو»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه افزایش سرمایه 33 درصدی این شرکت از محل مطالبات و اوردۀ نقدی را مورد تصویب قرار داد.\n \n",
        "persian_date": "1400-04-29 08:57:00",
        "date": 1626771420000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/221254/«میدکو»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در 3 ماهه منتهی به خرداد 3 ریال برای هر سهم زیان محقق کرد که نسبت به مدت مشابه قبل افزایش 19 درصدی زیان داشته است.\n \n",
        "persian_date": "1400-04-28 10:44:00",
        "date": 1626691440000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/221075/افزایش-زیان-«میدکو»-در-٣ماهه-نخست"
    },
    {
        "text": " به گزارش بورس24 ،نماد شرکت توسعه معادن و صنایع معدنی خاورمیانه از تاریخ 22 تیر ماه بازارگردانی می شود.\n \n",
        "persian_date": "1400-04-22 15:00:00",
        "date": 1626188400000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/220688/بازارگردان-«میدکو»-مشخص-شد"
    },
    {
        "text": " به گزارش بورس24 ،نماد شرکت توسعه معادن و صنایع معدنی خاورمیانه پس از انتقال از بازار فرابورس به بازار بورس از روز سه شنبه 22فروردین ماه اماده انجام معامله خواهد بود.\n \n",
        "persian_date": "1400-04-19 18:12:00",
        "date": 1625940720000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/220487/معاملات-«میدکو»-از-روز-سه-شنبه-آغاز-می-شود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه اعلام نمود با توجه به پذیرش شرکت در شرکت بورس اوراق بهادار تهران، نماد معاملاتی این شرکت به تابلو دوم بورس\n اوراق بهادار تهران منتقل می گردد. نماد معاملاتی این شرکت بلا فاصله پس از تکمیل فرآیند انتقال بازگشایی خواهد شد. همچنین لازم به ذکر است ، دلیل تعویق جلسه هیات مدیره در خصوص تصویب افزایش سرمایه،\n تکمیل فرآیند انتقال می باشد. تاریخ جلسه هیات مدیره متعاقباً اطلاع رسانی خواهد شد.\n \n",
        "persian_date": "1400-04-19 12:25:00",
        "date": 1625919900000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/220463/«میدکو»-به-بورس-رفت"
    },
    {
        "text": " به گزارش بورس24 ، با توجه به موافقت هیئت‌پذیرش بورس اوراق بهادار در جلسه مورخ 1400/02/15 با انتقال سهام شرکت توسعه معادن و صنایع معدنی خاورمیانه(سهامی عام) از بازار اول فرابورس ایران به بازار\n دوم بورس اوراق بهادار تهران و با عنایت به احراز موارد تعیین شده در مصوبه‌‌ مزبور از سوی آن شرکت، از این تاریخ 13/04/1400 شرکت توسعه معادن و صنایع معدنی خاورمیانه به عنوان پانصد و نودمین\n شرکت پذیرفته شده در بخش «فلزات اساسی»، گروه و طبقه «تولید آهن و فولاد پایه» با کد «2710» و نماد «میدکو» در فهرست نرخ‌های بازار دوم بورس اوراق\n بهادار تهران درج شده است.\n \n",
        "persian_date": "1400-04-13 17:26:00",
        "date": 1625419560000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/220225/«میدکو»-در-فهرست-نرخ‌های-بازار-دوم-بورس-اوراق-بهادار-تهران-درج-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 33 درصدی مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه از محل مطالبات حال شده سهامداران و آورده نقدی را صادر نمود.\n \n",
        "persian_date": "1400-04-07 15:28:00",
        "date": 1624894080000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/219926/مجوز-افزایش-سرمایه-«میدکو»-صادر-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در خصوص برخی جزئیات عملکرد و صورت های مالی منتشر شده شفاف سازی نمود.\n \n",
        "persian_date": "1400-04-05 12:16:00",
        "date": 1624709760000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/219577/توضیحات-«میدکو»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه افزایش سرمایه 33 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد.\n \n",
        "persian_date": "1400-03-12 13:26:00",
        "date": 1622640360000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/218346/افزایش-سرمایه-«میدکو»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،ارزش پرتفوی بورسی مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در اردیبهشت ماه صفر شد.\n\n",
        "persian_date": "1400-03-01 17:57:00",
        "date": 1621706220000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/217382/ارزش-پرتفوی-بورسی-«میدکو»-صفر-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در 12 ماهه منتهی به اسفند 99 برای هر سهم 384 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 61 درصدی داشته است..\n \n",
        "persian_date": "1400-02-19 08:11:00",
        "date": 1620547860000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/216505/تحقق-سود-٣٨۴-ریالی-در-«میدکو»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه در فروردین ماه فروشی نداشت.\n \n",
        "persian_date": "1400-02-06 09:14:00",
        "date": 1619428440000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/215706/بررسی-تغیرات-پرتفوی-«میدکو»"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-02 14:53:00",
        "date": 1606056780000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/207768/«میدکو»-از-آثار-ساماندهی-عرضه-و-تقاضای-زنجیره-فولاد-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-08 15:21:00",
        "date": 1593357660000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/200370/در-کنفرانس-خبری-«میدکو»-چه-سوالاتی-مطرح-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-12 10:11:00",
        "date": 1591006260000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/198690/«میدکو»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-22 14:21:00",
        "date": 1589206860000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/197405/«میدکو»-از-درصد-پیشرفت-پروژه-ها-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-16 12:17:00",
        "date": 1588681020000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/197039/تصویب-افزایش-سرمایه-«میدکو»-توسط-هیأت-مدیره"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-06 01:20:00",
        "date": 1587777600000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/196267/پاسخ-«میدکو»-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-31 01:20:00",
        "date": 1587259200000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/195904/سود-٣٠٣-ریالی-برای-«میدکو»-در-سال-٩٨"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-30 01:20:00",
        "date": 1587172800000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/195815/افزایش-سرمایه-۶٩-درصدی-«میدکو»-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-05 01:20:00",
        "date": 1585012800000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/194673/آپلود-گزارش-اسفند-ماه-«میدکو»-در-کدال"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-10 01:20:00",
        "date": 1575163200000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/188921/تصویب-افزایش-سرمایه-میدکو-در-هیأت-مدیره"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-29 01:20:00",
        "date": 1574212800000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/188363/افزایش-سرمایه-میدکو-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-30 01:20:00",
        "date": 1558315200000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/180300/افزایش-سرمایه--توسعه-معادن-و-صنایع-معدنی-خاورمیانه-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-17 01:20:00",
        "date": 1557192000000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/179815/توضیحات-توسعه-معادن-و-صنایع-معدنی-خاورمیانه-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-26 15:37:00",
        "date": 1537198620000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/170561/افزایش-سرمایه-توسعه-معادن-و-صنایع-معدنی-خاورمیانه-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-25 09:47:00",
        "date": 1537091220000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/170490/علت-نوسان-قیمت-سهام-توسعه-معادن-و-صنایع-معدنی-خاورمیانه-چه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-13 13:58:00",
        "date": 1536069480000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/169967/سازمان-به-افزایش-سرمایه-توسعه-معادن-و-صنایع-معدنی-خاورمیانه-مجوز-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-12 15:33:00",
        "date": 1527953580000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/166004/افزایش-سرمایه-مرحله-دوم-میدکو-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-22 17:07:00",
        "date": 1526144820000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/165083/مجوز-افزایش-سرمایه-میدکو-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-01-20 09:30:00",
        "date": 1523266200000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/163749/یک-شفاف-سازی-از-توسعه-معادن-و-صنایع-معدنی-خاورمیانه"
    },
    {
        "text": " \n",
        "persian_date": "1397-01-18 12:27:00",
        "date": 1523104020000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/163669/میدکو-٣۶٠٠-میلیارد-تومانی-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1397-01-01 11:40:00",
        "date": 1521632400000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/163335/میدکو-سال-٩۶-را-با-سود-١٩-تومانی-به-پایان-برد-۵٩-درصد-رشد-سود-به-نسبت-سال-٩۵-رقم-زده-شد"
    },
    {
        "text": " \n",
        "persian_date": "1396-09-20 09:48:00",
        "date": 1512985680000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/159554/رفع-ابهام-«توسعه-معادن-و-صنایع-معدنی-خاورمیانه»-در-خصوص-عملکرد"
    },
    {
        "text": " \n",
        "persian_date": "1396-09-13 19:00:00",
        "date": 1512414000000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/159388/مجوز-افزایش-سرمایه-١۶٠-میلیاردی-میدکو-صادر-شد!!!"
    },
    {
        "text": " \n",
        "persian_date": "1396-07-04 13:35:00",
        "date": 1506432900000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/157352/میدکو-٣-هزار-میلیارد-تومانی-می-شود!!!"
    },
    {
        "text": " بورس24 : نشست خبری شرکت 2300 میلیارد تومانی میدکو هم اکنون در حال برگزاری است. \nتکذیب شایعه خروج بانک پاسارگاد از میدکو \nدر این جلسه رضا اشرف سمنانی مشاور مدیر عامل میدکو در پاسخ به سوال خبرنگار بورس ٢٤، مبنی شایعه خروج بانک پاسارگاد از سهام میدکو گفت: گروه مالی بانک پاسارگاد همچنان در میدکو حضور داشته و خواهد داشت. \nوی افزود: به خاطر این مهم که صورت های مالی ما را بانک های آن طرف قبول نداشتند و به دنبال تسهیلات و ارتباطات با آن ها بودیم، صورت های مالی خود را بر اساس IFRS تهیه و ارائه کردیم.\nگزارشگری صورت های مالی بر مبنای IFRS\nاو در پاسخ به سوال بورس ٢٤ درباره هزینه انجام شده جهت به روزرسانی صورت های مالی بر مبنای IFRS این گونه گفت: برای ما زیاد نبود و توانستیم با هزینه معقول این کار را به انجام برسانیم.\nمیدکو به بورس لندن وارد می شود \nاو درباره برنامه پذیرش سهم در بورس لندن هم گفت: برنامه ورود به بورس لندن ما از دو سال قبل جزو برنامه های میدکو بوده و این مهم را در حالی دنبال کرده ایم که تاکنون از ایران کسی به آن ورود نکرده است، به همین خاطر استراتژی های خود را بر اساس استاندارهای جهانی برنامه ریزی کرده ایم.\nسمنانی در رابطه با زمان ورود به بورس لندن گفت: فردا قرار است، گزارش نهایی IFRS به دست من برسد؛ بر این اساس این گزارش نهایی را تا یک هفته آینده که گروهی از بورس لندن به ایران خواهند آمد، همکاران ما در اختیار گروه ارزیاب خواهند گذاشت و این موضوع را نیز بعد از آن دنبال خواهیم کرد.\nبرنامه های فرا مرزی \nوی تصریح کرد: یکی از برنامه های مهم میدکو حضور در خارج از کشور است و از لحاظ استانداردهای خود هیچ نگرانی نداریم. او در ادامه گفت: میدکو به بورس فلزات لندن نیز فکر می کند و با ورود به بورس لندن حضور در آن بورس هم تسهیل خواهد شد.\nسمنانی در پاسخ به سوالی درباره این که حالا که به بورس لندن می روید، برنامه ندارید از فرابورس به بورس بروید، نیز گفت: نه؛ ما مستقیما به بورس لندن خواهیم رفت و در آنجا ما تابع آن ها خواهیم بود و این را هم به خوبی می دانیم که استانداردهایمان جهانی است.\nدر فرابورس راحتیم \nمشاور مدیر عامل میدکو در پاسخ به سوال خبرنگار بورس ٢٤، مبنی بر اینکه شما پاسخ سوال ورود به بورس را ندادید، اینگونه گفت: ببینید، بروکراسی های ورود به بورس زیاد است؛ خوشبختانه در فرابورس بروکراسی زیادی نداریم و میدکو هم جوان است و با عمری ٨ ساله؛ در حقیقت دوست نداریم خیلی وارد کاغذ بازی شویم و در بخش خصوصی خروجی و نتیجه مهم است.\nهم افزایش سرمایه داریم، هم... \nاو در پاسخ به سوال خبرنگار ما درباره برنامه افزایش سرمایه میدکو گفت: میدکو هم برنامه افزایش سرمایه را در دستور کار خود دارد و هم تصمیم به بالا بردن افزایش سرمایه گذاری ها در سطح داخلی و خارجی اما در این لحظه من در رابطه با رقم دقیق برنامه افزایش سرمایه اطلاع کاملی ندارم.\nسمنانی همچنین گفت: کاهش نرخ سود بانکی تا به این لحظه تاثیری بر فعالیت های میدکو نداشته است. وی اضافه کرد: ما در میدکو به فکر افزایش کیفی تولید فولاد هستیم؛ چرا که به افزایش نرخ چند برابری خواهد انجامید.\nفوکوس کاری بر روی مس و فولاد \nمشاور مدیر عامل میدکو ادامه داد: برنامه اصلی ما این بوده که فوکوس جدی کاری میدکو بر روی مس و فولاد صورت پذیرد و بر روی کار دیگری تمرکز جدی نکنیم تا پیاده سازی کامل فرایندها از ایده تا محصول؛ هدف کمی هم بر این اصل استوار بود که به تولید 4.2 میلیون تن فولاد برسیم. به خاطر اینکه تولید فولاد برای کشور ما امری بسیار با اهمیت است و در دولت دوم آقای احمدی نژاد شاهد واردات 50 میلیارد دلار فولاد به کشور بوده ایم. \nاین مقام مسئول در میدکو تاکید کرد: واقعا در حوزه فولاد بهترین ظرفیت ها در ایران وجود دارد و در این عرصه چه کسی توان رقابت با ما را خواهد داشت؟ چین،کره یا ژاپن؟ چین با تولید فولاد در زمینه های اقتصادی در جهان به شکوفایی رسید، در حالی که مواد اولیه آنها همه وارداتی است. \nاو ادامه داد: ما در زمینه فولاد اصلا رقیب نداریم و این نکته را هم بایستی یادآوری کنم که تمام کشورهایی که می خواستند صنعتی شوند با تولید فولاد شروع کردند، و شاخص توسعه هر کشوری صنعت فولاد آن کشور بوده است. \nنحوه تامین مالی میدکو \nوی خاطر نشان کرد: ماموریت ما در میدکو ایجاد ارزش پایدار و بلند مدت برای سهامدارانمان است، ما در میدکو 20 هزار میلیارد تومان سرمایه گذاری کرده ایم که نخستین سوالی که مطرح می شود این است، که تامین مالی آن چگونه صورت پذیرفته است.\nاو گفت: تامین مالی هزینه های میدکو از بانک پاسارگاد (گروه مالی پاسارگاد) که سرمایه گذار میدکو بوده، تسهیلات ارزی، منابع مالی بانک های دیگر، توزیع اوراق مشارکت و سرمایه سهامداران میدکو صورت پذیرفته است.  \nسمنانی گفت: همچنین برنامه صادراتی را نیز در دستور کار خود داشته و خواهیم داشت، که این مهم به خاطر منافع ارزی هم به نفع شرکت و هم به نفع سهامداران میدکو است. \nوی همچنین در پاسخ به سوال خبرنگار ما در رابطه با زمان افتتاح 3 گندله سازی میدکو و پروژه هایی که در سال جاری افتتاح خواهند شد، نیز گفت: آن 3 گندله سازی به زودی افتتاح می شوند و کارهایش نهایی شده است؛ همچنین فولاد بردسیر، کارخانه فروسیلیس، کارخانه آهک و کاتد بسه نیز در سال جاری افتتاح خواهند شد. \nاو گفت: افتتاح کارخانه فولاد بزرگ میدکو و نیروگاه بزرگمان به سال آینده موکول خواهد شد، و طبق برنامه زمان بندی به جلو خواهیم رفت. \nجایگاه خوب میدکو از لحاظ معدنی در سطح جهان \nوی ادامه داد: میدکو از لحاظ معدنی جزو بهترین ها در جهان است و به همین خاطر برنامه حضور در خارج کشور در دستور کار قرار گرفته است و برای حضور در شیلی هم مطالعاتی انجام اده ایم. \nوی تاکید کرد: استراتژی های میدکو به طور مداوم ویرایش می شود، به این خاطر که یک استراتژی نمی تواند همیشه ثابت بماند؛ عوامل بیرونی و درونی در آن موثر است، به همین خاطر میدکو استراتژی های خود را به طور مداوم ویرایش و به روز می کند. \nسمنانی افزود: ما یک شرکت را برای اکتشاف گذاشته ایم و بخش مهندسی را برای به روز رسانی تکنولوژی ها راه اندازی کرده ایم. دنیا رو به جلو حرکت می کند و نباید از لحاظ تکنولوژی از دنیا عقب ماند. این مهم از اکتشاف شروع خواهد شد. \nوی خاطر نشان کرد: با کمک گرفتن از تکنولوژی های جدید توانستیم میزان گوگرد در محصولاتمان را به صفر برسانیم. در زمینه گندله نیز دو تکنولوژی را به کار بردیم، و برای هر معدنی نوع دیگری از تکنولوژی را لحاظ کردیم. \nحذف گوگرد از مس \nاو گفت: در زمینه مس نیز ایران یکی از 10 کشور نخست جهان در زمینه ذخائر مس است. در زمینه تولید مس میدکو تکنولوژی تانک بیولوژی را برای نخستین بار در ایران درباره مس به کار گرفت، و با این روش که به نام میدکو ثبت شد، گوگرد از مس حذف شد و هزینه تولید تا حد قابل توجهی کاهش یافت.  \n",
        "persian_date": "1396-07-03 15:28:00",
        "date": 1506353280000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/157308/تکذیب-یک-شایعه-از-میدکو---بانک-پاسارگاد-هست-و-می-ماند!"
    },
    {
        "text": " \n",
        "persian_date": "1396-06-04 11:50:00",
        "date": 1503748200000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/156357/«معادن-و-صنایع-خاورمیانه»-از-عملکرد-خود-می-گوید"
    },
    {
        "text": " \n",
        "persian_date": "1396-02-26 11:56:00",
        "date": 1494935760000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/152934/مروری-بر-تصمیمات-این-هلدینگ"
    },
    {
        "text": " \n",
        "persian_date": "1396-02-04 08:41:00",
        "date": 1493023260000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/152051/١٢-ماهه-«توسعه-معادن-و-صنایع-خاورمیانه»چگونه-به-پایان-رسید؟"
    },
    {
        "text": " بورس24 : شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه یک شفاف سازی طولانی 12 صفحه ای منتشر کرد .\n \n \n \n \n \n \n \n \n \n \n \n \n",
        "persian_date": "1395-12-16 21:26:00",
        "date": 1488749160000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/150029/رکورد-«میدکو»-در-شفاف-سازی!"
    },
    {
        "text": "نماد شرکت هلدینگ توسعه معادن و صنایع معدنی خاورمیانه در بازار سهام متوقف شد.صابر جعفروند رئیس اداره نظارت بر ناشران فرابورسی در گفت و گو با بورس24 در پاسخ به این سوال که میدکو چرا بسته شده؛ گفت: از طرف فرابورس اعلام شد که نماد شرکت میدکو بسته شده و معاملات آن متوقف گردید.وی ادامه داد: طی مکاتبه ای با شرکت هلدینگ توسعه معادن و صنایع معدنی خاورمیانه داشته ایم نشان داد که این شرکت تغییر با اهمیت در صورت های مالی دارد و باید اطلاعات شفاف در این خصوص را ارائه نمایند.وی افزود: شرکت میدکو باید اطلاعات دقیق تر را به تفصیل برای فرابورس ارائه نماید. این نماد به علت تغییر با اهمیت در صورت های مالی بسته شده و تا زمان ارائه اطلاعات درست بسته خواهد ماند.وی تاکید کرد: زمان باز شدن میدکو هنوز مشخص نیست و زمان معمولا در اختیار خود شرکت است و چنانچه اطلاعات با تاخیر زیاد و در زمان طولانی در سامانه کدال منتشر شود مسئولیت آن با خود شرکت است.جعفروند بیان داشت: دلیل این تغییر با اهمیت به شرکت میدکو باز می گردد و مربوط به فعالیت های این شرکت است. اما از این شرکت اطلاعات و مدارک مورد نیاز درخواست شده است که باید در اسرع وقت در اختیار سازمان قرار گیرد.وی افزود: چنانچه زمان طولانی برای ارائه اطلاعات بگذرد و شرکت ارائه ای نداشته باشد از طرف سازمان ایراد گرفته خواهد شد.جعفر وند گفت: به هر صورت نماد این شرکت به علت تغییر با اهمیت بسته شده و اطلاعات این شرکت مشمول ارائه این تغییرات می شود و تا زمان ارائه این اطلاعات بسته خواهد ماند.\nبنیادی نگر:\nافتتاح طرح های توسعه ای میدکو از یک سو و رشد قیمت فروش محصولات شرکت های معدنی و فولادی زیر مجموعه از سوی دیگر سبب شده تا بازار انتظار رشد عایدی از این شرکت را داشته باشد.\nبه نظر می رسد، برای سال آینده سود میدکو با رشد قیمت محصولات شرکت های زیر مجموعه که عمدتا شرکت های معدنی و فلزی می باشند و افزایش ظرفیت آن ها با رشد قابل توجهی به نسبت سال جاری همراه شود.\n",
        "persian_date": "1395-10-28 10:04:00",
        "date": 1484647440000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/147259/میدکو-چرا-بسته-شد؟؟+تحلیل-خبر"
    },
    {
        "text": " بورس24 : شرکت مادر تخصصی توسعه معادن و صنایع معدنی خاورمیانه (میدکو) در 6 ماهه نخست منتهی به شهریور ماه برای هر سهم 2 ریال زیان به صورت حسابرسی شده محقق کرد که در گزارش حسابرسی نشده 3 ریال زیان\n اعلام شده بود. علت اصلی این کاهش 1 ریالی زیان کاهش هزینه های عمومی واداری از 59 به 48 میلیارد ریال می باشد. میدکو در دمت مشابه سال قبل برای هر سهم 4 ریال زیان محقق کرده بود.\n \n",
        "persian_date": "1395-09-15 12:43:00",
        "date": 1480941780000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/144552/حسابرسی-از-زیان-«میدکو»-کاست"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-09 15:18:00",
        "date": 1477840680000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/142477/«میدکو»-و-اوراق-مشارکت-"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-03 14:19:00",
        "date": 1477318740000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/142089/دست-و-دل-«میدکو»-به-معامله-نرفت!"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-12 13:41:00",
        "date": 1475502060000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/140816/هیأت-مدیره-میدکو-ابقا-شدند"
    },
    {
        "text": " \n",
        "persian_date": "1395-07-06 10:31:00",
        "date": 1474972260000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/140427/توقف-قطار--افزایش-سرمایه-میدکو-در-ایستگاه-آخر"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-03 09:42:00",
        "date": 1474710120000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/140181/میدکو-در-آستانه-مجمع"
    },
    {
        "text": " حسن علی پور در گفت‌وگو با خبرنگار ماین نیوز با بیان این موضوع که در یک خط تولید لوله 3 یا 4 فناوری وجود دارد که با استفاده از این فناوری با یکدیگر ترکیب می‌شوند، افزود: نخستین یا\n مهم‌ترین بحث در حوزه ذوب و ریخته‌گری است. در واقع این قسمت را می‌توان نقطه قوت کارخانه دانست زیرا در فناوری‌های قدیمی شاهد انجام 8 مرحله در خط تولید بودیم اما در حال حاضر با\n استفاده از این فناوری مراحل ترکیب و تنها یک مرحله انجام می‌گیرد.  علی پور ادامه داد: با استفاده از این فناوری خط تولید کوتاه و هزینه‌ها نیز کاهش می‌یابد.  وی درباره این فناوری تصریح کرد: این فناوری متعلق به کشور فلاند به نام فناوری آپ‌ کست (Upcast) است که ریخته‌گری در آن به صورت عمود انجام می‌شود.  علی پور همچنین درباره دیگر بخش‌های این کارخانه اظهار کرد: در بخش کشش نیز از جدید‌ترین و به‌روزترین ماشین‌آلات اتریشی استفاده شده این در حالی است که این دو مرحله برای نخستین بار\n در دنیا با یکدیگر ترکیب شده است.  وی افزود: شرکت بابک مس ایرانیان دومین یا سومین شرکتی است که از فناوری آپ کست برای تولید لوله‌های مسی استفاده می‌کند. البته همزمان با ما نیز یک یا دو شرکت دیگر در دنیا به سراغ این فناوری\n رفته‌اند.  کاهش هزینه تولید به میزان یک سوم نسبت به روش‌های دیگر از مزیت‌های استفاده از این فناوری است که علی پور به آن اشاره کرد. همچنین قائم مقام شرکت بابک مس در ادامه اضافه کرد: علاوه بر کاهش\n قیمت در تولید و سرمایه‌گذاری، می‌توان این فناوری را به آسانی مدیریت کرد.  به گفته وی، در فاز اول ظرفیت تولید 212 هزار تن است اما با تثبیت این ظرفیت برنامه‌هایی برای توسعه آن در بخش‌هایی همچون لوله‌های آلیاژی نیز در دستورکار قرار دارد.  علی‌پور همچنین درباره کاربرد محصولات تولیدی در فاز اول افزود: این محصولات بیشتر در صنایع سرمایشی و گرمایشی کاربرد دارند. البته در اروپا از لوله‌های مسی در حوزه پایپینگ آب نیز استفاده\n می‌شود.  قائم مقام شرکت بابک مس ایرانیان در ادامه با اشاره به کارخانه کاتد بیان کرد: ظرفیت تولید کاتد 50 هزار تن است و یکی از جدید‌ترین فناوری‌ها که حق لایسنس آن برای میدکو و یک شرکت کانادایی\n (‌ای پی سی ان کانادا) است و برای نخستین بار در دنیا در سطح مقیاس صنعتی وارد خط تولید می‌شود. امیدوار هستیم این فناوری نیز تا اوایل سال آینده راه‌اندازی شود.  به گفته علی‌پور، در حال حاضر این پروژه نزدیک به 75 درصد پیشرفت داشته است و براساس برنامه‌ریزی باید در بهار 96 به بهره‌برداری برسد.  وی با اشاره به موضوع آلودگی محیط‌ زیستی واحدهای مس اظهار کرد: فناوری که از آن استفاده خواهیم کرد هیچ نوع آلودگی زیست‌محیطی به همراه ندارد. از سوی دیگر با توجه به اینکه حق لایسنس آن‌\n نیز در دست ما است، می‌توانیم آن‌را در اختیار دیگر واحدهای ذوب نیز قرار دهیم.  قائم مقام شرکت بابک مس ایرانیان گفت: اجرایی شدن این کار و استفاده از این فناوری باعث می‌شود تا فعالیت کارخانه‌های ذوب دنیا به چالش کشیده شود زیرا مزایای بسیاری از جمله هزینه‌\n سرمایه‌گذاری بسیار کم، کاهش هزینه تولید و کاهش آلودگی‌های زیست‌محیطی را به همراه داشته و می‌تواند در آینده این فناوری در واحدهای بسیاری جایگزین شود.  وی با اشاره به موضوع کاهش هزینه تولید با استفاده از این فناوری تصریح کرد: بی‌شک استفاده از این فناوری می‌تواند ما را رقیب مس سرچشمه کند. البته بحث اصلی ما کاهش هزینه تمام شده در این روش\n نسبت به دیگر روش‌ها است. در دنیا به صورت استاندارد، هزینه سرمایه‌گذاری در زنجیره ذوب 9 هزار دلار در تن است اما استفاده از این روش می‌تواند این رقم را 3000 تا 3500 دلار برساند. \n",
        "persian_date": "1395-06-23 09:59:00",
        "date": 1473760740000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/139462/جزئیات-فناوری-منحصربفرد-میدکو-در-صنعت-مس"
    },
    {
        "text": "",
        "persian_date": "1395-06-14 09:39:00",
        "date": 1472981940000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/138790/غیرقانونی-بودن-دریافت-حق-انتفاع-از-معادن"
    },
    {
        "text": "طاها حشمتی - علی اصغر پورمند صبح امروز در جمع خبرنگاران گفت: 23 طرح معدن و صنایع معدنی در میدکو با سرمایه گذاری 5 میلیارد دلار در حال اجراست.\nوی در گفتگو با خبرنگار ما تصریح کرد: طرح های کنسانتره سازی اهن سیرجان و جلال آباد زرند در مجموع به ظرفیت 8 میلیون تن،طرح تولید 800 هزار تن کک،طرح فراوری زغالسنگ به ظرفیت 550 هزارتن،فرو سیلیس همدان به ظرفیت 12 هزار تن،فولاد احیا مستقیم بردسیر به ظرفیت یک میلیون تن لوله مسی شهر بابک،گندله سازی زرند به ظرفیت 2.5 میلیون تن و گندله سازی سیرجان به ظرفیت 2.5 میلیون تن را ه اندازی شده است.\nپورمند افزود: طرح جدید فولاد بردسیر از پیشرفت 82درصدی،مس کاتد شهر بابک از پیشرفت 78 درصدی، فوپی شرفت تیااز پیشرفت 17 درصدی، طرح خنک کننده خشک کک سازی از پیشرفت 48 درصدی، فاز دوم فروسیلس همدان از پیشرفت 32 درصدی و فولاد زرند کرمان از پیشرفت 70 درصدی برخورد دار است.\nمدیر عامل میدکو گفت: قیمت فلزات در آینده روند مثبتی خواهد داشت بطوریکه طی مطالعات صورت گرفته طی 30 سال آینده روند قیمت مواد معدنی رو به بالا خواهد بود و تا سال 2050 مصرف مواد معدنی 4 تا 10 برابر خواهد شد.\nوی افزود: تمایل شرکت های خارجی برای سرمایه گذاری در معادن ایران بعد از برجام چندین برابر شده است و مذاکرات خوبی در این بخش در حال انجام است، اما باید بدانیم که میدکو در اوج تحریم ها طرحهای خود را اجرا کرد و به نتیجه رساند.\nپورمند افزود: میدکو 1.5 میلیون نفر سهام دار دارد و این افراد برنامه های ما را رصد می کنند و اطلاعات بطور شفاف در اختیارشان قرار می گیرد.\nوی اجرای 10 مولفه اقتصاد مقاومتی در میدکو را ضروری و اجرایی دانست افزود:دریافت حقوق دولتی، بهره مالکانه و حق انتفاع از معادن اشتباه است؛ چرا که دولت باید از محصول نهایی که شمش فولا ویا مس است این حق و حقوق را دریافت کند .و دریافت حقوق دولتی از سنگ استخراج شده از معادن روش صحیحی نیست. چرا که این موضوع سبب کاهش سرمایه گذاری در اکتشافات و زنجیره ارزش می شود.\nوی خام فروشی مواد معدنی را مغایر اقتصاد مقاومتی خواند و افزود: نباید خام فروشی دررکشور صورت پذیرد ودولت باید معادنی که خام فروشی می کنند را به سرمایه گذاران بزرگ واگذار تا ایجاد ارزش افزوده بر روی سنگ انجام شود.\nوی استراتژی میدکو را سرمایه گذاری بر روی فولاد ومس خواند و افزود: تا پایان سال جاری مدرنترین تکنولوژی تولید مس در میدکو به روش بایو تانک لیچینگ راه اندازی می شود و برنامه داریم این روش رادرشیلی پیاده سازی کنیم. \nوی در پاسخ به این پرسش که آیا میدکو به دلیل در اختیار نداشتن معدن در آینده با مشکل جدی ربرو نمی شود گفت: در ایران هیچ شخص حقوقی و حقیقی مالک و صاحب معدن نیست، بلکه افراد مجوز برداشت دارند. چرا که معدن انفال است از سوی دیگر میدکو 5 سال پیش قرار دادی 25 ساله برای خرید و استخراج از معادن دولتی منعقد کرده است.\nاو گفت: همچنین به تازگی 5 پهنه بزرگ اکتشافی در استان های قزوین ،کرمان و اردبیل در اختیار گرفته ایم تا برای تامین مواد اولیه با مشکل خاصی روبرو نشویم. \n",
        "persian_date": "1395-06-13 20:28:00",
        "date": 1472934480000,
        "key": "میدکو",
        "url": "https://www.bourse24.ir/news/138762/سرمایه-گذاری-۵-میلیارد-دلاری-میدکو-در-طرح-های-معدن-و-صنایع-معدنی-"
    }
]