[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب اهن اصفهان بیان داشت  عطف به نامه سازمان بورس در خصوص ارائه اطلاعات اثرات مالی نرخ گاز ناشی از ابطال مصوبه مربوطه به اطلاع می رساند مقدار و مبلغ گاز طبیعی 5 ماهه اول سال 1402 مندرج در صورت های مالی به ترتیب 312352408 متر مکعب و 10848 میلیارد ریال بوده است. ضمن اعلام اینکه این موضوع آثار مثبت بر سود(زیان ) انباشته دارد به استحضار می رساند که نرخ های جدید گاز طبیعی برای دوره یادشده، از وزارت نفت استعلام و پس از دریافت پاسخ کتبی تعیین آثار مالی این رویداد محاسبه و اعلام و اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1403-05-21 11:07:00",
        "date": 1723374420000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/297527/«ذوب»-مقدار-و-مبلغ-گاز-مصرفی-5-ماهه-1402-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در خصوص دلایل تغییر عملکرد سه ماهه نخست سال 1403 نسبت به دوره مشابه قبل اظهار داشت: تغییر سود عملیاتی دوره مشابه قبل به زیان عملیاتی در سه ماهه نخست سال جاری ناشی از رشد 8 درصدی قیمت فروش و در مقابل افزایش 24 درصدی بهای تمام شده تحت تاثیر افزایش اجزای بهای تمام شده (مواد، دستمزد و سربار)، تعمیرات پیش بینی نشده بخش فولادسازی و همچنین کاهش ذغالسنگ تولیدی از سوی معادن داخلی و در نتیجه کاهش تولید و سرشکن شدن بیشتر هزینه ها بوده است. \nدر ادامه ذوب به توضیح برنامه های خود جهت خروج از زیاندهی و جبران زیان انباشته به شرح ذیل پرداخت:1-تولید محصولات با ارزش افزوده بالاتر مانند ریل، تیر آهن های بال پهن، کلاف صنعتی و...2- مدیریت هزینه ها در سال 1403 طبق بودجه مصوب از جمله بهبود در مصرف مواد کربن دار و خرید ذغالسنگ وارداتی SEMI HARD با قیمت کمتر 3- افزایش تولید با راه اندازی پروزه های بهسازی از جمله راه اندازی پروزه LF شماره 1 و 3 و در نتیجه کاهش سهم هزینه ثابت برای هر واحد محصول4- تامین پایدار مواد اولیه از محل اورده نقدی سهامداران 5-ایجاد درآمد از طریق مولدسازی دارایی ها\nهمچنین شرکت در خصوص مفروضات براورد سودآوری و فروش صادراتی توضیحاتی ارائه نمود.\n\n\n",
        "persian_date": "1403-05-21 08:30:00",
        "date": 1723365000000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/297514/توضیحات-«ذوب»-در-خصوص-عملکرد-سه-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ذوب آهن اصفهان در 4 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود  16141 میلیارد تومان درآمد کسب نمود و در تیر ماه نیز با  حدود 3 درصد افزایش به 4503 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در تیر ماه مربوط به تیرآهن به مبلغ 1722 میلیارد تومان بوده است.\nفروش داخلی این شرکت در تیر ماه با سرمایه 66708 میلیارد تومانی معادل 3298 میلیارد تومان بود.\nهمچنین فروش صادراتی این شرکت در تیر ماه به 1205 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-07 13:42:00",
        "date": 1722174120000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/296766/رشد-فروش-\"ذوب\"-در-تیر-ماه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ذوب آهن اصفهان در  3 ماهه منتهی به خرداد 1403، درامد عملیاتی معادل 11.6 همت و سود ناخالص معادل 9 میلیارد تومان به ثبت رساند. سایر درآمدهای عملیاتی و غیر عملیاتی در دوره مذکور با رشد همراه بود.\n\n",
        "persian_date": "1403-05-03 14:47:00",
        "date": 1721832420000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/296256/«ذوب»-از-عملکرد-سه-ماهه-گزارش-داد"
    },
    {
        "text": " بورس24 : مهدی کوهی، مدیرعامل ذوب آهن اصفهان در مجمع عمومی سالیانه شرکت، گزارشی از دستاوردهای مهم این شرکت در سال ۱۴۰۲ ارائه داد. وی با ابراز خرسندی از پیشرفت‌های صورت گرفته، به تشریح پروژه‌های توسعه‌ای جدید و آماده بهره‌برداری پرداخت.\nکوهی اعلام کرد که پروژه‌های توسعه‌ای مهمی از جمله پروژه ال‌اف ۳، پروژه پلنت اکسیژن و مخازن ذخیره آب در سال گذشته به اتمام رسیده و آماده بهره‌برداری هستند. این دستاورد بزرگ، گامی مهم در جهت افزایش ظرفیت تولید و بهبود بهره‌وری ذوب آهن اصفهان محسوب می‌شود.\nمدیرعامل ذوب آهن همچنین خبر از ادامه روند توسعه شرکت داد و اعلام کرد که پروژه‌های ال‌اف ۱ و پروژه تصفیه خانه مرکزی نیز در برنامه زمان‌بندی شده و تا پایان سال جاری به بهره‌برداری خواهند رسید.\nوی با اشاره به معدن ققنوس، یکی از منابع مهم تامین سنگ آهن برای این شرکت، از موفقیت ذوب آهن در برداشت کامل ظرفیت یک میلیون تنی این معدن در سال گذشته خبر داد.\nکوهی با بیان اینکه نیاز ذوب آهن اصفهان به سنگ آهن بیش از ظرفیت فعلی معدن ققنوس است، از پیگیری‌های انجام شده برای افزایش ظرفیت برداشت از این معدن خبر داد. وی اعلام کرد که درخواست رسمی برای افزایش ظرفیت به وزارت صنعت، معدن و تجارت و اداره صنعت، معدن و تجارت استان خراسان رضوی ارسال شده است. این درخواست در حال بررسی است و امید می‌رود با موافقت مسئولین، ذوب آهن بتواند در سال جاری، حجم بیشتری از سنگ آهن را از معدن ققنوس برداشت کند.\nکوهی با بیان اینکه ذوب آهن اصفهان در سال جاری قصد دارد تولید خود را حداقل ۲۰۰ هزار تن افزایش دهد، به اهمیت این هدف در راستای تحقق فرمایشات مقام معظم رهبری در خصوص جهش تولید اشاره کرد. وی با این حال، به چالش‌های ناشی از محدودیت‌های برق و گاز در فصول گرم و سرد سال اشاره کرد و ابراز امیدواری کرد که با برنامه‌ریزی دقیق و حمایت مسئولین، بتوان به این هدف دست یافت\nمدیرعامل ذوب آهن اصفهان از موفقیت این شرکت در تغییر تعرفه‌ گاز کوره‌های بلند خبر داد و گفت: قرار است کوره‌های بلند از این پس به جای تعرفه‌ کوره بلند ها از روش تولید فولاد القایی جدا شود  و نرخ گاز آن‌ها ۴۵ درصد قیمت پتروشیمی‌ها لحاظ خواهد شد. این مصوبه که با تلاش‌های وزارت اقتصاد و سازمان برنامه و بودجه محقق شده است، به کاهش هزینه‌های تولید ذوب آهن کمک شایانی خواهد کرد.\nکوهی اعلام کرد که ذوب آهن اصفهان در نظر دارد برای تقویت ساختار مالی خود، افزایش سرمایه دیگری از محل آورده و مطالبات انجام دهد. وی با بیان اینکه هنوز مجوز نهایی این افزایش سرمایه از سوی سهامدار اصلی و سازمان بورس اوراق بهادار دریافت نشده و درصد دقیق افزایش سرمایه آن مشخص نیست.\nوی گفت: ما بنا داریم که به برای افزایش سرمایه از  روش سلب حق تقدم هم استفاده کنیم. برآورد ما حداقل این است که بتوانیم ۱۵ همت از بازار جمع آوری کنیم. می‌خواهیم سرمایه در گردش مورد نیاز برای خرید مواد اولیه و طرح‌های توسعه پروژه‌ها تا سال جاری را از طریق افزایش سرمایه تامین کنیم.\nکوهی ادامه داد: هر کدام از دو روش صرف سهام سلب حق تقدم و یا مطالبات و آورده نقدی سهامداران  توسط سهامدار عمده و سازمان بورس تایید شود،  در دستور کار قرار خواهد گرفت. امیدواریم با افزایش سرمایه افزایش بهروری کاهش ضایعات و افزایش تولید از زیان خارج شده و سود خوبی عاید سهامداران کنیم.\nاو درباره افزایش سرمایه با روش سلب حق تقدم توضیح داد : این‌ موارد منوط به این است که بازار سرمایه شرایط مناسبی داشته باشد و امکان انجام این کار وجود داشته باشد ، باید قیمت سهام ما باتوجه به افزایش سرمایه‌ای که سال گذشته صورت گرفت بالاتر از نرخ پذیره‌نویسی باشد که قابل انجام باشد.\n",
        "persian_date": "1403-05-01 10:21:00",
        "date": 1721643660000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/295918/افزایش-سرمایه-15-همتی-«ذوب»-با-روش-سلب-حق-تقدم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  ذوب آهن اصفهان در خصوص برخی موارد و ابهامات مربوط عملکرد سال 1402 شفاف سازی نمود. ذوب به ارائه توضیحاتی در خصوص برنامه های شرکت جهت خروج از زیان دهی، دلیل کاهش بیش از 30 درصدی زیان عملیاتی و تغییر برخی اقلام صورت های مالی در سال 1402 پرداخت.ذوب در خصوص برنامه های خود جهت خروج از زیان دهی عملیاتی و جبران زیان انباشته به مواردی از جمله تولید محصولات با ارزش افزوده بالاتر، مدیریت هزینه ها در سال 1403 طبق بودجه مصوب، افزایش تولید با راه اندازی پروژه های بهسازی، تامین پایدار مواد اولیه از محل اورده نقدی سهامداران و ایجاد درآمد از طریق مولد سازی دارایی ها  اشاره نمود.همچنین شرکت دلیل کاهش بیش از 30 درصدی زیان عملیاتی سال مالی 1402 را ناشی از رشد بیشتر قیمت فروش نسبت به رشد بهای تمام شده عنوان نمود. گفتنی است ذوب برآورد نموده است که سود ناخالص شرکت در سال 1403 نسبت به سال 1402 بیش از 135 هزار میلیارد ریال افزایش یابد.\n\n\n\n",
        "persian_date": "1403-05-01 09:17:00",
        "date": 1721639820000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/295911/توضیحات-«ذوب»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در خصوص عملکرد سال 1402 توضیحاتی ارائه نمود.\nاین شرکت در خصوص برنامه های شرکت به منظور خروج از زیاندهی عملیاتی و جبران زیان های انباشته مطابق الزامات پذیرش بورس اوراق بهادار تهران بیان داشت: 1- تولید محصوصل با ارزش افزوده بالاتر مانند ریل ، تیرآهن های بال پهن، کلاف صنعتی و غیره.2- مدیریت هزینه ها در سال 1403 طبق بودجه مصوب ، ازجمله بهبود در مصرف مواد کربن دار هم در مرحله تامین و هم در مرحله مصرف، خرید ذغالسنگ وارداتی SEMI HARD با قیمت کمتر.3-افزایش تولید با راه اندازی پروزه های بهسازی از جمله راه اندازی پروژه پلنت اکسیژن و LF شماره 1 و 3 براساس بودجه مصوب و در نتیجه کاهش سهم هزینه های ثابت برای هر واحد محصول.4- تامین پایدار مواد اولیه از محل آورده نقدی سهامداران جهت رسیدن به تولید طبق بودجه مصوب سال 14035- اخذ تسهیلات مندرج در جوابیه بند 6 این گزارش 6- و ایجاد درآمد از طریق مولد سازی دارایی ها از جمله اقدامات این شرکت برای خروج از زیاندهی عملیاتی بوده است.\nذوب آهن اصفهان همچنین در خصوص دلایل کاهش زیان عملیاتی نسبت به سال مالی قبل بیان داشت:  رشد بیشتر قیمت فروش محصولات طی سال 1402 (37 درصد) نسبت به رشد قیمت بهای تمام شده کالای فروش رفته (30 درصد) که جمعا منجر به افزایش سود ناخالص شرکت به مبلغ 27,883 میلیارد ریال نسبت به سال 1402 گردیده و علیرغم افزایش سطح عمومی قیمت ها در کشور و نیز افزایش شدید نهاده های تولیدی (آب، برق، گاز و ...) کاهش زیان عملیاتی شرکت به مبلغ 21,550 میلیارد ریال (کاهش 45 درصدی) نسبت به سال 1401 شده است.\nلازم به ذکر است که متوسط قیمت فروش محصولات از مبلغ 163,464 ریال بر کیلوگرم در1401 به مبلغ 223,347 ریال بر کیلوگرم در سال 1402 افزایش یافته است. علیرغم مقدار فروش کاهش یافته که در اثر کل این فرایند جمعا باعث افزایش درآمد فروش سال 1402 به مبلغ 126,317 میلیارد ریال نسبت به سال 1401 شده است.\nذوب آهن اصفهان افزود: قیمت تمام شده کالای فروش رفته محصولات شرکت از مبلغ 168,560 ریال بر کیلوگرم به مبلغ 218,525 ریال بر کیلوگرم بدلیل افزایش نرخ زغالسنگ، مواد آهن دار، افزایش هزینه های دستمزد تولید با توجه به مصوبه شورای عالی کار و ... افزایش داشته است که جمعا باعث افزایش بهای تمام شده شرکت در سال 1402 به مبلغ 98,434 میلیارد ریال نسبت به سال 1401 شده است.\n",
        "persian_date": "1403-04-24 18:52:00",
        "date": 1720983120000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/295143/\"ذوب\"-در-خصوص-عملکرد-سال-1402-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ذوب آهن اصفهان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n",
        "persian_date": "1403-04-19 11:23:00",
        "date": 1720524180000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/294874/زمان-برگزاری-مجمع-«ذوب»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان گزارش حسابرسی شده عملکرد 12 ماهه منتهی به اسفند 1402 را منتشر کرد. مطابق گزارش ارائه شده زیان محقق شده خالص 4147 میلیارد تومان بوده در حالی که در گزارش قبل این رقم 4508 میلیارد تومان اعلام شده است.\nکاهش بهای تمام شده ، هزینه های عمومی و اداری و هزینه مالی در گزارش حسابرس شده نشبت به گزارش حسابرسی نشده از دلایل کمتر شدن زیان این شرکت بود.\n\n",
        "persian_date": "1403-04-19 08:24:00",
        "date": 1720513440000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/294865/کاهش-زیان-«ذوب»-به-دست-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 3 ماهه منتهی به خرداد از فروش محصولات خود 11.6 هزار میلیارد تومان درآمد کسب نمود. فروش خرداد ماه این شرکت نیز 4.6 هزار میلیارد تومان گزارش شد.\nاز مجموع فروش 3 ماهه 10.2 همت ان فروش داخلی بوده که افزایش 24 درصدی نسبت به دوره مشابه قبل داشت.  1.5 همت نیز فروش صادراتی بوده است.\n\n",
        "persian_date": "1403-04-09 16:38:00",
        "date": 1719679080000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/294355/بهار-ذوب-اهن-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان گزارش عملکرد 12 ماهه منتهی به اسفند 1402 را منتشر کرد. این شرکت در بازه زمانی مورد بررسی به درآمد عملیاتی بیش از 57 همت از فروش محصولات خود دست یافت.\nاین رقم در مقایسه با فروش سال 1401 افزایش 27 درصدی داشت و منجر به شناسایی سود ناخالص 1366 میلیارد تومانی در ذوب آهن گردید. فروش پیش بینی شده برای 12 ماهه سال 1403 نیز بیش از 86 همت می باشد.\nنکته مهم در گزارش این شرکت کاهش 34 درصدی زیان عملیاتی و 17 درصدی زیان خالص در 12 ماهه 1402 بود.\n\n",
        "persian_date": "1403-03-29 08:19:00",
        "date": 1718698740000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/293315/شناسایی-سود-ناخالص-در-ذوب-آهن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 7003 میلیارد تومان درآمد کسب نمود. از این رقم 3759 میلیارد تومان در اردیبهشت ماه محقق شده است.\n\n",
        "persian_date": "1403-03-08 20:26:00",
        "date": 1716927960000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/292615/فروش-2-ماهه-«ذوب»-از-7-همت-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ذوب آهن اصفهان از عدم نتیجه مزایده  فروش حدود 17 میلیون تن سرباره کنورتور خبر داد.\nشرکت بیان داشت با توجه به اینکه ارزش گذاری دارایی مذکور بر اساس اطلاعات تکمیلی در دست اقدام می باشد لذا متعاقب بررسی های کارشناسی در صورت های مالی آتی اعمال و افشا خواهد شد.\n",
        "persian_date": "1403-02-30 02:32:00",
        "date": 1716085920000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/291570/مزایده-«ذوب»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان صورت های مالی 12 ماهه منتهی به 1402.12.29 را منتشر کرد.\nبر اساس این گزارش درآمدهای عملیاتی شرکت ذوب آهن اصفهان در 12 ماهه منتهی به اسفند 1402 به  57319 میلیارد تومان رسید که نسبت به مدت مشابه سال گذشته 27 درصد رشد داشت.\nسود ناخالص این شرکت نیز با افزایش همراه بود و به 1366 میلیارد تومان رسید.\nعلاوه بر این سایر درآمدهای این شرکت در مدت 12 ماهه با 59 درصد افزایش به 70 میلیارد تومان رسید.\nگفتنی است سایر درآمدها و هزینه های غیر عملیاتی این شرکت نیز در دوره مذکور 1053 میلیارد تومان بود که 117 درصد افزایش داشت.\n",
        "persian_date": "1403-02-30 02:32:00",
        "date": 1716085920000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/291569/رشد-قابل-توجه-درآمدهای-\"ذوب\"-در-سال-1402"
    },
    {
        "text": " بورس24 : مهدی کوهی مدیرعامل ذوب آهن اصفهان در گفت و گو با بورس24 درخصوص آخرین وضعیت این شرکت صحبت کرد. مهم ترین بخش سخنان او را می خوانید.\n*ما موفق شدیم در سال گذشته افزایش سرمایه از محل طبقه زمین را با ۸۲۳ درصد افزایش انجام داده و  ثبت کنیم ، شرکت با این افزایش سرمایه  از ماده ۱۴۱ قانون تجارت خارج شده‌ و در سال جاری ان شا الله برنامه داریم که در راستای اصلاح ساختار مالی افزایش سرمایه از محل آورده و مطالبات را انجام بدهیم.\n*کار دیگری هم که در سال گذشته صورت گرفت و امسال از آن بهره‌مند می‌شویم در قالب اصلاح ساختار مالی تفکیک مصرف گاز کوره بلند با آهن اسفنجی القایی‌ است ، ان شا الله امسال این تفکیک قیمت گاز برای سال جاری صورت خواهد گرفت.\n*با این تفکیک حداقل کمتر از ۱ همت ساختار مالی ما را اصلاح خواهد کرد و مصرف ما به عنوان سوخت پتروپالایشی شناخته خواهد شد.\n* ما به سمتی می‌رویم که ضایعات فرآیندی و ضایعات غیر منطبق را تا حد امکان ابتدا در تولید و حداقل به عنوان قراضه  استفاده کنیم ،  اگر این اتفاق بیفتد که اصلا بحث فروش را نداریم.\n* در مورد واگذاری اقلام مازاد ،  طبق مصوبه مجمع و هیئت مدیره، طبق آئین نامه‌های کمیسیون معاملات و تشریفات قانونی که باید انجام شود، حتما  انجام خواهیم داد.\n* در خصوص فروش باطله،‌ سرباره ،  فعلا به  کارشناسان رسمی داده شده و  فعلا\" عیار و تناژ آن را مشخص کرده‌اند، قیمت پایه آن را گذاشته‌اند و یک مزایده‌ای سال گذشته انجام شده است که نتیجه آن مزایده هنوز از طریق کمیسیون معاملات به ما نرسیده است، هر زمان که برسد حتما اطلاع رسانی می‌کنیم.\n* ذوب آهن ۴ پروژه اصلی دارد که  ان شا الله LF1  را در تابستان افتتاح خواهیم کرد و حداکثر تا هفته دولت به بهره‌برداری خواهد رسید.\n* برای پروژه پلنت اکسیژن‌ ما که الان با ۹۹ درصد پروگرس آماده است، منتظر مقامات استانی و ملی هستیم که  برای افتتاح زمان بدهند.\n* پروژه تصفیه‌خانه مرکزی را در ۶ ماهه دوم سال افتتاح خواهیم کرد و به دنبال این هستیم که پروژه  LF1را هم تا پایان سال به بهره‌برداری برسانیم.\n* خط انتقال آب از دریای عمان هم که توسط پیمانکار بیرون از شرکت برای استان انجام می‌شود ، ۲۱ درصد در آن سرمایه‌گذاری داشته‌ایم و پیمانکار به ما اطمینان داده است که  برای ۶ ماهه اول سال آینده یعنی ۱۴۰۴ این‌ آب به اصفهان برسد.\n* برای پروژه  ریل مشهد ،  سال گذشته ۲۵۰ تن ریل سخت را در ذوب آهن اصفهان برای‌شان تولید کرده‌ایم و دریافت کرده‌اند و الان در مرحله اجرایی و عملیات پروژه هستند.  به هر میزانی هم که نیاز داشته باشند ان شا الله در اختیارشان قرار خواهیم داد.\n",
        "persian_date": "1403-02-10 20:04:00",
        "date": 1714421040000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/290650/مدیرعامل-ذوب-آهن:-آب-دریای-عمان-بهار-آینده-به-شرکت-می-رسد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 1 ماهه منتهی به فروردین از فروش محصولات خود 3244 میلیارد تومان درآمد کسب نمود. از این مبلغ 2844 میلیارد تومان آن فروش داخلی و مابقی حاصل از فروش صادراتی شرکت بوده است.\nنرخ فروش کلیه محصولات داخلی و برخی محصولات صادراتی نیز افزایش قابل توجهی در فروردین نسبت به دوره مشابه قبل داشته اند.\n\n",
        "persian_date": "1403-02-05 19:14:00",
        "date": 1713986040000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/290285/«ذوب»-در-فروردین-ماه-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در خصوص موارد رعایت الزامات دستوالعمل حاکمیت شرکتی منعکس در بند 15 گزارش حسابرس مستقل و بازرس قانونی برای سال مالی منتهی به 1401.12.29 اظهار داشت:  اقدامات لازم در خصوص پرداخت سود سهامداران در موعد مقرر از طریق شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه صورت پذیرفته است و تا کنون دو مرحله پرداخت معوقات نیز در اسفند ماه 1401 و بهمن ماه 1402 انجام شده است.\nشایان ذکر است مانده سود سهام پرداخت نشده، ناشی از مشکل سجام سهامداران خرد و یا عدم ارائه مدارک لازم از سوی سهامداران محترم بابت سهام های توثیق شده یا مسدود شده بوده است.\nدر خصوص ممنوعیت تملک سهام شرکت اصلی توسط شرکت های فرعی طبق نامه شماره 122/135981 مورخ 1402.06.13 آن سازمان ، مهلت اجرای این بند تا تاریخ 1403.07.18 تمدید شده است و تا پایان مهلت تعیین شده اقدام مقتضی انجام خواهد شد.\n",
        "persian_date": "1403-02-03 21:17:00",
        "date": 1713734220000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/289774/\"ذوب\"شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 57284 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 27 درصد افزایش داشته است و در اسفند ماه نیز با  5 درصد افزایش به 4621 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در اسفند ماه مربوط به تیر آهن به مبلغ 1797 میلیارد تومان بوده است.\n",
        "persian_date": "1403-01-09 21:54:00",
        "date": 1711576440000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/288648/\"ذوب\"-پر-فروش-به-استقبال-بهار-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بر اساس تصمیمات مجمع عمومی فوق العاده مورخ 1402.12.25  افزایش سرمایۀ شرکت ذوب آهن اصفهان  از مبلغ 70,775,539 میلیون ریال به‌مبلغ 667,084,566 میلیون ریال ( از محل مازاد تجدید ارزیابی دارایی ها مبلغ 596309027 میلیون ریال و میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ میلیون ریال ) در در تاریخ 1402.12.27 در مرجع ثبت شرکت ها به ثبت رسیده است.\n",
        "persian_date": "1402-12-28 00:37:00",
        "date": 1710722220000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/288035/افزایش-سرمایه-\"ذوب\"-به-ثبت-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مجمع عمومی فوق العاده شرکت ذوب آهن اصفهان با افزایش سرمایه سنگین و جذاب843 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها موافقت کرد.\n\n",
        "persian_date": "1402-12-26 11:52:00",
        "date": 1710589920000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/287884/رای-مثبت-مجمع-به-افزایش-سرمایه-سنگین-ذوب-آهن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  843 درصدی شرکت ذوب آهن اصفهان از مبلغ  40 مییارد تومان به 200 میلیارد تومان از محل مازاد تجدید ارزیابی دارایی‌ها به منظور اصلاح ساختار مالی در اجرای ماده 14 قانون حداکثر توان تولیدی و خدماتی کشور و حمایت از کالای ایرانی را صادر کرد.\n",
        "persian_date": "1402-12-24 03:16:00",
        "date": 1710386160000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/287857/صدور-مجوز-افزایش-سرمایه-843-درصدی-\"ذوب\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 843 درصدی شرکت ذوب آهن اصفهان از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\n\n",
        "persian_date": "1402-12-24 21:25:00",
        "date": 1710365100000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/287840/موافقت-سازمان-بورس-با-افزایش-سرمایه-جذاب-ذوب-آهن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 52663 میلیارد تومان درآمد کسب نمود.درآمد این شرکت در 11 ماهه در مقایسه با سال قبل 29 درصد افزایش داشته است و در بهمن ماه نیز به 5054 میلیارد تومان رسید.گفتنی است بیشترین درآمد این شرکت از فروش داخلی در بهمن ماه مربوط به تیرآهن به مبلغ 1394 میلیارد تومان بوده است.\n",
        "persian_date": "1402-12-09 22:13:00",
        "date": 1709071980000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/287080/رشد-فروش-11-ماهه-\"ذوب\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت ذوب آهن اصفهان افزایش سرمایه 1015 درصدی این شرکت را از محل مازاد تجدید ارزیابی دارایی ها به منظور اصلاح ساختار مالی به تصویب رساند.\n\n",
        "persian_date": "1402-12-03 14:55:00",
        "date": 1708613700000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/286441/عیدی-قابل-توجه-\"ذوب\"-با-تصویب-افزایش-سرمایه-1015-درصدی-از-تجدید-ارزیابی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان جهت فروش حدود 17 میلیون تن سرباره کنورتور(ضایعات تولیدی سنوات قبل)، موجود در سایت هواشناسی شرکت(تپه سیاه) به صورت دپوی آماده واگذاری بر مبنای قیمت کارشناسی به مبلغ 50451 میلیارد ریال مزایده برگزار می کند.\n\n",
        "persian_date": "1402-11-23 18:15:00",
        "date": 1707761700000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/285873/«ذوب»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان بیان داشت رشد بیشتر فروش به دلیل افزایش مبلغ فروش ، افزایش میانگین قیمت فروش محصولات در مقایسه با بهای تمام شده منجر به کاهش زیان عملیاتی در این شرکت شد.\nذوب در خصوص فعالیت آذر ماه بیان داشت فروش اذر ماه نسبت به ماه قبل افزایش 25 درصدی داشته که ناشی از افزایش تناژ فروش داخلی و تابع عرضه و تقاضای محصولات در بورس کالا می باشد.\n\n\n",
        "persian_date": "1402-11-15 18:29:00",
        "date": 1707071340000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/285578/بیان-علت-افزایش-فروش-«ذوب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 10 ماهه منتهی به دی از فروش محصولات خود بیش از 47.6 هزار میلیارد تومان درآمد کسب نمود.\nدر دی ماه فروش ذوب آهن 5082 میلیارد تومان گزارش شد مکه در مقایسه با دی سال قبل افزایش 38 درصدی داشت.  گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است.\n\n",
        "persian_date": "1402-11-08 21:36:00",
        "date": 1706391360000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/285120/10-ماهه-سراسر-رشد-برای-ذوب-آهن"
    },
    {
        "text": " بورس24 : تجدید ارزیابی ذوب به ایستگاه پایان رسید و ذوب آهن اصفهان با این تجدید ارزیابی ماده ۱۴۱ خارج می شود. \nمهدی کوهی مدیر عامل شرکت ذوب آهن اصفهان در خصوص آخرین وضعیت تجدید ارزیابی‌ ذوب آهن به خبرنگار بورس24 گفت:   فقط برای زمین‌هایی که دارای سند ملکی هستند بالغ بر ۷۰ همت توسط کارشناسان رسمی دادگستری برآورد شده است. \nوی گفت: فرآیند انجام افزایش سرمایه، بعد از اعلام نظر کارشناسان رسمی دادگستری توسط بازرس قانونی،  اخذ مجوز از سازمان بورس و تصویب مجمع  انجام خواهد شد.\nکوهی گفت:  نتیجه این افزایش سرمایه اصلاح ساختار مالی در نظام بانکی برای شرکت به ارمغان خواهد آمد و سپس از مشمولیت ماده ۱۴۱ خارج خواهد شد.\nمدیر عامل ذوب آهن اصفهان گفت:  شاید کمتر از ۱ ماه آینده  پس از  اخذ مجوز های لازم مجمع افزایش سرمایه شرکت برگزار شود.\n",
        "persian_date": "1402-11-02 13:56:00",
        "date": 1705931760000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/284396/برگزاری-مجمع-تجدید-1000-درصدی-«ذوب»-تا-یک-ماه-دیگر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در مدت  9 ماهه منتهی به آذر زیانی معادل 2316 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 26 درصدی زیان در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت ذوب آهن اصفهان به ازای هر سهم نیز زیان  327 ریالی ساخت. سود ناخالص نیز با افزایش همراه شد و به 2321 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 7077  تومانی ، 34 درصد افزایش داشت و به 42537 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-01 23:16:00",
        "date": 1705792560000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/284205/\"ذوب\"-از-9-ماهه-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پیرو اطلاعیه شفاف سازی شماره 8065‏/1402مورخ 1402.07.15 ذوب آهن در سامانه کدال مبنی بر افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی های ثابت مشهود(طبقه زمین)، گزارش شماره 1402‏-20‏-3986 مورخ 140.10.23 ارزیابی دارایی ها توسط هیات مرکز کارشناسان رسمی دادگستری استان اصفهان ابلاغ گردید.\nهمچنین تهیه گزارش توجیهی افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی ها در دست اقدام بوده و مبلغ و درصد پیشنهادی افزایش سرمایه پس از طرح و تصویب در هیات مدیره به اطلاع کلیه سهامداران محترم خواهد رسید.\nشایان ذکر است نتایج ارزیابی در حال حاضر غیرقطعی بوده و تعیین مبلغ قطعی و متعاقب آن مشخص شدن درصد قطعی افزایش سرمایه پس از اظهار نظر حسابرس محترم و بازرس قانونی شرکت و در نهایت بر اساس مجوز سازمان بورس خواهد بود.\n",
        "persian_date": "1402-10-30 19:15:00",
        "date": 1705778100000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/284049/تخمین-ارزش-زمین-های-\"ذوب\"-به-71-همت-رسید-توان-افزایش-سرمایه-بیش-از-900-درصدی-در-انتظار-این-فولاد-ساز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان  در 9 ماهه منتهی به آذر از فروش محصولات خود 42527 میلیارد تومان درآمد کسب نمود که 4513 میلیارد تومان آن در آذر ماه محقق شده است. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است. نزدیک به 17 همت ازفروش ذوب، صادراتی بوده است. فروش آذر ماه شرکت نیز نسبت به آذر سال 1401 افزایش 33 درصدی داشت. \n\n",
        "persian_date": "1402-10-06 16:13:00",
        "date": 1703693580000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/282669/نگاهی-به-عملکرد-قابل-توجه-«ذوب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب اهن اصفهان اعضای جدید هیأت مدیره خود را معرفی کرد.\nآقای مهدی کوهی به عنوان مدیر عامل شرکت معرفی گردید.\n\n",
        "persian_date": "1402-09-19 13:06:00",
        "date": 1702213560000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/281569/معرفی-اعضای-هیأت-مدیره-ذوب-آهن"
    },
    {
        "text": " بورس24 : تجدید ارزیابی دارایی های ذوب آهن که از مدت ها پیش آغاز شده به مراحل پایانی نزدیک می شود و به احتمال زیاد «ذوب» اولین شرکتی خواهد بود که موج افزایش سرمایه از محل مازاد تجدید را آغاز خواهد کرد.\nمهدی کوهی مدیر عامل شرکت ذوب آهن اصفهان در خصوص آخرین وضعیت تجدید ارزیابی دارایی‌های شرکت به خبرنگار بورس24 گفت: در تجدید ارزیابی دارایی ها ۷۷ سند زمین و مِلک بررسی‌شان تمام شده است، هفته آینده کانون کارشناسان میزان تجدید ارزیابی دارایی ها را  به شرکت اعلام می‌کند. ‌\nوی گفت: به محض  اطلاع از میزان و درصد تجدید از طریق سامانه کدال اطلاع رسانی خواهیم کرد.\nذوب آهن اصفهان که در نیمه نخست 1402 توانسته سود ناخالص عملیاتی خود را بیش از 4 برابر رشد دهد ، اخیرا\" از برنامه افزایش سرمایه 927 میلیاردی از محل سود انباشته رونمایی کرده است. \nشرکت پتانسیل بسیار بالایی در بحث تجدید ارزیابی دارد ، چرا که آخرین بار تقریبا\" 8 سال پیش در دوره 1394 ، فقط طبقه زمین ( 37 قطعه )  از دارایی های مشهود شرکت به ارزش 5.16 هزار میلیارد تومان به روز رسانی شد.  توجه کنید که رقم فوق بدون در نظر گرفتن ارزش ساختمان ها و دیگر املاک شرکت است.\n",
        "persian_date": "1402-09-18 12:53:00",
        "date": 1702126380000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/281502/تجدید-«ذوب»-به-مراحل-پایانی-رسید..."
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 8 ماهه منتهی به آبان از فروش محصولات خود 38011 میلیارد تومان درآمد کسب نمود که نسبت به مشابه قبل 34% رشد داشت. شرکت در آبان ماه 3618 میلیارد تومان فروش داشت. رشد فروش عمدتا از محل افزایش نرخ بود.\n\n",
        "persian_date": "1402-09-07 18:22:00",
        "date": 1701195720000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/280985/فروش-8-ماهه-«ذوب»-چگونه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ذوب آهن اصفهان در خصوص نامه مربوط به نرخ گاز شفاف سازی کرد.\n\n",
        "persian_date": "1402-08-27 20:00:00",
        "date": 1700337600000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/280058/شفاف-سازی-ذوب-آهن-در-خصوص-نرخ-گاز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در خصوص عملکرد خود شفاف سازی کرد.\nاین شرکت بیان داشت بخشی از کک مورد نیاز به عنوان انرژی از طریق واردات تامین می گردد که با توجه به اختلاف بهای تمام شده کک تولیدی شرکت و وادراتی، بازسازی واحد 2 کک سازی در دستور کار قرار دارد و مطابق برآورد اولیه طی 2 سال اولیه به بهره برداری خواهد رسید.\nبه دلیل عمد توازن در خطوط تلید دو پروژه بازسازی و راه اندازی کوریه پاتیلی در بخش 1 و 3 فولاد سازی در راستای کاهش زمان تولید محصولات کیفی در دستور کار قرار دارد.\n\n\n",
        "persian_date": "1402-08-22 17:12:00",
        "date": 1699895520000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/279833/ذوب-آهن-از-برنامه-های-خود-برای-خروج-از-زیان-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 7 ماهه منتهی به مهر از فروش محصولات خود 34 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 40 درصد رشد داشته است.\n\n",
        "persian_date": "1402-08-07 16:16:00",
        "date": 1698596160000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/279100/ثبت-فروش-قابل-توجه-«ذوب»-در-7-ماهه-منتهی-به-مهر"
    },
    {
        "text": " بورس24 : تجدید ارزیابی ذوب آهن بالاخره کلید خورد و امروز کارشناسان رسمی دادگستری در محل شرکت برای بررسی مستقر شدند. \nمهدی کوهی مدیر عامل شرکت ذوب آهن اصفهان در خصوص تجدید ارزیابی دارایی های این شرکت به خبرنگار بورس24 گفت:  از همین امروز کارشناسان رسمی مربوطه برای ارزیابی زمین های شرکت ذوب آهن در اصفهان مستقر شده اند. \nوی گفت: تجدید ارزیابی ذوب آهن از امروز کلید خورد و امیدواریم تا پایان سال محقق گردد. \nکوهی در پاسخ به این سوال که با توجه به این که یک بار به میزان ۳۲۲ درصد افزایش سرمایه از طبقه زمین ها داشتید و حالا این افزایش سرمایه چه میزان خواهد بود؟ گفت: تمام زمین هایی که در سنوات گذشته  تجدید ارزیابی شده، دوباره تجدید خواهد شد و علاوه بر آن بخش دیگری زمین هم سند دارند که مورد ارزیابی قرار می‌گیرند که در نهایت عدد دقیق آن پس کارشناسی از طریق کدال اعلام می شود.\n",
        "persian_date": "1402-08-07 09:40:00",
        "date": 1698572400000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/278993/استقرار-کارشناسان-رسمی-برای-استارت-تجدید-ارزیابی-ذوب-آهن-از-امروز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 6  ماهه منتهی به شهریور به درآمد عملیاتی 30 هزار میلیارد تومانی دست یافت. این رقم در مقایسه با مدت مشابه قبل با رشد 39 درصدی همراه شد.\nسود ناخالص به 2674 میلیارد تومان رسید و سود عملیاتی 406 میلیارد تومان گزارش شد. این در حالی است که در دوره مشابه قبل زیان عملیاتی 660 میلیارد تومانی برای این شرکت تحقق یافته بود. زیان خالص این شرکت نیز با کاهش 37 درصدی همراه شد.\n\n",
        "persian_date": "1402-08-01 23:01:00",
        "date": 1698015660000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/278300/«ذوب»-آهن-6-ماهه-خوبی-داشت"
    },
    {
        "text": " بورس24 : اسماعیل محمدی معاون فروش محصولات ذوب آهن با تاکید بر نیاز کشور و ترسیم افق 1404 ، میزان خط ریلی ایران را 25 هزار کیلومتر عنوان کرد و به بورس24 اظهار داشت: بر همین اساس و در حوزه ریلی، ذوب  نیاز ریلی 14 هزار کیلومتر را تامین می کند.\nوی یادآور شد: ذوب آهن اصفهان تنها تولید کننده ریل در کشور و غرب آسیا و هفدهم در دنیا بوده به طوری که مطابق با آخرین استاندارد روز اروپا کشور را از واردات و اقلام تحریمی و ارز بر بی‌نیاز کرده است.\nمعاون فروش ذوب  با اشاره به برخی سفارشات و قراردادهای تولیدی این کارخانه گفت: حدو د ۱۱۰ هزار تن انواع محصولات ریلی به راه آهن متروهای کشور و ۶۷ هزار تن نیز به  شرکت ساخت و توسعه تحویل داده شده است.\nمحمدی از تحویل بار  ۲۵ هزار تنی به  قرارگاه خاتم الانبیا خبر داد و تصریح کرد: این میزان نیز برای احداث خطوط ریلی محور زاهدان چابهار بوده و در سال جاری نیز مترو شهرهای تهران، مشهد، تبریز و اصفهان خرید ریل از ذوب داشته اند.\nوی با تاکید بر توسعه سبد محصولات تولیدی ذوب آهن اصفهان اظهار داشت: بر همین اساس ذوب به عنوان یکی از نیازهای مهم راه آهن و کشور، ساخت سوزن ریل را در دستور کار قرار داده و به آن ورود کرده تا ظرف نهایت ۱۸ ماه آینده ریل سوزن ملی توسط ذوب آهن اصفهان تولید و به صنایع ملی کشور تحویل داده شود.\nمعاون فروش ذوب آهن اصفهان ظرفیت اسمی و میزان تولید این مجتمع را متفاوت از یکدیگر عنوان کرد  گفت: ذوب بر اساس نیاز کشور محصول تولید می کند و همین موضوع باعث شده تا دپوی محصول نداشته باشد.\n",
        "persian_date": "1402-07-23 11:39:00",
        "date": 1697369940000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/277549/ذوب-آهن-تا-18-ماه-آینده-سوزن-ریل-تولید-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ذوب آهن اصفهان بیان داشت در نظر دارد نسبت به تجدید ارزیابی بخشی از دارایی های خود (طبقه زمین) و سپس افزایش سرمایه از محل آن اقدام نماید. \n",
        "persian_date": "1402-07-15 17:20:00",
        "date": 1696699200000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/277280/استارت-پروژه-افزایش-سرمایه-در-ذوب-آهن"
    },
    {
        "text": " بورس24 : پس از گذشت 5 سال از تجدید ارزیابی ذوب آهن، خاطره یک بازدهی عالی از این نماد در اذهان زنده شده است. امروز در شرایطی که شاخص های بازار سهام منفی هستند، سهام شرکت ذوب آهن با قدرت به صف خرید رسیده است.\nبا توجه به گذشت 5 سال از تجدید ارزیابی قبلی دارایی های شرکت ذوب آهن اصفهان، دوباره این شرکت قصد افزایش سرمایه از این محل را دارد.\nطبق محاسبات تحلیلگران ما مازاد تجدید شرکت ذوب آهن از محل زمین که سال 95 آخرین بار انجام شده حدود 44.7 همت است. این مبلغ برای تجهیزات و ماشین آلات که سال 97 انجام شده حدود 29 همت است. در مجموع اگر شرکت ذوب آهن از محل تجهیزات تجدید بدهد حدود 400 درصد و از محل زمین حدود 630 درصد و اگر از محل هردو طبقه دارایی باشد حدود 1050 درصد افزایش سرمایه از محل تجدید ارزیابی دارایی ها خواهد داشت.\nمهدی کوهی، مدیرعامل شرکت ذوب آهن اصفهان در خصوص آخرین روند تجدید ارزیابی دارایی های این شرکت به خبرنگار بورس24 گفت: هنوز ارزش گذاری دارایی ها نهایی نشده است، در هر صورت به محض پایان نتیجه، از طریق  کدال اعلام می‌کنیم.\nوی گفت:  همه تلاش‌مان این است که تجدید ارزیابی در این سال مالی انجام شود.\nکوهی گفت: راحت ترین  دارایی برای تجدید ارزیابی زمین  است که در ابتدا املاک در دستور کار هستند و سپس  ارزیابی سایر دارایی ها انجام خواهد شد. هر نوع دارایی  قابل انجام و مورد قبول  کارشناسان رسمی  در برنامه است.\nمدیر عامل ذوب آهن اصفهان گفت:  باتوجه به زیان انباشته‌ سال گذشته و برای خروج از ماده ۱۴۱  این تجدید ارزیابی حتما انجام خواهد شد. تلاش‌مان بر این است ذوب آهن حتما امسال به طور کامل از زیان  خارج شود و ان شاءالله مجمع سال بعد به سود خواهیم رسید .\n\n",
        "persian_date": "1402-07-09 11:38:00",
        "date": 1696160280000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/277095/دلیل-صف-خرید-«ذوب»-مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 6 ماهه منتهی به شهریور از فروش محصولات خود حدود 30 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است.\nذوب در شهریور ماه نیز فروش 5541 میلیارد تومانی را ثبت کرد تا شاهد رشد 14 درصدی فروش نسبت به شهریور سال قبل باشیم.\n\n",
        "persian_date": "1402-07-08 08:35:00",
        "date": 1696062900000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/276905/فروش-خوب-ذوب-آهن-در-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 5 ماهه منتهی به مرداد از فروش محصولات خود 24 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 47 درصد رشد داشته است.\n\n",
        "persian_date": "1402-06-07 14:14:00",
        "date": 1693318440000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/275437/فروش-«ذوب»-از-قله-24-همت-گذشت"
    },
    {
        "text": " بورس24 : در گفت و گو با مدیر عامل شرکت ذوب آهن اصفهان در خصوص عملکرد و برنامه های این شرکت سوالاتی مطرح شد. این شرکت برای بهبود شرایط موجود به طور حتم محصولات با ارزش افزوده بالا تولید می‌کند و در گامی دیگر برای اصلاح ساختار، افزایش سرمایه را در دستور کار قرار داده است.\nمهدی کوهی مدیر عامل شرکت ذوب آهن اصفهان  با اشاره به اقدامات آتی شرکت در بخش تولید و ورود به محصولات با ارزش افزوده بالاتر به خبرنگار بورس24 گفت: مجمع ذوب آهن  در تیر ماه سال جاری برگزار شد و برنامه‌های مهم و اقدامات اصلاحی و بهینه به منظور اصلاح ساختار مالی شرکت اعلام شد. در مدت ۳ ماهه نخست سال تلاش‌مان بر این بود که بخشی از تولید را به محصولات ارزش افزا، محصولات با ارزش افزوده بالا و تولید ریل اختصاص دهیم. خوشبختانه در این راستا موافقت‌هایی داشته‌ایم و امیدواریم تا پایان سال،  بتوانیم به کمک همکاران محصولات ارزش افزا را به ۴۰ درصد تولید‌مان برسانیم.\nبال‌پهن های جدید تا پایان سال روانه بازار می‌شوند \nوی گفت: از آنجایی که ذوب آهن همیشه شناسنامه صنعت فولاد کشور بوده است ، تولیدات شرکت از تیر آهن و کلاف مورد نیاز صنعت ساختمان است، که در کشور امکان  تولید آن‌ها نبوده است، اما امروز، بسیاری از صنایع همکار فولادی‌مان و حتی کشور‌های همسایه تیرآهن ۱۸ و محصولات عادی را تولید می‌کنند. بر همین اساس،  برنامه اساسی‌ شرکت سرمایه‌گذاری  در تولید محصولات آلیاژی ،  ریل ،  بال‌پهن‌ها و آرک معادن  است. تولید بال‌پهن‌های مدل  H24  انجام شده  و تولید H26,28 و 30 هم تا پایان سال  در دستور کار است  و به بازار عرضه خواهیم کرد.\nآرک به صنایع معدنی می فروشیم\nمهدی کوهی گفت: همچنین  تولید آرک‌های مورد نیاز معدنی  در برنامه است. سابقا در معادن از آرک‌های چوبی استفاده می‌شد که با رطوبت یا فشار کم مورد صدمه قرار می‌گرفت ، بر همین اساس مهندسین فروش با هماهنگی معدن‌کاران و همکاران ما در حوزه صنایع معدنی تولید و تامین  آرک‌های مورد نیاز‌ معادن را  در دستور کار قرار دادند. این آرک‌ها در صنایع معدنی بتن ریز  زیر زمینی کاربرد دارد ، که هم برای صنایع معدنی و هم برای مترو کلان شهرها مورد نیاز‌ است. بازار یابی و مهندسی‌ فروش را انجام داده‌ایم که خوشبختانه مورد استقبال قرار گرفته است و حتما در سال جاری بخشی از تولیدمان  آرک‌های مورد نیاز صنایع معدنی و مترو کلان شهرها خواهد بود.\nذوب در مسیر تجدید ارزیابی \nمدیر عامل شرکت ذوب آهن با بیان اینکه اصلاح ساختار برای کمک به شرکت با افزایش سرمایه حاصل می شود گفت: استراتژی مهم شرکت اصلاح ساختار مالی است که با افزایش سرمایه از هر محلی انجام خواهد شد. همچنین تجدید ارزیابی دارایی‌ها  مشخصا از محل زمین  در دستور کار است.\nمشتری ریل ذوب آهن کیست؟\nمدیر عامل ذوب آهن اصفهان تصریح کرد: در خصوص ریل راه آهن ۱۴۵ هزار تن ریل مورد نیاز راه آهن جمهوری اسلامی تولید شده ، ۲۰ هزار تن مانده قرارداد‌مان است که آن هم تا پایان سال تحویل خواهیم داد. به طور مشخص در حال حاضر،مسیرهای تبریز به اردبیل، تبریز میانه، میانه به اردبیل رشت، انزلی آستارا  پروژه‌ای است که راه آهن جمهوری اسلامی در برنامه‌های توسعه‌ای خود دارد و قرارداد آن  با ذوب آهن اصفهان منعقد شده که می‌تواند تولید محصولات آلیاژی‌مان را توسعه و سرعت بدهد.\nکوهی در خصوص تامین مواد اولیه شرکت و تامین کامل زغال از داخل گفت: در خصوص تامین زغالسنگ، در انجمن زغال جلسه ای برگزار شد و اعلام کردیم که ۱۰۰ درصد ظرفیت تولید مورد نیاز‌شان را خریداریم، نیاز سالانه ذوب آهن به زغال ۱ میلیون و ۸۵۰ هزار تن است که فعلا ظرفیت تولید داخل کشور زیر ۱ میلیون است. بنابراین در طرح توسعه و افزایش تولید به سمت تامین زغال مورد نیاز ذوب آهن (با هر استانداردی که اعلام می‌کنند) باشیم تا جایی که ذوب آهن از واردات زغال بی نیاز باشد.\nهم افزایی  در مجموعه شستا برای تامین زغال\nکوهی گفت:  همچنین در راستای هم‌افزایی در مجموعه شستا، صدر تامین و صندوق بازنشستگی فولاد، از ظرفیت شرکت‌های  این مجموعه ها  برای  تامین زنجیره تولید و تامین زغال ذوب آهن استفاده می‌کنیم و در این راستا  تمهیداتی انجام شده است و  امیدواریم با توجه  اورهال شرکت زغالسنگ پرورده طبس طی ماه جاری  , این کمبود و ناترازی تولید زغال توسط همکاران دیگر پوشش داده شود،  با این هم‌افزایی   ۱۰۰ درصد  تولید زغال به ذوب آهن فروخته می شود  و ما هم به سمت تامین زغال از منابع و همکاران داخلی  می رویم.حدود ۶۰ تا ۶۵ درصد  مواد اولیه را از داخل تامین می‌کنیم، که امیدواریم به هر میزانی که تولید افزایش پیدا کند، از  واردات شرکت کاسته شود.\nبه دنبال دریافت مطالبات هستیم\nوی گفت:  در راه آهن و شرکت زیر ساخت که بیشترین بازار هدف ریل شرکت را تشکیل می‌دهند  بیشترین مطالبات را به ذوب آهن دارند. شرکت زیر ساخت حدود ۱۰۰۰ میلیارد تومان به ذوب آهن بدهکار است.  از  وزیر راه و شرکت زیر ساخت  که همکاری خیلی خوبی برای پیگیری مطالبات ما داشتند تقاضا داریم  در  پرداخت مطالبات مالی اقدامات لازم را انجام دهند تا ما بتوانیم تعهدات و قراردادهای بعدی را با سرعت و اطمینان بیشتری تحویل دهیم.\nاو افزود: در شرایط تحریم ذوب آهن بزرگترین خدمت را به صنعت ریلی کشور  داشته و  با وارد کردن این تکنولوژی در سنوات گذشته این روزها را پیش بینی کرده است، تا در دوران سخت تحریم بتواند این دانش فنی را در اختیار راه‌آهن، مترو کلان‌ شهرها و همکاران‌ در صنایع معدنی قرار دهد. با توجه به این سرمایه‌گذاری بزرگی که در ذوب آهن صورت گرفته،  نیاز داریم که مشتریان شرکت در امضای قرارداد‌ها به تعهدات مالی‌شان به گونه‌ای عمل کنند که در بازار سرمایه دچار ضرر و زیان نشویم ، چرا که در صورت پرداخت مطالبات ،  قراردادهای بزرگتر و بیشتری  خواهیم داشت.\nراه اندازی کوره های پاتیلی تا پایان سال\nکوهی گفت: دو پروژه LF‌1  و LF‌3  (کوره های پاتیلی) که حدود ۸۲ درصد پیشرفت داشته و  تا پایان سال یکی از این دو پروژه   بهره‌برداری می شود .راه اندازی ال اف ها نقش بسیار موثری در تنوع سبد محصولات تولیدی ذوب آهن ایفا می کند.\n پیشرفت در  پلنت اکسیژن\nوی فزود: پروژه پلنت اکسیژن‌ شرکت  پیشرفت خوبی داشته وخطوط انتقال تاکنون راه اندازی شده و شارژ مولکولارسیو و اکتیواسیون آن ، دوربین های کنترلی و سیستم پیجینگ و اینترکام و تست فشار لوله های داخلی کلدباکس و عملیات عایق خطوط و مخازن انجام گرفته است.\nتبعات افزایش نرخ گاز\nوی در خصوص افزایش قیمت گاز و تبعات ناشی از آن گفت: از طریق انجمن فولاد درخواست خود را برای وزرات نفت و ایمیدرو و دولت محترم  مبنی بر تاب‌آوری صنعت فولاد در برابر این افزایش‌  نرخ های مواد اولیه  و انرژی مطرح کردیم. سال ۱۴۰۰ قیمت هر متر مکعب گاز ۲ هزار ریال بوده ، در سال ۱۴۰۱ به 2 هزار تومان رسیده و پیشنهاد شده برای امسال ۴ هزار تومان باشد. این افزایش  شوک زیادی را به ما وارد خواهد کرد. در سال گذشته  با توجه به صورت‌های مالی افشا شده در کدال  حدود ۴۰ درصد اغلب شرکت‌های تولید کننده فولادی دچار زیان شدند. به طور مشخص در ذوب آهن این افزایش قیمت ۲ هزار میلیارد تومان در سال گذشته هزینه داشت. با تلاش هایی که در ستاد تنظیم کردیم و مجوزهایی که گرفتیم، هنوز نرخ ها را به قیمت های قبل  برنگردانده‌اند، وگرچه در کوره بلند‌گاز به عنوان  سوخت مصرف می شود  اما،  این افزایش‌ها با این  رشد ۱۰۰ درصدی حتما تاب‌آوری صنعت فولاد را در برابر این افزایش هزینه‌ها به ارمغان خواهد داشت، ولی  امیدواریم که در خصوص کاهش قیمت ها، خبر خوشی در این رابطه به ما برسد و این قیمت‌های افزایشی حداقلی صنعت و فولاد  را  دچار زیان انباشته و افت نکند.\nکوهی با اشاره به اینکه شرکت ها مالیات پرداخت می‌کنند و باید تولید و سود داشته باشند تا مالیات بدهند گفت: صنایع بزرگ تولید می‌کنند، سود می‌کنند، فرآیند دارند و در نهایت منجر به پرداخت مالیات به سازمان امور مالیاتی و خزانه کشور می‌شوند. اگر صنایع بزرگ مانند صنعت فولاد، پتروشیمی، نفت، سیمان درآمد و گردش مالی نداشته باشند که منجر به سود شود، قطعا از زیان، مالیاتی قابل پرداخت نخواهند داشت. صنعت سیمان، فولاد، پتروشیمی افتخار داشته است که در سنوات گذشته جزو خوش حسابان  بزرگ مالیاتی باشد. امیدواریم این افزایش قیمت‌ها به جایی نرسد که ما از ارائه مالیات در پایان سال محروم شویم.\n",
        "persian_date": "1402-05-25 08:46:00",
        "date": 1692175560000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/274435/تجدید-ارزیابی-زمین-های-ذوب-آهن-در-دستور-کار-قرار-گرفت--راه-اندازی-کوره-پاتیلی-تا-پایان-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 4 ماهه منتهی به تیر از فروش محصولات خود 19 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 45 درصد رشد داشته است.\n\n",
        "persian_date": "1402-05-07 10:49:00",
        "date": 1690627740000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/273606/جهش-45-درصدی-فروش-در-«ذوب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمدهای عملیاتی شرکت ذوب آهن اصفهان در 3 ماهه منتهی به خرداد 1402  با 47 درصد رشد همراه بود و به 15046 میلیارد تومان رسید. همچنین سود(زیان) خالص این شرکت با سرمایه ثبت شده 7077 میلیارد تومانی ، در مدت 3 ماهه رشد 13 درصدی را تجربه کرد.\n",
        "persian_date": "1402-04-29 19:33:00",
        "date": 1689881580000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/272761/رشد-عملکرد-\"ذوب\"-در-3-ماهه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ذوب آهن اصفهان در خصوص مفاد گزارش حسابرس و صورت های مالی شفاف سازی نمود.\n\n",
        "persian_date": "1402-04-22 14:48:00",
        "date": 1689259680000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/272198/ذوب-آهن-در-خصوص-مفاد-گزارش-حسابرس-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 3 ماهه منتهی به خرداد از فروش محصولات خود بیش از 15 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 47 درصد رشد داشته است. در خرداد نیز فروش شرکت 5506 میلیارد تومان گزارش شده است که در مقایسه با خرداد سال 1401 رشد 47 درصدی را به ثبت رساند.\n\n",
        "persian_date": "1402-04-07 10:14:00",
        "date": 1687947240000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/271348/ذوب-آهن-یک-فروش-عالی-را-ثبت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان  به سوالات مطرح شده در خصوص عملکرد 12 ماهه حسابرسی نشده پاسخ داد.«ذوب» توضیحاتی در خصوص علت تغییر سودآوری شرکت ارائه داد.\n",
        "persian_date": "1402-04-05 20:13:00",
        "date": 1687810380000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/271130/پاسخ-«ذوب»-به-سوالات-مطرح-شده-در-خصوص-عملکرد-12-ماهه-حسابرسی-نشده"
    },
    {
        "text": " بورس24 : همایش بزرگداشت روز جهانی ایمنی، بهداشت و محیط زیست با حضور احمدرضا لاهیجان زاده مدیرکل سازمان حفاظت محیط زیست استان اصفهان، منصور شیشه فروش مدیرکل مدیریت بحران استانداری اصفهان، حمید گله داری معاون بهداشت دانشگاه علوم پزشکی اصفهان، مهدی کوهی مدیرعامل ،  آیت ا... رهبر مسئول دفتر هماهنگی تبلیغات اسلامی و جمعی از مسئولین و تلاشگران ذوب آهن اصفهان و تنی چند از مسئولین استان و شهرستان لنجان چهارشنبه بیست و چهارم خردادماه در تالار آهن این شرکت برگزار شد.  \nآیت ا... رهبر مسئول هماهنگی تبلیغات اسلامی شرکت در این همایش گفت : حیات همه موجودات زنده به اکسیژن وابسته است و لذا حفظ و نگهداری محیط زیست که در قرآن کریم نیز به آن تاکید فراوانی شده، وظیفه تک تک انسان ها است.\nوی افزود : افزایش سرانه فضای سبز از طریق درختکاری نیز در دین مبین اسلام به صورت ویژه مورد توجه قرار گرفته است و در این راستا ذوب آهن اصفهان به عنوا ن اولین تولید کننده فولاد در ایران بزرگترین جنگل دست کاشت را در سطح خاورمیانه دارا می باشد که این رویکرد نشان از تعهد زیست محیطی والای این شرکت می باشد.\nآیت ا... رهبر تصریح کرد : این مجتمع عظیم صنعتی با تعریف طرح ها و پروژه های گوناگون همواره سعی داشته است در راستای سلامت کارکنان و جامعه پیرامون استانداردهای زیست محیطی را رعایت نماید و همچنین برنامه های خوبی را نیز در دست اقدام دارد.\nمدیر کل سازمان حفاظت محیط زیست استان اصفهان نیز در این همایش گفت :ذوب آهن اصفهان طرح جامع مدیریت زیست محیطی را از حدود ۲ سال پیش اغاز کرده است و  امروز به همراه مدیرعامل این شرکت از از پروژه های در دست اقدام ذوب آهن اصفهان بازدید کردیم .\nاحمد رضا لاهیجان زاده افزود : این پروژه ها که پیشرفت های مختلفی دارند و برخی نیز در مرحله آغاز هستند ،  بر اساس برنامه زمان بندی در بازه سه ساله به بهره برداری می رسند که در نتیجه بخش عمده مشکلات مربوط به آلایندگی این شرکت حل می شود .\nوی اظهار داشت : با عزم و همت راسخ مسئولین و تلاشگران ذوب آهن اصفهان که در شرایط تحریم این صنعت را حفظ کردند و پروژه های مختلفی اجرا نمودند ، قطعاً پروژه های زیست محیطی در دست اقدام نیز به نتیجه مطلوبی می رسد . \nمدیر کل سازمان حفاظت محیط زیست استان اصفهان اظهار داشت : ذوب آهن اصفهان در مباحث بهداشت و محیط زیست ، تاریخ ساز است و  بسیاری از استانداردهای مربوطه در این شرکت تدوین شده است و صادرکننده استانداردهای بهداشت حرفه ای محسوب می شود .\nلاهیجان زاده با اشاره به اینکه میزان آلودگی هوا در اصفهان و شعاع ۵۰ کیلومتری نسبت به سال های گذشته افزایش یافته است ، گفت : در شهر اصفهان و اطراف آن ، سهم آلایندگی صنایع و حمل و نقل مشخص است و لذا باید برای کنترل آلایندگی در شهر اصفهان بر حمل و نقل تمرکز کنیم و در اطراف اصفهان در خصوص رفع آلایندگی صنایع همت بیشتری داشته باشیم .\nمدیر کل مدیریت ستاد بحران استانداری اصفهان در این همایش از تلاش های مجموعه ذوب آهن اصفهان در راستای تولید و اقدامات مربوط به ایمنی ، بهداشت و محیط زیست قدردانی کرد و گفت : از ۵۰ مخاطره شناخته شده در کشور ، امکان رخ دادن ۴۲ مخاطره در استان اصفهان وجود دارد که باید برای مقابله با همگی آنها آمادگی و برنامه داشته باشیم .\nمنصور شیشه فروش، مخاطرات مربوط به کم آبی ، قطع برق و گاز و همچنین آلودگی هوا را در بخش صنعت بسیار مهم دانست و افزود : صنایع باید در این حوزه ها برنامه ریزی کنند و به خصوص در حوزه محیط زیست و رفع آلایندگی ، تمام تلاش خود را به کار گیرد تا روزهای ناسالم کمتری به لحاظ آلودگی هوا داشته باشیم .\nوی افزود : صنایعی که دراستان اصفهان هستند ، مزایای زیادی برای کل کشور ایجاد می کنند به همین دلیل سبد انرژی آنها نباید در سبد انرژی استان محاسبه شود تا بخش تولید با مشکل تامین انرژی مواجه نشود .\nمدیر کل مدیریت ستاد بحران استانداری اصفهان اظهار داشت : ذوب آهن اصفهان در قالب طرح جامع زیست محیطی ، ۳۶ اقدام در حال اجرا دارد که می تواند شرایط زیست محیطی این شرکت را متحول سازد .\nمهدی کوهی مدیرعامل ذوب آهن اصفهان نیز در ادامه گفت: این مجتمع عظیم صنعتی از بدو تاسیس تاکنون، همگام با تولید محصولات فولادی بر اساس استانداردهای روز دنیا، پروژه های متنوعی را در سه بخش آب، خاک و هوا تعریف نموده است.\nوی اظهار داشت : همکاران من در ذوب آهن اصفهان تعداد ۳۶ پروژه زیست محیطی را از گذشته طراحی کردند که از این میزان ۱۶ پروژه در بخش هوا و ۶ پروژه در حیطه آب و پساب می باشد.\nمدیرعامل ذوب آهن اصفهان خاطرنشان کرد : تعداد ۱۶ پروژه یاد شده هم اکنون از پیشرفت ۴۲ درصدی برخوردار می باشند.\nمهدی کوهی با اشاره به اینکه ذوب آهن اصفهان همواره تعامل بسیار خوبی با اداره محیط زیست شهرستان لنجان و اداره کل محیط زیست استان اصفهان دارد، بیان کرد : گزارش جامع پروژه های زیست محیطی ذوب آهن اصفهان در قالب یک طرح جامع در دست تدوین است تا در نشستی که با مسئولین اداره کل حفاظت از محیط زیست شهرستان و استان در آینده نزدیک برگزار می گردد، ارائه شود.\nوی بیان کرد : در ذوب آهن اصفهان پیشگامان بزرگی در حیطه طب کار، خدمت صادقانه و ماندگار داشتند که از آنها به عنوان الگویی برای صنایع کشور یاد می شود و لذا در این برنامه شایسته می دانم، یاد و نام زنده یاد دکتر قناعی و خانم دکتر کوروش که بنیانگذار طب کار در کشور بودند را گرامی بدارم، انشاا... همکاران و شاگردان این بزرگواران ادامه دهنده راه این عزیزان هستند.\nمدیرعامل شرکت گفت : این مجتمع عظیم صنعتی بر اساس برنامه ریزی مدونی که دارد، مصمم است عملکرد فعالیت های زیست محیطی مجموعه را هر سه ماه یک بار، به سازمان محیط زیست استان ارائه نماید.\nمعاون بهداشتی دانشگاه علوم پزشکی اصفهان نیز در این همایش گفت : ذوب آهن اصفهان در پیشرفت صنعتی کشور نقش خود را به خوبی ایفا کرده است و لذا امروز باید از این صنعت مهم حمایت شود .\nحمید گله داری افزود : ذوب آهن اصفهان در همه عرصه های مربوط به بهداشت و سلامت از جمله معاینات دوره ای کارکنان، تهیه لوازم و تجهیزات بهداشتی و ایمنی و مسائل زیست محیطی ، فعالیت های مناسبی انجام داده است .\n وی افزود : برای توسعه فعالیت های مروبط به بهداشت و سلامت در استان نیازمند حمایت صنایع هستیم همانگونه که در دوران کرونا صنایع خدمات بسیار خوبی ارائه کردند ، در جهت رفع سایر مشکلات نیز این اتحاد و حمایت ضروری است .\nسیدحمید حسینی مدیر بهداشت و محیط زیست شرکت نیز در این آیین ضمن خیرمقدم حضور مدعوین گفت : فلسفه برگزاری چنین جلساتی این است که از دانش و تجربیات مسئولین در سطح استان بهره مند شویم و بتوانیم در سه بخش ایمنی، بهداشت و محیط زیست با تعریف فرایندهای جدید ارتقاء عملکرد را رقم بزنیم.\nوی در ادامه این آیین و در خصوص مباحث مرتبط با سه مقوله یاد شده توضیحات مبسوطی را ارائه نمود.\nشایان ذکر است در پایان این همایش از چند تن از فعالان برتر حوزه ایمنی ، بهداشت و محیط زیست شرکت قدردانی شد.\n",
        "persian_date": "1402-03-24 17:12:00",
        "date": 1686762720000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/270224/همراستایی-تولید-فولاد-و-رعایت-استانداردهای-زیست-محیطی-در-ذوب-آهن"
    },
    {
        "text": " بورس24 : سفر یک روزه مدیران عامل شرکت‌های سرمایه‌گذاری تأمین اجتماعی، سرمایه گذاری صدر تأمین و سهامی ذوب آهن اصفهان به استان خراسان جنوبی روز یکشنبه ۲۱ خردادماه ۱۴۰۲ با هدف بازدید از سایت معدن شرکت زغال سنگ پروده طبس و بررسی فرصت های سرمایه گذاری جدید در پهنه زغالی طبس انجام شد.سفر مدیران عامل شستا، تاصیکو و ذوب آهن اصفهان به قطب تولید زغال سنگ کشور\nابراهیم بازیان، مدیرعامل شستا، امیرحسین نادری، مدیرعامل تاصیکو و مهدی کوهی، مدیرعامل شرکت سهامی ذوب آهن اصفهان با حضور در سایت معدن شرکت زغال سنگ پروده طبس از طرح توسعه بلوک6 پرورده 4 و فعالیتهای معدنکاری در اولین معدن تمام مکانیزه استخراج زیرزمینی زغال سنگ کشور در عمق 600 متری زمین و عملیات فرآوری و تولید کنسانتره در کارخانه زغالشویی این مجموعه معدنی بازدید نمودند.\nبازیان، مدیرعامل شستا از شرکت سرمایه گذاری تأمین اجتماعی به عنوان یک بنگاه بزرگ اقتصادی در کشور یاد کرد و افزود رویکرد شستا مشارکت و سرمایه گذاری در حوزه معادن با استفاده از ظرفیت بخش خصوصی ذی صلاح می باشد. وی به برنامه توسعه پنجم اشاره کرد و گفت دولت نگاه ویژه به تأمین زنجیره ارزش در حوزه معادن دارد و با راه اندازی طرح های توسعه در پهنه زغالی طبس با هدف افزایش تولید ملی و ایجاد فرصت های سرمایه گذاری جدید، به دنبال تکمیل زنجیره ارزش زغال سنگ در شهرستان طبس هستیم تا فصل جدیدی در توسعه اقتصادی، اجتماعی و صنعتی منطقه، استان و کشور ایجاد شود.\nبازدید از نیروگاه حرارتی زغال سنگ سوز طبس از دیگر برنامه‌های سفر مدیران ارشد شستا و تاصیکو به پایتخت صنعت زغال سنگ کشور بود.\nشرکت زغال سنگ پروده طبس که بزرگترین تولید کننده زغال سنگ کشور می باشد به صورت مستقیم برای ۳۲۰۰ نفر شغل ایجاد کرده است و در حال حاضر حدود 70 درصد تولید منطقه‌ای و حدود 40 درصد تولید ملی زغال سنگ را در اختیار دارد و تأمین کننده عمده خوراک صنعت کک سازی ایران است. شرکت زغال سنگ پروده طبس از سال 1399 با نماد کزغال وارد بازار سرمایه شد و شرکت سرمایه گذاری صدر تامین(تاصیکو) سهامدار عمده شرکت زغال سنگ پروده طبس می باشد.\nلازم به ذکر است نماینده مردم طبس در مجلس شورای اسلامی، معاون استاندار و فرماندار ویژه شهرستان طبس و تعدادی از معاونین و مدیران شستا، تاصیکو، ذوب آهن اصفهان و کک سازی طبس در این برنامه حضور داشتند.\n",
        "persian_date": "1402-03-24 08:04:00",
        "date": 1686729840000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/270191/سفر-مدیران-عامل-شستا،-تاصیکو-و-ذوب-آهن-اصفهان-به-قطب-تولید-زغال-سنگ-کشور"
    },
    {
        "text": " بورس24 : همزمان با دومین روز از سفر دور دوم رییس جمهور به آذربایجان شرقی مسیر ریلی بستان آباد - خاوران و ایستگاه آن به بهره برداری رسید. این مسیر ریلی به صورت کامل با ریل ملی تولید شده در ذوب آهن اصفهان، تجهیز شد.\nفاز دوم ابرپروژه خط آهن میانه - تبریز در مسیر بستان آباد - تبریز به طول ۴۴ کیلومتر و با حمایت های دولت سیزدهم،صبح جمعه نوزدهم خرداد ماه با حضور آیت الله رئیسی بهره برداری شد و حرکت قطار در این مسیر به صورت رسمی از امروز از ایستگاه خاوران به تهران آغاز شد همچنین فروش بلیط قطار در این مسیر از سه روز پیش آغاز شده بود.\nدر این پروژه ۶۱۰۰ تن ریل تولید شده در ذوب آهن اصفهان استفاده شده و ۱۶ دستگاه پل بزرگ به طول ۲ هزار و ۸۰ متر احداث شده و راه‌آهن بستان آباد- خاوران ۱۵۶ دستگاه پل کوچک به طول یک هزار و ۱۵۶ متر دارد.\nعباس خطیبی معاون شرکت ساخت و توسعه راه آهن بنادر و فرودگاه‌های کشور در حاشیه بهره‌برداری از راه‌آهن بستان‌آباد - خاوران شیوه اجرای این خط آهن را در بسیاری از جنبه‌ها برای اولین بار با استفاده از توان و تخصص بومی مثال زدنی دانست و اظهار داشت: راه‌آهن بستان‌آباد - خاوران از نظر شیوه اجرایی با تاکید بر کیفی بودن روش‌ها و همچنین از نظر توجه به حمل و نقل ترکیبی، سهولت دسترسی و کاهش زمان سفر یکی از طرح‌های ریلی مهم کشور محسوب می‌شود.\nوی راه‌آهن بستان‌آباد - خاوران را نقطه عطف انعقاد تفاهم‌نامه با شرکت ذوب آهن اصفهان برای خط تولید ریل ملی دانست و اظهار داشت: تمامی ریل به کار رفته در این مسیر و کلیه تراورس‌ها تولید داخل است به نحوی که می‌توان گفت این پروژه موجب شکستن سدهای بسیاری برای رسیدن به خودکفایی در ساخت خطوط ریلی کشور است.\n",
        "persian_date": "1402-03-19 13:17:00",
        "date": 1686316620000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/269934/با-حضور-رییس-جمهور؛-راه-آهن-بستان-آباد---خاوران-با-ریل-ذوب-آهن-اصفهان-به-بهره-برداری-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 12 ماهه منتهی به اسفند 1401 زیانی معادل 5424 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 368 درصدی سود در 12ماهه منتهی به اسفند سال 1401 نسبت به دوره مشابه قبل می باشد.شرکت ذوب آهن اصفهان همچنین به ازای هر سهم نیز زیان 766 ریالی ساخت. سود ناخالص نیز با کاهش 125درصدی  همراه شد و به 997 میلیارد تومان رسید.\n",
        "persian_date": "1402-03-18 21:37:00",
        "date": 1686173820000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/269905/عملکرد-یکساله-\"ذوب\"-چگونه-بود؟"
    },
    {
        "text": " بورس24 : ممیزی خارجی مراقبتی گواهینامه  CARES  جهت صادرات میلگرد تولیدی ذوب آهن اصفهان در این شرکت به عنوان تنها دارنده این گواهینامه با موفقیت انجام شد.\nمهدی کوهی مدیر عامل ذوب آهن اصفهان در جلسه افتتاحیه این ممیزی با اشاره به جایگاه استانداردها و گواهینامه های بین المللی در ذوب آهن اصفهان گفت: این مجتمع عظیم صنعتی به عنوان اولین و بزرگ ترین شرکت تولید کننده مقاطع ساختمانی در ایران ، صادرات محصولات تولیدی به کشورهای خارجی از جمله  بازار کشــورهای عضو اتحادیه اروپا را مد نظر قرار داده و بدین منظور از پذیرش و پیاده سازی جدید ترین استانداردهای مربوطه استقبال می کند.\nدر ادامه محمد صدری مدیر کیفیت فراگیر ذوب آهن اصفهان اظهار داشت : سومین ممیزی مراقبتی بعد از اخذگواهینامهCARES طــی روزهای ۸،۷ و ۹ خرداد ماه توسط سرممیز موسسه مذکور آقای Yavuz Deveciler از موسسه CARES انگلستان و در مدیریت های مرتبط انجام گردید که با توجه به انطباق کامل محصولات و فرآیندها با الزامات موسسه CARES و استاندارد ISO ۹۰۰۱، گواهینامه CARES تمدید اعتبار شد.\nصدری ضمن قدردانی از حمایت هــای مدیرعامل شــرکت جهت دریافت این گواهینامه، گفت: مدیریت های مختلف شرکت به ویژه فولادسازی ، نورد، آزمایشگاه مرکزی ، اتوماســیون و ارتباطات،  بازاریابی و فروش خارجی، بازاریابی و فروش داخلی ،آموزش و سرمایه های انسانی،سازماندهی و روشها، روابط عمومی، پشتیبانی فروش  و برنامه ریزی حمل،حراست و دیگر مدیریت های مرتبط در برگزاری موفقیت آمیز این دوره از ممیزی، مشارکت فعال داشتند.\nدر جلسه اختتامیه نیز، سرممیزموسسه CARES ضمن تشریح چگونگی ممیزی انجام شده در قسمت های مختلف شرکت ، تلاش گسترده ذوب آهن اصفهان در جهت تحقق و ابقای شرایط استاندارد CARES  در این مجتمع صنعتی را قابل ملاحظه دانست و یادآور شد : ممیزی مراقبتی گواهینامه CARES  در ذوب آهن اصفهان همانند دوره های قبلی با موفقیت انجام و گواهینامه مربوطه تمدید اعتبار می گردد .\n",
        "persian_date": "1402-03-10 15:39:00",
        "date": 1685547540000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/269687/گواهینامه-CARES-در-ذوب-آهن-اصفهان-تمدید-شد"
    },
    {
        "text": " بورس24 : جلسه هیات مدیره اتحادیه شرکت‌های قطار شهری کشور با حضور اردشیر احمدزاده رییس اتحادیه، مهدی کوهی مدیرعامل ذوب‌آهن اصفهان، مدیران عامل شرکت‌های قطار شهری سراسر کشور، ایمان فرهمندی رییس کمیسیون عمران،حمل و نقل و ترافیک شورای اسلامی شهر مشهد و جمعی از صاحب نظران عرصه حمل و نقل ریلی کشور به میزبانی شرکت قطار شهری مشهد، دوشنبه هشتم خردادماه برگزار شد.\nمهدی کوهی مدیرعامل ذوب‌آهن اصفهان در این جلسه گفت : این مجتمع عظیم صنعتی از سالیان گذشته برای تولید ریل ملی سرمایه گذاری عظیم کرد و بر این اساس برخی از تجهیزات مورد نیاز تولید این محصول را از کشور آلمان وارد نمود . سپس با دانش و اندیشه تلاشگران کارخانه و بر اساس استاندارد جهانی، ریلی ملی به عنوان یک افتخار ملی در کانون صنعت فولاد کشور تولید شد و خودکفایی به یاد ماندنی در تاریخ صنعت کشور بر پایه شعار «ما می‌توانیم» به ثبت رسید تا کشور از واردات محصولی ارز بر بی نیاز شود.\nوی افزود : ذوب‌آهن اصفهان از سالیان دور و در زمانی ریسک تولید ریل ملی را پذیرفت که کمتر مجموعه ای به تولید داخل فکر می کرد لذا می‌توانم بگویم این شناسنامه صنعت فولاد کشور،سرآمد تولید تولید داخل و الگویی عملیاتی برای سایر صنایع کشور در عرصه بومی سازی قلمداد می شود.\nمدیرعامل شرکت تصریح کرد : امروز با افتخار اعلام می کنم بیش از ۱۳۰ هزار تن از این محصول استراتژیک با تلاش و کوشش همکارانم در ذوب‌آهن اصفهان تولید شده و در اقصی نقاط کشور مورد استفاده قرار گرفته است.\nمهدی کوهی با بیان اینکه هم اکنون ۶۷ هزار تن قرارداد فعال با شرکت ساخت و توسعه زیربناهای حمل و نقل کشور داریم ،بیان کرد : دولت سیزدهم توسعه خطوط ریلی را سطح کشور به صورت ویژه در دستور کار قرار داده است و بر این اساس برای تامین ریل با ذوب‌آهن اصفهان قراردادهای بسیاری را منعقد نموده و همچنین در دست انعقاد دارد.\nمدیرعامل این شرکت خاطر نشان کرد : مقام معظم رهبری در پیام نوروزی ، تولید ریل در داخل کشور را به عنوان یک دستاورد بزرگ معرفی نمودند و این رویکرد مقام معظم رهبری به مقوله «ساخت داخل» سبب شد، برنامه ریزی برای افزایش تولید این محصول استراتژیک در ذوب‌آهن اصفهان عملیاتی گردد.\nذوب‌آهن اصفهان یکه تاز تولید آرک معدن  \nمهدی کوهی افزود : ذوب‌آهن اصفهان همچنین ۲۸ هزار تن آرک معدنی را نیز به معادن کشور تحویل داده و یکه تاز تولید این محصول است،محصولی که در ایمنی معادن، حرف اول را می‌زند. \nوی گفت : در زمینه تولید چرخ و محور،سوزن ریل و سایر ملزومات صنعت حمل و نقل ریلی نیز ذوب‌آهن اصفهان عملکرد درخشانی داشته است و لذا می‌توانم بگوییم این مجتمع عظیم، صنعت تولید ریل به عنوان یک جریان خودکفایی که روز به روز شکوفاتر می شود را در داخل کشور بنیان نهاد و توسعه بخشید.\nمدیرعامل ذوب‌آهن اصفهان گفت : شرکت راه آهن تهران و حومه،شهرهای بهارستان،پرند،تبریز و ... نیز از ریل متروی ذوب‌آهن در خطوط ریلی خودشان استفاده کردند.\nوی گفت : کل قرارداد ریل قطار شهری مشهد نیز در ذوب‌آهن تولید شده و آماده تحویل است.\nمحمدامین یوسف زاده مدیر مهندسی نورد ذوب‌آهن اصفهان نیز گفت : این مجتمع عظیم صنعتی هیچگاه کیفیت تولید را فدای کمیت نکرده است و سبد متنوع محصولات آن زینت بخش پروژه های عمرانی گوناگون کشور است.\nوی افزود : تولید ریل در داخل کشور، زویایی بود که ذوب‌آهن اصفهان آن را در عمل به منصه ظهور رساند و نشان داد در جبهه تولید،این دانش و تجربه جوانان ایرانی است که حرف اول را می‌زند.\nشایان‌ذکر است در این جلسه مدیران عامل شرکت‌های قطار شهری کشور نیز به بیان دیدگاه‌های خود پرداختند.\nگفتنی است این رویداد تخصصی تا نهم خردادماه، ادامه دارد و ازجمله برنامه‌های جنبی آن می‌توان به بازدید از خطوط چهارگانه قطار شهری مشهد اشاره نمود.\n",
        "persian_date": "1402-03-08 15:25:00",
        "date": 1685373900000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/269558/مهدی-کوهی:-ذوب‌آهن-اصفهان-با-تولید-ریل،-سرآمد-بومی-سازی-در-کشور-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 9546 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 47 درصد رشد داشته است.\n\n",
        "persian_date": "1402-03-07 12:02:00",
        "date": 1685275320000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/269349/رشد-47-درصدی-فروش-ذوب-آهن-در-عملکرد-دو-ماهه"
    },
    {
        "text": " بورس24 : همزمان با برگزاری هشتمین کنفرانس بین المللی پیشرفت های اخیر در مهندسی راه آهن که در دانشگاه علم و صنعت ایران، امروز (سه شنبه سوم خردادماه) در حال برگزاری است،تفاهمنامه مشترکی بین ذوب آهن اصفهان و دانشکده مهندسی راه آهن این دانشگاه با حضور مهدی کوهی مدیرعامل ذوب آهن و سیدمحمد موسوی رییس دانشکده راه آهن دانشگاه علم و صنعت به امضا رسید.\n بر اساس این تفاهمنامه انتشار مقالات علمی حاصل از نتایج پروژه های تحقیقاتی مصوب، با نام مشترک این دو نهاد صنعتی و علمی انجام می گیرد، همچنین اعطای گواهینامه مورد نیاز به کارشناسان شرکت پس از حضور در سمینارها و یا کارگاه های آموزشی طبق ضوابط انجام می شود.\n",
        "persian_date": "1402-03-02 15:47:00",
        "date": 1684856820000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/268819/تفاهمنامه-مشترک-ذوب-آهن-اصفهان-و-دانشگاه-علم-و-صنعت-ایران"
    },
    {
        "text": " بورس24 : مهدی کوهی مدیرعامل ذوب آهن اصفهان در هشتمین کنفرانس بین المللی پیشرفت های اخیر در مهندسی راه آهن که سه شنبه دوم خردادماه در محل دانشگاه علم و صنعت تهران برگزار شد طی سخنانی با اشاره به اهمیت صنعت فولاد ایران و جایگاه ذوب آهن اصفهان در پیشرفت های صنعتی کشور گفت: صنعت فولاد، متخصصان و کارکنان آن در سال های دفاع مقدس و در دوران تحریم به کمک دیگر صنایع و از جمله صنعت نفت و صنعت حمل و نقل آمده است.\nوی ادامه داد : در این زمینه  باید به سرمایه گذاری عظیم ذوب آهن اصفهان برای تولید ریل ملی اشاره داشته باشم. همکاران من در ذوب آهن اصفهان از سال ۱۳۷۱ با مطالعات و تحقیقات لازم و همچنین با مهندسی معکوس و با استفاده از روش های دانش بنیان برای اولین بار جهت تولید ریل ملی اقدام نمودند.\nوی افزود : در سال ها و مراحل بعد با استفاده از تجهیزات فنی کشور آلمان و همت مهندسین خود این فن و تکنولوژی بزرگ و مورد نیاز را در شرکت مستقر و مورد بهره برداری انبوه قرار دادند و لذا  ذوب آهن اصفهان در سال های بعد با تنظیم  تفاهمنامه ها و عقد قرارداد پاسخگوی نیاز ریلی کشور بوده است.\nمهدی کوهی با مرور تاریخ تولید ریل ملی در ذوب آهن اصفهان گفت : همگان به یاد داریم که حضرت امام خمینی (ره) و مقام معظم رهبری حضرت آیت الله العظمی خامنه ای از سال ها قبل،  بر استقلال اقتصادی کشور تاکید داشته اند و شعار (ما می توانیم) را مطرح فرمودند و اکنون شاهد هستیم که ذوب آهن اصفهان این شعار را به منصه ظهور رسانده و ریل ملی، افتخار ملی شده است.\nمدیرعامل ذوب آهن اصفهان تصریح کرد : در حال حاضر  مسئولان وزارت راه و شهرسازی و مدیران  مترو کلان شهرها برای ساخت خطوط ریلی خود مقادیر ریل مورد نیاز را به ما سفارش  می دهند که این سفارشات به سرعت پاسخ داده می شود.\nمهدهی کوهی با تشکر از برگزار کنندگان این کنفراس،آمادگی خود را برای تولید انواع ریل ملی اعلام نمود و از مسولان درخواست کرد از تولید داخل حمایت نمایند و مواد اولیه مورد نیازآن را تامین کنند.\nمدیرعامل ذوب آهن اصفهان در پایان از مدیران، اساتید و متخصصان حمل ونقل ریلی کشور دعوت نمود  از ذوب آهن اصفهان، کارگاه و تجهیزات عظیم تولید ریل این کارخانه، بازدید نمایند\n",
        "persian_date": "1402-03-02 15:46:00",
        "date": 1684856760000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/268818/سرمایه-گذاری-عظیم-ذوب-آهن-اصفهان-برای-تولید-ریل-ملی"
    },
    {
        "text": " بورس24 : ذوب آهن اصفهان به عنوان تنها تولید کننده ریل در غرب آسیا، از ابتدای سال جاری تاکنون به موازات تولید سایر محصولات، حدود ۵ هزار و پانصد تن انواع ریل تولید کرده و حدود ۳۰ هزار تن ریل نیز سفارش گرفته است و تولید ۱۰۰ هزار تنی ریل را نیز تا پایان سال جاری در برنامه کارخانه قرار داده است. محصول ارزش افزایی که از اوایل مردادماه سال جاری ، افزایش تولید ۳۰ درصدی آن به ثمر می نشیند و همچنین ۶۰ هزار تن از آن نیز در محورهای ریلی اقصی نقاط کشور نصب شده است.\n عباس خطیبی معاون شرکت ساخت و توسعه زیربناهای حمل و نقل کشور در گفتگو با خبرنگار ما از اهمیت تولید مستمر ریل در ذوب آهن اصفهان و نقش این محصول استراتژیک در توسعه پروژه های ریلی کشور سخن گفته است که در ادامه می خوانید.\nعباس خطیبی معاون ساخت و توسعه راه آهن،بنادر و فرودگاه های شرکت ساخت و توسعه زیربناهای حمل و نقل کشور گفت : تولید ریل در ذوب آهن اصفهان یک ظرفیت استراتژیک است و برای تحقق این مهم، تلاش های شبانه روزی بسیار زیادی انجام گرفته است و بنابراین شرکت ساخت و توسعه زیربناهای حمل و نقل کشور ، همواره این خودکفایی بزرگ را حفظ نموده و در راستای رشد تولید آن همراهی لازم را دارد.\nوی افزود : بیش از ۳ هزار کیلومتر در شبکه ریلی کشور، راه آهن داریم و خط ریلی رشت -آستارا ، تنها ۱۶۰ کیلومتر از کل این ۳ هزار کیلومتر است.\nهمدلی و هم افزایی در راستای رشد تولید ریل\nمعاون ساخت و توسعه راه آهن، بنادر و فرودگاه های شرکت ساخت و توسعه زیربناهای حمل و نقل کشور تصریح کرد : جلسات و برنامه ریزی های بسیار خوبی با حضور مهندس کوهی مدیرعامل ذوب آهن اصفهان برگزار شد و جلسه ای نیز اخیراً در نهاد ریاست جمهوری داشتیم که مقرر گردید پرداخت ها از سوی راه آهن جمهوری اسلامی شتاب بیشتری بگیرد و در آن سو نیز رشد تولید ریل در ذوب آهن اصفهان محقق گردد.\nتوسعه خطوط ریلی در کشور با تولید ریل در ذوب آهن اصفهان پیوند جدایی ناپذیر دارد\nاین مقام مسئول با اشاره به اینکه توسعه خطوط ریلی در کشور با تولید ریل در ذوب آهن اصفهان پیوند جدایی ناپذیر دارد، ادامه داد : شرکت ساخت و توسعه زیربناهای حمل و نقل کشور، همواره تولید ریل ملی را ارج می نهد و برای استمرار این جریان خودکفایی در تولید، هرگونه همکاری و همراهی لازم را خواهد داشت.\nخطیبی بیان کرد : برای تامین ریل مورد نیاز پروژه ها، صرفاً روی ذوب آهن اصفهان حساب می کنیم تا این محصول ماندگار در خدمت رفاه و آسایش ایرانیان قرار بگیرد و سپس با صادرات آن ارزآوری برای کشور محقق گردد.\nتولید ریل و افتتاح پروژه های ریلی به موازات یکدیگر پیش می روند\nوی خاطرنشان کرد : راه آهن تبریز- بستان آباد به پایان رسیده است و انشاا... به زودی افتتاح می شود. در راه آهن رشت-کاسپین نیز یک محموله ۵۰۰ تنی ریل را طی چند روز آینده از ذوب آهن اصفهان دریافت می کنیم و باقی مانده آن که حدود ۳ هزار تن است، انشاا... به زودی تامین می گردد. \nمعاون ساخت و توسعه راه آهن،بنادر و فرودگاه های شرکت ساخت و توسعه زیربناهای حمل و نقل کشور اضافه کرد : در پروژه های راه آهن همدان – سنندج نیز به طول ۱۵۱ کیلومتر و پیشرفت ۹۲ درصدی،راه آهن میانه- اردبیل به طول ۱۷۵ کیلومتر و پیشرفت ۸۸ درصدی نیز از ریل ذوب آهن اصفهان استفاده شده است که این پروژه ها، برنامه توسعه ریلی است که به زودی مورد بهره برداری قرار می گیرند. همچنین در پروژه چابهار- زاهدان،محدوده خاش ،ایرانشهر به طول ۱۵۰ کیلومتر نیز به ریل نیاز داریم.\nوی بیان کرد : روسازی پروژه ریلی مبارکه- شهرکرد به طول ۹۰ کیلومتر نیز پس تامین اعتبار مورد نیاز کلید زده می شود و طبیعتاً برای آن هم به ریل نیاز داریم.  \nخطیبی در پاسخ به این سوال که گشوده شدن روابط بین المللی چه تاثیری بر صادرات محصول ریل دارد نیز چنین گفت : صادرات خدمات فنی و مهندسی در عرصه توسعه ریلی در کشورهای همسایه و یا در کشورهایی که هدف این تعاملات باشند برای سازندگان خطوط ریلی اهمیت بالایی دارد زیرا آنها با دسترسی آسان تر و هزینه کمتر این محصول استراتژیک را دریافت می کنند و همچنین ارزآوری بسیار بالایی از این مسیر برای کشور رقم می خورد.\n",
        "persian_date": "1402-02-31 16:19:00",
        "date": 1684685940000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/268645/معاون-شرکت-ساخت-و-توسعه-زیربناهای-حمل-و-نقل-کشور-عنوان-کرد:-برای-تامین-ریل-پروژه-ها،-صرفاً-روی-ذوب-آهن-اصفهان-حساب-می-کنیم"
    },
    {
        "text": " بورس24 : مهدی کوهی مدیر عامل ذوب آهن اصفهان  پنجشنبه  ۲۱ اردیبهشت ماه، در جلسه ای که با حضور محسن منصوری معاون اجرایی رئیس جمهور و سرپرست نهاد ریاست جمهوری،علی نیکزاد نایب رئیس مجلس شورای اسلامی،  خادمی معاون وزیر راه و شهرسازی و خطیبی معاون شرکت ساخت و توسعه راه آهن، بنادر و فرودگاه های کشور با موضوع بررسی آخرین وضعیت راه آهن استان اردبیل برگزار گردید، حضور پیدا کرد و  گزارشی از آخرین وضعیت تولید و تحویل ریل ارائه نمود.\nمحسن منصوری معاون اجرایی رئیس جمهور و سرپرست نهاد ریاست جمهوری در این جلسه از تلاش ذوب آهن اصفهان در جهت تامین ریل مورد نیاز پروژه های خط آهن کشور قدردانی نمود.\nوی در تماس تلفنی با وزیر کار، رفاه و تعاون اجتماعی ضمن ابراز رضایت از عملکرد ذوب آهن اصفهان دستور لازم جهت پرداخت مطالبات این مجتمع عظیم صنعتی از شرکت زیرساخت و تهاتر با مواد اولیه مورد نیاز ذوب آهن را صادر کرد.\nمدیرعامل ذوب‌آهن اصفهان نیز در این جلسه خاطر نشان کرد : این مجتمع عظیم صنعتی همواره در کنار دولت  و در خدمت مردم عزیز کشورمان بوده و هست و تمام سعی خود را برای تولید محصولات ارزش افزا جهت جلوگیری از خروج ارز می کند که نمونه بارز آن تولید ریل مطابق استانداردهای جهانی است.\n شایان ذکر است تا کنون بالغ بر ۱۰۰ هزار تن ریل مطابق استانداردهای روز دنیا و بالاترین کیفیت در ذوب آهن اصفهان تولید و تحویل گردیده و حدود ۶۰ هزار تن آن نیز در محورهای ریلی اقصی نقاط کشور نصب شده است.\n",
        "persian_date": "1402-02-22 17:19:00",
        "date": 1683911940000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/268095/مهدی-کوهی-در-جلسه-بررسی-راه-آهن-استان-اردبیل:-ذوب-آهن-اصفهان-برای-توسعه-حمل-و-نقل-ریلی-در-کنار-دولت-است"
    },
    {
        "text": " بورس24 : سید صولت مرتضوی وزیر تعاون، کار ورفاه اجتماعی ، میر هاشم موسوی مدیر عامل سازمان تامین اجتماعی، ابراهیم بازیان مدیرعامل هلدینگ شستا و امیر حسین نادری مدیر عامل شرکت سرمایه گذاری صدر تامین  سه شنبه ۱۹ فروردین ماه در پنجمین نمایشگاه توانمندی های صادراتی در غرفه ذوب آهن اصفهان حضور پیدا نمودند و با دستاوردهای جدید این شرکت بیشتر آشنا شدند .\n وزیر تعاون کار و رفاه اجتماعی بیان داشت: ذوب آهن اصفهان با تولید محصول ریل نقش بی بدیلی در قطع وابستگی صنعت حمل و نقل ریلی ایفا نموده است.\nمرتضوی گفت: این شرکت با همت مهندسین وکارگران زحمت کش خود در تولید محصولات جدید توانایی بسیاری نشان داده است.\nوی افزود: باعث افتخار است که ذوب آهن به عنوان یک صنعت مادر با اقدامات مهم خود در زمینه صادرات پرچم دار صنعت فولاد کشور محسوب می شود.\nدر این بازدید مهدی کوهی مدیر عامل ذوب آهن اصفهان در خصوص تولیدات جدید وصادرات این شرکت توضیحات مبسوطی ارائه نمود.\n",
        "persian_date": "1402-02-20 14:27:00",
        "date": 1683728820000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/268023/وزیر-کار:-ذوب‌آهن-اصفهان-در-زمینه-صادرات-پرچم‌دار-صنعت-فولاد-کشور-محسوب-می‌شود"
    },
    {
        "text": " بورس24 : نشست تخصصی انرژی ۱۸ اردیبهشت ماه در سیزدهمین همایش و نمایشگاه چشم انداز فولاد با نگاهی به بازار با حضور مدیرعامل ذوب آهن اصفهان برگزار شد.\nمهدی کوهی در این نشست با بیان اینکه صنعت برای ادامه فعالیت خود راهی جز این ندارد که حامل های انرژی رابرای خودش تامین کند اظهار کرد: از برنامه سوم توسعه به بعد دولت موظف بود نیاز صنعت را تامین کند. اما از برنامه پنجم به بعد برق در برنامه های توسعه ای قرار نگرفت و‌درست در همین زمان صنعت با مشکل مواجه شد.\nوی ادامه داد: از سال ۱۴۰۰ قیمت برق افزایش ۱۰۰ درصدی پیدا کرد و امسال برای صنعت سیمان ۲۰ درصد ،صنعت فولاد ۵۰ درصد و صنعت پتروشیمی ۷۰ درصد افزایش داشت و این موضوع باعث شد سود سهام فولادی ها ۴۰ درصد کاهش پیدا کند.\nبه گفته کوهی، مصرف گاز کشور ۸۵۰ هزار متر مکعب در زمان پیک تولید است که از این میزان ۶۸۰ هزار متر مکعب برای مصرف خانگی است. با این حال در زمان پیک مصرف، برای بخش خانگی هم با کمبود گاز مواجه هستیم. درنتیجه مسئولان به این نتیجه رسیدند که صنعت خودش نیاز خود را تامین کند.\nمدیرعامل ذوب‌آهن افزود: این مجتمع عظیم صنعتی نیروگاه ۲۴۰ هزار مگاواتی در اختیار دارد آن هم از ۵۴ سال قبل که شاید مازاد منطقه بود. کوهی ادامه داد: بسیاری از صنایع به سمت ساخت نیروگاه حرکت کردند و‌برخی به سمت انرژی های پاک رفته اند.\nمدیر عامل ذوب‌آهن گفت: بحث آب هم جزو زیرساخت هایی است که حتما باید تامین شود. تامین آب ذوب آهن از زاینده رود بود اما امروز به دلیل کمبودها تلاش می کنیم از طریق تسویه پساب ها و پروژه های دیگر تامین شود. در این زمینه طرح توسعه ای با مپنا داریم که امیدوارم طبق برنامه انجام شود. وی افزود: مشکل دیگر صنعت فولاد تامین گاز است. در این حوزه هم راهی جز خود تولیدی نداریم.\nمدیرعامل ذوب آهن اصفهان تصریح کرد: صنعت فولاد نیازمند آب و برق و گاز است. آهن اسفنجی که زمانی پر سودترین حلقه صنعت فولاد بود بدلیل کمبود گاز با کاهش سود همراه شده است.  وی بیان کرد: اینکه می گویند صادرات فولاد صادرات گاز است حرف درستی نیست اگر با این نگاه به موضوع بنگریم صادرات خیلی از محصولات، خام فروشی می شود زیرا آنها هم نیازمند برق و آب و گاز هستند.\nکوهی در پایان تاکید کرد: برای کار توسعه ای باید به روز تصمیم گیری شود .\n",
        "persian_date": "1402-02-19 08:31:00",
        "date": 1683621060000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/267927/مدیر-عامل-ذوب-آهن-در-نشست-تخصصی-انرژی:-توسعه-صنعت،-نیازمند-انرژی-و-تصمیم-گیری-به-روز-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 1 ماهه منتهی به فروردین از فروش محصولات خود 4581 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است.\n\n",
        "persian_date": "1402-02-09 16:04:00",
        "date": 1682784240000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/267390/رشد-49-درصدی--فروش-ذوب-آهن-در-یک-ماه"
    },
    {
        "text": " بورس24 : سهام شرکت ذوب آهن اصفهان امروز صف خرید سنگینی دارد. البته سایر نمادهای فولادی هم امروز وضعیت خوبی دارند اما تفاوت ذوب آهن با سایر نمادهای هم گروه در این است که قدرت خریدار در این نماد به شدت بالاست. سرانه خرید هر کد حقیقی در نماد ذوب آهن تا این لحظه حدود 260 میلیون تومان است که 13 برابر سرانه فروش هر کد حقیقی در این نماد است.\nمهدی کوهی، مدیرعامل شرکت ذوب آهن اصفهان در گفت و گو با بورس24 گفت: در ۶ ماه دوم سال ۱۴۰۱ شرکت نتوانسته به بودجه دست پیدا کند که دلیل اصلی آن این بود که در ۶ ماه اول ۴۰۱ نسبت به سال قبل آن حدود ۷۰ درصد افزایش قیمت بهای تمام شده از جمله کک و زغال صادراتی داشته ایم.\nوی گفت: ما در این سه ماه اخیر ۳۰ هزار تن کک از طبس با عیار حدود ۴۵ دریافت کردیم و اگر با استانداردهای تولید شرکت تطابق پیدا کند حتما جایگزین کک وارداتی خواهیم کرد.\nوی افزود: هلدینگ صدر تامین در شرکت های مانند کک طبس سهامدار است و از جمله اهداف این هلدینگ این است که زنجیره تامین را برای ذوب آهن مهیا نماید. در روزهای پایانی اسفند مدیر عامل هلدینگ بازدیدی از طبس داشت و دنبال این هستیم در سه ماه اول امسال از ظرفیت سهامداری خودمان (ذوب)، شستا و صدر تامین برای تامین زنجیره زغالی شرکت استفاده کنیم.\nوی در خصوص تجدید ارزیابی شرکت گفت: هر ۵ سال یک بار می توانیم تجدید ارزیابی داشته باشیم، به محض اتمام دوره برنامه تجدید ارزیابی را دنبال می کنیم که در مرحله درخواست هستیم و احتمالا از مرحله زمین و ماشین آلات و تجهیزات انجام خواهد شد.\nکوهی در خصوص دلایل رشد قیمت سهم  گفت: بازار به طرح ها و برنامه های شرکت ها واکنش نشان می‌دهد و ما نیز پروژه های خوبی برای رشد و رونق شرکت در اختیار داریم.\nوی افزود: ذوب آهن پروژه های خوبی از جمله ال اس ۱و۲ ، پلنت اکسیژن، باطری دو و پروژه  آب شیرین کن را در دستور کار دارد. پروژه های ال اس ۱و۲ و پلنت اکسیژن امسال به بهره برداری می رسد و تامین آب شیرین کن و باطری دو هم سال آتی به بهره برداری می رسد. امیدواریم با سود خوب در سال جاری رضایت و اقبال بیشتری برای سهم داشته باشیم.\nوی در خصوص  مشکل برق کارخانجات گفت: ذوب آهن با توجه به نیروگاه‌های برقی که در اختیار دارد هیچ گونه مشکل قطعی برقی نداشته و نیروگاه ذوب‌آهن ۱۸۰ مگاوات برق تولید دارد که در پیک مصرف هم مشکل مصرف برق نخواهیم داشت چرا که مصرف شرکت در همین حدود است.\nوی گفت: مهمترین برنامه ما برای رسیدن به سودآوری این است که ۴۰ درصد محصول شرکت را تبدیل به ارزش افزوده بالاتر کنیم. وجه تمایز شرکت می تواند روی محصولات آلیاژی و محصولات بال پهن باشد و امیدواریم در این حوزه از محصولات با ارزش افزوده بیشتر سود بالاتری کسب نماییم.\n",
        "persian_date": "1402-02-09 11:41:00",
        "date": 1682768460000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/267331/بررسی-دلیل-صف-خرید-سنگین-ذوب-آهن-در-گفت-و-گو-با-مدیرعامل-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 12 ماهه منتهی به اسفند از فروش محصولات خود 45 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 4412 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 29 درصد رشد داشته است.\n\n",
        "persian_date": "1402-01-09 13:27:00",
        "date": 1680096420000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/265901/رشد-29-درصدی-فروش-در-ذوب-آهن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 11 ماهه منتهی به بهمن از فروش محصولات خود 41 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 5382 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 29 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-07 18:08:00",
        "date": 1677434880000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/264310/فروش-عالی-ذوب-آهن-در-بهمن-ماه"
    },
    {
        "text": " بورس24 : مدیرعامل ذوب آهن اصفهان در نشست با مدیران عامل بانک های تجارت و ملت اعطای تسهیلات ویژه بانکی برای اتمام پروژه های توسعه ای و مواد اولیه را خواستار شد.\nمهدی کوهی ۳۰ بهمن ماه در نشست جداگانه  با مدیران عامل بانک های تجارت و ملت راهکارهای افزایش سطح تعاملات و همکاری های دوجانبه را بررسی کرد.\nمدیرعامل ذوب آهن اصفهان در این نشست ها با اشاره به تاکیدات مقام معظم رهبری بر حمایت از تولید، گفت: همکاری بانک ها با شرکت های صنعتی پیامدهای مثبت اقتصادی را به دنبال دارد و با تعامل و تداوم این همکاری تولید پایدار، اشتغال وشکوفایی اقتصادی کشور رقم خواهد خورد.\nکوهی با تشریح پیشینه تعامل ذوب آهن اصفهان با بانک ها افزود: حمایت های بنگاه های مالی و پولی کشور با استفاده از ابزارهای نوین مالی  در حقیقت حمایت از تولید و تلاش کارگران برای  توسعه پایدار می باشد. وی گفت: انتظار می رود بانک ها تسهیلات ویژه ای با نرخ مناسب برای پرسنل  ذوب آهن اصفهان اختصاص دهند.\nاخلاقی و دولت آبادی مدیران عامل بانک های تجارت و ملت نیز ضمن تاکید بر حمایت از تولید گفتند: با توجه به تعاملات این بانک ها با ذوب آهن اصفهان تلاش خواهیم کرد با راهکارهای مختلف، با تمام توان از تولید و صنعتگران حمایت کنیم.\n",
        "persian_date": "1401-12-01 15:56:00",
        "date": 1676908560000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/263616/تعامل-مدیرعامل-ذوب-آهن-اصفهان-با-مدیران-عامل-بانک-های-تجارت-و-ملت"
    },
    {
        "text": " بورس24 : ارزش درآمد های تجمیعی 10 ماهه ذوب آهن اصفهان با گذر از 35 همت ، رکورد جدیدی ثبت کرده است. درآمدهای 10 ماهه نسبت به مقطع مقایسه ای ، 6.78 همت معادل 24% افزایش داشته است. درآمد فروش داخلی و صادراتی نسبت به مقطع مشابه به ترتیب 4.7 و 2 همت رشد داشته و تناژ فروش شرکت نیز با رشد 9% به 2.17 میلیون تن رسیده است.\n\nدر سال مالی 1400 درآمد عملیاتی 35 همتی در صورت عملکرد مالی گزارش شده است. با در نظر گرفتن درآمد 35.3 همتی در 10 ماهه 1401 ، واحد تجاری 288 میلیارد تومان درآمد بیشتر کسب کرده است. ( درآمد سال مالی 1400 : 35.058 میلیارد تومان و درآمد 10 ماهه 1401 : 35.347 میلیارد تومان ). در بودجه زمستانی ، فروش 13.5 همت محصول برآورد شده که در صورت تحقق ، مجموع درآمد های دوره مالی 1401 با رشد 13.86 همتی به 48.9 همت خواهد رسید.\nدو محصول تیرآهن و شمش کالایی  جایگاه ویژه ای در سبد درآمدی شرکت دارند. تیرآهن تولیدی 50% سبد درآمدی داخلی (معادل 10.5 همت )  و شمش کالایی 69% از سبد صادراتی ( معادل 9.96 همت ) را در 10 ماهه 1401  تشکیل داده اند.\nتناژ تولید تیرآهن نسبت به مقطع مقایسه ای با افزایش 7% به 712 هزار تن رسیده است. تناژ فروش این محصول در بازار داخل از 548 به 651 هزار تن رسیده است ( افزایش 19%). همچنین نرخ فروش موزون 10 ماهه محصول در بازار داخلی 16.1 میلیون تومان در هر تن ثبت شده که بیانگر افزایش 16% نسبت به مقطع مقایسه ای است. درآمد فروش محصول در بازار داخلی با 2.87 همت افزایش به 10.5 همت رسیده است. لازم به ذکر است درآمد صادراتی محصول نسبت به مقطع مشابه تغییر بااهمیتی نداشته است. در انتهای دی ماه 1401 ، موجودی انبار این محصول 83.915 تن محاسبه شده است. در بودجه زمستانی ، فروش 182 هزار تن تیرآهن به نرخ 18.5 میلیون تومان در هر تن در بازار داخل پیش بینی شده است ( درآمد بودجه شده : 3.36 همت و درآمد تحقق یافته دی ماه : 898 میلیارد تومان ؛ پوشش 27% درآمد بودجه شده )\nمقصد اصلی شمش کالا ، بازار های بین المللی بوده و درآمد فروش این محصول با در نظر گرفتن 36% رشد تناژ فروش نسبت به مقطع مقایسه ای ، با 42% افزایش ( رشد 2.9 همتی ) به 9.9 همت رسیده است. تناژ تولیدی این محصول نسبت به دوره مشابه ، 32% افزایش داشته و به 170 هزار تن رسیده است. در انتهای دی ماه 1401 ، موجودی انبار این محصول 120.941 تن محاسبه شده است. پیش بینی مدیریت بر آن بوده که در زمستان 1401 ، مجموعا 209 هزار تن شمش کالایی با نرخ 18.5 میلیون تومان به ازای هر تن فروخته خواهد شد و درآمدی معادل 3.87 همت از فروش صادراتی این محصول ارزشمند عاید شرکت خواهد شد. در دی ماه 1401 ، با فروش 1.53 همت از این محصول ، 40% درآمد بودجه شده تحقق یافته است.\nدر این مدت مجموعا 6.1 همت درآمد از محل فروش میلگرد عاید واحد تجاری شده که 81% آن معادل (4.9 همت) در بازار داخل تحقق یافته است. تناژ تولیدی و فروش داخلی این محصول به ترتیب 3% و 2% نسبت به مدت مشابه افزایش داشته است. نرخ موزون فروش داخلی 10 ماهه با افزایش 11% (معادل 1.5 میلیون تومان در هر تن ) به 15.5 میلیون تومان در هر تن رسیده است. همچنین نرخ فروش صادراتی نیز با افزایش 1.8 میلیون تومانی به 15.49 میلیون تومان در هر تن رسیده است. درآمد صادراتی نسبت به مقطع مشابه به دلیل کاهش تناژ صادرات ( 23%)  تغییر چندانی نداشته است. در انتهای دی ماه 1401 ، 47.316 هزار تن میلگرد در انبار شرکت بوده و فروش 130 هزار تن در زمستان 1401 پیش بینی شده است. در دی ماه ، 336 میلیارد تومان درآمد از محل فروش این محصول حاصل شده که بیانگر پوشش 15% درآمد بودجه شده زمستانی می باشد.\nعملکرد دی ماه 1401 ، مجموعا 3.66 همت درآمد به همراه داشته که نسبت به دی ماه مقایسه ای ، 0.5 همت افزایش داشته است. متوسط درآمد ماهانه پاییزی ، 3.39 همت محاسبه شده است. بنابراین درآمد دی ماه به میزان 268 میلیارد تومان بیشتر از متوسط ماهانه پاییز بوده است.\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهام به شرح زیر است:\nقیمت پایانی : 2.854 ریال\nارزش بازار : 202 هزار میلیارد\nنسبت P/S : 0.48\nبازدهی از ابتدای سال : 42%\nنمودار تکنیکالی سهام به شرح زیر می باشد:\n\n",
        "persian_date": "1401-11-24 10:27:00",
        "date": 1676284020000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/263280/درآمدهای-تجمیعی-10-ماهه-ذوب-آهن-از-35-همت-عبور-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان اعلام نمود  افزایش سرمایۀ شرکت از مبلغ 61.504 میلیارد ریال به‌مبلغ 70.776 میلیارد ریال ( از محل سود انباشته مبلغ 9272000 میلیون ریال ، ) در تاریخ 1401.11.16 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n",
        "persian_date": "1401-11-16 11:13:00",
        "date": 1675595580000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/262943/پروژه-افزایش-سرمایه-ذوب-آهن-خاتمه-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در خصوص تغییر عملکرد خود شفاف سازی نمود.\nذوب بیان داشت تولیدات شرکت نسبت به بودجه دارای رشد منفی 2 درصد می باشد. این در حالی است که به دلیل رکود حاکم بر بازار فولاد داخل و خارج کشور، افزایش شدید نرخ پایه حقوق، افزایش قیمت حامل های انرژی، افزایش قیمت کک و زغالسنگ وارداتی، قیمت محصولات در سال جاری نسبت به تورم ایجاد شده رشد ناچیزی داشته است و این عامل موجب گردید علی رغم پوشش 98 درصدی بودجه تولید، اهداف اولیه محقق نگردد و شرکت دچار زیان شدید گردید.\n",
        "persian_date": "1401-11-09 11:44:00",
        "date": 1674992640000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/262625/دلایل-تغییر-عملکرد-در-ذوب-آهن-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان گزارش عملکرد 9 ماهه خود را منتشر نمود. درآمدهای عملیاتی این شرکت در دوره یا شده با رشد 25 درصدی همراه شد و به حدود 32 هزار میلیارد تومان رسید. اما در نهایت بهای تمام شده 32 همتی ذوب را با زیان ناخالص مواجه کرد. درامدهای غیر عملیاتی در این دوره رشد بیش از 3 برابری داشت.\n\n",
        "persian_date": "1401-11-06 23:04:00",
        "date": 1674687840000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/262500/عملکرد-9-ماهه-«ذوب»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان گزارش فعالیت ماهانه 10 ماهه منتهی به دی ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  10 ماهه منتهی به دی 1401 از فروش محصولات خود 35347 میلیارد تومان درآمد کسب نمود که از این مبلغ 3661 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 24 درصد افزایش داشته است.\n",
        "persian_date": "1401-11-05 16:25:00",
        "date": 1674663900000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/262369/ثبت-فروش-بیش-از--35-همت-در-«ذوب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان اعلام داشت  برنده مزایده بهره برداری از معدن سنگ آهن ققنوس 1 شده است.\n بهره برداری از معدن سنگ آهن ققنوس به مدت 6 سال و سالانه به میزان یک میلیون تن-با توجه به اینکه بهره برداری از معدن ققنوس به مدت 6 سال و سالانه به میزان یک میلیون تن به این شرکت واگذار شده است و مبلغ سنگ آهن پس از استخراج بر مبنای 123 درصد قیمت فروش سنگ آهن پلاسری عیار 60 در محل معدن محاسبه و به حساب این شرکت منظور می گردد، در حال حاضر کل مبلغ بر مبنای نرخ های فعلی، به میزان 16146 میلیارد تومان برای 6 سال آتی پیش بینی می گردد. شایان ذکر است در مبلغ مذکور کلیه هزینه های استخراج 6 میلیون تن محاسبه گردیده و مبلغ قطعی در هر سال بر مبنای میزان سنگ استخراج شده و نرخ سنگ آهن در هر سال محاسبه و در صورت های مالی منظور می گردد.\n\n\n",
        "persian_date": "1401-11-02 13:39:00",
        "date": 1674394740000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/261827/ذوب-آهن-مزایده-معدن-ققنوس-را-برد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مجمع عمومی فوق العاده شرکت ذوب آهن اصفهان افزایش سرمایه 15 درصدی این شرکت از محل سود انباشته را مورد تصویب قرار داد.\n",
        "persian_date": "1401-11-01 09:40:00",
        "date": 1674294000000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/261686/رای-مثبت-سهامداران-به-افزایش-سرمایه-ذوب-آهن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 15 درصدی شرکت ذوب آهن اصفهان از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1401-10-19 17:24:00",
        "date": 1673285040000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/260747/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-«ذوب»"
    },
    {
        "text": " بورس24 : رخصتی گفت: به دلیل کاهش مصرف سراسری انرژی در فصل پاییز، تولید مطلوبی را شاهد بوده اما با فرا رسیدن فصل سرما و افزایش مصرف گاز، با کمبود انرژی و تعطیلی برخی واحدهای تولیدی روبه رو شده ایم.\nایرج رخصتی مدیرعامل ذوب‌آهن اصفهان با اشاره به برخی مشکلات این مجتمع تولیدی در جهت تامین انرژی به خبرنگار بورس24 اظهار داشت: طی فصل پاییز به میزان تولید مورد نظر دست یافته اما اکنون برای تولید با بحران منابع انرژی روبه رو بوده به طوری که نامه قطعی گاز مدت ها قبل توسط مدیریت کارخانه وصول شده است.\nوی با مد نظر قرار دادن کمک های دولتی در جهت فعالیت ذوب ادامه داد: بسیاری از صنایع و شرکت ها همچون فولادی ها، یارانه انرژی دریافت می کنند. اما ذوب آهن اصفهان هیچ گونه یارانه ای از این بابت اخذ نکرد به همین منظور مصمم شده تا در این زمینه سرمایه گذاری داشته باشیم.\nرخصتی به تدوین برنامه و بررسی طرح هایی در خصوص تامین گاز برای زمستان تاکید کرد و گفت: برخی از آنها تصویب شده و در مرحله تایید سرمایه به جهت اجرا قرار دارند.\nوی در خصوص تامین آب مصرفی ذوب آهن اصفهان اظهار داشت: از ابتدای دهه 90 برنامه ها و طرح هایی را به اجرا رسانده که نتیجه آن کاهش مصرف 50 درصد آب است.\nمدیرعامل ذوب یادآور شد: با جمع آوری پساب های شهرهای اطراف، تبدیل و تصفیه آنها توانسته ایم بخش قابل توجهی از آب مورد نیاز این مجموع تولیدی را تامین کنیم.\n",
        "persian_date": "1401-10-19 10:21:00",
        "date": 1673259660000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/260717/برنامه-ریزی-ذوب-آهن-برای-حل-مشکل-قطعی-گاز-در-زمستان"
    },
    {
        "text": " بورس24 : ذوب آهن اصفهان با بیش از نیم قرن فعالیت ماندگار، همواره بومی‌سازی را به عنوان اولویت اصلی خود مورد توجه قرار داده و مصداق آن دور اندیشی برای ایجاد کلیه زیرساخت‌های زنجیره تولید شامل معادن، نیروگاه، نیروی انسانی متخصص، کارخانه پخت آهک، کارگاه‌های قطعه‌سازی و ریخته‌گری قطعات سنگین، تولید آجر و جرم نسوز و... است\nایرج رخصتی مدیرعامل ذوب آهن اصفهان، در آستانه جشنواره و نمایشگاه ملی فولاد ایران، به تفاهم‌نامه‌های ذوب آهن در این رویداد ویژه پرداخت:\nذوب آهن اصفهان با بیش از نیم قرن فعالیت ماندگار، همواره بومی‌سازی را به عنوان اولویت اصلی خود مورد توجه قرار داده و مصداق آن دور اندیشی برای ایجاد کلیه زیرساخت‌های زنجیره تولید شامل معادن، نیروگاه، نیروی انسانی متخصص، کارخانه پخت آهک، کارگاه‌های قطعه‌سازی و ریخته‌گری قطعات سنگین، تولید آجر و جرم نسوز و… است\nشرکت های توانمندی در زمینه ساخت قطعات وتجهیزات متنوع صنعت فولاد، در سطح کشور فعا ل هستند که بعضاً شناخته شده نیستند و لذا تدوین یک بانک اطلاعاتی تخصصی از سازندگان قطعات و تجهیزات در سطح کشور ضروری است. ذوب آهن اصفهان تلاش نموده با حضور در رویدادها و نمایشگاه های مرتبط با بومی سازی، توانمندی ها و نیازهای خود را در این حوزه اطلاع رسانی کند و از طریق تعامل با شرکت های مختلف داخلی در این حوزه در جهت هم افزایی گام بردارد . در سال جاری نیز این مجتمع عظیم صنعتی در چهارمین جشنواره و نمایشگاه ملی فولاد ایران حضور دارد و چند تفاهم نامه با عناوین زیر به امضا می رساند:\nتفاهم نامه سوزن ریل با شرکت نیک سرام رازی\nتفاهم نامه شاخه شمار با شرکت آریان پژوه\nتفاهم نامه بومی‌سازی چرخ و محور گریبکس لکوموتیوهای TGM6 روسی با شرکت پویش بازرگان\nتفاهم نامه قفسه شش نورد ۶۵۰ با شرکت مهندسی و پویش ساخت ذوب آهن اصفهان\nتفاهم نامه روغن واکالین با شرکت بهتام\nتفاهم نامه استحصال مواد با ارزش افزوده بالا از سرباره کنورتور با شرکت دانش بنیان صدر فردا\nنقش ذوب آهن اصفهان در رنسانس صنعتی ایران، بی بدیل است. دوره احداث این صنعت ماندگار با آغاز تکنوکراسی در ایران و یکی از تاثیرگذارترین ادوار صنعتی شدن کشور مصادف است. صنعت کشور با راه اندازی ذوب آهن اصفهان ریشه گرفت، جوانه زد و گل انداخت و بلوغ خود را پس از انقلاب طی کرد.\nاین مجتمع عظیم صنعتی صرف نظر از زیربنایی بودن برای صنعت کشور، رشد و شکوفایی سایر صنایع بالا دست و پایین دست خود را در اقصی نقاط ایران زمین رقم زد.\nبومی‌سازی اولویت اصلی ذوب‌آهن\nذوب آهن اصفهان با بیش از نیم قرن فعالیت ماندگار، همواره بومی سازی را به عنوان اولویت اصلی خود مورد توجه قرار داده است و مصداق آن دور اندیشی برای ایجاد کلیه زیرساخت‌های زنجیره تولید شامل معادن، نیروگاه، نیروی انسانی متخصص، کارخانه پخت آهک، کارگاه‌های قطعه‌سازی و ریخته‌گری قطعات سنگین، تولید آجر و جرم نسوز و… است که برای تولید فولاد به‌طور کامل در یک شهر صنعتی در نظر گرفته شد.\nاین تفکر یکی از برنامه های اساسی شرکت پس از انفلاب بود. با آغاز تحریم های استکبار و همچنین شروع جنگ تحمیلی، تمرکز بر روی ساخت قطعات و تجهیزات به منظور پشتیبانی از جبهه های حق علیه باطل به عنوان مهمترین رسالت این کارخانه در ریل اجرا قرار گرفت و در این زمینه کارگاه های ساخت در تمامی بخش‌ها بدون وقفه فعال بودند.\nدستاوردهای بزرگ بومی‌سازی در ذوب آهن\nدر بخش فولادسازی و در کارگاه‌های مختلف از جمله میکسر، گوگردزدایی، کنورتور،LF، VD ، ایستگاه‌های ریخته‌گری و کارگاه شمش تغییراتی داده شد که ثمره آن تولید فولاد ریل بود. دستاورد دیگر در این بخش که تحریم ها نیز نتوانست مانع تحقق آن شود، ساخت دریچه کشویی بود که سالیانه از خروج حجم بالایی ارز از کشور جلوگیری کرد. ساخت ایستگاه ریخته گری در بخش فولادسازی نیز دستاورد بومی سازی بزرگ دیگری بود که امکان احداث آن در صنایع فولادی دیگر وجود دارد.\nمحصولات جدید در ذوب آهن اصفهان از ارائه ایده تا تجاری سازی محصول، همگی با اتکا به توان داخلی شرکت و ایجاد سازوکارهای بین مدیریتی و همکاری بسیار خوب بخش‌های مختلف شرکت صورت می گیرد. همچنین نتایج پژوهش‌های علمی نشان می‌دهد که تفاوت پروژه‌های موفق و ناموفق در مقوله هایی مانند استراتژی مناسب، رهبری پروژه، ارتباطات درون سازمانی اثربخش، برنامه ریزی و کنترل پروژه مناسب و در نهایت تولید است.\nبلوغ دانش فنی در ذوب آهن\nدر سال های گذشته کمتر کسی جسارت ساخت قطعاتی نظیر شافت منوبلوک، وینت قفسه ۹۰۰ نورد ۶۵۰ و در نهایت تولید ریل استاندارد در میان هیاهوی بی رحمانه استکبار  را داشت اما ذوب آهن اصفهان خودباوری را در بومی سازی صنعت ایران متبلور ساخت. بدون تردید در مقوله کیفیت جزو برترین‌های دنیا هستیم اگر غیر از این بود در شرایط تحریم محصولات ذوب آهن اصفهان تا قلب اروپا نفوذ نمی کرد.\nتجربه بیش از نیم قرنی ذوب آهن اصفهان به عنوان اولین تولید کننده فولاد به روش کوره بلند سبب شده است که این مجتمع عظیم صنعتی هم اکنون توان طراحی و ساخت کوره بلند و تجهیزات وابسته آن را دارا باشد.\n۵۵  مورد بومی سازی قطعات و تجهیزات مکانیکی – برقی و اتوماسیونی با کاهش ۸۰ درصدی هزینه های ساخت و تامین در مدیریت آگلومراسیون ذوب آهن اصفهان ، بخشی از دستاوردهای مهم این مجتمع عظیم صنعتی در راستای خودکفایی و قطع وابستگی به شرکت های خارجی و جلوگیری از خروج ارز است که حاصل بلوغ دانش فنی در ذوب آهن اصفهان می باشد.\nدر طی دوران بهره برداری از کارخانه ذوب آهن اصفهان با توجه به لزوم فعالیت مستمر واحد تولیدات کک و مواد شیمیایی، ساخت قطعات و تجهیزات مصرفی اجتناب ناپذیر بود، لذا از همان بدو تاسیس، رویکردهایی نظیر مهندسی معکوس شامل کروکی‌برداری، تهیه نقشه، تهیه مدل و … به منظور بومی سازی قطعات و تجهیزات و خودکفایی در ساخت آنها در دستور کار قرار گرفت و با بلوغی که در واحد های طراحی و مهندسی به وجود آمد نسبت به انجام تغییر طرح و بهینه سازی بسیاری از قطعات به ویژه در دوران تحریم اقدام گردید. بومی سازی ۹۵ درصد از تجهیزات مورد نیاز کک سازی ذوب آهن اصفهان حاصل این فعالیت ها بود.\nتفاهم‌نامه‌های ذوب آهن در چهارمین جشنواره ملی فولاد ایران\nشرکت های توانمندی در زمینه ساخت قطعات وتجهیزات متنوع صنعت فولاد، در سطح کشور فعا ل هستند که بعضاً شناخته شده نیستند و لذا تدوین یک بانک اطلاعاتی تخصصی از سازندگان قطعات و تجهیزات در سطح کشور ضروری است. ذوب آهن اصفهان تلاش نموده با حضور در همایش ها و نمایشگاه های مختلف مرتبط با بومی سازی، توانمندی های و نیازهای خود را در این حوزه اطلاع رسانی کند و از طریق تعامل با شرکت های مختلف داخلی در این حوزه در جهت هم افزایی گام بردارد . در سال جاری نیز این مجتمع عظیم صنعتی در چهارمین جشنواره و نمایشگاه ملی فولاد ایران حضور دارد و چند تفاهم نامه با عناوین زیر به امضا می رساند:\nتفاهم نامه سوزن ریل با شرکت نیک سرام رازی\nتفاهم نامه شاخه شمار با شرکت آریان پژوه\nتفاهم نامه بومی‌سازی چرخ و محور گریبکس لکوموتیوهای TGM6 روسی با شرکت پویش بازرگان\nتفاهم نامه قفسه شش نورد ۶۵۰ با شرکت مهندسی و پویش ساخت ذوب آهن اصفهان\nتفاهم نامه روغن واکالین با شرکت بهتام\nتفاهم نامه استحصال مواد با ارزش افزوده بالا از سرباره کنورتور با شرکت دانش بنیان صدر فردا\n",
        "persian_date": "1401-10-17 08:40:00",
        "date": 1673080800000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/260596/مدیرعامل-ذوب-آهن-اصفهان-تشریح-کرد؛-تفاهم-نامه‌های-ذوب-آهن-اصفهان-در-چهارمین-جشنواره-ملی-فولاد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  9 ماهه منتهی به آذر 1401 از فروش محصولات خود 31674 میلیارد تومان درآمد کسب نمود که از این مبلغ 3395 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 25 درصد افزایش داشته است.\n",
        "persian_date": "1401-10-07 15:04:00",
        "date": 1672239840000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/260070/«ذوب»-تا-پایان-آذر-ماه-چقدر-فروش-داشت؟"
    },
    {
        "text": " بورس24 : طبق شنیده ها، ظاهرا طی اتفاقی که در بخش تیرآهن، میلگرد و ریخته‌گری شمش رخ داده، تولید این محصولات برای چند ماه عقب خواهد افتاد است که دلیل آن  مشکلات در  سیستم برق شرکت بوده که البته با توجه به صحبت های مدیر عامل ذوب آهن  واحد نورد طی دو روز گذشته تعمیر و وارد مدار تولید شده است.\nایرج رخصتی در خصوص رفع مشکلات خطوط  ذوب آهن به خبرنگار بورس24 گفت: در یکی از پست های شرکت حادثه ای اتفاق افتاده بود که برطرف شد و طی دو روز گذشته واحد نورد به مدار تولید بازگشت.\nوی گفت: این موارد در شرکت های تولیدی کاملا طبیعی است ولی به دلیل اتفاقات اخیر ( اعتراضات کارگری) موضوع را به آن اتفاقات مربوط می‌دانند در حالی که واحد نورد کاملا\" طبق برنامه فعال است.\nرخصتی گفت:  به هر حال قیمت آرماتور و مقاطع پایین است و در این زمینه باید به شرکت‌هایی مانند ذوب بیشتر توجه شود.\n",
        "persian_date": "1401-09-15 11:49:00",
        "date": 1670327340000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/258807/همه-خط-های-تولیدی-ذوب-آهن-وارد-مدار-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 8 ماهه منتهی به آبان از فروش محصولات خودبیش از  28 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 3741 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 27 درصد رشد داشته است.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 15:37:00",
        "date": 1669649820000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/258425/«ذوب»-رکورد-جدیدی-در-فروش-به-ثبت-رساند-28-همت-در-8-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، آقای عایرج رخصتی به سمت مدیر عاملی شرکت  ذوب آهن اصفهان  منصوب شدند.\n",
        "persian_date": "1401-08-30 18:39:00",
        "date": 1669055940000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/257800/مدیر-عامل-«ذوب»-معرفی-شد"
    },
    {
        "text": " بورس24 : ذوب آهن اصفهان برنامه افزایش سرمایه از محل سود انباشته را در دستور کار دارد. با این افزایش سرمایه، سرمایه  ذوب آهن اصفهان ۷۱هزار میلیارد ریالی می شود.\nایرج رخصتی، مدیر عامل شرکت ذوب آهن اصفهان  در خصوص افزایش سرمایه ذوب آهن از محل سود انباشته به خبرنگار بورس24 گفت:  با توجه به معافیت مالیاتی مصوب در قانون بودجه سال 1401 و موافقت سهامدار عمده شرکت با عدم تقسیم بخش بیشتری از سود عملکرد سال 1400 و انتقال آن به حساب سرمایه، اقدامات مربوطه شامل اخذ مجوز هیات مدیره و بازرس قانونی انجام و در سامانه کدال نیز به سهامداران شرکت اطلاع رسانی شده است. وی افزود:  پس از این مرحله، باید مجوز سازمان بورس دریافت گردد که در صورت موافقت سازمان بورس نیز مجمع فوق العاده برگزار خواهد شد و سرمایه اسمی ذوب آهن به 71 هزار میلیارد ریال خواهد رسید و این امر منجر به اصلاح ساختار مالی ، بهبود رتبه اعتباری و استفاده از معافیت مالیاتی مقرر در قانون خواهد شد. مدیر عامل ذوب آهن اصفهان در خصوص  برنامه های آتی شرکت ذوب آهن در خصوص افزایش سرمایه گفت: اقداماتی جهت اخذ مجوز از سهامدار عمده شرکت در حال انجام است که در صورت موافقت سهامدار عمده، اطلاع رسانی لازم خواهد شد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-08-23 10:16:00",
        "date": 1668420960000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/257413/ذوب-آهن-از-یک-افزایش-سرمایه-کوچک-ولی-جذاب-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 7 ماهه منتهی به مهر از فروش محصولات خود حدود 25 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 3030 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\n\n",
        "persian_date": "1401-08-07 16:06:00",
        "date": 1667059560000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/256584/ثبت-رکورد-جدید-فروش-در-ذوب-آهن-و-رشد-28-درصدی-فروش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در خصوص علت تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1401-08-04 14:05:00",
        "date": 1666793100000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/256277/توضیحات-«ذوب»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 6 ماهه منتهی به شهریور به درآمد عملیاتی حدود 22 میلیارد تومان رسید که حدود 34 درصد رشد داشت. سود ناخالص 655 میلیارد تومان گزارش شده است.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 21:07:00",
        "date": 1666472820000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/255812/تحقق-سود-ناخالص-655-میلیارد-تومانی-در-«ذوب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت ذوب آهن اصفهان افزایش سرمایه 15 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1401-07-26 14:55:00",
        "date": 1666104900000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/255280/تصویب-افزایش-سرمایه-در-ذوب-آهن-اصفهان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 6 ماهه منتهی به شهریور از فروش محصولات خود 21581 میلیارد تومان درآمد کسب نمود که از این مبلغ 4933 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است.\n\n",
        "persian_date": "1401-07-10 19:16:00",
        "date": 1664738160000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/254706/رکورد-شکنی-ذوب-آهن-در-شهریور-و-ثبت-فروش-بیش-از-21-همت-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان اعلام نمود که این شرکت  برنده مزایده انجام عملیات استخراج و فروش ماده معدنی در معدن سنگ آهن حنار واقع در استان خراسان جنوبی شده است.\n\n",
        "persian_date": "1401-06-13 09:07:00",
        "date": 1662282420000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/253097/«ذوب»-برنده-یک-مزایده-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 5 ماهه منتهی به مرداد از فروش محصولات خود 16.647 میلیارد تومان درآمد کسب نمود که 6749 میلیارد تومان آن داخلی و مابقی فروش صادراتی بوده است.\nگفتنی است فروش شرکت در بازه زمانی مذکور نسبت به مدت مشابه سال 1400 با رشد 27 درصدی همراه شد. در مرداد ماه نیز شاهد تحقق فروش 3307 میلیارد تومانی ذوب بودیم که نسبت به تیر ماه 7 درصد رشد داشته است.\n\n",
        "persian_date": "1401-06-07 15:54:00",
        "date": 1661788440000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/252785/ذوب-آهن-باز-هم-رکوردی-جدید-در-فروش-ثبت-کرد-3307-میلیارد-تومان-در-یک-ماه"
    },
    {
        "text": "شرکت ذوب آهن اصفهان یکی از واحد های فرعی سازمان تامین اجتماعی ( شستا با مالکیت 55.94% ) است. شرکت در چهار سال گذشته افزایش سرمایه ای نداشته و قبل از آن هم تمامی افزایش سرمایه ها از محل تجدید ارزیابی دارایی ها صورت گرفته بود. سبد محصولات تولیدی شرکت از شمش کالایی ، ریل ، کلاف ، میلگرد ، شمش چدن ، تیرآهن ، نبشی و ناودانی و ... تشکیل شده است.\nبررسی مقادیر تولیدی و فروش داخلی و صادراتی شرکت در سه ماهه 1401 بیانگر سهم 13% شرکت در تولید بیلت و بلوم ، 69% در تیرآهن و 6% میلگرد در داخل کشور است. 58% از سهم بازار داخل تیرآهن و 5% از سهم بازار داخل میلگرد در اختیار ذوب آهن است. فروش محصولات ساختمانی از قبیل میلگرد و تیرآهن در بورس کالا انجام می شود. 15% از شمش فولاد صادراتی ، 89% تیرآهن صادراتی و 6% میلگرد صادراتی سهم ذوب آهن است.\nمجموع تناژ فروش شرکت در سه ماهه 1401 نسبت به مدت مشابه سال گذشته به دلیل افزایش تولید ، 10.5% رشد داشته است و از 538.407 به 595.052 رسیده است.  در مقایسه با سه ماهه 1400 ، فروش مقداری تیرآهن 8% ، میلگرد 5% و شمش کالایی و چهارگوش 40% رشد داشته است. همچنین درآمد فروش تیرآهن 32%، میلگرد 31% و شمش کالایی و چهارگوش 84% رشد داشته است.\nروند میانگین قیمت فروش محصولات داخلی در سه ماهه ابتدایی 1401 صعودی بوده و از 145.322 ریال به ازای هر کیلوگرم محصول در فروردین به 160.615 ریال به ازای هر کیلوگرم محصول در خرداد رسیده است.\nمیانگین قیمت فروش محصولات صادراتی شرکت نوسانات بیشتری داشته و از 614 دلار به ازای هر تن محصول در فروردین ماه به 647 دلار به ازای هر تن در اردیبهشت رسید و سپس با کاهش 10 دلاری به 637 دلار به ازای هر تن محصول در خرداد رسید.\nشرکت در سه ماهه ابتدایی 1401 ، 10 همت از محل فروش محصولات خود درآمد کسب کرده است و حدود 29% از درآمد سال مالی 1400 را پوشش داده است. \nبهای تمام شده درآمد های عملیاتی شرکت در مقایسه با مدت مشابه سه ماهه ابتدایی 1400 ، افزایش 77% را نشان می دهد که عمدتا به دلیل افزایش نرخ مواد اولیه مصرفی ( ذغالسنگ ، کک و سنگ آهن ) و بهای انرژی است.\nهزینه های عمومی اداری شرکت در مقایسه با مدت سه ماهه سال 1400 از 495 میلیارد تومان با 27% رشد به 627 میلیارد تومان رسیده است که عمدتا به دلیل افزایش هزینه یک درصد محیط زیست و هزینه حمل محصولات صادراتی و دیگر هزینه های فروش بوده است.\nسود عملیاتی شرکت که در دوره مشابه گذشته ، 1.5 همت بوده ، در سه ماهه 1401 به زیان عملیاتی 52 میلیارد تومانی تبدیل شده است. سود عملیاتی هر سهم نیز در دوره مشابه گذشته 18 تومان بوده و در سه ماهه 1401  به زیان عملیاتی 2 تومان به ازای هر سهم تبدیل شده است.\nوضعیت وجوه نقد عملیاتی شرکت نیز با وجود بهبود جریانات ورودی ، همچنان متعادل نیست. در سه ماهه 1400 شرکت 206 میلیارد تومان جریان نقد خروجی داشت و این رقم در سه ماهه 1401 به 62 میلیارد تومان رسیده است.   با توجه به هزینه های مالی بالای شرکت ( 372 میلیارد تومان ) و سرمایه در گردش منفی (-481 میلیارد تومان ) شرکت ریسک نقدینگی بالایی دارد.  در حدود 72% از مصارف شرکت از محل بدهی ها تامین شده و از 22.9 همت مجموع بدهی شرکت تقریبا 59% از آن بدهی کوتاه مدت است.\nشرکت در سه ماهه اول 1401 حدود 4 همت وام بانکی دریافت کرده است. به منظور تامین کسری منابع ارزی شرکت مبلغ 73.400.000 درهم تسهیلات ارزی با بازپرداخت سه ماه یکبار( قابل تجدید و بروزرسانی ) بانرخ 8 % از بانک پارسیان اخذ گردیده است. در همین راستا هزینه های مالی شرکت نیز از 254 میلیارد تومان با 46% رشد به 373 میلیارد تومان رسیده است.\n مبلغ 4.4 همت و 1.987.110 یورو در قبال بازپرداخت تسهیلات ریالی و ارزی پرداخت شده است. شرکت برنامه دارد که به منظور پوشش کسری نقدینگی خود ، چک ها و اعتبارات اسنادی مدت دار خود را تنزیل کند. همچنین شرکت پیگیر تکمیل مراحل انتشار اوراق مرابحه به مبلغ 8000 میلیارد ریال است.    \nمدیریت شرکت مهمترین ریسک پیرامون شرکت را کاهش قیمت محصولات ذکر کرده است که از طریق تنوع بخشی در سبد محصولات می توان آن را کاهش داد. دیگر ریسک های پیرامون شرکت عبارتست از : نقد شوندگی فروش های اعتباری ، هزینه های بالای حمل و نقل با کشتی و انتقال ارز ، قیمت های انرژی و نوسانات نرخ ارز. \nیکی از محدودیت های ذکر شده در رابطه با فعالیت شرکت استفاده از محصول جایگزین مانند باکس و تیر ورق در صنایع ساختمان سازی است. \nطرح های توسعه شرکت : \nپروژه احداث واحد اکسیژن با هدف پایداری تولید شرکت با تولید 25 هزار نرمال مترمکعب بر ساعت اکسیژن، 900 نرمال مترمکعب بر ساعت آرگون، 18 هزار نرمال مترمکعب بر ساعت نیتروژن ، تا تاریخ 1401/03/31 حدود 421 میلیارد تومان هزینه در برداشته و درصد پیشرفت 96% را ثبت کرده است.\nپروژه احداث کوره پاتیلی LF3 و بازسازی کوره پاتیلی LF1  با هدف پایداری و افزایش تولید در بخش فولاد سازی تا تاریخ 1401/03/31 حدود 42 میلیارد تومان هزینه در برداشته و درصد پیشرفت 57.6% را ثبت کرده است.\nتحلیل حساسیت سود هر سهم ارائه شده توسط مدیریت شرکت به شرح زیر است :\nمطابق با این جدول ، چنانچه نرخ تسعیر دلار را 26.000 تومان و نرخ فروش شمش فولادی صادراتی به ازای هر تن 580 دلار در نظر گرفته شود ، شرکت به ازای هر سهم 6 تومان سود خواهد ساخت که نسبت به دوره مالی 1400 ، 78% کاهش را ثبت خواهد کرد.\n",
        "persian_date": "1401-06-01 18:26:00",
        "date": 1661279160000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/252043/برنامه-زیر-مجموعه-شستا-برای-انتشار-اوراق-مرابحه-۸.۰۰۰-میلیارد-ریالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 4 ماهه منتهی به تیر از فروش محصولات خود 13340 میلیارد تومان درآمد کسب نمود که از این مبلغ 3093 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 31 درصد رشد داشته است.\nهم چنین در تیر ماه شاهد افزایش نرخ فروش کلیه محصولات داخلی و صادراتی نسبت به میانگین 4 ماهه بودیم.\n\n",
        "persian_date": "1401-05-05 15:41:00",
        "date": 1658936460000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/250675/فروش-های-خوب-ذوب-آهن-ادامه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان از  آزادسازی سهام ناشر متعلق به سهامدار عمده خبر داد.شرکت اعلام نمود سهام متعلق به شرکت پویش بازرگان ذوب آهن اصفهان توسط سازمان خصوصی سازی به دلیل تسویه تعهدات ناشی از خرید سهام آزاد سازی شد.\n\n",
        "persian_date": "1401-05-03 09:26:00",
        "date": 1658741160000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/250075/«ذوب»از--آزادسازی-سهام-ناشر-متعلق-به-سهامدار-عمده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ذوب آهن اصفهان از عملکرد 3 ماهه خود گزارش داد. ذوب در 3 ماهه منتهی به خرداد حسابرسی نشده برای هر سهم 20 ریال زیان محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 178 ریال سود ساخته بود . درآمدهای عملیاتی این شرکت با افزایش 35 درصدی به 10248 میلیارد تومان  و زیان خالص به 123 میلیارد تومان رسید\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-31 23:00:00",
        "date": 1658444400000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/249760/«ذوب»در-3-ماهه-1401-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. در مجمع این شرکت تصمیم گرفته شد از 328 ریال سود محقق شده به ازای هر سهم در سال 1400 رقم 60 ریال آن تقسیم شود.\n\n",
        "persian_date": "1401-04-28 15:13:00",
        "date": 1658243580000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/249185/در-مجمع-ذوب-آهن-چه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ذوب آهن اصفهان گزارش حسابرسی شده عملکرد 12 ماهه خود را منتشر نمود. بر اساس این گزارش سود خالص محقق شده ذوب در سال 1400 رقمی معادل 2.019 میلیارد تومان بود که این رقم در گزارش حسابرسی نشده 1820 میلیارد تومان اعلام شده بود.\nاین شرکت به ازای هر سهم نیز سود 328 ریالی ساخته است که نسبت به دوره مشابه در سال 1399 با افزایش 28 درصدی همراه بود.\nسود خالص تلفیقی محقق شده نیز با 13 درصد رشد نسبت به سال قبل به 1962 میلیارد تومان بالغ گردید.\n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-16 08:58:00",
        "date": 1657184280000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/248443/حسابرس-سود-ذوب-آهن-را-بالا-برد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شرکت ذوب آهن اصفهان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز شنبه 25 تیر ماه سال جاری برگزار خواهد گردید.\n\n",
        "persian_date": "1401-04-13 14:31:00",
        "date": 1656945060000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/248270/مجمع-«ذوب»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 10241 میلیارد تومان درآمد کسب نمود که از این مبلغ 3745 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 35 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-04-07 13:19:00",
        "date": 1656422340000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/247835/«ذوب»-از-3-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان از اخذ جواز تاسیس احداث واحدگندله آهن به ظرفیت سالانه 590 هزار تن و جواز تاسیس یک شرکت زیرمجموعه بابات دانه بندی سنگ آهن به ظرفیت سالانه 2 میلیون تن خبر داد.\n",
        "persian_date": "1401-04-05 08:17:00",
        "date": 1656231420000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/247365/ذوب-آهن-مجوز-تاسیس-واحد-گندله-آهن-گرفت"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:19:00",
        "date": 1724527140000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/246809/جهش-19-درصدی-سود-«ذوب»در-12-ماهه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن گزارش عملکرد شرکت فرعی خود را منتشر نمود. شرکت ذوب آهن سواد کوه در دوره 12 ماهه منتهی به 30 آذر 1400 سود خالص 9 میلیارد تومانی شناسایی نمود. سود محقق شده به ازای هر سهم 90.621 ریال اعلام شده است.\n",
        "persian_date": "1401-03-24 15:21:00",
        "date": 1655220060000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/246569/شناسایی-سود-9-میلیارد-تومانی-در-زیر-مجموعه-«ذوب»"
    },
    {
        "text": " بورس24 : ایرج رخصتی مدیرعامل ذوب آهن اصفهان به عنوان سخنران اصلی اولین کنفرانس تخصصی استیل پرایس با عنوان تولید فولادهای پیشرفته با ارزش افزوده بالا  که سه شنبه ۲۴خرداد ماه در هتل المپیک تهران برگزار شد، به شرایط تولید این محصولات پرداخت و گفت : تولید محصولات با ارزش افزوده بالا یکی از استراتژی های اصلی این شرکت است که در این راستا برنامه امسال ذوب آهن اصفهان ، تولید ۴۰۰ هزارتن محصولات صنعتی و با ارزش افزوده بالاست .\nوی افزود : با اجرای طرح های توسعه مرتبط تا افق۱۴۰۴ بیش از۶۰درصد ازمحصولات تولیدی شرکت ، فولادهای آلیاژی وکیفی باارزش افزوده بالا خواهد بود .\nمدیرعامل ذوب آهن اصفهان با اشاره به وجود زنجیره کامل تولید فولاد از مواد معدنی تا محصول نهایی در این مجتمع عظیم صنعتی ، تولید فولاد به روش کوره بلند-کنورتور مشابه۷۰ درصد واحدهای تولید فولاد جهان را یکی از مزیت های اصلی این شرکت برای تولید محصولات با ارزش افزوده بالا دانست و گفت : این شرکت با دارا بودن گواهینامه ها و استانداردهای ملی و بین المللی در تولید محصولات فولادی در سال گذشته موفق به صادرات یک میلیون و ۱۰۰ هزار تن از محصولات خود شد .\nرخصتی ، طراحی و تولید ریل ملی در ذوب آهن اصفهان را یکی ازمهمترین گام های صنایع فولادی کشور برای تولید محصولات صنعتی دانست و گفت : در این راستا فولاد مورد نیاز ریل تولید شد و همچنین انواع ریل مورد نیاز کشور از جمله ریل مترو ، ریل معدن ، ریل زبانه سوزن و ... نیز تولید شد که به لحاظ بومی سازی یکی ازافتخارات سال های اخیر صنعت کشور محسوب می شود.\nمدیرعامل ذوب آهن اصفهان اظهار داشت : این شرکت از ۱۰ سال گذشته ، رویکرد تولید محصولات صنعتی را به صورت جدی دنبال کرده است و به تدریج از تولید محصولات ساختمانی به سمت تولید محصولات صنعتی حرکت کرده است .\nمدیر عامل ذوب آهن اصفهان به پروژه های توسعه این شرکت در راستای تولید محصولات صنعتی اشاره کرد و گفت : پروژه های احداث خط جدید کلاف آلیاژی در کارگاه نورد۳۵۰ ،  احداث کوره پاتیلی شماره۳ و بازسازی کوره پاتیلی شماره۱ ، احداث واحد VOD در بخش فولادسازی و ریخته گری تختال و نورد گرم و سرد الکتریکی از جمله پروژه هایی است که تولید محصولات صنعتی در ذوب آهن اصفهان را متحول می سازد .\nوی به ۱۲ مورد فولاد های خاص تولید شده در ذوب آهن اصفهان اشاره کرد و گفت : این شرکت قادر به تولید انواع فولادهای آلیاژی از جمله کم آلیاژ ، پر آلیاژ ، میکروآلیاژ با استحکام بالا ، ابزار و فولاد ضد زنگ است و همچنین قادر به تولید هرگونه سفارش برای فولاد های خاص می باشد.\nرخصتی  نتایج اقتصادی حاصل از توسعه تولید فولادهای آلیاژی و صنعتی را برای ذوب آهن اصفهان بسیار چشمگیر دانست و گفت : نسبت حاشیه سود تولید ورق سرد الکتریکی و ورق گرم آلیاژی نسبت به سایر محصولات بسیار قابل توجه است و همچنین تولید ریل و تیرآهن H بال پهن و فولادهای آلیاژی همچون کلاف آلیاژی، سیم و ... نیز نسبت به دیگر محصولات حاشیه سود خوبی ایجاد می کند.\n وی افزود : در تولید محصولات ساختمانی نیز ، به سمت تولید محصولاتی رفتیم که سایر فولادسازان کشور قادر به تولید آن نبوده اند . از جمله این محصولات می توان به تیرآهن های بال پهن اشاره کرد که در استحکام صنعت ساختمان کشور اهمیت بسیاری دارد و می تواند تحولی در این صنعت ایجاد کند .\nرخصتی افزود : گرایش ذوب آهن اصفهان به تولید محصولات صنعتی به این معنا نیست که نیاز کشور به محصولات ساختمانی را نادیده گرفته ایم بلکه هرگاه نیاز باشد این محصولات را به اندازه کافی و بر اساس تقاضای بازار تولید می کنیم و در ابتدای سال جاری نیز نقش مهمی در کنترل قیمت ها ایفا نمودیم .\nنخستین کنفرانس تخصصی استیل پرایس با محوریت فولادهای پیشرفته با ارزش افزوده بالا با حضور جمعی از دست اندرکاران و متخصصین صنعت فولاد کشور برگزار شد. سازمــان توسعـه و نوســـازی معادن و صنایع معدنی ایران ، انجمن تولیدکنندگان فولاد ایران، ذوب آهن اصفهان ، فولاد مبارکه، فولاد آلیاژی ، فولاد خراسان و شرکت توسعه آهن و فولاد گل گهر مشارکت کنندگان اصلی این کنفراس بودند.\n",
        "persian_date": "1401-03-24 14:52:00",
        "date": 1655218320000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/246568/رخصتی-در-کنفرانس-تخصصی-استیل-پرایس:-ذوب-آهن-اصفهان-امسال-۴۰۰-هزارتن-محصولات-با-ارزش-افزوده-بالا-تولید-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان گزارش عملکرد خود را منتشر نمود.\nذوب در 2 ماهه منتهی به اردیبهشت به فروش قابل توجه 6496 میلیارد تومانی دست یافت تا شاهد جهش 32 درصدی فروش این شرکت در این بازه زمانی نسبت به مدت مشابه سال قبل باشیم.\nدر اردیبهشت نیز فروش 3427 میلیارد تومانی را به ثبت رساند.\n گفتنی است در اردیبهشت ماه نرخ فروش کلیه محصولات داخلی و صادراتی نسبت به میانگین 2 ماهه با رشد همراه بود\n\n",
        "persian_date": "1401-03-07 08:32:00",
        "date": 1653726720000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/245372/جهش-چشمگیر-فروش-ذوب-هن-در-2-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ذوب آهن اصفهان در 12 ماهه منتهی به اسفند برای هر سهم 303 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 18 درصدی داشته است.\nذوب آهن در مدت زمان یاد شده به فروش بیش از 35 هزار میلیارد تومانی دست یافت که رشد قابل توجهی داشت.\nسود ناخالص با افزایش 12 درصدی به 3449 میلیارد تومان و سود خالص به 1868 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 5 درصد رسید .\n",
        "persian_date": "1401-02-31 17:10:00",
        "date": 1653153000000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/244564/جهش-18-درصدی-سود-ذوب-آهن-در-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ذوب آهن اصفهان  پیرو اخبار منتشر شده در پایگاه خبری وزارت صنعت ومعدن وتجارت مبنی بر اصلاح وضع عوارض صادراتی شفاف سازی نمود.شرکت در خصوص تاثیر وضع عوارض صادارت بر عملکرد شرکت بیان نمود باتوجه به بخشنامه اصلاحی شماره 60،53836 مورخ 1401.2.24 مبنی بر حذف عوارض صادراتی محصولات نهایی و کاهش عوارض صادراتی شمش به 2 درصد عوراض صادراتی برآوردی برای هر ماه مبلغ 194 میلیارد ریال پیش بینی می گردد.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 17:49:00",
        "date": 1652896140000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/244327/شفاف-سازی-«ذوب»در-خصوص-وضع-عوارض-صادراتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکتذوب آهن اصفهان اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. هم چنین آقای ایرج رخصتی به عنوان مدیر عامل و آقای منصور یزدی زاده شتربانی به عنوان رئیس هیئت مدیره معرفی شدند.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 22:37:00",
        "date": 1652827020000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/244231/مدیر-عامل-«ذوب»-معرفی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 3069 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 32 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-02-07 14:01:00",
        "date": 1651068060000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/242946/ثبت-فروش-3069-میلیارد-تومانی-در-«ذوب»"
    },
    {
        "text": " بورس24 : آخرین وضعیت ذوب آهن بررسی شد.\nایرج‌رخصتی مدیر عامل شرکت ذوب آهن اصفهان  ، در خصوص تنظیم گیری بازار توسط دولت و دلایل شرکت ها و انجمن در توجیه عدم دریافت عوارض صادراتی  به خبرنگار بورس  ۲۴ گفت: ما زمانی باید نگران بازار باشیم که عرضه از تقاضا کمتر باشد، حداقل ذوب آهن بالغ بر ۱میلیون ۳۰۰ هزار تن   و به طور کلی حداقل ۵۰ درصد تولید کل بازار فولاد مازاد است و مجبور به صادرات هستند.\nوی گفت: در شرایط کنونی گشایش خوبی در بیشتر دنیا برای صادرات محصولات فولادی ایجاد شده که با این عوارض ما به دست خودمان این گشایش را از دست خواهیم داد.\nبه گفته وی، در داخل کشور هیچ گونه مشکلی برای مقاطع ساختمانی ایجاد نمی‌شود، چرا که بزرگترین تولید کننده ذوب آهن اصفهان است و ما  اطمینان می‌دهیم که هیچ تعللی در این موضوع نخواهیم داشت، هیچگونه افزایش قیمتی هم مترتب نیست، گرچه  قیمت در کل زنجیره فولاد باید ثابت بماند ( نه در ابتدا و میانه زنجیره  شاهد افزایش نرخ باشیم ولی در انتها قیمت ثابت باشد). ذوب آهن محصولات نهایی را با قدرت وارد بازار داخل می کند و هیچ مشکلی نخواهد داشت.\nوی گفت: صادرات ذوب آهن، جای واردات انبوه مواد اولیه شرکت می‌نشیند، اگر من صادرات نداشته‌باشم، آیا بانک مرکزی می تواند ارز معادل را به ذوب آهن بدهد، اگر این ارز را تامین می‌کند ، صادر نمی‌کنیم.\nرخصتی در خصوص خرید محصولات  شرکت کک طبس و خرید خود شرکت گفت: محصولات کک طبس را به صورت تضمینی خریداری می‌کنیم. در مورد خرید  این شرکت  مجموعه های دیگری که با ذوب آهن ارتباط سهامی دارند، در حال مذاکره هستند.\nوی در خصوص شرایط تولید و فروش شرکت گفت: در شرایط خوب تولیدی هستیم  و موارد اولیه آهن دار شرکت ذوب آهن در شرایط مناسبی است. تنها مشکل این است که ، بتوانیم این محصول را به دست مشتری نهایی برسانیم  که سازو کار آن باید توسط بورس و وزارت صمت فراهم شود.\nوی گفت: وقتی امروز از نهضت ملی مسکن و ساخت و ساز مسکن صحبت می‌شود، با ما به عنوان تولیدکنندگان مستقیما قرار داد خرید منعقد کنند و حتی سبد متناسب با نیازشان آماده می‌کنیم.\nرخصتی  در خصوص سود ۱۲ ماهه ذوب آهن گفت: سود شرکت تا چند روز آینده از طریق سامانه کدال اطلاع رسانی می‌شود، با توجه قیمت کک و زغالی که در سه ماهه سوم ایجاد کرده بود، با افزایش تولید و نوع تولید این موضوع جبران شد و ان شاءالله نسبت به ۶ ماهه ابتدای سال تغییری نخواهیم داشت.\n",
        "persian_date": "1401-01-29 09:44:00",
        "date": 1650275040000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/241982/دو-خبر-مهم-از-«ذوب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ذوب آهن اصفهان در خصوص تاثیر وضع عوارض صادارت بر عملکرد شرکت شفاف سازی کرد.شرکت اعلام نمود براساس بودجه مصوب سال 1401 و میانگین نرخ صادراتی پیش بینی شده در بودجه عوارض صادراتی برآوردی برای هر ماه مبلغ 2،292 میلیارد ریال پیش بینی شده است.لازم به توضیح است محاسبات انجام شده بر اساس پیش بینی نرخ ها در بودجه مصوب سال 1401 شرکت می باشد که با توجه به روند قیمت های جهانی و انتظار صعودی بودن نرخ فولاد در بازارهای صادراتی عوارض صادراتی بالاتر از رقم برآوردی خواهد بود.\n\n",
        "persian_date": "1401-01-29 20:32:00",
        "date": 1650227520000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/241958/تاثیر-وضع-عوارض-صادارت-بر-عملکرد-شرکت-«ذوب»-چگونه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان گزارش عملکرد اسفند ماه خود را منتشر نمود. این شرکت در 12 ماهه منتهی به اسفند از فروش محصولات خود 35049 میلیارد تومان درآمد کسب نمود که از این مبلغ 3367 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 75  درصد رشد داشته است. نکته مثبت و قال توجه دیگر در گزارش این شرکت رشد قابل توجه نرخ های فروش در اسفند ماه نسبت به میانگین 12 ماهه بود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 13:18:00",
        "date": 1648646280000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/241055/عملکرد-عالی-ذوب-آهن-در-سال-1400-با-ثبت-فروش-بیش-از-35-هزار-میلیارد-تومان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت ذوب آهن اصفهان در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 31682 میلیارد تومان درآمد کسب نمود که از این مبلغ 3121 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 80 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-12-07 14:52:00",
        "date": 1645887120000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/239139/جهش-80-درصدی-فروش-«ذوب»-در-11-ماهه"
    },
    {
        "text": " بورس24 : سرپرست مدیریت عامل ذوب آهن اصفهان در جلسه با حضور جمعی از معاونین و مدیران شرکت با اشاره به بیانیه گام دوم انقلاب ، گفت : محورهای اقتصادی این بیانیه و همچنین خط مشی های اقتصاد مقاومتی را باید در بازنگری اهداف و استراتژی های شرکت مدنظر قرار دهیم و سپس با قدرت و روحیه جهادی ، در جهت اجرای این برنامه ها با تمام وجود تلاش کنیم .\nایرج رخصتی افزود : ذوب آهن اصفهان به لحاظ برخورداری از نیروهای متخصص ، شرایط بسیار خوبی دارد و همه ما موظفیم در حوزه خود ، ضمن شناسایی نیروهای متخصص ، از وجود آن ها در جهت اجرای برنامه های شرکت بهره بیشتری ببریم .\nرخصتی اظهار داشت :  برای توسعه این شرکت ، تلاش های شبانه روزی بسیاری صورت گرفته است و بنابراین همگان وظیفه داریم با احساس مسئولیت در حوزه خود فعالیت کنیم .\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\nسرپرست مدیریت عامل ذوب آهن اصفهان ، بر لزوم جوان گرایی و بهره گیری ازتوان داخلی تاکید کرد و افزود : باید زمینه ارتقاء نیروهای جوان و متخصص شرکت را فراهم کنیم و از پیشنهادات تحول زا استقبال کنیم تا نگرش جدیدی در شرکت حاکم شود.\nوی ، با اشاره به اینکه ۴۰ درصد ظرفیت کارخانه فعال نیست ، افزود : باید با تمام وجود ، برای فعال سازی این ظرفیت خالی تلاش کنیم و این موضوع بر هر برنامه دیگری ارجحیت دارد . ضمن اینکه تا پایان سال با رسیدن به تولید ۲ میلیون و ۸۰۰ هزار تن ، رکورد جدید در تولید شرکت ثبت می شود که این امر باید با جدیت دنبال شود.\nرخصتی گفت : با توجه به شرایط سخت اقتصادی ، رسیدگی بیشتر به معیشت و رفاه کارکنان اهمیت ویژه ای دارد که قطعا با افزایش تولید و در آمد شرکت این امر محقق خواهد شد.\nدر ادامه ، اولین جلسه شورای معاونین نیز برگزار شد که در این جلسه ، مرتضی یزدخواستی نائب رئیس هیات مدیره شرکت ، از زحمات علی احمدیان رئیس سابق هیات مدیره و منصور یزدی زاده مدیرعامل سابق شرکت به سبب زحمات و فعالیت شان برای ارتقای ذوب آهن قدردانی کرد و افزود : مهندس رخصتی ، از جمله مدیران متخصص و فعال ذوب آهن هستند که تجربه گرانبهای ایشان در این شرکت ، پشتوانه اصلی حل مشکلات کنونی و اجرای برنامه های جدید این مجتمع عظیم صنعتی است.\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nرخصتی سرپرست مدیریت عامل ذوب آهن نیز در این جلسه ، ایجاد اشتغال را یکی از اولویت های اصلی سازمان دانست و گفت : باید منافع سازمان و منطقه را هم راستا قرار دهیم و به گونه ای فعالیت نماییم که توسعه سازمان و منطقه همراه هم محقق شود و منافع هردو تامین شود.\nرخصتی ، توجه به توانایی های داخلی ذوب آهن اصفهان را در همه فعالیت ها یک راهبرد اساسی ذکر نمود و افزود : حل مسائل شرکت از جمله تامین مواد اولیه و افزایش بهره وری با استفاده از توان داخلی امکان پذیر است .\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nوی افزود: امور شرکت با رویکرد اجرایی و همچنین با پیگیری مداوم و موردی به سرانجام می رسد که درنهایت موجب ارزش آفرینی برای سازمان می شود.\n",
        "persian_date": "1400-11-10 15:53:00",
        "date": 1643557980000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/237353/آینده-ذوب-آهن-چه-می-شود؟-سرپرست-جدید-:--40-درصد-کارخانه-فعال-نیست-؛-وعده-تولید-2.8-میلیون-تن-محصول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان اعضای هیأت مدیره و مدیرعامل خود را معرفی نمود. به این ترتیب آقای  ایرج رخصتی به سمت مدیر عاملی این شرکت منصوب شد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-09 15:29:00",
        "date": 1643470140000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/237271/معرفی-مدیر-عامل-ذوب-آهن---یزدی-زاده-در-هیات-مدیره-ماند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن تا پایان دی ماه سال جاری موفق به شناسایی 28561 میلیارد تومان درآمد فروش شد. این رقم حکایت از رشد سنگین 88 درصدی فروش شرکت نسبت به دوره مشابه در سال 1399 دارد. هم چنین در دی ماه فروش شرکت بیش از 3100 میلیارد تومان بود که نسبت به دی ماه سال پیش از آن رشد خوبی داشت.\n",
        "persian_date": "1400-11-05 17:47:00",
        "date": 1643132820000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/236877/عملکرد-عالی-ذوب-آهن-در-10-ماهه-با-ثبت-فروش-بیش-از-28500-میلیارد-تومان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در خصوص علت عملکرد شرکت در دوره 9 ماهه شفاف سازی کرد. ذوب اعلام داشت طی سه ماهه سوم پیش بینی شده حاشیه سود کاهش یابد که ناشی از توقف رشد قیمت فروش محصولات و افزایش دور از انتظار قیمت خرید ذغالسنگ و کک وارداتی می باشد. با توجه به عدم اجرای تعهدات برخی معادن در تامین سنگ آهن دانه درشت ، شرکت جهت جلوگیری از کاهش تولید به ناچار مجبور به مصرف گندله به جای سنگ آهن دانه درشت در فرآینده تولید گردید. هم چنین بخشی از افزایش مصرف کک در 9 ماهه نخست سال جاری نسبت به دوره قبل ناشی از افزایش تولید چدن میب اشد و بخشی به علت نرمال نبودن تولید چدن مذاب ناشی از کمبود مواد ولیه، قطعی برق و بحران آب می باشد. ذوب هم چنین در خصوص نحوه قیمت گذاری پایه محصولات در بورس کالا که بر مبنای محدوده قیمتی اعلامی در بورس است، توضیحاتی ارائه نمود.\n",
        "persian_date": "1400-11-03 14:36:00",
        "date": 1642948560000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/236376/شفاف-سازی-ذوب-آهن-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در خصوص علت تغییرات سودآوری شرکت  در سه ماهه سوم سال جاری شفاف سازی کرد. ذوب بیان داشت کاهش عرضه ذغالسنگ معادن داخلیناشی از تعمیرات و عدم اجرای تعهدات آن ها، شرکت را مجبور به خرید با قیمت بالاتر نمود. افزایش بیش از 50 درصدی قیمت ذغالسنگ و کک وارداتی ، افزایش قیمت گاز طبیعی، افزایش قیمت مواد آهن دار و تغییر شرایط خرید آن ها به صورت نقدی، نیز باعث افت سود این شرکت شد.\n",
        "persian_date": "1400-10-27 17:47:00",
        "date": 1642441620000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/235487/ذوب-آهن-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت ذوب آهن اصفهان در پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۳۶۰ ریال شناسایی کرده  این در حالی است که 4543 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل۷۳  درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  2216 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل  ۱۲۰ درصد رشد را شاهد بوده افزون بر این سود عملیاتی 3168 میلیارد تومانی که نسبت به دوره مشابه ۹۵ درصد افزایش را نشان می دهد.\n\n",
        "persian_date": "1400-10-27 10:06:00",
        "date": 1642413960000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/235425/رشد-120-درصدی--سود-خالص-«ذوب»-در-9-ماهه-منتهی-به-آذرماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب اهن اصفهان در خصوص جزئیات هزینه های انرژی شفاف سازی کرد. تا پایان سال جاری این شرکت 8354 هزار لیتر گازوئیل با نرخ 17313 ریال، 695 میلیون مترمکعب گاز با نرخ 10231 ریال، 521 هزار مگاوات برق با نرخ 3586 هزار ریال و 80 هزار مترمکعب آب با نرخ 1186 هزار ریال استفاده خواهد نمود. برای سال 1401 نیز پیش بینی شده 8400 هزار لیتر گازوئیل، 695 میلیون متر مکعب گاز، 525 هزار مگاوات برق و 15 میلیون مترمکعب آب مصرف خواهد کرد.\n",
        "persian_date": "1400-10-15 13:44:00",
        "date": 1641390240000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/234798/ذوب-آهن-از-هزینه-انرژی-مصرفی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  ذوب آهن اصفهان در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود25405 میلیارد تومان درآمد کسب نمود که از این مبلغ 3129 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 92 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-10-07 09:25:00",
        "date": 1640683500000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/233984/جهش-92-درصدی-فروش-«ذوب»-در-9-ماهه-منتهی-به-آذرماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صندوق سرمایه گذاری ا.ب. گسترش نوویرا قصد داردبازارگردانی  شرکت ذوب آهن اصفهان را در تاریخ 5 دی  آغاز کند.حداقل حجم معاملات روزانه 12،300،000سهم می باشد\n",
        "persian_date": "1400-10-04 15:23:00",
        "date": 1640445780000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/233464/اطلاعیه-بازارگردانی-نماد-«ذوب»آغاز-شد"
    },
    {
        "text": "مطابق اطلاعیه بورس اوراق بهادار تهران در روز یکشنبه مورخ 05 .10 .1400 نماد معاملاتی شرکت \"ذوب آهن اصفهان\" برای اولین بار پس از پذیرش و درج نام شرکت در فهرست شرکتهای پذیرفته شده در بورس اوراق بهادار تهران در بخش\"فلزات اساسی، گروه \"تولید فلزات اساسی\" و طبقه\"تولید آهن و فولاد پایه\" در نماد\"ذوب\"، به عنوان پانصد و نود و ششمین شرکت پذیرفته شده در بورس اوراق بهادار تهران در فهرست نرخ های بازار دوم و با انتقال سهام شرکت مذکور از بازار فرابورس ایران به شرکت بورس اوراق بهادار تهران ، آماده انجام معامله خواهد بود. \n",
        "persian_date": "1400-09-30 16:01:00",
        "date": 1640102460000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/233177/بورس-تهران-زمان-بازگشایی-«ذوب»-را-مشخص-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان توضیحات تکمیلی در خصوص افشای تغییرات صورت گرفته در شرکت های تابعه ناشی صورت های مالی تلفیقی حسابرسی شده ۶ماهه و سالانه گروه، برطرف نشدن مشکلات ادامه فعالیت بیمارستان شهید مطهری ذوب آهن به عنوان یک شخصیت حقوقی مستقل از شرکت ذوب آهن منتشر نمود.\n\n",
        "persian_date": "1400-09-29 13:33:00",
        "date": 1640007180000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/233085/«ذوب»-از-تغییرات-در-شرکت-های-تابعه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان دلایل افزایش سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی افزایش تولید چدن مذاب به میزان 10 درصد که باعث کاهش هزینه های ثابت تولید به ازای هر تن شده  و رشد بیشتر نرخ فروش محصولات در مقایسه با بهای تمام شده تولید آنها، که دلیل افزایش نرخ های فروش نیز با افزایش قیمت جهانی فولاد و افزایش نرخ تسعیر دلار بوده و همچنین افزایش ترکیب فروش محصولات با ارزش افزوده بالاتر می باشد.\n\n",
        "persian_date": "1400-09-16 08:30:00",
        "date": 1638865800000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/232347/جهش-سود-عملیاتی-در-«ذوب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مطابق گزارش حسابرسی شده شرکت ذوب آهن اصفهان در 6 ماهه منتهی به شهریور برای هر سهم 357 ریال سود محقق کرد در حالی که در گزارش حسابرسی نشده این رقم 331 ریال اعلام شده بود. هم چنین سود 6 ماهه حسابرسی شده ذوب آهن نسبت به مدت مشابه قبل رشد 299 درصدی داشت.\n",
        "persian_date": "1400-09-16 08:29:00",
        "date": 1638865740000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/232346/تعدیل-مثبت-ذوب-آهن-در-گزارش-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت ذوب آهن اصفهان در 8 ماهه منتهی به آبان موفق به فروش 22276 میلیارد تومان از محصولات خود شد که از این مبلغ 3055 میلیارد تومان آن در آبان ماه محقق شده است. نرخ فروش کلیه محصولات داخلی و صادراتی این شرکت در آبان ماه افزایش قابل توجهی داشت. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 95 درصد رشد داشته است.\n\n",
        "persian_date": "1400-09-07 14:03:00",
        "date": 1638108180000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/231802/فروش-ذوب-آهن-از-22000-میلیارد-تومان-گذشت-جهش-95-درصدی-فروش-در-8ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت ذوب آهن اصفهان اعلام نمود که دوشنبه 1400.09.1، به گزارش روابط عمومی و امور بین الملل بورس اوراق بهادار تهران به نقل از مدیریت پذیرش اوراق بهادار، با توجه به موافقت هیئت ‌پذیرش اوراق بهادار در جلسات مورخ 13. 1400.05 و 1400.06.24 با پذیرش سهام شرکت ذوب آهن اصفهان (سهامی عام) در بورس اوراق بهادار تهران و با عنایت به احراز موارد تعیین‌ شده در مصوبات‌‌ مزبور از سوی آن شرکت؛ از تاریخ 1400.09.01 شرکت مذکور به‌ عنوان پانصد و نود و ششمین شرکت پذیرفته ‌شده در ﺑﺨﺶ \"فلزات اساسی\"، گروه \"تولید فلزات اساسی\" و طبقه \"تولید آهن و فولاد پایه\" با کد صنعت «2710» و نماد \"ذوب\" در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران درج می‌گردد.\n\n",
        "persian_date": "1400-09-01 14:48:00",
        "date": 1637592480000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/230981/شرکت-ذوب-آهن-اصفهان-با-نماد-\"ذوب\"-در-فهرست-نرخ‌های-بازار-دوم-بورس-اوراق-بهادار-تهران-درج-شد"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت ذوب آهن اصفهان، از موافقت هیأت پذیرش با درج نماد ذوب در بورس اوراق بهادار تهران خبر داد و عنوان کرد که این نماد پس از انجام کارهای درج نماد ، به بورس منتقل خواهد شد.\nمنصور یزدی زاده در گفت و گو با بورس24 افزود: تغییر بازار شرکت ذوب آهن اصفهان از فرابورس به بورس، مدت زیادی است که در دست بررسی شرکت بود و برنامه ریزی شده بود که پس از تحول شرکت در زمینه سودآوری و عملیات، انتقال نماد این شرکت به بازار بورس انجام گیرد و همچنانکه شاهدیم، عملیات شرکت از سال 1397 به سودآوری رسیده و سال 1399 زیان انباشته این شرکت به طور کامل پوشش داده شد و بخشی از سود نیز بین سهامداران تقسیم گردید. بنابراین با پیگیری کار از سازمان های مربوط، تغییر بازار نماد ذوب در اسرع وقت انجام شده و در حال حاضر نیز با موافقت هیأت پذیرش و درج نماد ذوب در بازار بورس، شاهد معاملات این نماد در این بازار خواهیم بود.\nاین مقام اجرایی اضافه کرد که تغییر بازار شرکت ذوب آهن، اتفاق مبارکی است که هم به سهامداران این مجموعه کمک می کند و هم موجب اثرگذاری بیشتر شرکت در بازار سرمایه خواهد بود.\nوی افزود: شرکت ذوب آهن جزو شرکت های بزرگ صنعت فولاد کشور بوده و سهام آن نیز همواره از اقبال بالای سرمایه گذاران برخوردار بوده است، از این رو پس از انتقال به بازار بورس، شاهد حضور این نماد در کنار سهام شرکت های بزرگ و تاثیرگذار بر شاخص کل بورس خواهیم بود و این موضوع به دیده شدن شرکت ذوب آهن و اقبال بیشتر بازار سرمایه به سرمایه گذاری در این نماد کمک شایانی می نماید و شرکت ها و صندوق های سرمایه گذاری که مایل به انطباق سرمایه گذاری خود با روند شاخص کل بورس هستند ، می توانند سرمایه خود را به این نماد نیز اختصاص دهند. همچنین این تغییر باعث می شود تا شرکت ذوب آهن از معافیت های مالیاتی بیشتری برخوردار گردد که بر سودآوری این شرکت نیز اثرگذار است.\nمدیرعامل ذوب آهن با بیان این که آینده شرکت ذوب آهن از نظر سودآوری بسیار روشن است، افزود: در حال حاضر بسیاری از ریسک هایی که بازار سرمایه و به خصوص صنعت فولاد را تهدید می کند، اثرگذاری کمتری بر شرکت ذوب آهن داشته و برخی از عوامل اقتصادی در حال وقوع، نظیر کاهش قیمت ذغال سنگ، برای ذوب آهن دارای تاثیر مثبت می باشد. بنابراین امید است که تغییر بازار این نماد همراه با تحولات ایجاد شده در عملیات و سودآوری شرکت، نویدبخش روزهای خوب و پرسودی برای سرمایه گذاران این شرکت باشد.\n",
        "persian_date": "1400-09-01 20:43:00",
        "date": 1637527380000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/230916/جزئیات-انتقال-نماد-«ذوب»-به-بورس-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان از انتقال نماد شرکت به بازار بورس پس از درج توسط بورس اوراق بهادار خبر داد. شرکت اعلام نمود با عنایت به احراز شرایط عمومی و اختصاصی پذیرش در بورس اوراق بهادار تهران و درخواست این شرکت جهت انتقال نماد از تابلوی فرابورس به بورس و موافقت هیات پذیرش بورس اوراق بهادار تهران، نماد معاملاتی این شرکت پس از درج توسط بورس اوراق بهادار تهران از بازار فرابورس به بورس منتقل خواهد شد.\n\n",
        "persian_date": "1400-08-30 15:30:00",
        "date": 1637508600000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/230877/خبر-مهم-برای-ذوب-آهن--انتقال-نماد-به-بازار-بورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب اهن اصفهان در خصوص تهاتر مطالبات سازمان تامین اجتماعی توضیحاتی ارائه نمود. این شرکت اعلام داشت مقرر شد با استفاده از ظرفیت های موجود در قوانین بودجه سال های 96 و 97 نسبت به تهاتر بدهی خود به دولت با مطالبات سازمان تامین اجتماعی از دولت اقدام نماید. هم چنین طبق نشست ها و توافقات انجام شده قرار بر این گردید اصل مطالبات سازمان تامین اجتماعی از طریق افزایش سرمایه از محل مطالبات تهاتر گردد اما در نهایت به دلیل عدم قبولی سهامدار عمده با مشارکت در افزایش سرمایه و عدم قبولی سمت تعهد پذیره نویسی، این موضوع لغو گردید. پس از آن نیز مقرر شد مطالبات از محل واگذاری دارایی های این شرکت تسویه گردد و موافقت شد با سهام شرکت های زیرمجموعه مطالبات تهاتر گردد.\n\n",
        "persian_date": "1400-08-25 14:04:00",
        "date": 1637071440000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/230575/شفاف-سازی-ذوب-آهن-در-خصوص-تهاتر-مطالبات-تامین-اجتماعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان توضیحاتی در خصوص کاهش قابل ملاحظه در حجم تولید و فروش تجمیعی ارائه کرده است.در اطلاعیه شفاف سازی \"ذوب\" آمده که چدن مذاب تولیدی شرکت در دوره منتهی به ۱۴۰۰.۰۷.۳۰ به میزان ۱،۵۷۹،۵۸۴ تن بوده است که مذاب تولیدی نسبت به دوره مشابه 9.8 درصد افزایش داشته است\n\n",
        "persian_date": "1400-08-19 20:16:00",
        "date": 1636575360000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/230245/«ذوب»-در-خصوص-صورت-های-مالی-منتشر-شده-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت ذوب آهن اصفهان در 7ماهه منتهی به مهراز فروش محصولات خود 19219میلیارد تومان درآمد کسب نمود که از این مبلغ 3181میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7ماهه در مقایسه با مدت مشابه سال قبل 104درصد رشد داشته است. نکته قابل توجه دیگر رشد چشمگیر نرخ فروش تمامی محصولات داخلی و صادراتی این شرکت در مهر نسبت به میانگین 7 ماهه می باشد.\n\n",
        "persian_date": "1400-08-08 12:35:00",
        "date": 1635597300000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/229465/عملکرد-عالی-ذوب-آهن-در-7-ماهه-با-ثبت-فروش-بیش-از-19200-میلیارد-تومانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 6 ماهه منتهی به شهریور برای هر سهم 331 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 270 درصدی داشته است. سود ناخالص با رشد 195 درصدی به 3930 میلیارد تومان و سود خالص به 2036 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 13 درصد بود در حالی که در دوره قبل 7 درصد بوده است.\n\n",
        "persian_date": "1400-07-29 19:32:00",
        "date": 1634844720000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/228505/گزارش-عالی-ذوب-آهن-روی-کدال-نشست-جهش-270-درصدی-سود-در-6-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 6 ماهه منتهی به شهریور از فروش محصولات خود 16038 میلیارد تومان درآمد کسب نمود که از این مبلغ 2947 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 112 درصد رشد داشته است. رشد میانگین نرخ فروش محصولات در شهریور نسبت به 6 ماهه نیز قابل توجه و چشمگیر بود.\n \n",
        "persian_date": "1400-07-18 19:41:00",
        "date": 1633894860000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/227543/روند-فروش-ماهانه-ذوب-آهن-اصفهان-همچنان-صعودی-است"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان از افزایش سرمایه شرکت تارابگین از مبلغ 31558 میلیون ریال به مبلغ 731558 میلیون ریال با هدف اصلاح ساختار مالی، احداث پروژه فرآوری سرباره کنورتور،\n فراهم نمودن مقدمات ورود شرکت به بازار سرمایه، بهبود نسبتهای مالی و فرآهم آوردن شرایط دریافت تسهیلات خبر داد.\n \n",
        "persian_date": "1400-07-17 16:25:00",
        "date": 1633796700000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/227466/زیرمجموعه-ذوب-آهن-افزایش-سرمایه-می-دهد"
    },
    {
        "text": " بورس24 : محمدیاسر طیب نیا مدیرعامل فولاد مبارکه با حضور در غرفه ذوب آهن اصفهان در متالکس ۲۰۲۱ گفت : مبحث کمبود مواد اولیه در صنعت فولاد،به ویژه سنگ آهن در سال های اخیر بسیار مورد توجه قرار گرفته است. ایران کشوری است که در زمینه فولاد با توجه به سرمایه گذاری های انجام گرفته پیشرفت های خوبی را در بخش های مختلف رقم زده است.\nوی افزود : معادن فعلی کشور تا حدود ۱۵ سال آینده پاسخگوی نیازهای تولید کنندگان فولاد خواهند بود و لذا این موضوع نشان می دهد در حوزه اکتشاف، اقدامات اثربخشی انجام نگرفته و در کل دو بخش صنعت و معدن به صورت متوازن حرکت نکردند.\nمدیرعامل فولاد مبارکه تصریح کرد : صنایع فولادی به دلیل اینکه برای تامین مواد اولیه،روی معادن حساب باز کرده بودند که اقدام به جایی هم بود،وارد عرصه معدن نشدند اما مدتی است به اجبار برای تامین مواد اولیه در بخش معدن سرمایه گذاری کردند که عملکرد خوبی داشتند اما صنایع به حمایت دولت در بخش اکتشاف نیازمند هستند و باید حاکمیت بستر لازم را در اختیار آنها قرار بدهد.\nاین مقام مسئول خاطر نشان کرد : وزیر صمت در برنامه هایی که اعلام کردند،توجه خوبی به بخش معدن داشتند و امیدوار هستیم در این دولت بتوانیم کارهای بزرگی انجام دهیم.\nمحمدیاسر طیب نیا گفت : ذوب آهن اصفهان و فولاد مبارکه دو صنعت بزرگ و پیشتاز در سطح منطقه هستند،بنده از پتانسیل های ذوب آهن اصفهان به خوبی آگاه هستم،توانایی های فولاد مبارکه هم مشخص است و لذا همکاری های این دو قطب صنعتی با تدوین یک برنامه جامع می توان سود آوری بیشتر را برای دو شرکت که متعلق به ایران اسلامی هستند فراهم نماید. این مهم با حمایت سهامداران دو شرکت و مدیران عالی آنها انشاا... در آینده نزدیک عملیاتی می شود.\nمرتضی یزدخواستی عضو هیات مدیره ذوب آهن با حضور در غرفه این شرکت در متالکس ۲۰۲۱ به خبرنگار ما گفت : ذوب آهن اصفهان به عنوان اولین تولید کننده فولاد در ایران پتانسیل ها نهفته بسیاری دارد و لذا برای فعال شدن این توانایی ها برنامه ریزی خوبی در هلدینگ صدرتامین و هیات مدیره کارخانه انجام شده است.\nوی افزود : تولید ریل به عنوان یک دستاورد ملی صرفاً یکی از توانایی های ذوب آهن اصفهان بود که به عنوان یک برگ زرین و نماد خودکفایی ایران اسلامی با تلاش و کوشش شبانه روزی کارکنان این شرکت ثبت گردید.\nعضو هیات مدیره ذوب آهن اصفهان تامین پایدار مواد اولیه را بزرگترین دغدغه امروز ذوب آهن عنوان کرد و اظهار داشت : این مجتمع عظیم صنعتی با وجود کمبود مواد اولیه،کلیه خطوط ریلی کشور را تحت پوشش کامل قرار داد و تولید این محصول استراتژیک در ذوب آهن به جایگاهی رسیده که برای صادراتش برنامه ریزی های خوبی صورت گرفته است. یا در زمینه تامین مقاطع ساختمانی برای طرح ساخت یک میلیون مسکن،ذوب آهن آمادگی خودش را به صورت کامل اعلام کرده،با این همه توانمندی و شیوه تولید جهانی، به واقع حیف نیست ذوب آهن بزرگ همچنان از سهمیه مواد اولیه برخوردار نباشد ؟\nاین مقام مسئول ادامه داد : از ایمیدور،وزارت صمت و معاونت معدنی این وزارتخانه تقاضا داریم صنایع فولادی را به یک چشم نگاه کنند. اگر قرار است همه بخش ها مجاز به داشتن زنجیره باشند پس نباید تفاوتی در این بین قائل شوند. ذوب آهن از یک سو از نداشتن یارانه انرژی رنج می برد و از سوی دیگر از نداشتن سهمیه مواد اولیه ، اما واحدهای فولادی و معدنی را در سطح کشور می بینیم که در تخصص کاری یکدیگر ورود کردند و تولید دارند. بنابراین می طلبد وزارت صمت و دستگاههای ذیربط نظارت بیشتری بر زنجیره تولید فولاد کشور داشته باشند.\nیزدخواستی خاطر نشان کرد : تولید محصولات صنعتی در کمیته طرح های ارزش افزا و معاونت برنامه ریزی و توسعه و هیات مدیره ذوب آهن با قوت در حال پیگیری است تا بتوانیم سبد محصولات ذوب آهن را با افزودن این محصولات گسترده تر و ارزشمند تر نماییم.\nعضو هیات مدیره ذوب آهن اصفهان گفت : برای شرکت های تابعه نیز برنامه ریزی خوبی صورت گرفته و بحمدا... در ریل پیشرفت قرار گرفتند به عنوان مثال شرکت مهندسی و پویش با ساخت پاتیل برای مجتمع فولاد مبارکه،ذوب آهن اصفهان،فولاد آلیاژی و ... توانمندی خود را در ریخته گری پاتیل های فولادی اثبات کرده است.\nوی افزود : بر اساس برنامه ریزی های صورت گرفته در نظر داریم،ساختار جدیدی را با همکاری مدیریت امور مجامع و سهام ذوب آهن برای شرکت های تابعه تعریف نماییم تا هر یک در این مجموعه در تخصص خودشان بتوانند بیش از گذشته در اقصی نقاط کشور برند ذوب آهن اصفهان را معرفی نمایند.\nمنبع: ذوب آهن\n",
        "persian_date": "1400-07-10 09:01:00",
        "date": 1633165260000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/226772/محمدیاسر-طیب-نیا-مدیرعامل-فولاد-مبارکه-در-متالکس-۲۰۲۱-عنوان-کرد:-تعامل-ذوب-آهن-اصفهان-و-فولاد-مبارکه-برای-ارزش-آفرینی-بیشتر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 6 ماهه منتهی به شهریور از فروش محصولات خود 16038 میلیارد تومان درآمد کسب نمود که از این مبلغ 2947 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 112 درصد رشد داشته است. رشد میانگین نرخ فروش محصولات در شهریور نسبت به 6 ماهه نیز قابل توجه و چشمگیر بود.\n \n",
        "persian_date": "1400-07-07 13:21:00",
        "date": 1632921660000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/226577/پرش-١١٢-درصدی-فروش-ذوب-آهن-ثبت-فروش-٣٠٠٠-میلیارد-تومانی-در-شهریور"
    },
    {
        "text": " بورس24 : با گسترش برنامه های فنی مهندسی مدیریت نورد، پس از تولید آرک TH۳۶ و ریل مترو UIC۵۴ ، میلگرد آلیاژی ۳۰ نیز طی یک ماه اخیر به عنوان سومین محصول تولیدی به سبد محصولات ذوب آهن اصفهان اضافه شد.\n علیرضا مهرابی سرپرست خدمات فنی و تولید مدیریت مهندسی نورد با اعلام این خبر گفت: با همت و تلاش شبانه روزی پرسنل نورد ۳۰۰ و خدمات فنی تولید، میلگرد ۳۰ آلیاژی با گرید cr۲ ۷۰\n برای اولین بار در ذوب آهن اصفهان تولید شد.\n وی افزود: بیشترین زمینه مصرف این محصول در گلوله های آسیاب سیمان (رول فورج شده) است که با درخواست بخش خصوصی و در تناژ بالا تولید شد.\n سرپرست خدمات فنی و تولید مدیریت مهندسی نورد تصریح کرد: کلیه مراحل مطالعاتی،طراحی و تراش غلتک و طراحی هادی آن در مجموعه خدمات فنی و تولید نورد انجام شد.\n مهرابی گفت: میلگرد جدید با رعایت کلیه آیتم های استاندارد ۱۰۰۶۰ و به ویژه کیفیت عالی ovaliti ( بیضوی بودن ) زیر سه دهم تولید شد که این عدد داخل استاندارد، یک میلی متر می باشد و با توجه به کیفیت عالی\n شکل ظاهری محصول، ارزش بالایی جهت بازارهای داخلی و صادراتی دارد.\n وی بیان کرد: با برنامه ریزی های انجام گرفته در آینده نه چندان دور،پروفیل های جدید نیز در مدیریت مهندسی نورد تولید می شود.\n محمد صدری سرپرست نورد ۳۰۰ نیز گفت: پس از درخواست معاونت فروش مبنی بر تولید میلگرد ساده سایز ۳۰ با همکاری کارشناسان دفتر طراحی کالیبر،نقشه کالیبراسیون و جدول نوردی تهیه شد و تولید این محصول در دستور\n کار قرار گرفت.\n وی اظهار داشت: تولید میلگرد ساده سایز سنگین با توجه به ابعاد درخواستی، نسبت به میلگرد آجدار به تجربه و مهارت نفرات و آمادگی تجهیزات و قطعات مصرفی نیاز داشت و لذا برنامه ریزی و سرویس های لازم انجام\n گردید و میلگرد آلیاژی ۳۰ با موفقیت تولید شد.\n منبع: ذوب آهن\n",
        "persian_date": "1400-07-06 15:48:00",
        "date": 1632844080000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/226433/تولید-سومین-محصول-جدید-در-ماه-اخیر--میلگرد-آلیاژی-۳۰-در-ذوب-آهن-اصفهان-تولید-شد"
    },
    {
        "text": " بورس24 : با توجه به نقش حیاتی مواد اولیه در خط تولید کارخانه ها و اهمیت تسریع در عملیات انتقال،برای اولین مرتبه بارگیری مواد فله از کشتی به واگن و ارسال از بندر شهید رجایی به مقصد ذوب آهن اصفهان\n دوم مهرماه انجام گرفت.\n محمدرضا چنگانی مدیر کل راه آهن هرمزگان با اعلام این خبر گفت : با برنامه ریزی و پیگیری های انجام شده طی یک همکاری چند جانبه یبن ذوب آهن اصفهان،بندر شهید رجایی،گمرک شهید رجایی و اداره کل راه آهن\n هرمزگان، برای اولین مرتبه بارگیری مستقیم مواد فله از کشتی به واگن و از بندر شهید رجایی به مقصد ذوب آهن اصفهان انجام گرفت.\n وی با اشاره به اینکه تعداد ۹۰ واگن بارگیری مستقیم شده است،افزود : این اقدام در کاهش هزینه ها و همچنین تسریع فرایند انتقال مواد اولیه به مقصد کارخانه اهمیت بسیار زیادی دارد و لذا واسطه های بسیاری در\n این بین حذف می شوند.\n محمد جعفر صالحی معاون خرید ذوب آهن اصفهان نیز گفت : حمل سریع و بدون وقفه مواد اولیه، تاثیر به سزایی در کاهش هزینه هایی مانند اجاره زمین، جلوگیری از پرت و باد بردگی،حفظ کیفیت،افزایش سرعت بارگیری و\n سیر مواد اولیه،تخلیه روزانه ۶۴۰۰ تن مواد فله برای اولین بار در بندر شهید رجایی،صرفه جویی در مصرف گازوییل به علت حذف کامیون از عملیات حمل مواد اولیه را در پی دارد. به همین منظور حمل یکسره مواد\n اولیه وارداتی به صورت ریلی،همزمان با تخلیه از کشتی در دستور کار معاونت خرید ذوب آهن اصفهان قرار گرفت.\n وی افزود : در این راستا پس از انجام مقدمات لازم و هماهنگی با بندر شهید رجایی، اداره کل راه آهن هرمزگان و شرکت پدید آوران امید پارس این اقدام مهم عملیاتی شد و تعداد ۹۰ واگن به صورت مستقیم\n بارگیری گردید.\n معاون خرید شرکت تصریح کرد : برای تداوم این مهم که به عنوان یک رکورد برای اولین بار،در بندر شهید رجایی به ثبت رسیده است لازم است تمهیداتی اندیشیده شود که با عارضه یابی و تجربیات به دست آمده، با\n همکاری شرکت پدیدآوران امید پارس، اداره امور بندری بندر شهید رجایی و راه آهن ناحیه هرمزگان، مشکلات مرتفع خواهد شد.\n وی در پایان از تلاش و مساعدت همه عزیزانی که در جهت اجرایی شدن این مهم همراهی و همکاری داشتند تشکر و قدردانی کرد.\n منبع: ذوب آهن اصفهان\n",
        "persian_date": "1400-07-06 14:51:00",
        "date": 1632840660000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/226412/برای-اولین-بار-انجام-شد؛-بارگیری-مواد-فله-از-کشتی-به-واگن-و-ارسال-به-ذوب-آهن-اصفهان"
    },
    {
        "text": " بورس24 : سمینار تخصصی «چالش برق در زنجیره فولاد» با حضور سعید زرندی معاون طرح و برنامه وزارت صمت،بهرام سبحانی رییس انجمن تولید کنندگان فولاد ایران،منصور یزدی زاده مدیرعامل ذوب آهن\n اصفهان و تنی چند از دیگر مدیران عامل شرکت های فولادی و صاحب نظران صنعت فولاد کشور و عرصه برق یک شنبه ۱۴ شهریور برگزار شد .\n منصور یزدی زاده مدیرعامل ذوب آهن اصفهان در پنل تخصصی تامین پایدار برق در زنجیره فولاد گفت : برای DRI به حدود ۶۰۰ کیلو وات تامین برق نیاز داریم اما برای برای قراضه این میزان ۱۵۰ کیلو کمتر است و اگر\n بتوانیم این نسبت را کاهش دهیم اندکی تاثیرگذار خواهد بود.\n وی تصریح کرد : با توجه به اینکه منبع آب نیز در اختیار وزارت نیرو است اما در حوزه کاری ذوب آهن کوچکترین برنامه ریزی را تاکنون شاهد نبودم همیشه دیوار فولاد سازی ها به عنوان صنایع آب بر کوتاه است و\n لذا نیاز است در وزارت نیرو برنامه ریزی راهبردی در این خصوص تدوین شود که تحت هیچ شرایطی آب ورودی شرکت هایی که خودشان تامین کننده برق شان هستند تحت الشعاع قرار نگیرد زیرا طبیعتاً این بار را باید\n خودشان تحمل کنند.\n این مقام مسئول با شاره به اینکه امسال شرکت زیسکو از زیر مجموعه های میدکو هم به عنوان یک تولید کننده کوره بلندی در چرخه تولید فولاد کشور قرار گرفته است،تصریح کرد : یکی از ویژگی های کوره بلند این است\n که از گازهای فرایندی استفاده می کند و ویژگی آن این است زمانی که نیروگاه را ارزیابی کنند فراخور راندمان نیروگاهی اظهارنظر می کنند که آیا چه تعرفه ای به آن تعلق می گیرد. ارزش حرارتی گاز فرایندی ما\n پایین است و طبیعی است که ورودی باید بیشتر باشد و آن عدد را به صورت قدرمطلق محاسبه می کنند و نتیجه آن این می شود که به ظاهر راندمان پایین دارم در صورتی که می توانم گارهای فرایندی را به اتمسفر بدهم\n زیرا آلودگی زیست محیطی هم ندارد و تقاضا کنم که گاز طبیعی در اختیار من بگذارند.\n یزدی زاده گفت : برای اینکه بتوانم گازهای فرایندی را به بهترین شکل استفاده کنم هیچ مشوقی ندارم لذا باید تفاوتی بین فرایندهای کوره بلندی ها و سایر روش ها باشد.\n منبع: روابط عمومی ذوب آهن\n",
        "persian_date": "1400-06-14 16:08:00",
        "date": 1630858080000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/224537/مدیر-عامل-ذوب-آهن:-با-وجود-بحران-آب،-بدون-مشوق-برق-تولیدی-خودمان-و-گاز-فرآیندی-مصرف-می-کنیم"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 5 ماهه منتهی به مرداد از فروش محصولات خود 13091 میلیارد تومان درآمد کسب نمود که از این مبلغ 2872 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 119 درصد رشد داشته است. میانگین نرخ های فروش شرکت در مرداد ماه نسبت به میانگین 5 ماهه رشد قابل توجهی داشت.\n \n",
        "persian_date": "1400-06-13 19:51:00",
        "date": 1630785060000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/224462/رکورد-فروش-ماهانه-ذوب-آهن-اصفهان-در-مرداد-شکسته-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در گزارش تفسیری اعلام داشت، بر اساس برآورد های صورت گرفته و به منظور تامین نقدینگی جهت خرید مواد اولیه شرکت از طریق انتشار مبلغ 8هزار میلیارد ریال\n اوراق مرابحه، مصوب بانک رفاه کارگران مبنی بر قبولی رکن ضامن انتشار اوراق مرابحه اخذ و در حال حاضر در دست اقدام جهت طی نمودن سایر مراحل و فرایند قانونی از جمله اخذ موافقت اصولی بورس اوراق بهادار می\n باشد.\n \n",
        "persian_date": "1400-06-13 11:34:00",
        "date": 1630755240000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/224417/ذوب-آهن-اصفهان-قصد-دارد-٨-هزار-میلیارد-ریال-اوراق-مرابحه-منتشر-کند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان اعضای جدید هیأت مدیره و مدیر عامل خود را معرفی کرد.\n \n",
        "persian_date": "1400-06-10 14:54:00",
        "date": 1630508040000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/224306/مدیر-عامل-ذوب-آهن-معرفی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ذوب آهن اصفهان در 5 ماهه منتهی به مرداد از فروش محصولات خود 13091 میلیارد تومان درآمد کسب نمود که از این مبلغ 2872 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 119 درصد رشد داشته است. میانگین نرخ های فروش شرکت در مرداد ماه نسبت به میانگین 5 ماهه رشد قابل توجهی داشت.\n \n",
        "persian_date": "1400-06-06 16:53:00",
        "date": 1630169580000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/223938/جهش-١١٩-درصدی-فروش-ذوب-آهن-و-رشد-قابل-توجه-نرخ-های-در-۵-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت ذوب آهن اصفهان در 4 ماهه منتهی به تیر از فروش محصولات خود 10219 میلیارد تومان درآمد کسب نمود که از این مبلغ 2634 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 117 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-20 18:30:00",
        "date": 1628706600000,
        "key": "ذوب",
        "url": "https://www.bourse24.ir/news/222980/فروش-۴ماهه-ذوب-آهن-عالی-بود"
    }
]