[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمان ایران از انعقاد  قراداد بازارگردانی سه جانبه میان بازارگردان، سهامدار عمده (شرکت سرمایه گذاری ساختمان ایران) و شرکت سرمایه گذاری ساختمان نوین به عنوان ناشر خبر داد. مدت قرارداد 24 ماه پس از شروع عملیاتی بازارگردانی یا تا گایان تعهدات بازارگردان می باشد.\n\n",
        "persian_date": "1403-05-13 13:00:00",
        "date": 1722690000000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/297132/«وساخت»-قرارداد-بازارگردانی-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمان ایران  در 9 ماهه منتهی به خرداد سال 1403برای هر سهم خود 87 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 211 درصدی داشت.  \nهمچنین  سرمایه گذاری ساختمان ایران  در 9 ماهه سود(زیان)  خالصی معادل 268 میلیارد تومان به دست آورد که نسبت به دوره قبل 210 درصد افزایش داشت.  \nگفتنی است جمع درآمدهای عملیاتی این شرکت با کاهش 185 درصدی به 283 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-31 20:34:00",
        "date": 1721507640000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/295667/\"وساخت\"-از-عملکرد-9-ماهه-خود-رو-نمایی-کرد"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، شرکت سرمایه گذاری ساختمان نوین سهام شرکت سرمایه گذاری ساختمان ایران را به صورت عمده عرضه می کند.\nتعداد سهام قابل عرضه 1079 میلیون سهم، به قیمت پایه هر سهم 3450 ریال می باشد. تاریخ عرضه شنبه 9 تیر ماه سال جاری خواهد بود.\n\n",
        "persian_date": "1403-03-29 15:50:00",
        "date": 1718725800000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/293379/سهام-«وساخت»-عرضه-عمده-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری ساختمان ایران در اردیبهشت ماه با 357 میلیارد تومان کاهش به 5660 میلیارد تومان رسید. شرکت در اردیبهشت ماه 11 میلیارد تومان سهام جدید تحصیل نمود. همچنین 17 میلیارد تومان سهام فروخت و از این محل 3 میلیارد تومان سود شناسایی نمود. 31% پرتفوی متشکل از سهم ونوین و ثنوسا می باشد.\n\n",
        "persian_date": "1403-03-07 20:49:00",
        "date": 1716756540000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/292262/«وساخت»-از-معاملات-اردیبهشت-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمان ایران اعلام داشت نظر به تصمیم شرکت سرمایه گذاری عمران و توسعه پایدار ایرانیان (سهامی خاص) وابسته به بانک اقتصادنوین و مالک 3.162 دانگ از 34.500 مترمربع زمین واقع در منطقه وردآورد تهران جهت تغییر کاربری زمین فوق از اداری-تجاری به مسکونی- تجاری و قبول هزینه های آن به نسبت درصد ملکیت مالکین که 1.315 دانگ متعلق به این شرکت می باشد ، به استحضار میرساند مراتب در جلسه هیأت مدیره شرکت سرمایه گذاری ساختمان ایران مطرح و مورد تصویب قرار گرفت.\n\n\n",
        "persian_date": "1403-02-19 12:36:00",
        "date": 1715171760000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/290955/تصویب-تغییر-کاربری-یک-زمین-در-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمان ایران فروش بلوکی سهام شرکت سرمایه گذاری توسعه عمران استاد اردبیل را عامل رشد سود خود برشمرد.\n\n",
        "persian_date": "1403-02-04 18:53:00",
        "date": 1713898380000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/290024/بیان-علت-افزایش-سود-از-زبان-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در 6 ماهه منتهی به اسفند 1402 برای هر سهم 68 ریال سود شناسایی کرد.\nسود (زیان) خالص این شرکت با 2670 درصد افزایش همراه بود و به حدود  209 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 1212 درصدی همراه شد و به 219 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 6 ماهه منتهی به اسفند سال 1402 با کاهش 95 درصدی همراه بود و به 0.3 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-30 00:44:00",
        "date": 1713401040000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/289448/عملکرد-\"وساخت\"-در-نیمه-اول-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمان ایران از انعقاد توافقنامه ای فی مابین شرکت و سازمان منطقه آزاد کیش خبر داد.\nبر طبق این توافق نامه مقرر شده با توجه به عدم امکان تغییر کاربری برخی اراضی با کاربری مسکونی پس از انجام مراحل کارشناسی وتعیین ارزش آن جهت اجرای طرح سرمایه گذاری تعیین تکلیف گردد.\n\n\n\n",
        "persian_date": "1402-12-22 17:39:00",
        "date": 1710265140000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/287737/انعقاد-توافقنامه-بین-«وساخت»-و-سازمان-منطقه-آزاد-کیش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری ساختمان ایران در بهمن ماه با 672 میلیارد تومان رشد به 7448 میلیارد تومان رسید. شرکت در بهمن ماه سهام جدیدی تحصیل ننمود. همچنین 222 میلیارد تومان سهام فروخت و از این محل 221 میلیارد تومان سود شناسایی نمود. 77% پرتفوی متشکل از سهم ونوین، ثجوان و ثنوسا می باشد.\n\n",
        "persian_date": "1402-12-14 13:08:00",
        "date": 1709557680000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/287341/بهمن-ماه-سراسر-سود-برای-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک اقتصاد نوین در نظر دارد تعداد 2,459,272,859  سهم معادل 7.97 درصد از سهام شرکت سرمایه گذاری ساختمان ایران را به صورت عمده و نقد به قیمت پایه هر سهم 3,450 ریال ، روز دوشنبه مورخ 1402.12.21 از طریق بازار اول بورس اوراق بهادار تهران عرضه نماید.\n",
        "persian_date": "1402-12-10 22:46:00",
        "date": 1709160360000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/287158/عرضه-7.97-درصد-از-سهام-شرکت-سرمایه-گذاری-ساختمان-ایران-توسط-بانک-اقتصاد-نوین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمان ایران از  فروش تعداد 30،977،950 سهم شرکت سرمایه گذاری توسعه و عمران اردبیل از طریق مزایده عمومی خبر داد.\nسود حاصل از فروش سهام مذکور برای وساخت 202 میلیارد تومان برآورد گردیده است.\n\n",
        "persian_date": "1402-11-14 19:00:00",
        "date": 1706986800000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/285523/مزایده-«وساخت»-به-کجا-رسید؟"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه سرمایه گذاری ساختمان ایران با حضور بیش از ۷۱ درصد سهامداران برگزار شد.\nدر این مجمع بر اساس رای سهامداران سرمایه‌گذاری ساختمان ایران ۹۰ درصد از سود انباشته معادل ۱۳۵ میلیارد و ۷۰۰ میلیون تومان تقسیم شد و به ازای هر سهم وساخت ۴۴ ریال تعلق گرفت.\nمدیرعامل شرکت در این مجمع گفت: هزینه های شرکت روند نزولی دارد. بیشترین هزینه های وساخت به وکلا برای حل و فصل پرونده های حقوقی اختصاص یافته است. افزایش سرمایه سال گذشته از محل تجدید ارزیابی دارایی ها بوده و تنها سه درصد آن به آورده نقدی سهامداران اختصاص داشت. این شرکت افزایش سود خالص ۶۷ درصدی را تجربه کرد‌.\nوی همچنین گفت: دارایی های شرکت ۳هزار و ۷۰۰ میلیارد تومان است. معادل ۵۰۰ میلیارد تومان به دارایی های وساخت اضافه شد. ارزش شرکت های وابسته، ۷۰۰ میلیارد تومان است. ۸۵ درصد پرتفوی این شرکت، بورسی به شمار می رود.\nهمچنین اعلام شد وساخت، افزایش سرمایه بیش از ۳۰۰ میلیارد تومان را مد نظر دارد.\nمدیرعامل شرکت گفت: مسکن سازان مازندران به فروش رفت. به زودی ۳شرکت دیگر از زیر مجموعه های وساخت، تعیین و تکلیف می شود. سال مالی سرمایه گذاری ساختمان ایران تغییر می کند. این شرکت توانست مشکلات پروژه ونزوئلا را مرتفع سازد.\nمدیر عامل نوسازی ساختمان در مجمع وساخت در خصوص زمین لواسان اظهار داشت: تنهاتر مطلوب ارزیابی می شود. این شرکت وصول پول را قبول ندارد. کمتر از شش ماه این مسأله به نتیجه نخواهد رسید.\nهمچنین در مجمع امروز وساخت  در خصوص پرونده الهیه اعلام شد: رای صحیح در سال جاری ابلاغ شد. این رای در اجرای احکام به سر می برد. هم اکنون استعلام اموال برای توقیف اخذ شده است.\nبا تاکید بر عدم تحویل پروژه نگین پردیس در مجمع وساخت اظهار شد: این پرونده از سال ۹۲ بیش از ۶ مرتبه در مراجع قضایی مطرح شده است. صورتجلسه صلح و سازش مد نظر قرار گرفت. ۳۵میلیارد تومان به پیمانکار پرداخت و پرونده مختومه شد. کارگاه در اسرع وقت به شرکت تحویل داده می شود.\nتکمیلی...\nبر اساس رای سهامداران سرمایه‌ گذاری ساختمان ایران ۹۰ درصد از سود انباشته معادل ۱۳۵ میلیارد و ۷۰۰ میلیون تومان تقسیم شد و به ازای هر سهم وساخت ۴۴ ریال تعلق گرفت.\nکاهش هزینه \nامروز یکشنبه (۸بهمن)، مجمع عمومی عادی سالیانه سرمایه گذاری ساختمان ایران با حضور بیش از ۷۱ درصد سهامداران وساخت برگزار شد و اعضای هیئت مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nیادآور می شود؛ وساخت در صنعت انبوه سازی، املاک و مستغلات مورد معامله قرار می گیرد. در مجمع امروز وساخت از سوی مدیرعامل این شرکت تاکید شد:\nهزینه های شرکت روند نزولی دارد. بیشترین هزینه های وساخت به وکلا برای حل و فصل پرونده های حقوقی اختصاص یافته است. افزایش سرمایه سال گذشته از محل تجدید ارزیابی دارایی ها بوده و تنها سه درصد آن به آورده نقدی سهامداران اختصاص داشت. این شرکت افزایش سود خالص ۶۷ درصدی را تجربه کرد.‌\nافزایش سرمایه 300 میلیاردی\nقابل ذکر است؛ بیشترین سهم پرتفوی شرکت از آن سهام شرکت تامین مسکن جوانان با سهم ۴۲ درصد  از کل ارزش پرتفوی و پس از آن شرکت های  بانک اقتصاد نوین، شرکت نوسازی و ساختمان تهران و شرکت تامین سرمایه نوین هر کدام با سهم ۱۵ درصد جزو سنگین ترین سهم های پرتفوی نماد وساخت به حساب می آیند و لذا تغییر در ارزش هر یک از شرکت های مذکور می تواند ارزش دارایی شرکت وساخت را افزایش و کاهش دهد.\nمدیر عامل سرمایه ‌گذاری ساختمان ایران در مجمع امروز اعلام کرد:\nدارایی های این شرکت ۳هزار و ۷۰۰ میلیارد تومان است. از سویی دیگر معادل ۵۰۰ میلیارد تومان به دارایی های وساخت اضافه شد. ارزش شرکت های وابسته، ۷۰۰ میلیارد تومان است. همچنین ۸۵ درصد پرتفوی این شرکت، بورسی به شمار می رود. وساخت، افزایش سرمایه بیش از ۳۰۰ میلیارد تومان را مد نظر دارد. البته مسکن سازان مازندران به فروش رفت. \nبه زودی ۳شرکت دیگر از زیر مجموعه های وساخت، تعیین و تکلیف می شود. سال مالی سرمایه گذاری ساختمان ایران تغییر می کند. \nحل و فص زمین لواسان\nدر این مجمع اعلام شد؛ این شرکت توانست مشکلات پروژه ونزوئلا را مرتفع سازد. \nبیشترین وزن پرتوی نماد وساخت به شرکت تامین مسکن جوانان با سهم 3226 میلیارد تومان و بانک اقتصاد نوین با سهم 929 میلیارد تومان و شرکت نوسازی و ساختمان تهران با سهم 852 میلیارد تومان اختصاص دارد.\nاز سویی دیگر مدیر عامل نوسازی ساختمان در مجمع وساخت در خصوص زمین لواسان اظهار داشت: تنهاتر مطلوب ارزیابی می شود. همچنین این شرکت وصول پول را قبول ندارد. کمتر از شش ماه این مسأله به نتیجه نخواهد رسید.\nتوقیف اموال الهیه\nقابل ذکر است؛ آخرین ارزش پرتفوی نماد وساخت (شرکت سرمایه گذاری ساختمان ایران) در آذر ماه سال 1402 با حدود 9 درصد رشد در مقایسه با ماه گذشته حدود 6478 میلیارد تومان تخمین زده شد. یادآور می شود؛ در مجمع امروز وساخت  در خصوص پرونده الهیه اعلام شد:رای صحیح در سال جاری ابلاغ شد. \nهمچنین این رای در اجرای احکام به سر می برد. هم اکنون استعلام اموال برای توقیف اخذ شده است. \nتقسیم سود 90 درصدی \nقابل ذکر است؛ با تاکید بر عدم تحویل پروژه نگین پردیس در مجمع وساخت اظهار شد:\nاین پرونده از سال ۹۲ بیش از ۶ مرتبه در مراجع قضایی مطرح شد. بر همین اساس، صورتجلسه صلح و سازش مد نظر قرار گرفت. البته ۳۵میلیارد تومان به پیمانکار پرداخت و پرونده مختومه شد. کارگاه در اسرع وقت به شرکت تحویل داده می شود. در پایان این مجمع و بر اساس رای سهامداران سرمایه‌گذاری ساختمان ایران نیز ۹۰ درصد از سود انباشته معادل ۱۳۵ میلیارد و ۷۰۰ میلیون تومان تقسیم شد و به ازای هر سهم وساخت ۴۴ ریال تعلق گرفت.\n",
        "persian_date": "1402-11-08 17:25:00",
        "date": 1706462700000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/285245/آخرین-خبرها-از-پرونده-های-حقوقی-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری ساختمان ایران در دی ماه با 346 میلیارد تومان رشد به 6775 میلیارد تومان رسید. شرکت در این ماه خرید و فروشی نداشت. وسکاب طی مدت 1 ماهه 2 میلیارد تومان نیز سود سهام دریافت نمود. 77% پرتفوی نیز متشکل از سه سهم ثجوان، ثنوسا و ونوین می باشد.\n\n",
        "persian_date": "1402-11-08 23:23:00",
        "date": 1706397780000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/285170/نگاهی-به-وضعیت-پرتفوی-«وساخت»-در-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در 3 ماهه منتهی به آذر 1402 برای هر سهم 1 ریال سود شناسایی کرد.\nسود خالص این شرکت با افزایش 1 درصدی  همراه بود و به حدود  2 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 134 درصدی همراه شد و به 2 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 3 ماهه منتهی به آذر سال 1402 با افزایش 2173 درصدی همراه بود و به 1 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-30 16:35:00",
        "date": 1705768500000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/283982/آیا-از-عملکرد-3-ماهه-\"وساخت\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شرکت گارگزاری نهایت نگر در نظر دارد  تعداد 30,977,950 سهم معادل 32.26 درصد از سهام کنترلی شرکت سرمایه گذاری توسعه و عمران استان اردبیل در نماد معاملاتی \"ثنوسا\" را به صورت عمده و نقد به قیمت پایه هر سهم67000 ریال روز شنبه مورخ 1402.11.14 از طریق تابلو زرد بازار پایه فرابورس ایران عرضه نماید.\n",
        "persian_date": "1402-10-25 21:51:00",
        "date": 1705269060000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/283512/\"وساخت\"-از-عرضه-عمده-سهام-کنترلی-شرکت-سرمایه-گذاری-توسعه-و-عمران-استان-اردبیل-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی سرمایه گذاری ساختمان ایران در آذر ماه با 530 میلیارد تومان رشد به 6478 میلیارد تومان رسید. 35 میلیون تومان سهام جدید خرید. 4.2 میلیارد تومان سهام فروخت و 90 میلیون تومان سود شناسایی کرد. 50% پرتفوی نیز متشکل از سهام وثنو می باشد.\n\n",
        "persian_date": "1402-10-02 17:56:00",
        "date": 1703354160000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/282091/نگاهی-به-پرتفوی-آذرماه-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران بیان داشت در مزایده عرضه عمده سهام کنترلی شرکت سرمایه گذاری توسعه و عمران استان اردبیل  به تاریخ 1402/09/29 متقاضی وجود نداشته است.\n\n",
        "persian_date": "1402-10-02 12:23:00",
        "date": 1703334180000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/282048/«وساخت»-از-برگزاری-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران از عرضه عمده سهام کنترلی شرکت سرمایه گذاری توسعه و عمران استان اردبیل خبر داد. 32.27% سهام این شرکت با نماد «ثتوسا» به صورت تجمیعی، عمده و نقد در تاریخ 1402.08.29 طبق اطلاعیه فرابورس ایران عرضه می شود.\n",
        "persian_date": "1402-08-30 18:34:00",
        "date": 1700591640000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/280248/«وساخت»-و-عرضه-عمده-سهام-کنترلی-زیرمجموعه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در مهر ماه حدود 0.3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6070 میلیارد تومان رسید و 221 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-08-03 09:07:00",
        "date": 1698224820000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/278553/آیا-از-عملکرد-«وساخت»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در شهریور ماه حدود 1میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 6291 میلیارد تومان رسید و 148میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-07-01 17:16:00",
        "date": 1695489360000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/276353/رشد-ارزش-پرتفوی-سرمایه-گذاری-ساختمان-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمان ایران از  خرید یک واحد آپارتمان به مساحت 202.183 مترمربع به انضمام پارکینگ و انباری در طبقه شانزدهم پروژه ظفر از  شرکت نوسازی و ساختمان تهران (سهامی عام) خبر داد.\n",
        "persian_date": "1402-06-19 07:29:00",
        "date": 1694330940000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/275872/«وساخت»-از-یک-معامله-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6143 میلیارد تومان رسید و 48 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-06-01 13:50:00",
        "date": 1692798600000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/274777/صورت-وضعیت-پرتفوی-\"وساخت\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در خصوص برگزاری مزایده عمومی فروش شش دانگ سه واحد تجاری به همراه دو واحد انباری شرکت سرمایه گذاری ساختمان ایران در تاریخ 31 تیر ماه 1402 اظهار داشت: برای مزایده مزبور تا تاریخ 1402.05.08 هیچ گونه پیشنهاد خریدی واصل نگردید.\n",
        "persian_date": "1402-05-09 18:10:00",
        "date": 1690827000000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/273831/مزایده-\"وساخت\"-نتیجه-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمان ایران  در نظر دارد 5% از کل سهام بانک اقتصاد نوین متعلق به شرکت سرمایه گذاری ساختمان ایران و شرکتهای زیر مجموعه خود را بصورت بلوکی واگذار نماید.\n",
        "persian_date": "1402-05-03 13:29:00",
        "date": 1690291740000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/273257/«وساخت»-بلوک-بانک-اقتصاد-نوین-را-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در تیر ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6191 میلیارد تومان رسید و 681 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-05-02 15:01:00",
        "date": 1690210860000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/273136/نگاهی-به-آخرین-تغییرات-پرتفوی-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمان ایران شش دانگ ارزش سه واحد تجاری به همراه دو واحد انباری تحت مالکیت شرکت را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1402-04-31 13:02:00",
        "date": 1690030920000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/272890/«وساخت»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در 9 ماهه منتهی به خرداد 86 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 68   درصدی داشت.\n\n",
        "persian_date": "1402-04-28 13:03:00",
        "date": 1689771780000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/272526/سهامداران-این-شرکت-در-جریان-عملکرد-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری ساختمان ایران در خرداد ماه هیچ معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5510 میلیارد تومان رسید و 364 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-04-04 09:45:00",
        "date": 1687686300000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/270832/\"تغییرات-پرتفوی-\"وساخت\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران از انجام توافق بین شرکت نوسازی و ساختمان تهران (شرکت فرعی ) با شرکت رکین دژ (پیمانکار) و تحویل پروژه ظفر از پیمانکار خبر داد.\n",
        "persian_date": "1402-03-20 19:10:00",
        "date": 1686424200000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/269994/\"وساخت\"-از-تحویل-پروژه-ظفر-توسط-شرکت-نوسازی-و-ساختمان-تهران-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران از خرید یک واحد آپارتمان به مساحت 158.12 مترمربع به انضمام 16.14 مترمربع تراس روباز، پارکینگ و انباری در طبقه ششم سمت جنوب غربی پروژه ظفر خبر داد. مبلغ معامله 265میلیارد ریال می باشد که قرار است  90 درصد بهای کل قرارداد معادل مبلغ 238.500 میلیون ریال بصورت نقد و 5 درصد در زمان تحویل آپارتمان و 5 درصد در زمان انتقال سند رسمی بصورت نقدی به فروشنده  یعنی شرکت نوسازی و ساختمان تهران پرداخت گردد.\n",
        "persian_date": "1402-03-20 18:58:00",
        "date": 1686423480000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/269991/\"وساخت\"-از-معاملات-ماده-129-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری ساختمان ایران در اردیبهشت ماه حدود 5 میلیارد ریال از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5874 میلیارد تومان رسید و 840 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-03-03 08:43:00",
        "date": 1684917780000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/268877/تغییرات-پرتفوی-\"وساخت\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری ساختمان ایران در فروردین ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5034 میلیارد تومان رسید و 1073 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-02-06 15:51:00",
        "date": 1682524260000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/267175/صورت-وضعیت-پرتفوی-\"وساخت\"-در-فروردین-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری ساختمان ایران در 6 ماهه منتهی به اسفند برای هر سهم سودی محقق نکرد با این حال به نسبت دوره مشابه قبل رشد 67 درصدی داشت. همچنین درامدهای عملیاتی با کاهش 71 درصدی به حدود 5 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-01-29 18:26:00",
        "date": 1681842360000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/266545/عملکرد-\"وساخت\"-در-6-ماهه-دوم-سال-1401-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در اسفند ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3961 میلیارد تومان رسید و 571 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-12-28 16:02:00",
        "date": 1679241720000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/265382/«وساخت»-در-اسفند-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری ساختمان ایران توضیحاتی درخصوص بندهای گزارش حسابرس مستقل و بازرس قانونی برای سال مالی منتهی به 1401.06.31 ارائه داد.\n",
        "persian_date": "1401-12-09 20:17:00",
        "date": 1677615420000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/264482/توضیحات«وساخت»-درخصوص-بندهای-گزارش-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری ساختمان ایران در بهمن ماه از معاملات خود حدود 2 میلیارد تومان زیان شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3390 میلیارد تومان ر سید و 40 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1401-12-02 14:59:00",
        "date": 1676991540000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/263701/\"وساخت\"در-بهمن-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمان ایران از  خرید بلوکی تعداد 862.647.962 سهم شکت توسط شرکت سرمایه گذاری صنایع پتروشیمی از طریق مزایده خبر داد.\n",
        "persian_date": "1401-12-02 10:56:00",
        "date": 1676976960000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/263672/تغییر-سهامدار-عمده-در-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمان ایران از فروش سهام  توسط شرکت مدیریت سرمایه گذاری کوثر بهمن و شرکت گروه مالی و اقتصادی دی به  شرکت سرمایه گذاری صنایع پتروشیمی خبر داد.\n",
        "persian_date": "1401-11-25 17:44:00",
        "date": 1676396640000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/263385/نقل-و-انتقال-سهام-در-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صندوق سرمایه گذاری امین آشنا ایرانیان 2.79 درصد از کل سهام شرکت سرمایه گذاری ساختمان ایران را به قیمت پایه 1950 ریال در تاریخ 1401.11.24 در بازار اول فرابورس عرضه می  کند.\n",
        "persian_date": "1401-11-13 20:30:00",
        "date": 1675283400000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/262884/عرضه-2.79-درصدی-سهام-سرمایه-گذاری-ساختمان-ایران-در-فرابورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بلوک  3.94درصد از  شرکت سرمایه گذاری ساختمان ایران با قیمت پایه1،950ریال در روز دوشنبه مورخ 24 بهمن ماه 1401 عرضه می شود.\n",
        "persian_date": "1401-11-12 20:28:00",
        "date": 1675283280000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/262883/بلوک-3.94درصد«وساخت»عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری ساختمان ایران کنفرانس اطلاع رسانی شرکت در تاریخ 1401.11.10 برگزار و اهم مطالب مطرح شده پاسخ داد.\n",
        "persian_date": "1401-11-10 19:35:00",
        "date": 1675107300000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/262723/پاسخ-«وساخت»-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مالی و اقتصادی دی 1.02 درصد از سهام شرکت سرمایه گذاری ساختمان ایران را به تعداد 316،585،693سهم به قیمت 1،950ریال بصورت یکجا و نقد ، روز دوشنبه مورخ 1401.11.10 در بازار اول بورس عرضه می نماید. تعداد سهام پایه 30،842،726،351 میلیارد سهم می باشد.\n",
        "persian_date": "1401-11-03 21:18:00",
        "date": 1674422280000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/261887/عرضه-عمده-سهام-غیر-مدیریتی-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بلوک  2.79درصد از  شرکت سرمایه گذاری ساختمان ایران با قیمت پایه1،950ریال در روز دوشنبه مورخ 10 بهمن ماه 1401 عرضه می شود.\n",
        "persian_date": "1401-11-03 21:11:00",
        "date": 1674421860000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/261886/بلوک-2.79-درصد-شرکت-سرمایه-گذاری-ساختمان-ایران-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری ساختمان ایران در دی ماه هیچ فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3350 میلیارد تومان ر سید و 491 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1401-11-02 13:44:00",
        "date": 1674395040000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/261828/\"وساخت\"-در-دی-ماه-هیچ-فروشی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در 3 ماهه منتهی به آذر 0.5 میلیارد تومان سود خالص محقق کرد در دوره قبل 1 میلیارد تومان زیان خالص ساخته بود.\n\n",
        "persian_date": "1401-10-28 17:10:00",
        "date": 1674061800000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/261354/«وساخت»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمان ایران بیان داشت  با عنایت به محکومیت شرکت بین المللی خانه سازی ایرانیان به پرداخت مبلغ 13.177.092 یورو طی دادنامه قطعی  به نفع شرکت، شرکت بین المللی خانه سازی ایرانیان اقدام به تقدیم دادخواست ورشکستگی نمود که برابر دادنامه مجتمع قضایی شهید بهشتی حکم به بطلان دعوی ایشان صادر گردید که با تجدیدنظرخواهی آن شرکت نسبت به دادنامه موصوف، با دفاعیات صورت پذیرفته از سوی این شرکت، دادنامه بدوی تائید و تجدیدنظر خواهی ایشان رد گردیده است.\n\n",
        "persian_date": "1401-10-24 12:54:00",
        "date": 1673700840000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/260973/اعلام-نتیجه-دعوی-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بورس اوراق بهادار طی اطلاعیه ای از عرضه 4.3% سهام شرکت سرمایه گذاری ساختمان ایران ( وساخت ) توسط شرکت سرمایه گذاری مهرگان تامین پارس به قیمت پایه هر سهم 155 تومان به صورت نقد  یکجا در روز چهارشنبه مورخه 1401.10.21 خبر داد.\n\n",
        "persian_date": "1401-10-13 20:18:00",
        "date": 1672777080000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/260495/بلوک-4،34-درصد-«وساخت»عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری سایه گستر قصد عرضه 2.51% از سهام شرکت سرمایه گذاری ساخت ایران را دارد. \nتعداد سهام عرضه قابل عرضه 773 میلیون و قیمت پایه 155 تومان تعیین شده است. عرضه مذکور در روز چهارشنبه مورخه 1401.10.21 در بازار اول بورس اوراق بهادار انجام می شود.\n",
        "persian_date": "1401-10-13 20:12:00",
        "date": 1672776720000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/260493/عرضه-سهام-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، 1.55% سهام شرکت سرمایه گذاری ساختمان ایران ( وساخت )  معادل 480 میلیون سهم در روز چهارشنبه مورخه 1401.10.21 در بازار اول بورس اوراق بهادار به قیمت پایه هر سهم 155 تومان  توسط شرکت سرمایه گذاری امین توان آفرین ساز به صورت یکجا و نقد فروخته خواهد شد.\n",
        "persian_date": "1401-10-13 20:11:00",
        "date": 1672776660000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/260492/1.5⁒-سهام-«وساخت»-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمان ایران بیان داشت  فرجام خواهی شرکت بین المللی خانه سازی ایرانیان به طرفیت شرکت سرمایه گذاری ساختمان ایران نسبت به دادنامه شماره 679 مورخ 1399.05.28 صادره از شعبه 100 دادگاه عمومی توسط شعبه بیست و دوم دیوان عالی کشور رد شده است.\n",
        "persian_date": "1401-10-13 17:20:00",
        "date": 1672766400000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/260484/شفاف-سازی-«وساخت»-در-خصوص-نتیجه-یک-دعوی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در آذر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2859 میلیارد تومان رسید و 315 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-10-03 16:51:00",
        "date": 1671900660000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/259637/تغییرات-سبد-سهام-«وساخت»-ارزیابی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در 12 ماهه منتهی به شهریور برای هر سهم 61 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 39 درصدی داشت. درامدهای عملیاتی با افزایش 27 درصدی به 228 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-09-30 15:29:00",
        "date": 1671636540000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/259528/نگاهی-به-عملکرد-«وساخت»-در-یک-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در آبان ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2544 میلیارد تومان رسید و 191 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-09-02 14:38:00",
        "date": 1669214280000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/257934/«وساخت»-از-تغییرات-سبد-سهام-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در مهر خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2736 میلیارد تومان رسید و 208 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-08-03 16:57:00",
        "date": 1666717020000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/256176/افت-ارزش-پرتفوی-در-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در شهریور ماه خرید و فروش چندانی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2944 میلیارد تومان رسید و 92 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-07-09 14:07:00",
        "date": 1664633220000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/254508/تغییرات-سبد-سهام-«وساخت»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در مرداد ماه حدود 127 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3036 میلیارد تومان رسید و 97 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-06-08 09:52:00",
        "date": 1661853120000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/252883/«وساخت»-از-تغییرات-پرتفوی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران از فروش بلوکی تعداد 28.127.531 سهم شرکت سرمایه گذاری و توسعه استان خوزستان به شرکت گروه صنعتی آرمان به مبلغ مورد توافق 1308 میلیارد ریال خبر داد\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n.\n\n",
        "persian_date": "1401-05-24 17:19:00",
        "date": 1660583940000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/251653/مزایده-«وساخت»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری ساختمان ایران در خصوص سوالات ارائه شده توسط آقای حسین سعیدی مشاور سرمایه گذاری سهم آشنا در تاریخ 1401.5.9 پاسخ داد.\nشرکت بیان کرد مالک حدود 12،500 متر مربع از پروژه ظفر با پیشرفت فیزیکی حدود 90 درصد با بهای تمام شده 1.242 میلیارد ریال می باشد.\n",
        "persian_date": "1401-05-11 18:22:00",
        "date": 1659464520000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/251156/پاسخ«وساخت»-به-سوالات-کنفرانس-اطلاع-رسانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در تیر ماه از معاملات خود سودی شناسایی نکرد.\n\n",
        "persian_date": "1401-05-05 14:55:00",
        "date": 1658933700000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/250644/تغییرات-پرتفوی-«وساخت»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران صورت های مالی 9 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 17 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 1142 ریال سود شناسایی کرده بود.شرکت در این مدت 9 ماهه منتهی به خرداد 1401 ،51 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 59 درصد کاهش پیدا کرده است.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 22:35:00",
        "date": 1658356500000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/249511/کاهش-59-درصدی-سود-در-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سرمایه گذاری ساختمان ایران از برگزاری مزایده  فروش بلوکی سهم شرکت سرمایه گذاری و توسعه خوزستان خبر داد.\n",
        "persian_date": "1401-04-20 11:08:00",
        "date": 1657537680000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/248616/«وساخت»-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در خرداد ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3008 میلیارد تومان رسید .\n\n",
        "persian_date": "1401-04-04 15:07:00",
        "date": 1656169620000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/247271/«وساخت»-در-خرداد-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری ساختمان ایران اعلام نمود با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران ( عدم رعایت الزامات ماده 7دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس اوراق بهادار تهران اقدام به اعطای فرصت 18 روزه به ناشر (تا تاریخ 1401.03.31)جهت رعایت موارد فوق نموده است.\n\n",
        "persian_date": "1401-03-11 18:38:00",
        "date": 1654108680000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/245933/اعطای-فرصت-به-«وساخت»-جهت-رعایت-دستورالعمل-پذیرش-اوراق-بهادار"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران گزارش فعالیت ماهانه 8 ماهه منتهی به اردیبهشت ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اردیبهشت ماه از معاملات خود 1 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3430 میلیارد تومان رسید و 246 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-03-04 17:29:00",
        "date": 1653499740000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/245207/مروری-بر-تغییرات-پرتفوی-«وساخت»-در-اردیبهشت-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران گزارش فعالیت ماهانه 7 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3183 میلیارد تومان رسید و 301 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-02-06 18:11:00",
        "date": 1650996660000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/242847/مروری-بر-تغییرات-پرتفوی-«وساخت»-در-فروردین-ماه"
    },
    {
        "text": "همچنین دلیل کاهش سود عملیاتی در دوره جاری عمدتا تاثیر کاهش ارزش صندوق های بازارگردانی با توجه به وضعیت نامطلوب شاخص بورس در سال گذشته و دوره مورد گزارش و به تبع ان شناسایی ذخیره کاهش ارزش صندوق های فوق بوده است.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-31 17:44:00",
        "date": 1650476640000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/242316/«وساخت»از-تغییرات-سود-و-زیان-عملیاتی-بیش-از-30-درصد-نسبت-به-دوره-قبل-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در 6 ماهه منتهی به اسفند برای هر سهم 123 ریال زیان محقق کرد درحالی که در دوره مشابه قبل 1093 ریال سود شناسایی شده بود. درامدهای عملیاتی با کاهش 85 درصدی به 18 میلیارد تومان رسید.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-30 17:57:00",
        "date": 1650391020000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/242172/زیان-آوری-«وساخت»-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در اسفند ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 152 میلیارد تومان افزایش داشتو به 2882 میلیارد تومان رسید.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 16:18:00",
        "date": 1647706680000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/240465/«وساخت»-در-اسفند-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 2799 درصدی شرکت سرمایه گذاری ساختمان ایران از محل مازاد تجدید ارزیابی دارایی‌ها، سایر اندوخته‌ها را صادر کرد.\n\n",
        "persian_date": "1400-12-25 17:06:00",
        "date": 1647450360000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/240259/افزایش-سرمایه-سنگین-و-جذاب-«وساخت»-موافقت-سازمان-بورس-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در بهمن ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2730 میلیارد تومان رسید.و 485 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1400-12-04 12:04:00",
        "date": 1645617840000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/238753/مروری-بر-تغییرات-پرتفوی-«وساخت»-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی در خصوص افزایش سرمایه 4090 درصدی شرکت سرمایه گذاری ساختمان ایران  از محل سایر اندوخته ها ,مازاد تجدید ارزیابی دارایی ها به منظور اصلاح ساختار مالی - بهبود نسبت مالکانه و رقابت پذیری شرکت در صنعت بازار سرمایه تایید کرد.\n\n",
        "persian_date": "1400-12-03 18:55:00",
        "date": 1645556100000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/238684/تایید-حسابرس-به-افزایش-سرمایه-سنگین-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری ساختمان ایران توضیحات تکمیلی در خصوص مفاد گزارش حسابرس و بازرس قانونی برای سال مالی منتهی به 1400.6.31 ارائه داد.شرکت در خصوص بند 4 گزارش حسابرس مستقل و بازرس قانونی در تعیین اثار احتمالی در صورت های مالی پاسخ داد به منظور اعمال ارزش ویژه سرمایه گذاری در سهام بانک اقتصاد نوین با توجه به بند 24 استاندارد شماره 20 حسابداری سال مالی می بایست حداکثر 3 ماه اختلاف داشته باشد.لذا با توجه به اینکه سال مالی بانک اقتصاد نوین با سال مالی شرکت شش ماه اختلاف دارد این بند لحاظ شده است.و در بند 8 گزارش حسابرس مستقل و بازرس قانونی مبلغ 387 میلیارد ریال مطالبات راکد،کم گردش و حقوقی شده در مراجع قضایی و انتقالی از سنوات مالی گذشته ،شرکت بیان نمود با توجه به اینکه عمده مبلغ مربوط به پرونده های حقوقی و پروژه های راکد شرکت های گروه می باشد.پیگیری لازم جهت حل و فصل و تعیین تکلیف آنها در دستور کار هیئت مدیره شرکت های گروه قرار گرفته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-27 19:16:00",
        "date": 1645038960000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/238242/«وساخت»در-خصوص-اطلاعیه-منتشر-شده-شفاف-سازی-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا علت کاهش سود عملیاتی نسبت به دوره مشابه سال قبل ناشی از کاهش سود سهام شرکتهای گروه و وابسته، فروش های قهری سرمایه گذاری ها در سال مالی قبل و افزایش ذخیره کاهش ارزش سرمایه گذاری های کوتاه مدت در سال جاری بوده است.\nبرای گرفتن  سیگنال خرید جدید روی لینک کلیک کنید.↪️\nبرای دیدن اخبار پیش بینی بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس فردا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-19 14:57:00",
        "date": 1644332220000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/237852/توضیحات-«وساخت»-در-خصوص-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت سرمایه گذاری ساختمان ایران مجوز افزایش سرمایه 4091 درصدی این شرکت را  از محل سایر اندوخته ها ،مازاد تجدید ارزیابی دارایی ها به منظور اصلاح ساختار مالی بهبود نسبت مالکانه و رقابت پذیری شرکت در صنعت بازار سرمایه به تصویب رساند.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-18 19:35:00",
        "date": 1644262500000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/237814/افزایش-سرمایه-4091درصدی-«وساخت»به-تصویب-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا دلایل کاهش سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از کاهش فروش سرمایه گذاری ها و افزایش ذخیره کاهش ارزش سرمایه گذاری های کوتاه مدت است.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-16 15:51:00",
        "date": 1644076260000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/237676/توضیحات-«وساخت»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران 1 میلیارد تومان زیان داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 3316 میلیارد تومان که نسبت به ماه قبل 175 میلیارد تومان کاهش یافته است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-12 12:43:00",
        "date": 1643719380000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/237476/تغییرات-پرتفوی-«وساخت»-در-دی-ماه-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در 3 ماهه منتهی به آذر برای هر سهم 11 ریال زیان محقق کرد در حالی که در دوره مشابه قبل 805 ریال سود ساخته بود. درآمدهای عملیاتی نیز به 19 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-29 18:23:00",
        "date": 1642616580000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/235799/«وساخت»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمان ایران در خصوص علت تغییر سود شرکت شفاف سازی نمود. وساخت کاهش فروش سرمایه گذاری ها را علت کاهش سود عملیاتی در سال مالی منتهی به شهریور 1400 دانست.\n",
        "persian_date": "1400-10-12 16:34:00",
        "date": 1641141240000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/234463/اعلام-دلایل-تغییر-سود-در-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری ساختمان ایران آذرماه 16میلیارد تومان  سودی داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 3390 میلیارد تومان که نسبت به ماه قبل 261 میلیارد تومان کاهش یافته است.\n\n",
        "persian_date": "1400-10-06 15:41:00",
        "date": 1640619660000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/233903/عملکرد-«وساخت»-در-آذرماه-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری ساختمان ایران در 12 ماهه منتهی به شهریور برای هر سهم  1235ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد کاهش 73 درصدی داشت. درامد سود سهام با زیان  46 درصدی به 52 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-30 19:48:00",
        "date": 1640116080000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/233202/عملکرد-یکساله-«وساخت»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران اعلام نمود که به استناد ماده 16 مکرر دستورالعمل اجرایی نحوه انجام معاملات در بورس اوراق بهادار تهران به اطلاع می‌رساند با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n",
        "persian_date": "1400-09-16 12:26:00",
        "date": 1638879960000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/232380/توقف-نماد-«وساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمان ایران در خصوص روند افزایش سرمایه شفاف سازی کرد. وساخت بیان داشت  پیرو نامه اعلام رفع نواقص مربوط به درخواست رسیدگی افزایش سرمایه از محل مازاد تجدید ارزیابی و اندوخته سرمایه ای، در این خصوص اقدامات لازم جهت رفع نواقص اعلامی در جریان می باشد و درخواست ارزیابی مجدد دارائی های طبقه سرمایه گذاری بلند مدت از کانون کارشناسان رسمی دادگستری گردیده است.\n",
        "persian_date": "1400-09-16 10:39:00",
        "date": 1638873540000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/232371/«وساخت»-از-وضعیت-افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در آبان ماه حدود 174 میلیون تومان از معاملات زیان شناسایی نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 575 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1400-09-03 14:42:00",
        "date": 1637764920000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/231268/تغییرات-پرتفوی-«وساخت»-در-آبان-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران  در مهرماه سودی بالغ بر 3 میلیارد تومان کسب کرده و  ارزش پرتفوی بورسی این شرکت نیز در این ماه 4226 میلیارد تومان رسیدکه نسبت ماه قبل روند کاهشی را به همراه داشته است.\n\n",
        "persian_date": "1400-08-08 16:36:00",
        "date": 1635611760000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/229531/بررسی-تغییرات-پرتفوی-«وساخت»-در-مهرماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  اعلام نمود سهام های وثیقه شده شرکت نوسازی و ساختمان تهران و شرکت سرمایه گذاری توسعه و عمران استان کرمان متعلق به این شرکت که نزد بانک سامان بابت تسهیلات دریافتی شرکت گروه استراتوس وثیقه گردیده بود در تاریخ 1400.08.01 رفع توثیق گردیده است.\n\n",
        "persian_date": "1400-08-03 10:50:00",
        "date": 1635159000000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/228803/«وساخت»-از-آزاد-سازی-سهام-ثنوسا-و-کرمان-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در خصوص توافق شرکت با بانک سامان و گروه استراتوس وهنزا شفاف سازی کرد.\n \n",
        "persian_date": "1400-07-12 17:45:00",
        "date": 1633369500000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/227254/«وساخت»-از-توافق-با-بانک-سامان-و-گروه-استراتوس-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در شهریور ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-07-12 17:41:00",
        "date": 1633369260000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/227253/شهریور-ماه-«وساخت»-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران اعلام نمود در راستای اجرای ماده 13 (گروه ب) دستورالعمل افشای اطلاعات شرکت های پذیرفته شده نزد سازمان بورس اوراق بهادار در خصوص\n افشای دعاوی مهم مطروحه له شرکت به استحضار می رساند: پیرو اخذ رأی محکومیت شرکت بین المللی خانه سازی ایرانیان موضوع تسویه تسهیلات دریافتی شرکت مذکور از محل سهام توثیق شده نزد بانک توسعه صادرات متعلق\n به این شرکت، در خصوص ادعای ورشکستگی شرکت بین المللی خانه سازی ایرانیان (ارکید سابق) طبق رأی دادنامه شعبه 55 حقوقی روابط بین الملل مجتمع قضایی شهید بهشتی تهران بحث توقف و ورشکستگی منتفی است. لذا\n دادگاه به استناد مواد 2، 197و 199 از قانون آیین دادرسی دادگاه های عمومی و انقلاب در امور مدنی مبادرت به صدور حکم بر بطلان دعوی خواهان می نماید.\n \n",
        "persian_date": "1400-07-12 17:35:00",
        "date": 1633368900000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/227252/«وساخت»-از-منتفی-شدن-ورشکستگی-بین-المللی-خانه-سازی-ایرانیان-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n",
        "persian_date": "1400-07-12 17:33:00",
        "date": 1633368780000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/227250/فهرست-املاک-و-زمین-های-«وساخت»-را-اینجا-ببینید"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-06 15:43:00",
        "date": 1630165380000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/223918/روند-پرتفوی-«وساخت»-در-مرداد-ماه-١۴٠٠-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در تیر ماه خرید و فروشی نداشت.\n \n",
        "persian_date": "1400-05-06 14:46:00",
        "date": 1627483560000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/222202/«وساخت»-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری ساختمان ایران در 9ماهه منتهی به خرداد برای هر سهم 1142 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 71 درصدی داشته است.\n \n",
        "persian_date": "1400-04-28 16:36:00",
        "date": 1626712560000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/221155/«وساخت»-در-٩ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره سرمایه گذاری ساختمان ایران افزایش سرمایه 5733 درصدی این شرکت از محل سایر اندوخته ها ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n \n",
        "persian_date": "1400-04-23 16:24:00",
        "date": 1626279840000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/220765/افزایش-سرمایه-جذاب-و-سنگین-«وساخت»-تصویب-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در خرداد ماه حدود 88 میلیون تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-04-07 09:15:00",
        "date": 1624871700000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/219870/«وساخت»-از-تغییرات-پرتفوی-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در اردیبهشت ماه حدود 1 میلیارد تومان از معاملات خود زیان شناسایی نمود.\n \n",
        "persian_date": "1400-03-04 13:55:00",
        "date": 1621950900000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/217731/«وساخت»-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش بورس24 ، نماد شرکت سرمایه گذاری ساختمان ایران از تاریخ 1 خرداد بازارگردانی می شود.\n \n",
        "persian_date": "1400-02-28 16:50:00",
        "date": 1621356600000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/217053/«وساخت»-بازارگردانی-می-شود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران در فروردین خرید و فروشی انجام نداد.\n \n",
        "persian_date": "1400-02-07 12:51:00",
        "date": 1619527860000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/215882/سبد-سهام-«وساخت»-در-فروردین-چه-تغییری-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران از پیش خرید 849/5 متر مربع از پروژه ظفر خبر داد.مبلغ قرارداد حدود 55 میلیارد تومان می باشد.\n",
        "persian_date": "1400-02-05 16:20:00",
        "date": 1619367600000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/215634/«وساخت»-قرارداد-مهم-منعقد-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-30 16:30:00",
        "date": 1618849800000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/215049/«وساخت»-در-نیمه-نخست-چقدر-سود-داشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-15 08:52:00",
        "date": 1617526320000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/214380/«وساخت»-تصمیم-به-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-03 15:05:00",
        "date": 1608735900000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/209401/سرمایه-گذاری-ساختمان-ایران-و-فروش-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-12 09:18:00",
        "date": 1606900680000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/208372/«وساخت»-افزایش-سرمایه-در-دستور-کار-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-12 09:06:00",
        "date": 1606899960000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/208367/تهاتر-مطالبات-«وساخت»-با-زمین"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-21 09:48:00",
        "date": 1605088080000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/207181/سود-١٩-میلیارد-تومانی-«وساخت»-از-فروش-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-06 10:18:00",
        "date": 1603793880000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/206541/سود-٢۴-میلیارد-تومانی-«وساخت»-از-فروش-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-22 14:12:00",
        "date": 1602598320000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/205839/سرمایه-گذاری-ساختمان-ایران-از-نتیجه-نهایی-یک-دعوی-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-20 15:09:00",
        "date": 1602428940000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/205718/سرمایه-گذاری-ساختمان-ایران-از-نتیجه-یک-دادگاه-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-02 09:06:00",
        "date": 1598173560000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/203396/صدور-رای-یک-دادگاه-به-نفع-«وساخت»"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-04 13:20:00",
        "date": 1595683200000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/201996/«وساخت»-از-نحوه-برگزاری-مجمع-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-28 14:23:00",
        "date": 1595082180000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/201500/شناسایی-سود-سنگین-٣٩٩٨-ریالی-ساختمان-ایران-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-24 14:59:00",
        "date": 1592060340000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/199373/«وساخت»-سهام-«ثجوان»-را-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-23 18:14:00",
        "date": 1589307240000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/197490/نحوه-برگزاری-مجمع-سرمایه-گذاری-ساختمان-ایران-به-چه-شکل-خواهد-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-31 01:20:00",
        "date": 1587259200000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/195902/ساختمان-ایران-سهام-تامین-مسکن-جوانان-را-فروخت"
    },
    {
        "text": "\n",
        "persian_date": "1399-01-30 01:20:00",
        "date": 1587172800000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/195824/سود-٢١٨٧-ریالی-ساختمان-ایران-در-یک-نیمه"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-27 01:20:00",
        "date": 1581816000000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/192683/توضیحات-سرمایه-گذاری-ساختمان-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-16 01:20:00",
        "date": 1580865600000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/192219/ساختمان-ایران-از-رفع-توثیق-سهام-بانک-اقتصاد-نوین-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-30 01:20:00",
        "date": 1579483200000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/191462/شناسایی-سود-سنگین-در-سرمایه-گذاری-ساختمان-"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-24 01:20:00",
        "date": 1578964800000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/191171/بانک-سرمایه-بار-دیگر-بلوک-وساخت-را-آگهی-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان ایران اعلام نمود تسهیلات بانک اقتصاد نوین طی نامه شماره 16966/2/88100 آن بانک محترم بطور کامل تسویه گردیده است و وجه حاصل از فروش سهام های\n شرکت های گروه جهت تسویه تسهیلات در مقاطع گذشته به حساب واسط بانک منظور گردیده که بعد از تکمیل وجه به مبلغ 5,230 میلیارد ریال ، تسهیلات مذکور یکباره تسویه و نامه مربوطه نیز به این شرکت ارسال گردیده\n است. درخصوص تسویه تسهیلات بانک کارآفرین به استحضار می رساند، تسهیلات مذکور از محل فروش سهام های وثیقه نزد آن بانک و به صورت تدریجی انجام پذیرفته و شرکت آخرین مرحله فروش سهام های وثیقه را شفاف سازی\n وهمچنین در بند 2 نامه شماره 586/ص/1/98 نیز شرکت اشاره به آزاد سازی وثایق مازاد نزد بانک کارآفرین و تسویه کامل تسهیلات نموده است. در خصوص اثرات مالی تسویه تسهیلات مذکور به اطلاع می رساند با\n عنایت به توافق های صورت گرفته با بانک های کارآفرین و اقتصاد نوین هزینه های مربوط به تسهیلات تا31/06/1398 در صورت های مالی شناسایی گردیده و برای سال مالی آتی اثرات مالی نخواهد داشت . درخصوص بند ب\n نامه مذکور نیز با توجه به توضیحات ارائه شده بالا شرکت هیچگونه تأخیری درخصوص افشای اطلاعات مربوطه نداشته وتنها جهت شفاف سازی در خصوص دریافت چک های ضمانت و سهام های وثیقه اقدام به افشاء نموده است .\n \n",
        "persian_date": "1398-10-18 01:20:00",
        "date": 1578446400000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/190863/توضیحات-تکمیلی-سرمایه-گذاری-ساختمان-در-خصوص-تسویه-تسهیلات"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-15 01:20:00",
        "date": 1578187200000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/190720/تسویه-تسهیلات-سرمایه-گذاری-ساختمان-از-بانک-اقتصاد-نوین-به-سرانجام-رسید"
    },
    {
        "text": "\n",
        "persian_date": "1398-10-15 01:20:00",
        "date": 1578187200000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/190694/تسویه-تسهیلات-و-آزاد-سازی-و-ثایق-سرمایه-گذاری-ساختمان-در-بانکهای-اقتصادنوین-و-سینا"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-03 01:20:00",
        "date": 1577150400000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/190088/ساختمان-ایران-از-رفع-توثیق-سهام-بانک-صادرات-و-کارآفرین-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-02 01:20:00",
        "date": 1577064000000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/190029/بانک-سرمایه-بلوک-٧-درصدی-سهام-سرمایه-گذاری-ساختمان-را-عرضه-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-30 01:20:00",
        "date": 1576891200000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/189904/برنامه-های-عملیاتی-سرمایه-گذاری-ساختمان-ایران-برای-سال-مالی-٩٩-چیست؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-30 01:20:00",
        "date": 1576891200000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/189902/ساختمان-ایران-در-یک-سال-١۵٩٨-ریال-سود-ساخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-26 01:20:00",
        "date": 1576545600000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/189723/ساختمان-ایران-از-تاثیر-فروش-سهام-بر-سود-هر-سهم-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-20 01:20:00",
        "date": 1576027200000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/189446/سرمایه-گذاری-ساختمان-ایران-و-فروش-سهام-تامین-سرمایه-نوین"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-09 01:20:00",
        "date": 1575076800000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/188856/فروش-سهام-در--سرمایه-گذاری-ساختمان-ایران"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-03 01:20:00",
        "date": 1574558400000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/188525/ساختمان-ایران-از-فروش-سهام-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-28 01:20:00",
        "date": 1574126400000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/188316/فروش-سهام-در--سرمایه-گذاری-ساختمان-ایران-"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-28 01:20:00",
        "date": 1574126400000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/188313/-سرمایه-گذاری-ساختمان-ایران-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-28 01:20:00",
        "date": 1574126400000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/188306/ساختمان-ایران-از-فک-رهن-سهام-بانک-اقتصاد-نوین-خبر-داد"
    },
    {
        "text": "\n",
        "persian_date": "1398-08-20 01:20:00",
        "date": 1573435200000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/187956/ساختمان-ایران-از-انتشار-اوراق-فروش-تبعی-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-12 01:20:00",
        "date": 1572744000000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/187606/فروش-سهام-در-ساختمان-ایران-برای-تامین-نقدینگی"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-12 01:20:00",
        "date": 1572744000000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/187596/ساختمان-ایران-باز-هم-سهام-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-04 01:20:00",
        "date": 1572052800000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/187294/نگاهی-به-صورت-وضعیت-پورتفوی-ساختمان-ایران-در-مهرماه"
    },
    {
        "text": " بورس24 : حدود 6 ماه است که موضوع تسویه بدهی های گروه ساختمان ایران به بانک ها بر سر زبان ها افتاده و در هفته های اخیر نیز اطلاعیه ها و شفاف سازی هایی را از این شرکت شاهد بودیم که بر تلاش در جهت کاهش بدهی های بانکی گروه «وساخت» دلالت می می کند. در این میان سهامدار عمده «وساخت» از فروش تضامین خود جهت تسویه بدهی هایش استفاده کرده، به طوری که طی هفته های گذشته بخش قابل توجهی از سهام بانک اقتصاد نوین که به صورت وثیقه بود، فروخته شد. حال باید دید برنامه این شرکت برای تسویه وام های باقی مانده چیست؟ آیا همچنان فروش سهام «ونوین» را ادامه خواهد داد یا خیر؟\nبعد از شفاف سازی های مکرر شرکت ساختمان ایران با نماد «وساخت» شاهد انتشار توافق نامه این گروه با بانک اقتصاد نوین در موضوع تسویه بدهی های گروه به بانک اقتصاد نوین بودیم. به همین منظور از اسفندیار برومند مدیر عامل «وساخت» در این مورد سوالاتی را پرسیدیم که در ادامه می خوانید.\nموضوع تسویه بدهی کل شرکت های گروه «وساخت» با بانک ها در چه وضعیتی است؟\nاز ابتدای امسال که بحث تسویه بدهی های بانکی گروه ساختمان ایران در دستور کار قرار گرفت، برنامه ریزی دقیق و تلاش های زیادی با تشکیل کار گروه های مالی صورت گرفت تا علاوه بر شفاف تر شدن اطلاعات، منافع سهامداران شرکت در توافقنامه های منعقد شده مبنی بر کاهش بدهی ها و هزینه ها رعایت شود و تسویه ها در نقطه بهینه صورت پذیرد. دراین راستا و تا امروز که با شما صحبت می کنم با سه بانک توافق شده که بانک سینا تسویه کامل شده و بانک کارآفرین نیز در مرحله تسویه است و بانک اقتصاد نوین با توافق صورت گرفته در مرحله آغاز تسویه قرار دارد. توافقات حاصل شده در سامانه کدال در دسترس است و طی یک ماه آتی با تمهیداتی تسویه کامل خواهند شد. به موازات این فعالیت ها، فرایند اداری رفع توثیق سهام گروه نزد بانک ها در جریان است و بعد از این مرحله بدهی های بانکی گروه به طور کامل تسویه شده قلمداد می شود.\nدر مورد وام های سهامدار عمده «وساخت» چطور؟\nدرارتباط با وام های سهامدار عمده طبق شفاف سازی های ارائه شده منجر به فروش تضامین شده است، پیگیری های لازم در جریان است که از طریق تضامین اخذ شده منافع شرکت عودت داده شود که در این مسیر طرح دعوی در قوه قضائیه نیز در حال پیگیری و مذاکره با وکلای شرکت در حال انجام است. اهم اقدامات لازم بازداشت زمین توسعه شهری فراز در منطقه 22 تا برگشت چک های نزد شرکت و اقدامات اجرایی در مورد انتقال سهام وثیقه به استناد قراردادهای توثیق را شامل می شود.\nبرنامه شما برای تسویه وام های باقی مانده چیست؟ همچنان فروشنده اقتصاد نوین هستید؟\nبا توجه به تعهدات شرکت در مورد پرداخت نقدی جهت تسویه تسهیلات، طبق بررسی های کمیته سرمایه گذاری شرکت کلیه دارائی های شرکت ها به طور دقیق بررسی شده و با هماهنگی صورت گرفته با هیأت مدیره قطعاً با عنایت به وضعیت سرمایه گذاری ها، کشش بازار و قیمت سرمایه گذاری ها بهترین ترکیب تبدیل دارائی ها در نظر قرار خواهد گرفت که در هر صورت منجر به ایجاد سودآوری برای شرکت خواهد شد. بنابراین شرکت برای تسویه مانده بدهی و تعهدات داده شده برای تسهیلات دریافتی از بانک صرفاً متکی به سهام «ونوین» نیست. همچنین از همه ابزارهای قانونی تأمین مالی از بازار سرمایه که امکانپذیر باشد استفاده خواهد شد. در این مسیر در صورت وجود خریدار بلوکی برای برخی از دارائی ها و سرمایه گذاری ها بازاریابی صورت خواهد گرفت.\nبخشی از نقدینگی لازم از هم اکنون در حال تأمین است و از این بابت در صورت ثبات بازار در پیش بینی های انجام شده نمی بایست قاعدتاً نگرانی خاصی وجود داشته باشد.\nحرف آخر؟\nمسیر روشن است و با حمایت سهامداران محترم، شرکت های گروه به وظایف قانونی خود در ارتباط با شفاف سازی اطلاعات مالی هر چه بیشتر و شفاف تر اقدام می نمایند و امید است با اصلاح ساختارهای زیربنایی اقتصادی در بازار منافع و ارزش دارائی های سهامداران بیش از پیش افزایش یابد.\n",
        "persian_date": "1398-08-01 01:20:00",
        "date": 1571793600000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/187158/چند-پرسش-کلیدی-از-«وساخت»"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-30 01:20:00",
        "date": 1571707200000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/187028/ساختمان-ایران-و-یک-شفاف-سازی-دیگر"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-28 01:20:00",
        "date": 1571534400000,
        "key": "وساخت",
        "url": "https://www.bourse24.ir/news/186926/شفاف-سازی-ساختمان-ایران-در-خصوص-توافقنامه-تسویه-بدهی"
    }
]