[
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت سرمایه گذاری مسکن پردیس افزایش سرمایه 75 درصدی این شرکت را  از محل سود انباشته به منظور اصلاح ساختار مالی به تصویب رساند.\n\n",
        "persian_date": "1403-05-09 08:16:00",
        "date": 1722327360000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/296941/«ثپردیس»-افزایش-سرمایه-می-دهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 10 ماهه منتهی به تیر 1403  حدود 337 میلیارد تومان درآمد فروش به دست آورد. درآمد فروش تیر حدود 165 میلیارد تومان بود.\n\n",
        "persian_date": "1403-05-03 14:41:00",
        "date": 1721832060000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/296253/عملکرد-«ثپردیس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری مسکن پردیس در  9 ماهه منتهی به خرداد 1403 سود خالصی حدود 61 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 24 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 156درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. ثپردیس به ازای هر سهم نیز 305 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه 89% رشد داشت و با افزایش معادل 61% در بهای تمام شده، سود عملیاتی با کاهش 129 درصدی به حدود 78 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-30 15:08:00",
        "date": 1721488080000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/295483/«ثپردیس»-9-ماهه-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس اعلام داشت  باعنایت به برگزاری دو مرحله مزایده عمومی بدون حصول نتیجه در خصوص فروش ساختمان اداری متعلق به این شرکت واقع در خیابان سهروردی شمالی  مقرر گردید فروش ملک مذکور در قالب ترک تشریفات صورت پذیرد. در این راستا واگذاری ساختمان مذکور با درخواست خرید موسسه آتیه رفاه همکاران مهر ایرانیان صورت می پذیرد.  تصریح میگردد ارزش دفتری ساختمان مورد معامله مبلغ 490.701 میلیون ریال و ارزش کل کارشناسی  مبلغ 1.475.000 میلیون ریال می باشد.\n\n",
        "persian_date": "1403-04-27 16:16:00",
        "date": 1721232960000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/295237/«ثپردیس»-و-فروش-ملک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس در خصوص نتیجه مناقصه مشارکت در احداث و ساخت کامل 8 بلوک مسکونی در پروژه ارغوان واقع در شهر جدید پردیس بیان داشت  تعداد پیشنهادات واصله به حد نصاب مقرر در آیین نامه معاملات شرکت نرسیده است.\n\n",
        "persian_date": "1403-04-09 17:27:00",
        "date": 1719682020000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/294375/«ثپردیس»-از-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در 8 ماهه منتهی به اردیبهشت 1403 حدود 148 میلیارد تومان درآمد کسب نمود که 20 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 8 ماهه سال مالی قبل 89 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 66% رشد داشته است.\n\n",
        "persian_date": "1403-03-07 19:11:00",
        "date": 1716837060000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/292415/مروری-بر-درآمد-8-ماهه-«ثپردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه‌گذاری مسکن پردیس (سهامی عام) در نظر دارد نسبت به فروش ساختمان اداری خود واقع در تهران-خیابان سهروردی شمالی با زیر بنای تقریبی 1688مترمربع ، به صورت نقدی و با شرایط ویژه از طریق برگزاری مزایده عمومی اقدام نماید.\n\n",
        "persian_date": "1403-02-31 15:53:00",
        "date": 1716220380000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/291744/«ثپردیس»-برنامه-فروش-ملک-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در 7 ماهه منتهی به فروردین 1403 حدود 128 میلیارد تومان درآمد کسب نمود که 38 میلیارد تومان آن در فروردین محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 72% رشد داشته است.\n\n",
        "persian_date": "1403-02-05 21:10:00",
        "date": 1713906600000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/290062/گذری-بر-عملکرد-7-ماهه-«ثپردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس در  6 ماهه منتهی به اسفند 1402 سود خالصی معادل 22 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 18 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 20 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. ثپردیس به ازای هر سهم نیز 108 ریال سود شناسایی کرد.\n\n",
        "persian_date": "1403-01-30 20:11:00",
        "date": 1713471060000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/289526/«ثپردیس»-در-نیمه-نخست-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس  در خصوص اقدامات خود جهت رفع بند 16 گزارش حسابرسی سال مالی منتهی به پایان شهریور 1402 توضیح داد.\n\n",
        "persian_date": "1403-01-27 16:43:00",
        "date": 1713199380000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/289224/نگاهی-به-اقدامات-«ثپردیس»-جهت-رفع-بند-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس از برگزاری مناقصه با موضوع خاکبرداری ، تهیه مصالح و اجرای کامل عملیات اسکلت بتنی 8 بلوک در پروژه ارغوان نتیجه نگرفت. ثپردیس بیان داشت  تعداد پیشنهادات واصله در خصوص این مناقصه به حد نصاب مقرر در آیین نامه معاملات شرکت نرسیده است.\n\n",
        "persian_date": "1402-12-20 19:38:00",
        "date": 1710099480000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/287632/«ثپردیس»-از-برگزاری-مناقصه-نیز-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس از برگزاری مزایده فروش ساختمان اداری واقع در تهران به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n",
        "persian_date": "1402-12-20 19:24:00",
        "date": 1710098640000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/287630/«ثپردیس»-از-برگزاری-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در 11 ماهه منتهی به بهمن حدود 63 میلیارد تومان درآمد کسب نمود که 4 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %26 رشد داشته است.\n\n",
        "persian_date": "1402-12-08 21:51:00",
        "date": 1708984260000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/286852/«ثپردیس»-در-بهمن-ماه-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سرمایه‌گذاری مسکن پردیس در نظر دارد نسبت به فروش ساختمان اداری خود واقع در تهران-خیابان سهروردی شمالی با زیر بنای تقریبی 1688مترمربع ، به صورت نقدی و با شرایط ویژه از طریق برگزاری مزایده عمومی اقدام نماید.\n\n",
        "persian_date": "1402-12-02 15:53:00",
        "date": 1708530780000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/286353/برگزاری-مزایده-در-«ثپردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس در خصوص رشد سود عملیاتی دوره 3 ماهه منتهی به پایان آذر ماه 1402 توضیح داد. ثپردیس رشد سود را مربوط به توافق با خریدار پروژه 112 واحدی نگین 1 عنوان نمود. ثپردیس توضیح داد که با خریدار توافق گردید که در ازای ساخت متراژ اضافه به میزان 2207 متر مربع ، مبلغ 231,700 میلیون ریال توسط خریدار به شرکت پرداخت گردد.\n\n",
        "persian_date": "1402-12-01 13:16:00",
        "date": 1708434960000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/286264/دلیل-رشد-سود-از-زبان-«ثپردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه‌گذاری مسکن پردیس در نظر دارد خاکبرداری ، تهیه مصالح و اجرای کامل عملیات اسکلت بتنی 8 بلوک در پروژه ارغوان واقع در شهر جدید پردیس - فاز 3 با زیر بنای تقریبی 19.154مترمربع را به صورت نقدی-تهاتری، از طریق برگزاری مناقصه عمومی به اشخاص حقیقی یا حقوقی برخوردار از توانمندی فنی و مالی واگذار نماید.\n\n",
        "persian_date": "1402-11-29 20:37:00",
        "date": 1708202220000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/286092/برگزاری-مناقصه-در-«ثپردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 4 ماهه منتهی به دی 1402  حدود 60 میلیارد تومان درآمد فروش به دست آورد. درآمد فروش دی حدود 3 میلیارد تومان بود.\n\n",
        "persian_date": "1402-11-07 18:10:00",
        "date": 1706379000000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/285022/«ثپردیس»-در-4-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 40 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 16 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 152 درصدی در سود خالص را تجربه نمود. ثپردیس به ازای هر سهم نیز 198 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 116% افزایش داشته است و با رشد کمتر و معادل 23 درصدی بهای تمام شده، سود عملیاتی با 261% رشد به 94 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-30 18:00:00",
        "date": 1705773600000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/284015/«ثپردیس»-9-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 3 ماهه منتهی به آذر 1402  حدود 57 میلیارد تومان درآمد فروش به دست آورد. درآمد فروش آذر حدود 35 میلیارد تومان بود.\n\n",
        "persian_date": "1402-10-06 12:55:00",
        "date": 1703681700000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/282647/«ثپردیس»-فصل-اول-سال-مالی-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در 12  ماهه منتهی به شهریور سود خالصی معادل 52 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 69درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-09-01 21:06:00",
        "date": 1700600760000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/280273/«ثپردیس»-سال-مالی-خود-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 1 ماهه سال مالی منتهی به مهر 1402 حدود 12 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nاین در حالیست که رقم فروش این شرکت در مدت مشابه سال گذشته صفر بود.\n",
        "persian_date": "1402-08-07 13:02:00",
        "date": 1698584520000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/279031/نگاهی-به-وضعیت-فروش-\"ثپردیس\"-در-مهر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 12 ماهه سال مالی منتهی به شهریور 1402 حدود 197 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 323 میلیارد تومان بود. همچنین فروش شهریور ماه این شرکت به 83 میلیارد تومان رسید\n",
        "persian_date": "1402-07-09 19:54:00",
        "date": 1696190040000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/277124/سهامداران-«ثپردیس»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 11 ماهه سال مالی منتهی به مرداد 1402 حدود 113 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 323 میلیارد تومان بود. این شرکت در مدت 11 ماه نسبت به دوره مشابه سال گذشته 65 درصد کاهش داشت.\nهمچنین فروش مرداد ماه این شرکت به 13 میلیارد تومان رسید\n",
        "persian_date": "1402-06-07 09:41:00",
        "date": 1693302060000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/275370/\"ثپردیس\"-از-فروش-11-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 10 ماهه منتهی به تیر 1402  حدود 100 میلیارد تومان درآمد فروش به دست آورد. درآمد فروش تیر حدود 7 میلیارد تومان بود.\n\n",
        "persian_date": "1402-05-07 16:23:00",
        "date": 1690647780000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/273687/آیا-از-فروش-«ثپردیس»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس بیان داشت  پیرو قرارداد با موضوع مشارکت در ساخت پروژه ویلایی رویان با شرکت فلز پوشان صنعت و با عنایت به توقف عملیات اجرایی پروژه و مشکلات بوجود آمده با شریک سارنده در پروژه مذکور، طی توافقات صورت گرفته قرارداد فوق الذکر فسخ و مقرر گردید پروژه  در اختیار شرکت سرمایه گذاری مسکن پردیس قرار گرفته . میزان مطالبات شریک سازنده از طریق کارشناسی تعیین و پرداخت گردد. باعنایت به درحال اجرا بودن پروژه اثر سود و زیانی اقدام فوق قابل برآورد نبوده لکن هرگونه تغییرات و تصمیمات شرکت در این خصوص از طریق گزارشات ماهیانه و تفسیری مدیریت و صورتهای مالی دراختیار سهامدارن محترم از طریق سامانه کدال قرار خواهد گرفت. \n",
        "persian_date": "1402-05-01 16:09:00",
        "date": 1690128540000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/273036/«ثپردیس»-از-خاتمه-یک-قرارداد-مشارکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در 9 ماهه منتهی به خرداد سال 1402 سودی معادل 24 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش  67  درصدی سود در 9 ماهه منتهی به خرداد سال 1402 نسبت به مدت مشابه سال قبل می باشد.شرکت سرمایه گذاری مسکن پردیس به ازای هر سهم نیز سود 119  ریالی ساخت. سود ناخالص نیز با کاهش  50  درصدی همراه شد و همچنین درآمدهای عملیاتی این شرکت نیز 41  درصد کاهش  داشت و به 91 میلیارد تومان رسید. \n",
        "persian_date": "1402-04-31 13:18:00",
        "date": 1690031880000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/272894/آیا-از-\"ثپردیس\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 9 ماهه منتهی به خرداد 1402  حدود 93 میلیارد تومان درآمد فروش به دست آورد. درآمد فروش خرداد حدود 5 میلیارد تومان بود.\n\n",
        "persian_date": "1402-04-07 14:24:00",
        "date": 1687962240000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/271429/سهامداران-«ثپردیس»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 4 ماهه منتهی به دی حدود 27 میلیارد تومان درآمد فروش به دست آورد. درآمد شرکت در دی ماه به حدود 26 میلیارد تومان رسید.\n",
        "persian_date": "1401-11-05 16:50:00",
        "date": 1674665400000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/262387/مروری-بر-عملکرد-4-ماهه-«ثپردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در9 ماهه منتهی به آذر سال جاری سود خالصی معادل 16 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش بیش از 3 برابری درآمدهای عملیاتی در 9 ماهه منتهی به آذر1401 نسبت به مدت مشابه سال قبل می باشد.شرکت سرمایه گذاری مسکن پردیس سهم نیز 79 ریال سود ساخت.\n",
        "persian_date": "1401-10-28 17:22:00",
        "date": 1674062520000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/261361/بررسی-عملکرد\"ثپردیس\"-در-سال-جاری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس بیان نمود مطابق صورتجلسه هیات مدیره از میان پیشنهادهای واصله، هیات مدیره شرکت پیشنهاد قیمت شرکت عمران سازان زیگورات به مبلغ 153.090 میلیون ریال را مناسب و به صرفه و صلاح شرکت تشخیص داده است.\n\n",
        "persian_date": "1401-10-03 08:25:00",
        "date": 1671870300000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/259578/نتیجه-مناقصه-عمومی-پروژه-تجاری-سپیدرود-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس  در نظر دارد تهیه مصالح و اجرای کلیه عملیات بعد از اسکلت تا مرحله بهره برداری (بلوک B) پروژه باران1 واقع در فاز 3 شهر جدید پردیس با زیر بنای تقریبی 5.000 مترمربع با برآورد تقریبی 280.000میلیون ریال را به صورت نقدی، از طریق مناقصه عمومی به اشخاص حقیقی یا حقوقی برخوردار از توانمندی فنی و مالی واگذار نماید.\n",
        "persian_date": "1401-09-26 15:10:00",
        "date": 1671289800000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/259295/برگزاری-مناقصه-در-«ثپردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس بیان داشت  از میان پیشنهادهای واصله، هیات مدیره شرکت پیشنهاد قیمت آقای محمد جواد غضنفری به مبلغ 168.232 میلیون ریال را مناسب و به صرفه و صلاح شرکت تشخیص داده است.   هم چنین شرکت در نظر دارد در نظر دارد تهیه مصالح و اجرای کلیه عملیات بعد از اسکلت تا مرحله بهره برداری پروژه تجاری سپیدرود واقع در فاز 5 شهرجدید پردیس با زیر بنای تقریبی 3.900مترمربع را به صورت نقدی، از طریق مناقصه عمومی به اشخاص حقیقی یا حقوقی برخورداراز توانمندی فنی و مالی واگذار نماید.\n",
        "persian_date": "1401-09-09 16:11:00",
        "date": 1669824660000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/258583/«ثپردیس»-نتیجه-یک-مناقصه-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس بیان داشت  پیرو افشائ صورت گرفته در خصوص جریمه کمیسیون ماده 100 پروژه المپیک براساس پیگیری صورت گرفته این شرکت از طریق دیوان عدالت اداری منتج به رد شکایت شرکت و تایید رای کمیسیون ماده 100 شهرداری گردیده است . لازم به ذکر است ذخیره مربوط به رای صادره در حسابهای شرکت در تاریخ 1399.04.21  ثبت شده است. لازم به ذکر است با توجه به توافقات ماضی فی مابین با شهرداری منطقه 22 در خصوص استرداد 5.000 مترمربع زمین در قبال صدور پروانه اصلاحی با 45.000 مترمربع بنای خالص مسکونی و 2.000 مترمربع بنای خالص تجاری به شرکت سرمایه گذاری مسکن پردیس نسبت به اقامه دعوی الزام به ایفای تعهدات از طریق مراجع حقوقی دادگستری اقدام خواهد گردید، بدیهی است هرگونه تغییر در روند پرونده متعاقبا گزارش می گردد.\n\n",
        "persian_date": "1401-09-01 18:01:00",
        "date": 1669140060000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/257870/«ثپردیس»-رای-نهایی-یک-دادگاه-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-09-01 17:43:00",
        "date": 1669138980000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/257867/توضیحات-«ثپردیس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در 12 ماهه منتهی به شهریور سال جاری سود خالصی معادل 167 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 387 درصدی سود در سال 1401 نسبت به مدت مشابه سال قبل می باشد.\n\n",
        "persian_date": "1401-08-30 15:33:00",
        "date": 1669044780000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/257778/12-ماهه-«ثپردیس»-را-اینجا-ببیند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس  در نظر دارد تهیه مصالح و اجرای کلیه کارهای باقیمانده ابنیه ، تاسیسات الکتریکی ، مکانیکی و نمای ساختمان تا مرحله بهره برداری(بلوک A) پروژه باران1 واقع در فاز 3 شهر جدید پردیس با زیر بنای تقریبی 4.000مترمربع را به صورت نقدی، از طریق مناقصه عمومی به اشخاص حقیقی یا حقوقی برخوردار از توانمندی فنی و مالی واگذار نماید.\n\n",
        "persian_date": "1401-07-25 15:08:00",
        "date": 1666019280000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/255232/«ثپردیس»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس نتیجه مناقصه تهیه مصالح و اجرای کلیه عملیات محوطه و ابنیه پروژه بوستان سپیدرود را اعلام کرد. مطابق صورتجلسه هیات مدیره از میان پیشنهادهای واصله، هیات مدیره شرکت پیشنهاد قیمت شرکت عمران سازان زیگورات را به مبلغ 82.066 میلیون ریال مناسب و به صرفه و صلاح شرکت تشخیص داده است. \n",
        "persian_date": "1401-07-23 16:39:00",
        "date": 1665851940000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/255144/«ثپردیس»-نتیجه-مناقصه-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 12 ماهه منتهی به شهریور حدود 323 میلیارد تومان درآمد فروش به دست آورد. درآمد شرکت در شهریور ماه به حدود 14 میلیارد تومان رسید.\n",
        "persian_date": "1401-07-10 13:37:00",
        "date": 1664717820000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/254627/ثبت-فروش-323-میلیارد-تومانی-در-«ثپردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس  در نظر دارد تهیه مصالح و اجرای کلیه عملیات محوطه و ابنیه پروژه بوستان سپیدرود (بغیر از گل کاری و درخت کاری) واقع در فاز 5 شهر جدید پردیس در زمینی به مساحت تقریبی 10.700متر مربع را به صورت نقدی، از طریق مناقصه عمومی به اشخاص حقیقی یا حقوقی برخوردار از توانمندی فنی و مالی واگذار نماید.\n\n",
        "persian_date": "1401-06-19 14:19:00",
        "date": 1662819540000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/253388/«ثپردیس»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس گروه اطلاعیه قبلی این شرکت با موضوع اعلام نتایج برگزاری مناقصه عمومی واگذاری تهیه مصالح و اجرای کارهای باقیمانده ابنیه ، تاسـیسات الکتریکی و مکانیکی و همچنین محوطه سازی و دیوارکشی تا مرحله بهره برداری پروژه انتظامی واقع در فاز 5شهر جدید را الف به ب تغییر داد.\n\n",
        "persian_date": "1401-06-16 09:07:00",
        "date": 1662541620000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/253289/تغییر-گروه-اطلاعیه-در-«ثپردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس بیان داشت در مناقصه عمومی  مناقصه عمومی تهیه مصالح و اجرای کارهای باقیمانده ابنیه ، تاسـیسات الکتریکی و مکانیکی و همچنین محوطه سازی و دیوارکشی تا مرحله بهره برداری پروژه انتظامی واقع در فاز 5شهر جدید  از میان پیشنهادهای واصله، هیات مدیره شرکت پیشنهاد قیمت شرکت مهرسازان صبا را مناسب و به صرفه و صلاح شرکت تشخیص داده است.\nبرای دیدن جدیدترین تحلیل های بورسی روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار افت بورس روی لینک کلیک کنید ↪️\nبرای اطلاع از مجامع بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-15 16:58:00",
        "date": 1662483480000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/253252/«ثپردیس»-از-نتیجه-مناقصه-برگزار-شده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در خصوص نتایج مناقصه واگذاری خدمات حفاظتی و مراقبتی از پروژه های شرکت به اشخاص حقوقی صاحب صلاحیت ( دارای مجوز از پلیس پیشگیری ناجا) شفاف سازی نمود و اعلام کرد از میان پیشنهادهای واصله، پیشنهاد قیمت موسسه دنا گستر آرامش را مناسب و صلاح شرکت تشخیص داده است.\n\n",
        "persian_date": "1401-06-15 16:44:00",
        "date": 1662482640000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/253250/مناقصه-«ثپردیس»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس اعلام نمود نتیجه برگزاری مناقصه عمومی تهیه مصالح و اجرای سفت کاری بلوک های E و F پروژه مسکونی باران 1 به علت عدم تسلیم تضامین مورد نظر (مطابق اسناد مناقصه)، مناقصه مذکور تجدید می گردد.  \nدلیل تغییر :به علت عدم تسلیم تضامین مورد نظر (مطابق اسناد مناقصه)، مناقصه مذکور تجدید می گردد.\n",
        "persian_date": "1401-06-02 16:51:00",
        "date": 1661359860000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/252165/«ثپردیس»-و-تغییر-گروه-اطلاعیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس  اعلام کرد به علت عدم تسلیم تضامین مورد نظر (مطابق اسناد مناقصه)، مناقصه عمومی تهیه مصالح و اجرای سفت کاری بلوک های E و F پروژه مسکونی باران 1 تجدید می گردد.\n\n",
        "persian_date": "1401-06-02 15:52:00",
        "date": 1661356320000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/252141/مناقصه-«ثپردیس»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،   شرکت سرمایه‌گذاری مسکن پردیس در نظر دارد تهیه مصالح و اجرای کارهای باقیمانده ابنیه ، تاسیسات الکتریکی و مکانیکی و همچنین محوطه سازی و دیوارکشی تا مرحله بهره برداری پروژه انتظامی واقع در فاز 5 شهر جدید پردیس در زمینی به مساحت 3.343 متر مربع و مساحت زیر بنای کل 984 متر مربع را به صورت نقدی، از طریق مناقصه عمومی به اشخاص حقیقی یا حقوقی برخوردار از توانمندی فنی و مالی واگذار نماید.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-23 10:31:00",
        "date": 1660473060000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/251571/«ثپردیس»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه‌گذاری مسکن پردیس در نظر دارد ارائه خدمات حفاظتی و مراقبتی از پروژه های تحت اختیار خود را به اشخاص حقوقی صاحب صلاحیت ( دارای مجوز از پلیس پیشگیری ناجا) و برخوردار از توانمندی مالی واگذار نماید.\n\n",
        "persian_date": "1401-05-19 14:24:00",
        "date": 1660141440000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/251436/«ثپردیس»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 10 ماهه منتهی به تیر حدود 323 میلیارد تومان درآمد فروش به دست آورد. درآمد شرکت در تیر ماه به حدود 125 میلیارد تومان رسید.\n",
        "persian_date": "1401-05-05 15:51:00",
        "date": 1658937060000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/250684/مروری-بر-عملکرد-10-ماهه-«ثپردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن پردیس صورت های مالی 9 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده به سود خالص 72 میلیارد تومانی دست یافته است. این در حالی است ک این شرکت در مدت مشابه سال گذشته زیان 4 میلیارد تومانی محقق کرده بود. گفتنی است درآمدهای عملیاتی این شرکت در مدت مذکور با 558 درصد رشد همراه شده و سود ناخالص آن 559 درصد رشد یافته است.\n\n",
        "persian_date": "1401-04-28 12:30:00",
        "date": 1658233800000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/249146/عملکرد-9-ماهه-«ثپردیس»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس بیان داشت  با توجه به بررسیهای صورت گرفته و مسائل و مشکلات پیش آمده در پروژه و عدم توافق و حصول نتیجه با شرکت تعاونی شماره 2 کارکنان مترو و با درنظر گرفتن کلیه جوانب و صرفه و صلاح شرکت با خاتمه قرارداد مشارکت فی مابین شرکت و شرکت تعاونی شماره 2 کارکنان مترو موافقت نمود. همچنین مقررشدتشریفات فصل مشترک و اقدامات انجام شده توسط پردیس توسط هیات کارشناسی پیگیری و عملیاتی گردد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-28 08:54:00",
        "date": 1658220840000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/249113/«ثپردیس»-قصد-ادامه-مشارکت-در-پروژه-گلبرگ-را-ندارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 9 ماهه منتهی به خرداد 1401  حدود 198 میلیارد تومان درآمد فروش به دست آورد. درآمد فروش خرداد حدود 125 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-07 13:26:00",
        "date": 1656422760000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/247836/ثبت-فروش-125-میلیارد-تومانی-در-«ثپردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس توضیحاتی در خصوص فروش 7 قطعه ویلایی پروژه کلارآباد ارائه داد.شرکت اعلام نمود پیرو نامه شماره 41359/1401/111/پ مورخ 1401.4.1 این شرکت درخصوص فروش 7 قطعه ویلایی پروژه کلارآباد که به شماره پیگیری 900569 درتاریخ 1401.4.1 در سامانه کدال افشا گردید. به استحضار می رساند پیش بینی مبلغ سود خالص فروش مذکور مبلغ 1.120.000.000.000 ( هزار و صد و بیست میلیارد) ریال می باشد که بدینوسیله اصلاح می گردد. لازم به توضیح است که اصلاحیه مذکور مربوط به اطلاعیه فوق الذکر بوده و رویداد جدیدی نمی باشد\n\n",
        "persian_date": "1401-04-04 14:23:00",
        "date": 1656166980000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/247259/«ثپردیس»از-فروش-7-قطعه-ویلایی-پروژه-کلارآباد-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس از  انتقال شش دانگ کل عرصه و اعیان 7 واحد ویلایی  شرکت پایاسازه پاسارگاد به مبلغ 125 میلیارد تومان خبر داد.\n",
        "persian_date": "1401-04-01 15:51:00",
        "date": 1655913060000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/247104/«ثپردیس»-و-یک-قرارداد-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس اعلام نمود در مزایده 18 واحد پروژه آپادانا 2 شرکت نموده است. با توجه به قیمت پیشنهادی، شرکت سرمایه گذاری مسکن پردیس برنده مزایده 18 واحد پروژه آپادانا 2 گردید. شرکت سرمایه گذاری مسکن پردیس با مبلغ پیشنهادی 922.730 میلیون ریال به عنوان برنده مزایده تعیین گردیده است که پس از اعمال تخفیف نقدی و پرداخت یکجا، مبلغ معامله به رقم 828 میلیارد  ریال خواهد رسید.\n\n",
        "persian_date": "1401-03-01 16:10:00",
        "date": 1653235800000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/244673/«ثپردیس»-از-نتیجه-حضور-در-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس توضیحاتی در خصوص موضوع مزایده فروش تعداد محدودی از واحدهای مسکونی پروژه های نسیم - کوهک و آپادانا 2 شرکت رویا ساختمان آریا وابسته به گروه توسعه ساختمانی تدبیر داد.شرکت اعلام نمود شرکت رویا ساختمان آریا وابسته به گروه توسعه ساختمانی تدبیر(سهامی خاص) در نظر دارد مطابق آگهی پیوست مزایده برگزار نماید، که این شرکت فقط در مزایده 18 واحد پروژه آپادانا 2 شرکت می نماید.\n\n",
        "persian_date": "1401-02-07 15:48:00",
        "date": 1651074480000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/242978/«ثپردیس»خبر-از-شرکت-در-مزایده-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 7 ماهه منتهی به فروردین حدود 57 میلیارد تومان درآمد فروش به دست آورد. درآمد شرکت در فروردین ماه به حدود 2 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-02-07 09:29:00",
        "date": 1651051740000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/242874/مروری-بر-عملکرد-7-ماهه-«ثپردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن پردیس صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سرمایه گذاری مسکن پردیس در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 23 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 263 درصدی داشته است .مجموع سود خالص این شرکت به 4 میلیارد تومان رسید.این در حالیست که 22 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 60 درصد افزایش  پیدا کرده است.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-30 17:47:00",
        "date": 1650390420000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/242170/رشد-263-درصدی-سود-در-«ثپردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 6 ماهه منتهی به اسفند حدود 70 میلیارد تومان درآمد فروش به دست آورد. درآمد شرکت در اسفند ماه به حدود 20 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-12-25 15:03:00",
        "date": 1647442980000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/240241/ثبت-فروش-70-میلیارد-تومانی-در-«ثپردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس نتیجه مناقصه  تهیه مصالح و اجرای سفت کاری یکی از بلوک A پروژه مسکونی باران 1 را اعلام کرد. ثپردیس بیان نمود با انعقاد قرارداد با پیمانکاری آقای رضا حاتمی بصورت تهاتری موافقت گردید.\n\n",
        "persian_date": "1400-12-23 11:17:00",
        "date": 1647256620000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/240050/نتیجه-مناقصه-«ثپردیس»-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 5 ماهه منتهی به بهمن حدود 46 میلیارد تومان درآمد فروش به دست آورد. درآمد شرکت در بهمن ماه به حدود 18 میلیارد تومان رسید.\n",
        "persian_date": "1400-12-04 11:52:00",
        "date": 1645617120000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/238747/نگاهی-به-درآمد-«ثپردیس»-در-5-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهساز کاشانه تهران در مدت 4 ماهه منتهی به دی حدود 29 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 11 میلیارد تومان در دی ماه محقق شده است.\n\n",
        "persian_date": "1400-11-06 10:24:00",
        "date": 1643192640000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/236973/«ثپردیس»-در-4-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن پردیس در 3 ماهه منتهی به آذر برای هر سهم 1 ریال زیان محقق کرد. در مدت مشابه در سال 99  حدود 6 ریال سود به ازای هر سهم ساخته بود.\n",
        "persian_date": "1400-10-29 13:55:00",
        "date": 1642600500000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/235679/«ثپردیس»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس اعلام نمود بازگشت به قرارداد فی مابین این شرکت و شرکت بهساز کاشانه تهران موضوع مشارکت در ساخت پروژه مسکونی، اداری، تجاری و خدماتی ترنج (شاهین شمالی)، با عنایت به ابطال پروانه ساختمانی و عدم امکان ادامه عملیات اجرایی، طی توافق دو شرکت مطابق ماده ۲۷ قرارداد، موضوع به داوری مرضی‌الطرفین جهت حل اختلاف و ارزش گذاری عملیات اجرایی ارجاع گردید. آثار مالی ناشی از اجرای رای داوری به شرح زیر می باشد. درآمد حاصل از واگذاری پروژه 1071 میلیارد ریال، هزینه های انجام شده در پروژه تا کنون 400 میلیارد ریال، سود و زیان واگذاری پروژه 671 میلیارد ریال.    \n\n",
        "persian_date": "1400-10-28 09:57:00",
        "date": 1642499820000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/235514/«ثپردیس»-از-ابلاغ-رای-داوری-در-قرارداد-مشارکت-در-ساخت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس در نظر دارد تهیه مصالح و اجرای سفت کاری یکی از بلوک های پروژه مسکونی باران 1واقع در فاز 3 شهر جدید پردیس با زیر بنای حدود 3.000 مترمربع را به صورت تهاتری، از طریق مناقصه عمومی به اشخاص حقیقی یا حقوقی برخوردار از توانمندی فنی و مالی واگذار نماید. \n",
        "persian_date": "1400-10-27 10:16:00",
        "date": 1642414560000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/235427/«ثپردیس»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن پردیس در خصوص برخی بندهای گزارش حسابرس شفاف سازی کرد. ثپردیش بیان داشت خرید ساختمان اداری واقع در خیابان هویزه تهران، به منظور انتقال دفتر مرکزی می باشد که تفکیک عرصه و اعیان آن در دست جریان میباشد. هم چنین زیان ده بودن پروژه های نیلوفر، مسکن مهر و المپیک مربوط به دوره مالی بوده و کل پروژه های مزبور سرجمع سود ده می باشند.\n",
        "persian_date": "1400-10-25 11:06:00",
        "date": 1642244760000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/235279/شفاف-سازی-«ثپردیس»-در-خصوص-گزارش-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 3 ماهه منتهی به آذر حدود 18 میلیارد تومان درآمدفروش به دست آورد.\n",
        "persian_date": "1400-10-06 16:29:00",
        "date": 1640622540000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/233915/«ثپردیس»در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 2 ماهه منتهی به آبان حدود 13 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n",
        "persian_date": "1400-09-06 09:31:00",
        "date": 1638005460000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/231530/«ثپردیس»در-2-ماهه-چه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن پردیس توضیحات تکمیلی درخصوص افزایش بیش از 30درصد سود عملیاتی ارائه داد.\n\n",
        "persian_date": "1400-09-03 15:01:00",
        "date": 1637766060000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/231277/توضیحات-«ثپردیس»-در-خصوص-افزایش-30-درصد-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 1 ماهه منتهی به مهر حدود 9 میلیارد تومان درآمد فروش به دست آورد.\n\n",
        "persian_date": "1400-08-08 11:26:00",
        "date": 1635593160000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/229452/«ثپردیس»-در-1-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 84 درصدی سرمایه گذاری پردیس از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 230 به 300 میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی   موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان نسبت به عملی نمودن آن اقدام نماید.\n\n",
        "persian_date": "1400-07-28 14:23:00",
        "date": 1634739780000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/228197/موافقت-سازمان-با-افزایش-سرمایه-«پردیس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n",
        "persian_date": "1400-07-17 17:36:00",
        "date": 1633800960000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/227479/«ثپردیس»-دارایی-های-ملکی-خود-را-لیست-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در مدت 12 ماهه منتهی به شهریور حدود 119 میلیارد تومان درآمد فروش به دست آورد.\n \n",
        "persian_date": "1400-07-10 17:07:00",
        "date": 1633194420000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/226900/١٢ماهه-«ثپردیس»-چگونه-خاتمه-یافت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس فهرست املاک و مستغلات را منتشر نمود.\n \n",
        "persian_date": "1400-07-03 15:01:00",
        "date": 1632582060000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/225934/«ثپردیس»-از-فهرست-املاک-و-مستغلات-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس اعلام نمود که بازگشت به قرارداد شماره 37171 مورخ 1400.06.28 خرید سهم الشرکه پروژه اداری و تجاری تهرانپارس در راستای پرداخت مبلغ مورد معامله،\n این شرکت اقدام به واگذاری تعداد 27 واحد از واحدهای در دست احداث شرکت به مبلغ 899.750.000.000 ریال نمود. پیشبینی می شود اثر سود و زیانی قراردادهای مذکور بالغ بر مبلغ 580.000.000.000 ریال گردد که\n مبلغ دقیق آن پس از بررسی صورتهای مالی توسط حسابرس مستقل مشخص خواهد شد.\n \n",
        "persian_date": "1400-06-29 16:20:00",
        "date": 1632154800000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/225552/انعقاد-قرارداد-مهم-«ثپردیس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس در تاریخ 1400.06.28خرید سهم الشرکه در پروژه تجاری - اداری تهرانپارس قرار داد انعقاد کرد.\n \n",
        "persian_date": "1400-06-28 16:37:00",
        "date": 1632069420000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/225470/انعقاد-قرارداد-خرید-سهم-الشرکه-«ثپردیس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس اعلام نمود اقدام به شروع پیش فروش واحد های پروژه مسکونی باران 1 واقع در فاز 3 شهر جدید پردیس نمود بدیهی است اثر سود و زیان این رویداد\n همزمان با فروش واحد ها و مطابق استاندارد شماره 29 حسابداری شناسایی خواهد شد.\n \n",
        "persian_date": "1400-05-31 14:30:00",
        "date": 1629642600000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/223313/«ثپردیس»-واحد-مسکونی-پیش-فروش-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن پردیس در 9 ماهه منتهی به خرداد برای هر سهم 22 ریال زیان محقق کرد که در دوره مشابه قبل 107 ریال سود بود.\n \n",
        "persian_date": "1400-04-28 16:40:00",
        "date": 1626712800000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/221157/سرمایه-گذاری-مسکن-پردیس-در-٩ماهه-زیان-ده-بود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 21 درصدی شرکت سرمایه گذاری مسکن پردیس از محل سود انباشته را صادر نمود.\n \n",
        "persian_date": "1400-03-30 08:58:00",
        "date": 1624179480000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/219154/«ثپردیس»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، درآمد 8 ماهه سرمایه گذاری مسکن پردیس به 9 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-03-05 12:04:00",
        "date": 1622030640000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/217900/بررسی-عملکرد-سرمایه-گذاری-مسکن-پردیس-در-٨ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره سرمایه گذاری مسکن پردیس افزایش سرمایه 21 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n \n",
        "persian_date": "1400-02-05 15:36:00",
        "date": 1619364960000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/215621/«ثپردیس»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن پردیس در 6 ماهه منتهی به اسفند 99 برای هر سهم 6 ریال سود محقق کرد که به نسبت دوره قبل کاهش 92 درصدی داشته است.\n \n",
        "persian_date": "1400-01-29 16:36:00",
        "date": 1618763760000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/214931/«ثپردیس»-در-۶ماهه-۶ریال-برای-هر-سهم-سود-محقق-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-12 17:58:00",
        "date": 1614707880000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/213181/سرمایه-گذاری-مسکن-پردیس-ملک-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-13 19:03:00",
        "date": 1612206180000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/211666/نتیجه-دعوی-علیه-شرکت-«ثپردیس»-چه-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-01 17:11:00",
        "date": 1595437860000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/201909/انعقاد-قرارداد-جدید-در--سرمایه-گذاری-مسکن-پردیس"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-31 14:23:00",
        "date": 1595341380000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/201803/سرمایه-گذاری-مسکن-پردیس-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-18 16:01:00",
        "date": 1594224060000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/201026/«ثپردیس»-از-رای-کمیسون-ماده-١٠٠-شهرداری-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-08 12:14:00",
        "date": 1590668040000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/198411/سرمایه-گذاری-مسکن-پردیس-افزایش-سرمایه-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-28 13:00:00",
        "date": 1589720400000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/197730/سرمایه-گذاری-مسکن-پردیس-مزایده-برگزار-می-کند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن پردیس اعلام نمودبا عنایت به فراگیری شیوع ویروس کرونا کویید 19 و تأثیرات کلی آن بر فعالیتهای اقتصادی کشور، این شرکت نیز مستنثنی نبوده لذا تحت\n تأثیر این موضوع طی چندماهه اخیر روند تولید، فروش شرکت، همچنین وصول مطالبات از مشتریان با توجه به کاهش توان پرداخت متأثر گردیده است، لکن از ابتدای اردیبهشت ماه با اجرای طرح فاصله گذاری اجتماعی\n هوشمند، اجرای کلیه امور، طبق روال قبل با درنظرگیری الزامات بهداشتی در پروژه ها از سرگرفته شده است همچنین امید است با اتخاذ تدابیر لازم در کشور و بازگشت کامل شرایط به وضعیت پیش از شیوع، وضعیت فروش و\n وصول نیز در اسرع زمان مطابق شرایط معمول گذشته صورت پذیرد.\n \n",
        "persian_date": "1399-02-13 11:33:00",
        "date": 1588419180000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/196694/سرمایه-گذاری-مسکن-پردیس-با-کرونا-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-06 01:20:00",
        "date": 1587777600000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/196228/مسکن-پردیس-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-17 01:20:00",
        "date": 1583544000000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/193907/پاسخ-مسکن-پردیس-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-07 01:20:00",
        "date": 1577496000000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/190287/توضیحات-تکمیلی-سرمایه-گذاری-مسکن-پردیس-در-خصوص-واگذاری-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-02 01:20:00",
        "date": 1577064000000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/190026/سرمایه-گذاری-مسکن-پردیس-از-فروش-سهام-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-15 01:20:00",
        "date": 1570411200000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/186415/فروش-های-ماهانه-سرمایه-گذاری-مسکن-پردیس-فراز-و-نشیب-های-زیادی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-13 01:20:00",
        "date": 1567560000000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/184959/مصالحه-مسکن-پردیس-در-خصوص-پروژه-کلارآباد-با-شرکت-خریدار"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-07 01:20:00",
        "date": 1567041600000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/184701/عملکرد-سرمایه-گذاری-مسکن-پردیس-در١١ماهه-چگونه-بوده-است؟"
    },
    {
        "text": "\n",
        "persian_date": "1397-12-07 11:36:00",
        "date": 1551180960000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/177424/-مسکن-پردیس-در-بهمن-ماه-رکورد-زد"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-26 09:32:00",
        "date": 1531819920000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/167762/خبری-خوب-برای-سهامداران-مسکن-پردیس"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-06 18:38:00",
        "date": 1530124680000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/167012/اصلاحیه-ای-از--سرمایه-گذاری-مسکن-پردیس"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-05 16:48:00",
        "date": 1530031680000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/166935/مسکن-پردیس-از-واگذاری-سهم-خود-در-یک-پروژه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-13 13:22:00",
        "date": 1528032120000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/166045/سرمایه-گذاری-مسکن-پردیس--از-علت-نوسان-قیمت-سهام-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1396-10-13 15:25:00",
        "date": 1514993100000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/160414/مسکن-پردیس-و-افزایش-سرمایه-ای-۴٠-درصدی..."
    },
    {
        "text": " \n",
        "persian_date": "1396-09-28 13:04:00",
        "date": 1513688640000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/159846/شفاف-سازی-«مسکن-پردیس»-در-خصوص-عملکرد"
    },
    {
        "text": " \n",
        "persian_date": "1396-09-09 15:01:00",
        "date": 1512054060000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/159260/تصویب-افزایش-سرمایه-«سرمایه-گذاری-مسکن-پردیس»-توسط-هیأت-مدیره"
    },
    {
        "text": " \n",
        "persian_date": "1396-06-08 10:14:00",
        "date": 1504088040000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/156517/پرش-۵٩-درصدی-سود-«مسکن-پردیس»"
    },
    {
        "text": " بورس24 : «ثپردیس» در 3 ماهه نخست سال مالی خود ، 5 درصد ار سود 344 ریالی خود را پوشش داد .\n \n",
        "persian_date": "1395-11-30 20:39:00",
        "date": 1487363940000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/149116/پوشش-اندک-بدون-تعدیل"
    },
    {
        "text": "\n",
        "persian_date": "1395-11-27 14:31:00",
        "date": 1487169060000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/149037/«ثپردیس»-در-فکر-افزایش-سرمایه"
    },
    {
        "text": "\n",
        "persian_date": "1395-11-27 21:38:00",
        "date": 1487108280000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/148989/مدیران-«ثپردیس»-را-بشناسید!"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-17 09:24:00",
        "date": 1486286640000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/148392/خاطر-جمعی-«ثپردیس»-از-سازمان"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری مسکن پردیس (ثپردیس) در اصلاحیه عملکرد 12 ماهه منتهی به شهریور سود هر سهم خود را با سرمایه 600 میلیارد ریالی 574 ریال اعلام کرد.\n\n",
        "persian_date": "1395-10-27 13:50:00",
        "date": 1484574600000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/147219/سرمایه-جدید-در-حساب-های-«ثپردیس»-"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-26 16:00:00",
        "date": 1484496000000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/147168/در-مجمع-«ثپردیس»-چه-گذشت؟!"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-18 10:17:00",
        "date": 1483784220000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/146622/اطلاعیه-ای-برای-سهامداران-«ثپردیس»-"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-15 09:39:00",
        "date": 1483522740000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/146485/دعوت-سه-ساختمانی-از-سهامداران"
    },
    {
        "text": " بورس24 : گزارش حسابرسی شده دوره 12 ماهه منتهی به شهریور 95 ثپردیس با تغییر جزئی نسبت به گزارش حسابرسی نشده منتشر شد. به این ترتیب، این انبوه ساز با تحقق 1088 ریال سود به ازای هر سهم بر سال مالی 95 خود پایان داد که نسبت به سال مالی 94 حدود 4 درصد رشد نشان می دهد. \n\n",
        "persian_date": "1395-10-14 18:03:00",
        "date": 1483466580000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/146454/پایان-کار-«ثپردیس»-با-سود-١٠٨٨-ریالی"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-28 20:29:00",
        "date": 1482092940000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/145343/سهامداران-«ثپردیس»-آماده-باشند"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-13 19:27:00",
        "date": 1480793220000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/144425/قابل-توجه-سهامداران-«ثپردیس»"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-04 10:44:00",
        "date": 1477392240000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/142148/اصلاحیه-ای-پس-از-چند-دقیقه!"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-04 10:14:00",
        "date": 1477390440000,
        "key": "ثپردیس",
        "url": "https://www.bourse24.ir/news/142145/قابل-توجه-علاقه-مندان-به-افزایش-سرمایه-«ثپردیس»"
    }
]