[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی شهید قاضی اعلام داشت  نرخ فروش برخی از محصولات این شـرکت به جهت پوشـش هزینه های ناشـی از افزایش قیمت مواد اولیه و براساس مجوز سازمان غذا و داروی وزارت بهداشت افزایش یافته است.\n\n",
        "persian_date": "1403-05-11 11:48:00",
        "date": 1722512880000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/297075/افزایش-نرخ-ها-در-«دقاضی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی  اظهار داشت: نرخ فروش برخی از محصولات این شـرکت به جهت پوشـش هزینه های ناشـی از افزایش قیمت مواد اولیه و براساس مجوز سازمان غذا و داروی وزارت بهداشت افزایش یافته است. لذا فروش از محل این محصولات نسبت به فروش درسال قبل8/11 درصد افزایش خواهد یافت.\n",
        "persian_date": "1403-05-04 16:50:00",
        "date": 1721926200000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/296439/\"دقاضی\"-از-افزایش-نرخ-برخی-از-محصولاتش-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 4 ماهه منتهی به تیر ماه حدود 526 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال 1402 این رقم 469 میلیارد تومان بود که فروش این شرکت در مدت 4 ماهه منتهی به تیر ماه نسبت به سال گذشته 12 درصد رشد داشت.\nگفتنی است فروش این شرکت در تیر  ماه نیز به 117 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-04 10:06:00",
        "date": 1721901960000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/296368/فروش-این-داروساز-در-تیر-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی شهید قاضی در 3 ماهه منتهی به خرداد سود خالصی معادل 137 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 5 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nدقاضی به ازای هر سهم نیز 805 ریال سود شناسایی کرد. سودناخالص به 211 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-31 09:35:00",
        "date": 1721554500000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/295766/این-داروساز-از-عملکردش-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در  3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 409 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 18 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 20 درصد افزایش به 145 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-04 12:52:00",
        "date": 1719233520000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/293803/نگاهی-به-عملکرد-فروش-یک-داروساز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 264 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 17 درصد افزایش داشته است و در اردیبهشت ماه نیز با  18درصد افزایش به 140 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در اردیبهشت ماه مربوط به انواع سرمهای تزریقی  به مبلغ 161 میلیارد تومان بوده است.\n",
        "persian_date": "1403-03-05 16:10:00",
        "date": 1716653400000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/291993/بررسی-فروش-این-داروساز-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه و عمومی فوق العاده شرکت داروسازی شهید قاضی در تاریخ 1403.2.19 برای دوره منتهی به 1402.12.29 با حضور 90.19 از سهامداران برگزار شد. در این مجمع به ازای هر سهم 2480 ریال سود تقسیم شد.\nسعید باسمنجی مدیرعامل شرکت داروسازی شهید قاضی از وضعیت این مجموعه خبرداد: بیانیه چشم انداز شرکت در حال بازتدوین برنامه استراتژی خود تا پایان سال 1407 می باشد تا با ارتقاء کیفی و کمی محصوالت، در تولید انواع فرآورده های داروئی استریل تزریقی در بازار داخلی کماکان، پیشرو بوده و ضمن توسعه در بازار کشورهای همسایه و نفوذ در بازارهای جدید خارجی ، در تولید اشکال داروئی غیر تزریقی نیز به محصوالت خود تنوع بخشد.\nمدیرعامل شرکت داروسازی شهید قاضی بیان کرد: سرمایه شرکت به مبلغ 1,700,000 میلیون ریال است. درآمدهای عملیاتی این مجموعه برای تاریخ منتهی به 1402.12.29 معادل  16,075,674  میلیون ریال وسود عملیاتی  آن به مبلغ 8,474,552 میلیون ریال است.\nوی افزود: قوانین و مقررات موثر حاکم بر فعالیت شرکت شامل ضوابط و مقررات کار تامین اجتماعی، ضوابط و مقررات مبارزه با پولشویی ضوابط و مقررات سازمان حمایت از مصرف کنند گان ،ضوابط و مقررات وزارت صنعت و معدن و تجارت ضوابط و مقررات زارت بهداشت وضوابط و مقررات وزارت اقتصاد و دارایی قانون تجارت است.\nمدیرعامل شرکت داروسازی شهید قاضی در خصوص فرصتها و تهدیدهای پیش روی شرکت گفت:  ریسک های عمده ای که احتمال مواجه شدن شرکت با آنها وجود دارد به شرح زیر قابل بررسی است:\n ریسک نوسانات نرخ ارز : شرایط ویژه اقتصادی در کشور، موضوع نرخ ارز، نوسانات آن و تاثیر تغییرات نرخ ارز بر روی فعالیت شرکت با توجه به حجم خرید خارجی و وابستگی به ماشین آلات خارجی همواره موضوع بسیار مهمی برا ی مدیریت شرکتهای داروئی خواهد بود لذا نوسانات نرخ ارز اثرات قابل مالحظه ای در عملکرد شرکت خواهد داشت.\nریسک تحریم بانکی : نظر به افزایش تحریم ها، ریسک تحریم بانکی و مشکل انتقال ارز به خارج از کشور جهت خرید مواد اولیه و ماشین آلات در عملکرد شرکت تاثیر خواهد داشت.\n ریسک تامین نقدینگی : با توجه به فروش مدت دار و همچنین خرید مواد و بسته بندی و قطعات یدکی بصورت نقدی، ریسک نقدینگی از اهمیت خاصی برخوردار خواهد بود.\nریسک تحریم فروش مواد اولیه و ماشین آلات و قطعات : که از آثار بسیار بارز تشدید تحریم ها در امکان خرید مواد اولیه و ماشین آلات از کشورهای تولید کننده بوده که بصورت مستقیم در میزان تولید شرکت تاثیر گذار است.\n ریسک ترانزیت : با توجه به تشدید تحریم ها و همچنین تحریم شرکتهای حمل و نقل بین المللی دریایی و زمینی در ارسال مواد اولیه و تجهیزات، تاثیر عمیقی در ادامه حیات شرکت خواهد داشت.\nریسک کیفی : یکی از بزرگترین دغدغه های شرکت، جاری سازی استانداردهای کیفی در تولید تمامی محصولات خود است. با توجه به فرسودگی ماشین آلات قدیمی و تحریم کشور در امکان واردات مواد اولیه و ماشین آلات با تکنولوژی بروز، این ریسک در عملکرد شرکت تاثیر جدی خواهد داشت.\nریسک عدم تخصیص ارز توسط بانک مرکزی: فرآیند تخصیص ارز از طرف بانک مرکزی به کندی انجام می پذیرد.\nباسمنجی درخصوص مقایسه تکنولوژی تولید شرکت با تکنولوژی موجود در سطح کشور و جهان اظهار داشت :\nتکنولوژی تولید محصولات در صنعت تولید سرم به صورت BFS و ISBM می باشد و این شرکت در تولیدات خود از ماشین آلات و تکنولوژی های روز محصولات تزریقی استفاده نموده و بصورت مستمر فرایند تولید و محیط تولید محصولات خود را بر اساس استاندارد های روز دنیا زیر نظر سازمان غذا و دارو به روزآوری می نماید.\nوی در خصوص نحوه تامین و وضعیت بازار مواد اولیه شرکت خاطر نشان کرد:  انتخاب تامین کننده گان و تامین مواد اولیه در شرکت های دارویی یک فرایند مهم و حساس است که باید با دقت و استفاده از معیارهای مناسب انجام شود. برخی از معیارهای مورد نظر برای ارزیابی تامین کنندگان در این شرکت عبارتند از\nکیفیت محصولات و خدمات ، زمان تحویل و رعایت مواعید ، هزینه خرید و تخفیفات ، توانایی تکنولوژیکی و نوآوری ،توانایی مالی و پایداری ، رعایت استانداردهای زیست محیطی و اجتماعی ، خدمات پس از فروش و پشتیبانی\nو براساس آیین نامه معاملات و استفاده از سلسله مراتب، وزن دهی به معیارها و زیرمعیارها و سپس محاسبه نسبت تطبیق بین گزینه ها نسبت به انتخاب بهترین تامین کننده اقدام می گردد و با توجه به وضعیت و شرایط موجود این شرکت در مورد تامین مواد اولیه با توجه به چالش های سراسری موجود هم چون تخصیص  ارز از طرف بانک مرکزی و نیز تحریم های موجود و سیاست انقباضی بانک ها در خصوص ارائه تسهیلات، این شرکت توانسته است مواد اولیه داخلی و خارجی مورد نیاز خود را تاکنون تامین کند.\n",
        "persian_date": "1403-02-20 20:58:00",
        "date": 1715201880000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/290993/مجمع-«دقاضی»-70-درصد-سود-شرکت-را-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  داروسازی شهید قاضی افزایش سود عملیاتی را ناشی از افزایش نرخ فروش و نیز افزایش در تولید و تغییر در سبد محصولات عنوان نمود.\n\n",
        "persian_date": "1403-02-06 17:53:00",
        "date": 1714067580000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/290463/«دقاضی»-از-دلیل-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 602 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 471 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 28 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. دقاضی به ازای هر سهم نیز 3543 ریال سود شناسایی کرد.\n\n",
        "persian_date": "1403-02-06 16:54:00",
        "date": 1714064040000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/290461/«دقاضی»-از-کارنامه-یک-ساله-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 124 تومان درآمد کسب نمود.\nدرآمد این شرکت در 1 ماهه در مقایسه با سال قبل حدود 16 درصد افزایش داشته است.\n",
        "persian_date": "1403-02-05 13:53:00",
        "date": 1713966780000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/290131/بررسی-عملکرد-یک-داروساز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 12 ماهه منتهی به اسفند  حدود 1608 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1401 این رقم 1145 میلیارد تومان بود و شاهد رشد 40 درصدی در درآمد عملیاتی بودیم. فروش اسفند به 120 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-01-08 16:06:00",
        "date": 1711555560000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/288540/سهامداران-«دقاضی»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی اظهار داشت: باتوجه به اعلام قیمت های جدید از سوی سازمان غذا و دارو و وزارت بهداشت ، درمان و آموزش پزشکی ، فروش محصولات فوق نسبت به آخرین پیش بینی معادل 35 درصد افزایش نشان میدهد افشای باهمیت گروه ب بوده است .\nبدلیل اینکه نسبت فروش محصولاتی که افزایش قیمت اعمال شده به کل فروش معادل 3.44 درصد بوده و کمتر از 10 درصد کل فروش بوده لذا میبایست در افشای اطلاعات بااهمیت گروه ب درج میشد.\n",
        "persian_date": "1402-12-07 13:38:00",
        "date": 1708954680000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/286718/شفاف-سازی-\"دقاضی\"-در-خصوص-تغییرات-در-اطلاعیه-منتشر-شده-قبلی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی شهید قاضی اعلام داشت  باتوجه به اعلام قیمت های جدید از سوی سازمان غذا و دارو و وزارت بهداشت ، درمان و آموزش پزشکی ، فروش برخی محصولات نسبت به آخرین پیش بینی معادل 35 درصد افزایش نشان میدهد.\n\n",
        "persian_date": "1402-12-07 12:35:00",
        "date": 1708950900000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/286701/افزایش-نرخ-های-فروش-در-«دقاضی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 11 ماهه منتهی به بهمن  حدود 1488 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1401 این رقم 1068 میلیارد تومان بود و شاهد رشد 39 درصدی در درآمد عملیاتی بودیم. فروش بهمن به 143 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-12-02 19:17:00",
        "date": 1708543020000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/286390/عملکرد-«دقاضی»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 10 ماهه منتهی به دی  حدود 1344 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1401 این رقم 960 میلیارد تومان بود.فروش دی به 143 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-04 19:43:00",
        "date": 1706125380000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/284780/سهامداران-«دقاضی»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 468 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 319 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 47 درصدی در سود خالص را تجربه نمود. دقاضی به ازای هر سهم نیز 2755 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 41% رشد داشته است و با رشد کمتر و معادل 36 درصدی بهای تمام شده، سود عملیاتی با 44% افزایش به 628 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-27 15:56:00",
        "date": 1705506960000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/283686/9-ماهه-این-داروساز-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 9 ماهه منتهی به آذر ماه حدود 1201 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال 1401 این رقم 853 میلیارد تومان بود که فروش این شرکت در مدت 9 ماهه منتهی به آذر نسبت به سال گذشته 41 درصد رشد داشت.\nگفتنی است فروش این شرکت در آذر ماه نیز به 151 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-03 16:31:00",
        "date": 1703435460000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/282175/آیا-از-فروش-9-ماهه-این-داروساز-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 8 ماهه منتهی به آبان  حدود 1050 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1401 این رقم 749 میلیارد تومان بود.فروش آبان که بیشترین میزان فروش 8 ماهه نیز بوده است به 170 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-09-05 18:14:00",
        "date": 1701022440000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/280595/آبان-«دقاضی»-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضیدر خصوص دلایل افزایش سود عملیاتی اظهار داشت: افزایش سود عملیاتی عمدتا به دلیل افزایش در نرخ فروش و نیز افزایش تولید و تغییر در سبد محصولات می باشد.\n",
        "persian_date": "1402-08-06 17:51:00",
        "date": 1698515460000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/278950/\"دقاضی\"-از-دلایل-تغییر-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 7 ماهه منتهی به مهر  حدود 880 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1401 این رقم 637 میلیارد تومان بود.\n\n",
        "persian_date": "1402-08-06 16:35:00",
        "date": 1698510900000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/278922/فروش-«دقاضی»-تا-پایان-مهر-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در 6  ماهه منتهی به شهریور سود خالصی معادل 301 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 65 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-07-30 18:40:00",
        "date": 1698000000000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/278173/این-دارویی-از-سود-6-ماهه-اش-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 5 ماهه منتهی به مرداد ماه 1402 حدود 604 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 335 میلیارد تومان بود که این شرکت در 5 ماهه رشد حدود 80 درصدی را به ثبت رساند.\nهمچنین فروش مرداد ماه این شرکت نیز 135 میلیارد تومان بود.\n",
        "persian_date": "1402-06-05 09:44:00",
        "date": 1693129440000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/275031/\"آیا-از-فروش-این-داروساز-خبر-دارید؟"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، نماد معاملاتی شرکت داروسازی شهید قاضی روز سه شنبه 10 مرداد در بازار دوم فرابورس گشایش خواهد یافت.\n\n",
        "persian_date": "1402-05-07 15:59:00",
        "date": 1690646340000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/273681/گشایش-«دقاضی»-در-بازار-دوم-فرابورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 4 ماهه منتهی به تیر  حدود 469 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1401 این رقم 256 میلیارد تومان بود.\n\n",
        "persian_date": "1402-05-07 10:01:00",
        "date": 1690624860000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/273596/فروش-این-دارویی-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی شهید قاضی از رشد نرخ های فروش خبر داد.\n",
        "persian_date": "1402-04-13 16:25:00",
        "date": 1688487900000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/271789/افزایش-نرخ-فروش-در-این-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی شهید قاضی از افزایش نرخ های فروش محصولات شرکت خبر داد و اعلام داشت با توجه به اعلام قیمت های جدید از سوی سازمان غذا و دارو و وزارت بهداشت ، درمان و آموزش پزشکی ، فروش شرکت نسبت به آخرین پیش بینی معادل27 درصد افزایش نشان میدهد\n",
        "persian_date": "1402-04-07 15:38:00",
        "date": 1687966680000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/271450/«دقاضی»-افزایش-نرخ-فروش-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 3 ماهه منتهی به خرداد ماه 1402 حدود 347 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 256 میلیارد تومان بود که این شرکت در سه ماهه رشد حدود 35 درصدی را به ثبت رساند. همچنین فروش خرداد ماه این شرکت نیز 121 میلیارد تومان بود.\n",
        "persian_date": "1402-04-04 13:46:00",
        "date": 1687700760000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/270872/این-دارویی-در-3-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  داروسازی شهید قاضی در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1402-03-03 16:21:00",
        "date": 1684945260000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/268979/این-داروساز-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 2 ماهه منتهی به اردیبهشت  حدود 230 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1401 این رقم 175 میلیارد تومان بود.\n\n",
        "persian_date": "1402-03-03 12:25:00",
        "date": 1684931100000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/268940/«دقاضی»-از-فروش-2-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 11 ماهه منتهی به بهمن  حدود 1068 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1400 این رقم 533 میلیارد تومان بود.\n\n",
        "persian_date": "1401-12-06 08:22:00",
        "date": 1677313320000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/263982/سهامداران-در-جریان-فروش-این-دارویی-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 318 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 112 درصدی سوددر 9ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nشرکت داروسازی شهید قاضی همچنین به ازای هر سهم نیز سود 1872 ریالی ساخت. سود ناخالص نیز با رشد 108 درصدی به 452 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-28 13:34:00",
        "date": 1674048840000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/261280/رشد-سودآوری-این-دارویی-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  داروسازی شهید قاضی بیان داشت  باتوجه به اعلام قیمت های جدید از سوی سازمان غذا و دارو برآورد میگردد قیمت برخی محصولات به طور متوسط 10 درصد افزایش یافته است. \n",
        "persian_date": "1401-10-27 17:50:00",
        "date": 1673977800000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/261188/افزایش-نرخ-های-فرووش-در-«دقاضی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 8 ماهه منتهی به آبان  حدود 749 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1400 این رقم 296 میلیارد تومان بود.\n\n",
        "persian_date": "1401-09-03 10:45:00",
        "date": 1669286700000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/257987/«دقاضی»-از-فروش-8-ماهه-خود-گزارش-داد"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه فرابورس، نماد شرکت داروسازی شهید قاضی «دقاضی» در فهرست نرخ های فرابورس ایران در ج شد.\n",
        "persian_date": "1401-08-17 16:09:00",
        "date": 1667923740000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/257162/درج-یک-دارویی-در-فرابورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 7 ماهه منتهی به مهر  حدود 637 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1400 این رقم 95 میلیارد تومان بود.\n\n",
        "persian_date": "1401-08-05 12:42:00",
        "date": 1666874520000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/256403/ادامه-فروش-های-نامنظم-در-«دقاضی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 194 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 229 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nدقاضی به ازای هر سهم نیز سود 2284 ریالی ساخت. سود ناخالص نیز با رشد 206 درصدی همراه شد و به 280 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-30 13:32:00",
        "date": 1666445520000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/255614/سهامداران-در-جریان-عملکرد-«دقاضی»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 6 ماهه منتهی به شهریور  حدود 542 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1400 این رقم 143 میلیارد تومان بود.\n",
        "persian_date": "1401-07-04 14:59:00",
        "date": 1664204340000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/254158/بررسی-روند-فروش-در«دقاضی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 5 ماهه منتهی به مرداد  حدود 433 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1400 این رقم 107 میلیارد تومان بود.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 10:48:00",
        "date": 1661597280000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/252313/فروش-مرداد-«دقاضی»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 4 ماهه منتهی به تیر  حدود 335 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1400 این رقم 79 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-05-05 08:47:00",
        "date": 1658911620000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/250487/ثبت-فروش-335-میلیارد-تومانی-در-«دقاضی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت داروسازی شهید قاضی از دریافت مجوز افزایش بیش از 10 درصدی نرخ فروش انواع سرمهای تزریقی 1000،500،250،100،50و 5 سی سی خبر داد. این شرکت اعلام کرد بـا توجه به اعلام قیمت های جدید از سوی سازمان غذا و دارو برآورد می گردد قیمت محصولات اعلامی شرکت به طور متوسط 28 درصد افزایش یافته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-25 10:14:00",
        "date": 1657966440000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/248901/افزایش-نرخ-های-فروش-در-«دقاضی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 3 ماهه منتهی به خرداد  حدود 256 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1400 این رقم 37 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-04 13:35:00",
        "date": 1656164100000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/247249/فروش-خرداد-«دقاضی»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 66 درصدی شرکت داروسازی شهید قاضی از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n",
        "persian_date": "1401-03-25 08:25:00",
        "date": 1655281500000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/246600/صدور-مجوز-افزایش-سرمایه-«دقاضی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در مدت 2 ماهه منتهی به اردیبهشت  حدود 175 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1400 این رقم 20 میلیارد تومان بود.\n",
        "persian_date": "1401-03-03 14:51:00",
        "date": 1653403860000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/244945/بررسی-فروش-2-ماهه-در-«دقاضی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داروسازی شهید قاضی در 12 ماهه منتهی به اسفند برای هر سهم 2837 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 2 درصدی داشته است. سود ناخالص با افزایش 5 درصدی به 338 میلیارد تومان و سود خالص به 241 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-02-27 13:01:00",
        "date": 1652792460000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/244171/نگاهی-به-عملکرد-این-داروساز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی در خصوص افزایش سرمایه 100 درصدی شرکت داروسازی شهید قاضی از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی به منظور خرید ماشین آلات مورد نیاز آبسازی تایید کرد.\n\n",
        "persian_date": "1401-02-06 16:22:00",
        "date": 1650990120000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/242821/تایید-حسابرس-به-افزایش-سرمایه-100درصدی-«دقاضی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت داروسازی شهید قاضی افزایش سرمایه 100 درصدی این شرکت از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی را به تصویب رساند.\n\n",
        "persian_date": "1401-02-06 16:15:00",
        "date": 1650989700000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/242820/«دقاضی»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داروسازی شهید قاضی اعلام نمود درخواست پذیرش این شرکت در فرابورس ایران در جلسه مورخ 1400.10.28 هیات پذیرش فرابورس مطرح و با پذیرش در بازار دوم فرابورس ایران به صورت مشروط موافقت به عمل آمد. شایان ذکر است مقرر گردید قبل از درج نام شرکت در فهرست نماد های فرابورس و آغاز معاملات، اطلاعات لازم و تعیین شده توسط این شرکت ارائه گردد.\n",
        "persian_date": "1400-10-30 12:48:00",
        "date": 1642682880000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/235946/درخواست-پذیرش-«دقاضی»در-فرابورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 1770ریال سود محقق کرد.درآمد عملیاتی با افزایش 2درصدی به 371 میلیارد تومان رسیدو مجموع سود خالص با کاهش 20 درصدی به 150 میلیارد تومان رسید\n",
        "persian_date": "1400-10-30 11:05:00",
        "date": 1642676700000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/235907/عملکرد-9-ماهه-منتهی-به-آذر-«دقاضی»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت داروسازی شهید قاضی جزئیات هزینه های مصرفی انرژی خود را منتشر نمود.\n\n",
        "persian_date": "1400-10-08 13:05:00",
        "date": 1640783100000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/234214/افشای-جزئیات-هزینه-های-انرژی-«دقاضی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی علت کاهش سود شرکت نسبت به دوره مشابه توضیحاتی را منتشر کرد.\n\n",
        "persian_date": "1400-08-09 10:05:00",
        "date": 1635674700000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/229616/افشای-«دقاضی»درخصوص-کاهش-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در 6 ماهه منتهی به شهریور 1400 برای هر سودی  بالغ بر  ۶۹۵ ریالی تحقق کرده که روند کاهشی داشته  و 92 میلیارد تومان سودناخالص داشته نسبت دوره مشابه 44 درصد کاهش داشته و 59 میلیارد تومان هم سودداشته که نسبت دوره مشابه 53 درصد کاهش داشته است.\n",
        "persian_date": "1400-07-29 16:14:00",
        "date": 1634832840000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/228445/عملکرد-داروسازی-شهید-قاضی-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی جزئیات زمین و ساختمان شرکت را افشا نمود.\n \n",
        "persian_date": "1400-06-23 17:02:00",
        "date": 1631638920000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/225154/لیست-زمین-و-ساختمان-«دقاضی»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-08 12:35:00",
        "date": 1630326900000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/224179/شروع-مجدد-«دقاضی»-به-فعالیت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داروسازی شهید قاضی در 3 ماهه منتهی به خرداد برای هر سهم 100 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 82 درصدی داشته است.\n\n",
        "persian_date": "1400-04-29 09:51:00",
        "date": 1626774660000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/221258/داروسازی-شهید-قاضی-در-٣ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی اعلام نمود با توجه به اخذ مجوز افزایش قیمت های جدید از سوی سازمان غذا و دارو و وزارت بهداشت ، درمان و آموزش پزشکی ، فروش شرکت نسبت به\n آخرین پیش بینی 22 درصد افزایش نشان می دهد\n \n",
        "persian_date": "1400-04-26 10:54:00",
        "date": 1626519240000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/220869/افزایش-نرخ-فروش-محصولات-در-«دقاضی»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی در 12 ماهه منتهی به اسفند 99 برای هر سهم 2902 ریال سود محقق کرد که به نسبت دوره قبل رشد 40 درصدی داشته است.\n \n",
        "persian_date": "1400-02-27 15:01:00",
        "date": 1621263660000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/216967/عملکرد-١٢-ماهه-«دقاضی»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی شهید قاضی اعلام نمود با توجه به اخذ مجوز افزایش قیمت های جدید از سوی سازمان غذا و دارو و وزارت بهداشت ، درمان و آموزش پزشکی ، فروش شرکت نسبت به\n آخرین پیش بینی 17 درصد افزایش نشان میدهد.\n \n",
        "persian_date": "1400-02-16 12:43:00",
        "date": 1620304980000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/216417/داروسازی-شهید-قاضی-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 11:22:00",
        "date": 1614079320000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/212790/توقف-بخشی-از-فعالیت-ها-در-داروسازی-شهید-قاضی"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-14 10:26:00",
        "date": 1612261560000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/211703/پیش-بینی-«دقاضی»-از-سود-سال-جاری-با-سرمایه-جدید"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-14 08:36:00",
        "date": 1612254960000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/211680/داروسازی-شهید-قاضی-از-پیش-بینی-سود-سال-جاری-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-08 12:11:00",
        "date": 1611749460000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/211427/«دقاضی»-در-٩ماهه-عالی-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-09 09:04:00",
        "date": 1606640640000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/208176/افزایش-سرمایه-١١٠-درصدی-«دقاضی»-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-11 13:32:00",
        "date": 1598967120000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/203831/افزایش-سرمایه-١١٠-درصدی-«دقاضی»-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-12 09:57:00",
        "date": 1596362220000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/202494/داروسازی-شهید-قاضی-مشمول-معافیت-مالیاتی-٧-میلیارد-تومانی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-08 12:05:00",
        "date": 1593345900000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/200344/داروسازی-شهید-قاضی-افزایش-نرخ-فروش-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-26 16:28:00",
        "date": 1592238480000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/199541/داروسازی-شهید-قاضی-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " بورس24 : شرکت داروسازی شهید قاضی یکی از دارویی هایی است که از ابتدای سال جاری تا کنون بازدهی قابل توجهی را عاید سهامداران خود کرده است. این سهم طی 8 ماه و نیم گذشته بیش از 360 درصد بازدهی داده و هم\n اکنون در محدوده قیمتی 7300 تومان قرار دارد.\n نکته قابل توجه، شرایط عملیاتی این شرکت است. دقاضی توانسته در نیمه نخست امسال بیش از 75 درصد از سودی که در کل سال 97 محقق کرده بود را بسازد. شرکت داروسازی شهید قاضی در نیمه اول امسال 1،822 میلیارد\n ریال محصول فروخت و برای هر سهم 6،458 ریال سود شناسایی کرد. در قیاس با نیمه نخست سال قبل فروش ریالی 47 درصد و سود 44 درصد افزایش یافته است.\n سود 6 ماهه اول در نیمه دوم نیز تکرار خواهد شد\n با توجه به بهبود قابل توجه درآمدهای عملیاتی و همچنین سودآوری شرکت نسبت به سال گذشته باید دید آیا این شرایط در نیمه دوم سال جاری نیز تداوم خواهد یافت یا خیر؟\n وطنی مدیر مالی شرکت داروسازی شهید قاضی در گفت و گو با خبرنگار بورس24 درباره پیش بینی شرایط شرکت در نیمه دوم سال جاری ابراز داشت: بر اساس پیش بینی هایی که در بودجه انجام شده و با در نظر گرفتن روند\n تولید و فروش کنونی شرکت می توان انتظار داشت که عملکردی که شرکت در نیمه نخست امسال داشت را در نیمه دوم نیز تجربه کند.\n او افزود: در واقع پیش بینی می شود به همان میزانی که در نیمه نخست سود ساخته شد در نیمه دوم نیز به همان اندازه ساخته شود و در واقع سودسازی 6 ماهه اول در دوره 6 ماهه دوم نیز تکرار شود. اما بیش از آن\n را متصور نیستیم.\n مدیر مالی دقاضی درباره دلایل بهبود شرایط عملیاتی و سودآوری شرکت در سال جاری نسبت به سال گذشته اظهار داشت: در واقع افزایش قیمت ها در اقلام دارویی عمده ترین دلیل رشد سودآوری شرکت در سال جاری بود.\n امسال قیمت بسیاری از اقلام دارویی افزایش یافت که شرکت دقاضی نیز از این افزایش قیمت ها مستثنی نبود.\n او تاکید کرد: بخشی از افزایش سود شرکت در سال جاری ناشی از افزایش نرخ محصولات است. بالا رفتن گردش مالی شرکت افزایش فروش و سودآوری را در پی داشته است. البته اقداماتی مانند کنترل هزینه ها و بحث هزینه\n های عملیاتی که موجب کاهش بهای تمام شده در سال جاری شده نیز در بهبود وضعیت درآمدی و سودآوری شرکت بی تاثیر نبوده است.\n از افزایش سرمایه شرکت چه خبر؟\n وطنی در پایان به موضوع افزایش سرمایه شرکت اشاره کرد و گفت: مجوز افزایش سرمایه شرکت در اردیبهشت ماه صادر شده و هم اکنون در حال انجام کارهای ثبتی آن در اداره ثبت هستیم. امیدواریم گزارش 9 ماهه شرکت با\n سرمایه جدید منتشر شود.\n گفتنی است شرکت داروسازی شهید قاضی در ماه های ابتدایی امسال سرمایه خود را از 135 میلیارد ریال به 405 میلیارد ریال افزایش داد اما هنوز گزارش های این شرکت بر اساس سرمایه قبلی یعنی 135 میلیارد ریال\n منتشر می شوند. بر اساس سرمایه قبلی شرکت سود هر سهم نیمه نخست امسال 6،458 ریال بوده که با در نظر گرفتن سرمایه جدید یعنی 405 میلیارد ریال این مبلغ معادل 2،152 ریال است. بنابراین بر اساس اظهارات مدیر\n مالی دقاضی سود این شرکت تا پایان سال 98 به حدود 4300 ریال خواهد رسید.\n",
        "persian_date": "1398-09-13 01:20:00",
        "date": 1575422400000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/189098/آخرین-خبرها-از-سهام-٧٣٠٠-تومانی-گروه-دارو؛-«دقاضی»-"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-10 11:50:00",
        "date": 1548849000000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/176453/دقاضی-خبر-از-افزایش-سرمایه-سنگین-٢٠٠-درصدی-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-09 10:48:00",
        "date": 1548758880000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/176398/خبری-خوب-برای-یک-داروساز-دفتر-سعادت-آباد--داروسازی-شهید-قاضی-به-فروش-رفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-23 15:16:00",
        "date": 1534259760000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/169031/یک-شفاف-سازی-از--داروسازی-شهید-قاضی"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-14 13:04:00",
        "date": 1483448640000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/146433/مجمعی-پر-بهره-برای-سهامداران"
    },
    {
        "text": " بورس24 : شرکت داروسازی شهید قاضی (دقاضی) در 12 ماهه نخست منتهی به شهریور ماه برای هر سهم 5,168 ریال سود به صورت حسابرسی شده محقق کرد که با گزارش حسابرسی نشده تفاوتی ندارد. این رقم در مدت مشابه سال قبل 2,840 ریال بود. علت رشد 82 درصدی سودآوری در سال مالی 95 نسبت به سال مالی 94، افزایش درآمدهای عملیاتی از 991 به 1,497 میلیارد ریال و رشد کمتر بهای تمام شده می باشد.\n\n",
        "persian_date": "1395-09-28 14:21:00",
        "date": 1482070860000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/145311/صحه-حسابرس-بر-رشد-سودآوری-«دقاضی»"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-28 08:54:00",
        "date": 1482051240000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/145270/تاخیر-در-برگزاری-یک-مجمع"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-24 11:58:00",
        "date": 1481716680000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/145126/سه-آگهی-از-«دقاضی»"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-23 09:49:00",
        "date": 1481622540000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/145023/افزایش-سرمایه-«دقاضی»-در-راه-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-23 08:53:00",
        "date": 1481619180000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/145017/مجمع-«دقاضی»-در-اولین-روز-زمستان"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-22 19:25:00",
        "date": 1481570700000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/145005/«دقاضی»-از-برنامه-های-آتی-خود-گفت"
    },
    {
        "text": " بورس24 : شرکت داروسازی شهید قاضی (دقاضی) در 12 ماهه نخست منتهی به شهریور سال جاری، برای هر سهم 5,168 ریال سود محقق کرد؛ در حالی که این رقم در سال مالی گذشته 2,840 ریال بود. علت رشد 82 درصدی سودآوری دقاضی، افزایش درآمدهای عملیاتی از 991 به 1,497 میلیارد ریال و رشد کمتر بهای تمام شده می باشد.\n\n",
        "persian_date": "1395-09-22 17:31:00",
        "date": 1481563860000,
        "key": "دقاضی",
        "url": "https://www.bourse24.ir/news/144992/افزایش-دوز-سود-در-این-دارویی"
    }
]