[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 4 ماهه منتهی به تیر 1403 حدود 2155 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در 4 ماهه سال قبل فروش شرکت به 1313 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-05-03 14:03:00",
        "date": 1721829780000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/296234/«خوساز»-از-فروش-4-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو در 3 ماهه منتهی به خرداد زیان خالصی معادل 17 میلیارد تومان محقق نمود. در حالی که در دوره مشابه قبل 15 میلیارد تومان سود خالص ساخته بود.\n\n",
        "persian_date": "1403-04-31 22:49:00",
        "date": 1721515740000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/295722/عملکرد-«خوساز»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو  در  3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 1471 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 54 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 58 درصد افزایش به 628 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-04 19:02:00",
        "date": 1719255720000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/293931/نگاهی-به-عملکرد-فروش-\"خوساز\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو در  12 ماهه منتهی به اسفند 1402 سود خالصی حدود 20 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 65 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 70 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. خوساز به ازای هر سهم نیز 179 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 35% رشد داشت و با افزایش معادل 38% در بهای تمام شده، زیان عملیاتی به حدود 10 میلیارد تومان رسید. درامد غیر عملیاتی نیز معادل 39 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1403-03-23 08:07:00",
        "date": 1718179620000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/292994/«خوساز»-در-سال-قبل-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 2 ماهه منتهی به اردیبهشت 1403 حدود 843 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در 2 ماهه سال قبل فروش شرکت به 558 میلیارد تومان گزارش شد. بدین ترتیب شرکت توانست در مدت 2 ماهه، رشد 51 درصد را در فروش خود رقم بزند. فروش اردیبهشت نیز 518 میلیارد تومان ثبت شد که بالاترین میزان فروش ماهانه شرکت است.\n\n",
        "persian_date": "1403-03-07 16:29:00",
        "date": 1716827340000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/292365/اردیبهشت-پرفروش-در-«خوساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو اعضای هیأت مدیره خود را معرفی نمود.\n  بر این اساس سیروس غلام پور به عنوان رئیس هیئت مدیره، حمیدرضا باریک بین به عنوان نائب رئیس هیئت مدیره و محمدرضا اشراقی ، مهران مهرور به عنوان اعضای هیئت مدیره انتخاب شدند.\n",
        "persian_date": "1403-02-10 21:50:00",
        "date": 1714341000000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/290600/\"خوساز\"-اعضای-هیئت-مدیره-خود-را-معرفی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 326 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 1 ماهه در مقایسه با سال قبل حدود 87 درصد کاهش داشته است.\n",
        "persian_date": "1403-02-05 17:57:00",
        "date": 1713981420000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/290241/آیا-از-فروش-\"خوساز\"-در-فروردین-ماه-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 12 ماهه منتهی به اسفند 1402 حدود 5000 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در 12 ماهه سال قبل فروش شرکت به 3773 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-01-08 18:40:00",
        "date": 1711564800000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/288598/«خوساز»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو  از دریافت مجوز افزایش نرخ محصولات اصلی از  مشتری اصلی شرکت طراحی مهندسی و تامین قطعات ایران خودرو (ساپکو) به مبزان 25% خبر داد. تغییرات نرخ (افزایش) سهم سازنده (مونتاژ و ماشینکاری) به شرح زیر می باشد:نرخ سال قبل(ریال) نرخ جدید(ریال) درصد افزایش نرخ: 1- گروه اکسل عقب پژو405: 88،084،889 ریال به 88،897،389ریال یک درصد 2- گروه اکسل عقب پژو 206: 89،890،013ریال به 90،572،013ریال0/75 درصد.خوساز توضیح داد: 1-با توجه به مذاکرات صورت گرفته در خصوص افزایش درآمد سهم سازنده که منجر به توافق و عقد قرارداد گردیده است، ماحصل آن افزایش مبلغ 468،361میلیون ریال بابت درآمد سهم سازنده یازده ماهه سال 1402 می باشد. 2- درصورت ابلاغ قراردادهای فی مابین با شرکت ساپکو و اعمال نمودن مبالغ فروش و خرید اقلام تبادلی موجب افزایش مبالغ فروش و بهای تمام شده دوره یازده ماهه سال 1402 خواهد گردید.خوساز افزود  متناسب با افزایش فروش، بهای تمام شده نیز افزایش می یابد که پیش بینی می گردد میزان افزایش مؤثر در سود و زیان به میزان افزایش درآمد سهم سازنده می باشد.\n\n",
        "persian_date": "1402-12-23 20:18:00",
        "date": 1710361080000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/287827/«خوساز»-افزایش-نرخ-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 4410 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 37 درصد رشد داشته است و در بهمن ماه نیز با  7 درصد رشد به 509 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در بهمن ماه مربوط به شمش روی به مبلغ 21 میلیارد تومان بوده است.\n",
        "persian_date": "1402-12-08 22:43:00",
        "date": 1708987380000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/286870/بررسی-درآمد-فروش-11-ماهه-\"خوساز\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 10 ماهه منتهی به دی 1402 حدود 3901 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در 10 ماهه سال قبل فروش شرکت به 2739 میلیارد تومان گزارش شد. بدین ترتیب شرکت توانست در مدت 10 ماهه، رشد 42 درصدر را در فروش خود رقم بزند. فروش در ماه نیز 507 میلیارد تومان ثبت شد که بالاترین میزان فروش ماهانه شرکت است.\n\n",
        "persian_date": "1402-11-07 20:12:00",
        "date": 1706386320000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/285078/فروش-10-ماهه-«خوساز»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو صورت های مالی 9 ماهه منتهی به آذر 1402 را منتشر کرد.\nبر اساس این گزارش صنعتی محور سازان ایران خودرو در 9 ماهه منتهی به آذر 1402 سود خالصی معادل 8 میلیارد تومان محقق نمود  که نسبت به دوره مشابه قبل 42 درصد کاهش داشت.\nهمچنین سود ناخالص این شرکت با کاهش 27 درصدی به 49 میلیون ریال رسید.\nصنعتی محور سازان ایران خودرو به ازای هر سهم نیز سود حدود 76 ریالی ساخت.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 112 میلیارد تومانی ، با افزایش 45 درصدی همراه شد و به 3394 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-28 19:38:00",
        "date": 1705606680000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/283861/نگاهی-به-عملکرد-9-ماهه-\"خوساز\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 3394 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 9 ماهه در مقایسه با سال قبل 45 درصد افزایش داشته است و در آذر ماه نیز با 23 درصد افزایش به 488 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-05 20:27:00",
        "date": 1703622420000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/282566/بررسی-عملکرد-\"خوساز\"-در-9-ماهه-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 2906 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 50 درصد افزایش داشته است و در آبان ماه نیز با 29 درصد افزایش به 437 میلیارد تومان رسید.\n",
        "persian_date": "1402-09-07 21:58:00",
        "date": 1701122280000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/280863/\"خوساز\"-از-فروش-8-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو در خصوص  صورت های مالی 6 ماهه نخست سال 1402 اظهار داشت: رشد 60 درصدی درآمد عملیاتی ناشی از افزایش نرخ و تیراژ تولید در مقایسه با دوره متناظر سال قبل می باشد و رشد 62 درصدی هزینه های تولید نیز عمدتا متاثر از افزایش مقدار و نرخ هزینه ها می باشد که بررسی ها نشان می دهد که علیرغم افزایش هزینه هاا و قیمت تمام شده ساخت و از طرفی با توجه به قیمت گذاری دستوری محصول نهایی خودرو و به تبع آن سایر اقلام تولیدی ایشان ، افزایش نرخ درآمد متناسب با افزایش هزینه های صورت نگرفته است.\nلازم به ذکر است پی گیری های لازم برای اخذ تعدیل نرخ و افزایش قیمت سال 1402 از محل قراردادهای تبادلی در درست اقدام می باشد.\n",
        "persian_date": "1402-08-14 18:14:00",
        "date": 1699208040000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/279498/\"خوساز\"-در-خصوص-صورت-های-مالی-6-ماهه-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 5 ماهه منتهی به مرداد 1402 حدود 1618 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در 5 ماهه سال قبل فروش شرکت به 995 میلیارد تومان رسید.\n\n\n",
        "persian_date": "1402-06-06 17:07:00",
        "date": 1693242420000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/275332/سهامداران-«خوساز»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 3 ماهه منتهی به خرداد 1402 حدود 956 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در 3 ماهه سال قبل فروش شرکت به 541 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-04-06 10:50:00",
        "date": 1687863000000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/271183/بررسی-روند-فروش-در-«خوساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 2 ماهه منتهی به اردیبهشت 1402 حدود 558 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در 2 ماهه سال قبل فروش شرکت به 255 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-07 15:29:00",
        "date": 1685287740000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/269409/نگاهی-به-روند-فروش-در-«خوساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو در 12 ماهه منتهی به اسفند سود خالصی معادل 65 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 134 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-02-30 08:35:00",
        "date": 1684571700000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/268493/«خوساز»-در-سال-گذشته-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو نتیجه کنفرانس خبری را منتشر کرد.\n\n",
        "persian_date": "1402-01-28 16:00:00",
        "date": 1681747200000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/266452/در-کنفرانس-«خوساز»-چه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو از  افزایش حدود 36 درصدی نرخ جهت محصولات اصلی اخذ شده از مشتری عمده خبر داد.\n",
        "persian_date": "1401-12-16 16:34:00",
        "date": 1678206840000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/264798/«خوساز»-از-گران-شدن-محصولاتش-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در خصوص علت رشد سود در 9 ماهه سال جاری شفاف سازی نمود.\n",
        "persian_date": "1401-11-11 09:17:00",
        "date": 1675156620000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/262755/پاسخ-«خوساز»-در-خصوص-چرایی-افزایش-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 15 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 1094 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-10-28 18:05:00",
        "date": 1674065100000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/261386/«خوساز»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 9ماهه منتهی به آذر 1401 حدود 2332 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 396 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 114درصد رشد داشته است. در آذرماه سال قبل فروش شرکت به 1089میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-05 09:34:00",
        "date": 1672047240000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/259806/بررسی-عملکرد\"خوساز\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در خصوص علت تغییرات سود و عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-08-10 13:41:00",
        "date": 1667310060000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/256839/«خوساز»-از-علت-رشد-درآمد-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 5 ماهه منتهی به مرداد 1401 حدود 995 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 210 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-06-07 16:56:00",
        "date": 1661792160000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/252804/آیا-از-عملکرد-5-ماهه«خوساز»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 4 ماهه منتهی به تیر 1401 حدود 785 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 244 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-05-01 15:07:00",
        "date": 1658588820000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/249870/روند-فروش-4-ماهه-«خوساز»-را-اینجا-مشاهده-نمایید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی محور سازان ایران خودرو در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 3 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 66 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 27 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 87 درصدی به 541 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 10 میلیارد تومانی شد.\n\n",
        "persian_date": "1401-05-01 10:11:00",
        "date": 1658571060000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/249823/جهش-66-درصدی-سود-در-«خوساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 3 ماهه منتهی به خرداد 1401 حدود 541 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 286 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-04-07 17:37:00",
        "date": 1656437820000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/247923/روند-فروش-«خوساز»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی محور سازان ایران خودرو از عملکرد 12 ماهه خود گزارش داد. خوساز  در 12 ماهه منتهی به اسفند حسابرسی شده  برای هر سهم 248 ریال سود محقق کرد که نسبت به مدت مشابه قبل 37 درصد افزایش داشته است. درآمدهای عملیاتی این شرکت با افزایش 114 درصدی به 1797 میلیارد تومان  و سود خالص با افزایش 37 درصدی به 28 میلیارد تومان رسید\n\n",
        "persian_date": "1401-03-12 23:41:00",
        "date": 1654126860000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/245960/«خوساز»سود-248درصدی-محقق-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 2 ماهه منتهی به اردیبهشت 1401 حدود 255 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 156 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-08 20:57:00",
        "date": 1653771420000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/245572/روند-فروش-«خوساز»-را-اینجا-مشاهده-نمایید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی محور سازان ایران خودرو خبر از  دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات داد.شرکت بیان کرد تغییرات نرخ افزایش اقلام تبادلی به شرح ذیل می باشد : نرخ اقلام تبادلی گروه اکسل جلو پژو 405 از 3،568،628 به 5،577،267 ریال نرخ اقلام تبادلی گروه اکسل عقب پژو 405 از 33،164،444 به 38،773،521 ریال نرخ اقلام تبادلی گروه دیسک و توپی پژو 405 از 9،065،305 به 11،514،887 ریال نرخ اقلام تبادلی گروه اکسل جلو پژو 206 از 4،184،174 به 5،071،117 ریال نرخ اقلام تبادلی گروه اکسل عقب پژو 206 از 27،023،182 به 43،203،007 ریال نرخ اقلام تبادلی گروه دیسک و توپی پژو 206 از 10،185،590 به 11،039،413 ریال و افزایش فوق تقریباً مبلغ 2،571 میلیارد ریال در فروش و جمع تعدیلات دریافتی در سال 1400 مبلغ در حدود مبلغ 210 میلیارد ریال در سود و زیان ( نسبت به مقطع نه ماهه ) شرکت تاثیر مثبت داشته است .\n\n",
        "persian_date": "1401-03-04 17:33:00",
        "date": 1653499980000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/245209/«خوساز»مجوز-تغییر-بیش-از-10-درصد-در-نرخ-فروش-محصولات-را-دریافت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی محور سازان ایران خودرو در 12 ماهه منتهی به اسفند برای هر سهم 200 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 10 درصدی داشته است. سود ناخالص با کاهش 27  درصدی به 39 میلیارد تومان و سود خالص به 22 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-02-31 14:53:00",
        "date": 1653144780000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/244537/آیا-از-عملکرد-«خوساز»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 1 ماهه منتهی به فروردین 1401 حدود 99 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در فروردین ماه سال قبل فروش شرکت به 35 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-02-10 15:25:00",
        "date": 1651332300000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/243207/آیا-از-عملکرد-«خوساز»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت صنعتی محور سازان ایران خودرو منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت صنعتی محور سازان ایران خودرو در مدت 12 ماهه منتهی به اسفند 1400 حدود 1495 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که فروش اسفند ماه 111 میلیارد تومان می باشد.\n\n",
        "persian_date": "1401-01-10 11:50:00",
        "date": 1648641000000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/241029/«خوساز»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو اعلام نمود که به استناد ماده 16 مکرر دستورالعمل اجرایی نحوه انجام معاملات در بورس اوراق بهادار تهران به اطلاع می‌رساند با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.بدیهی است ناشر موظف به رفع ابهامات موجود در اطلاعات با اهمیت منتشر شده می باشد.\n\n",
        "persian_date": "1400-12-22 08:49:00",
        "date": 1647161340000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/239968/توقف-نماد-معاملاتی-«خوساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو اعلام نمود که شرکت طراحی مهندسی و تامین قطعات ایران خودرو ( ساپکو ) مجوز افزایش نرخ فروش محصولات گروه پژو 405 و گروه پژو 206 و تارا در تاریخ 1400.12.17 صادر کرد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-21 11:10:00",
        "date": 1647083400000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/239913/دریافت-مجوز-تغییر-بیش-از-10-درصد-در-نرخ-فروش-محصولات-«خوساز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 11 ماهه منتهی به بهمن 1400 حدود 1384 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 133 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 144درصد رشد داشته است.\n\n",
        "persian_date": "1400-12-03 17:15:00",
        "date": 1645550100000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/238663/جهش-144-درصدی-فروش-«خوساز»-در-11-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 10 ماهه منتهی به دی 1400 حدود 1251 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه فروش شرکت به 162 میلیارد تومان رسید.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 16:24:00",
        "date": 1643214240000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/237101/روند-فروش-«خوساز»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو اعلام نمود علت تغییر بااهمیت سود، افزایش حقوق و دستمزد کارکنان، افزایش نرخ ارز و مواد وصرفی و افزایش توقف تولید به دلیل عدم تامین به موقع اقلام تبادلی از طرف تامین کننده بود.\n",
        "persian_date": "1400-11-05 16:01:00",
        "date": 1643126460000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/236825/علت-تغییر-سود-«خوساز»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 11ریال سود محقق کرد. که نسبت به مدت مشابه قبل رشد کاهش22درصدی داشته است. سود ناخالص با افزایش  8درصدی به 15میلیارد تومان و سود خالص به 1 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-29 18:35:00",
        "date": 1642617300000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/235806/عملکرد-9-ماهه-منتهی-به-آذر-«خوساز»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو  در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. این شرکت بیان نمود تا پایان سال جاری 8750 لیتر گازوئیل با نرخ 20000 ریال، 110 هزار گاز سوخت با نرخ 6632 ریال، 1 میلیون مگاوات برق با نرخ 1095 ریال مصرف خواهد نمود. پیش بینی مقدار مصرف گازوئیل، گاز سوخت و برق باری سال 1401 به ترتیب31 هزار لیتر، 396 هزار مترمکعب، 6 میلیون مگاوات برق می باشد.\n",
        "persian_date": "1400-10-14 10:10:00",
        "date": 1641291000000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/234618/«خوساز»-از-هزینه-های-انرژی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 9 ماهه منتهی به آذر 1400 حدود 1089 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که فروش آذرماه 149 میلیارد تومان می باشد.\n\n",
        "persian_date": "1400-10-07 17:04:00",
        "date": 1640711040000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/234106/فروش-9-ماهه-«خوساز»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در مدت 8 ماهه منتهی به آبان 1400 حدود 940 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آبان ماه فروش شرکت به 155 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-09-06 17:17:00",
        "date": 1638033420000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/231678/روند-فروش-«خوساز»-نامنظم-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی محور سازان ایران خودرو در خصوص پروژه  مونتاژ اکسل عقب و دیسک توپی و کمک فنر جلو ( اکسل جلو ) تارا اعلام داشت تاکنون 980 دستگاه بصورت آزمایشی تولید شده است .\n",
        "persian_date": "1400-08-30 12:23:00",
        "date": 1637497380000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/230849/اصلاحیه-«خوساز»-در-خصوص-پروژه-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو اعلام نمود که با توجه به راه اندازی خط تولید تارا در شرکت ایران خودرو این شرکت نیز به تبع آن اقدام به راه اندازی خط مونتاژ اکسل تارا نموده است که کلیه مواد آن بصورت تبادلی از طریق ساپکو تامین می شود و بابت مونتاژ آن ، دستمزد و سربار ( سهم سازنده ) دریافت می کند . که در شرایط فعلی جهت اخذ مجوز تولید انبوه دارای حاشیه سود خیلی پایین بوده ( 5درصد سهم سازنده ) و در صورت عدم تولید این محصول ، شرکت سهم بازار خود را ازدست خواهد داد و تولید تا بحال بصورت آزمایشی بوده تا تمامی استاندارد های لازم را اخذ نماید و تاریخ تولید انبوه آن 1400.10.30 می باشد . ظرفیت تولید اسمی سالانه 25 هزار دستگاه و تولید واقعی 20 هزار دستگاه پیش بینی می گردد و همچنین پیش بینی میزان تولید تا پایان سال 5 هزار دستگاه معادل 8 درصد فروش ماهیانه شرکت می باشد .\n\n",
        "persian_date": "1400-08-29 16:36:00",
        "date": 1637426160000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/230793/«خوساز»-بهره-برداری-از-طرح-ها-و-پروژه-های-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی بالغ بر  ۱۶ ریال، که روند افزایشی را پیش رو داشته و 10 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۱ درصدی را داشته و 2 میلیارد تومان هم سود داشته که نسبت به دوره مشابه ۳۵ درصد  افزایش داشته است.\n\n",
        "persian_date": "1400-08-01 08:06:00",
        "date": 1634976360000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/228599/عملکرد-6-ماهه-نیمه-اول-سال-1400«خوساز»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو در مدت 6 ماهه منتهی به شهریور 1400 حدود 664 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-07 17:22:00",
        "date": 1632936120000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/226651/«خوساز»-در-نیمه-نخست-۶۶۴-میلیارد-تومان-فروش-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو دارایی های ملکی خود را منتشر کرد.\n \n",
        "persian_date": "1400-06-28 16:59:00",
        "date": 1632070740000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/225473/«خوساز»دارایی-های-ملکی-خود-را-لیست-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-07 16:36:00",
        "date": 1630254960000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/224105/مروری-بر-روند-فروش-در-«خوساز»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو در مدت 3 ماهه منتهی به خرداد 1400 حدود 289 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-04-08 20:32:00",
        "date": 1624912320000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/219990/بررسی-روند-فروش-در-«خوساز»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت محور سازان ایران خودرو در خصوص برخی موارد مربوط به عملکرد شفاف سازی نمود.\n \n",
        "persian_date": "1400-03-12 12:28:00",
        "date": 1622636880000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/218342/توضیحات-محور-سازان-ایران-خودرو-در-خصوص-عملکرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو در مدت 2 ماهه 1400 حدود 86 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-05 19:11:00",
        "date": 1622056260000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/218055/«خوساز»-فروش-٨۶-میلیارد-تومانی-را-تاچ-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو در 12 ماهه منتهی به اسفند 99 برای هر سهم 36 ریال سود محقق کرد در حالی که در دوره مشابه قبل 17 ریال زیان شناسایی کرده بود.\n\n",
        "persian_date": "1400-02-28 16:03:00",
        "date": 1621353780000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/217046/«خوساز»-در-١٢-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی محور سازان ایران خودرو اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش نرخ به استحضار می رساند برمبنای توافقات صورت گرفته با شرکت\n ساپکو( مشتری ) ، این شرکت موفق به اخذ موافقت افزایش قیمت فروش محصولات خود گردیده است . لیکن به دلیل عدم دریافت قراردادهای نهایی تا این تاریخ ، امکان محاسبه تعدیلات ناشی از آن میسر نمی باشد .\n \n",
        "persian_date": "1400-02-05 12:47:00",
        "date": 1619354820000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/215576/شفاف-سازی--صنعتی-محور-سازان-ایران-خودرو-در-خصوص-افزایش-نرخ"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-11 17:23:00",
        "date": 1617211380000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/214182/«خوساز»-در-سالی-که-گذشت-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-21 16:50:00",
        "date": 1605113400000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/207203/محور-سازان-ایران-خودرو-قراردادی-جدید-منعقد-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-15 14:05:00",
        "date": 1601993100000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/205509/محور-سازان-ایران-خودرو-قراردادفروش-کالا-بست"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-02 13:45:00",
        "date": 1598190300000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/203416/انعقاد-قراردادی-جدید-در-محور-سازان-ایران-خودرو"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-25 20:54:00",
        "date": 1589403240000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/197579/«خوساز»-فروش-١٢میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-13 17:07:00",
        "date": 1588439220000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/196775/محور-سازان-ایران-خودرو-از-اثرات-کرونا-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-27 01:20:00",
        "date": 1586913600000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/195727/نگاهی-مقایسه-ای-به-فروش-ماهانه-محور-سازان-ایران-خودرو-در-٣-سال-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-22 01:20:00",
        "date": 1583976000000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/194167/نگاهی-مقایسه-ای-به-روند-فروش-ماهانه-محور-سازان-ایران-خودرو-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-27 01:20:00",
        "date": 1581816000000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/192709/روند-پر-افت-و-خیز-فروش-ماهانه-محور-سازان-ایران-خودرو-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-19 01:20:00",
        "date": 1575940800000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/189420/محورسازان-ایران-خودرو-در-٨ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-24 01:20:00",
        "date": 1571188800000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/186846/محورسازان-ایران-خودرو-فروش-٩٠میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-09 01:20:00",
        "date": 1567214400000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/184781/محورسازان-ایران-خودرو-فروش-٧٧میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت محورسازان ایران خودرو با حضور ۶۵.۵۴ سهامداران برگزار شد.\nمجمع خوساز، به دلیل زیان ۸ ریالی سال جاری و زیان انباشته، تقسیم سودی نداشت.\nکاهش تولید و فروش خودرو در بازار موجب شد تا درآمدهای «خوساز» نیز افت کند. با این وجود، سود ناخالص ۱۴۸ میلیارد ریالی عاید شرکت شد اما افزایش هزینه های عمومی اداری و عملیاتی، زیان خالص ۳ میلیارد ریالی را به بار آورد.\nتکمیلی: \nمجمع عمومی عادی سالیانه شرکت محورسازان ایران خودرو با حضور ۶۵.۵۴ سهامداران آغاز شد. \nبه گزارش خبرنگار بورس24 ،  مجمع خوساز، به دلیل زیان سال جاری ۸ ریال منفی و زیان انباشته، تقسیم سودی نداشت. \nمجید یحیایی مدیر عامل شرکت گفت: کاهش تولید و فروش خودرو در بازار موجب شد تا درآمدهای «خوساز» نیز افت کند. با این وجود، سود ناخالص ۱۴۸ میلیارد ریالی عاید شرکت شد اما افزایش هزینه های عمومی اداری و عملیاتی، زیان خالص ۳ میلیارد ریالی را به بار آورد.  \nوی در مورد برنامه های آینده خوساز گفت: تعریف پروژه های جدید به منظور افزایش سبد محصولات، تعریف پروژه sbu به منظور کنترل و کاهش هزینه های سازمان اجرای سیستم جامع کنترل موجودی اجرای سیستم خود کنترلی، بازنگری کلی فرآیندهای سازمان با هدف انجام  فعالیت‌های موازی و افزایش بهره وری توسعه از جمله برنامه های شرکت است. \nوی افزود: باورها و نگرش های کارکنان در سطوح مختلف به عنوان طراح و سازنده اکسل های خودروهای سبک  اصلاح ساختار سازمانی در جهت ایجاد ارتباطات مناسب درون سازمانی و چابک سازی سازمان و اصلاح ساختار مالی در جهت بهینه کردن گزارشات و استفاده از دارایی های بلا استفاده توسعه مناسب زنجیره تامین خارج سازمان با هدف ارتقای کیفیت تامین کنندگان و اعتماد سازی برنامه ریزی جهت ورود در میان ۱۰۰ شرکت برتر ایران و بستر سازی در جهت اخذ گرید a ساپکو از دیگر برنامه های محور سازان ایران خودرو است. \n",
        "persian_date": "1398-03-07 01:20:00",
        "date": 1559006400000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/180608/مجمع-«خوساز»-سود-تقسیم-نکرد"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-26 16:51:00",
        "date": 1552841460000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/178187/تصویب-افزایش-سرمایه-محور-سازان-ایران-خودرو"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-02 15:18:00",
        "date": 1545578280000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/174868/افزایش-سرمایه-این-قطعه-ساز-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-05 12:03:00",
        "date": 1538049780000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/171068/محور-سازان-ایران-خودرو-پیگیر-افزایش-سرمایه-است"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-04 15:16:00",
        "date": 1537974960000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/171020/افزایش-سرمایه-٣۴٨-درصدی-محورسازان-ایران-خودرو-تصویب-شد"
    },
    {
        "text": "\n",
        "persian_date": "1397-03-19 09:00:00",
        "date": 1528534800000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/166174/محور-سازان-ایران-خودرو-از-آخرین-وضعیت-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-07 09:06:00",
        "date": 1519635960000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/162382/یک-شفاف-سازی-از-محور-سازان-ایران-خودرو"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-21 12:50:00",
        "date": 1486644600000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/148665/چه-شد-که-«خوساز»-تعدیل-داد؟"
    },
    {
        "text": " بورس24 : شرکت محور سازان ایران خودرو (خوساز) در گزارش حسابرسی شده بودجه بر اساس عملکرد 6 ماهه زیان هر سهم خود را بدون تعدیل نسبت به بودجه قبلی 192 ریال پیش بینی نمود. خوساز در مدت 6 ماهه برای هر سهم 3 ریال و در 9 ماهه 154 ریال زیان شناسایی نمود. گفتنی است در 6 ماهه سال 94 برای هر سهم 1 ریال سود محقق شده بود.\n\n",
        "persian_date": "1395-11-20 15:49:00",
        "date": 1486568940000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/148629/گذر-«خوساز»-از-سد-حسابرس"
    },
    {
        "text": " بورس24 : شرکت پتمحور سازان ایران خودرو (خوساز) در پیش بینی بر اساس عملکرد 9 ماهه منتهی به آذر ماه بدون تعدیل مثبت نسبت به پیش بینی قبل از آن برای هر سهم 192 ریال زیان پیش بینی کرد. خوساز در مدت یاد شده برای هر سهم 154 ریال زیان محقق نمود که معادل 80 درصد زیان بودجه شده می باشد. در مدت مشابه سال قبل 22 ریال سود برای هر سهم شناسایی شده بود.\n\n",
        "persian_date": "1395-11-13 15:30:00",
        "date": 1485963000000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/148236/«خوساز»-میلی-به-تعدیل-نداشت"
    },
    {
        "text": " بورس24 : شرکت محور سازان ایران خودرو (خوساز) در 10 ماهه منتهی به دی ماه، 238 درصد از مقدار تولید و فروش بودجه شده را محقق کرد. این میزان تولید و فروش 252 میلیارد تومان درآمد به همراه داشته که معادل 83 درصد مبلغ فروش پیش بینی شده می باشد.\n\n",
        "persian_date": "1395-11-11 16:30:00",
        "date": 1485793800000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/148088/گردش-«خوساز»-حول-محور-بودجه"
    },
    {
        "text": " بورس24 : بر اساس گزارش حسابرسی شده دوره 6 ماهه منتهی به شهریور، شرکت محور سازان ایران خودرو 3 ریال زیان به ازای هر سهم شناسایی کرده است. این در حالی است که برای کل سال سود 51 ریالی پیش بینی کرده و همچنین در 3 ماهه نخست سال نیز 1 ریال سود به دست آورده بود. به عبارتی، خوساز در تابستان 4 ریال زیان به ازای هر سهم متحمل شده است. البته خوساز در 6 ماهه نخست سال 94 برای هر سهم 2 ریال سود محقق کرده بود. \n\n",
        "persian_date": "1395-10-12 18:59:00",
        "date": 1483297140000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/146292/صحه-حسابرس-بر-زیان-سازی-«خوساز»"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-14 09:08:00",
        "date": 1480842480000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/144447/-یک-تغییر-در-«خوساز»"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-11 16:32:00",
        "date": 1480609920000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/144329/رای-مجمع-«خوساز»-به-چه-کسی-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-26 15:21:00",
        "date": 1479309660000,
        "key": "خوساز",
        "url": "https://www.bourse24.ir/news/143547/سهامداران-«خوساز»-به-چه-کسانی-رای-خواهند-داد؟!"
    }
]