[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در مدت 2 ماهه منتهی به مرداد حدود 20 میلیارد تومان درآمد از فروش محصولات خود به دست آورد . در مرداد ماه 8 میلیارد تومان فروش داشت \n",
        "persian_date": "1403-05-31 17:31:00",
        "date": 1724261460000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/298096/وضعیت-فروش-«قجام»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فرآورده های غذایی و قند تربت جام در  12 ماهه منتهی به خرداد 1403 سود خالصی حدود 40 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 59 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 33 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد.  درآمد عملیاتی 12 ماهه 95% رشد داشت و با افزایش معادل 81% در بهای تمام شده، و کاهش 76 درصدی سایر درآمدهای عملیاتی، سود عملیاتی با کاهش 46 درصدی به حدود 31 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-05-28 15:20:00",
        "date": 1723994400000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/297860/«قجام»-از-عملکزد-12-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در مدت 1 ماهه منتهی به تیر حدود 7 میلیارد تومان درآمد از فروش محصولات خود به دست آورد .\n\n",
        "persian_date": "1403-05-03 10:41:00",
        "date": 1721817660000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/296168/«قجام»-در-ماه-نخست-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در مدت 12 ماهه منتهی به خرداد حدود 360 میلیارد تومان درآمد از فروش محصولات خود به دست آورد . در خرداد ماه 2 میلیارد تومان فروش داشت \n",
        "persian_date": "1403-04-04 14:55:00",
        "date": 1719240900000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/293839/فروش-این-قندی-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در مدت 11 ماهه منتهی به اردیبهشت حدود 358 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش شرکت در اردیبهشت معادل 57 میلیون تومان ثبت شد. فروش 11 ماهه نسبت به دوره مشابه قبل 106% رشد نشان می دهد.\n\n",
        "persian_date": "1403-03-05 17:10:00",
        "date": 1716657000000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/292009/«قجام»-در-چند-ماه-پایانی-سال-مالی-چقدر-می-فروشد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند تربت جام بیان داشت با توجه به سوابق گذشته ، افزایش قیمت شکر شامل مصرف کنندگان و خریداران محصول بوده که عموما تحویل درب کارخانه مد نظر می باشد.\n\n",
        "persian_date": "1403-03-05 12:25:00",
        "date": 1716639900000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/291943/«قجام»-و-افزایش-نرخ-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند تربت جام اعلام کرد قیمت مصوب شکر برای مصرف کننده مطابق با نظر سازمان حمایت مصرف کنندگان و تولیدکننده گان از قرارهر کیلو 385.000 ریال (سی و هشت هزار و پانصد تومان )تعیین و ابلاغ گردیده است .     \n\n",
        "persian_date": "1403-02-30 14:32:00",
        "date": 1716129120000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/291605/«قجام»-و-افزایش-نرخ-های-فروش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند تربت جام بیان داشت سود حاصل قرارداد تصفیه شکر خام مبلغ 15.000 میلیون ریال برآورد می گردد که نوسانات قیمت موجود در بازار می تواند در تغییرات آن اثر گذار باشد.\n\n",
        "persian_date": "1403-02-26 17:52:00",
        "date": 1715795520000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/291315/«قجام»-از-قرارداد-جدید-چه-قدر-سود-خواهد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند تربت جام جهت انجام نبدیل اجرتی شکر خام به شکر سفید به میزان حداقل 10.000 تن با شرکت آوا تجارت صبا انعقاد قرارداد نموده که پس از انجام عملیات تصفیه شکر خام آثار سود و زیان مربوطه در صورتهای مالی منتهی به 1403.03.31 درج خواهد گردید.\n\n",
        "persian_date": "1403-02-25 13:19:00",
        "date": 1715692740000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/291230/«قجام»-و-انعقاد-قرارداد-تصفیه-شکر-خام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند تربت جام در 9 ماهه منتهی به اسفند سود خالصی معادل 40 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 17 درصدی سود در 9 ماهه  سال 1402 نسبت به دوره مشابه قبل می باشد.\nفرآورده های غذایی و قند تربت جام به ازای هر سهم نیز سود 621 ریالی ساخت.\nسود ناخالص نیز با رشد همراه شد و به 31 میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه حدود  65 میلیارد تومانی 113 درصد افزایش داشت و به 358 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-31 03:14:00",
        "date": 1713496440000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/289574/\"قجام\"-از-9-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند تربت جام  بیان داشت چغندر بهاره با عیار 16 به ازای هر کیلو گرم 39300ریال افزایش داشته است و افزود افزایش نرخ محصول شکر نیز تعیین و ابلاغ خواهد شد.\n\n",
        "persian_date": "1403-01-25 12:10:00",
        "date": 1713010200000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/289125/«قجام»-و-افزایش-نرخ-مواد-اولیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در مدت 9 ماهه منتهی به اسفند 1402 حدود 357 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nفروش این شرکت در مدت 12 ماهه نسبت به سال گذشته 839 درصد افزایش داشت. همچنین فروش اسفند ماه نیز به 9 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-08 18:04:00",
        "date": 1711562640000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/288586/\"قجام\"-از-فروش-اسفند-ماه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در مدت 8 ماهه منتهی به بهمن حدود 348 میلیارد تومان درآمد از فروش محصولات خود به دست آورد . در بهمن ماه 23 میلیارد تومان فروش داشت که کاهش قابل توجهی نسبت به ماه های قبل داشت.\n\n",
        "persian_date": "1402-12-08 19:48:00",
        "date": 1709063280000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/287023/«قجام»-تا-پایان-بهمن-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در مدت 7 ماهه منتهی به دی حدود 325 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که این مبلغ تماما در پاییز و دی ماه محقق شده است. فروش دی ماه نیز به 34 میلیارد تومان رسید که پایین تر از ماه های قبل بود. همچنین فروش 7 ماهه نسبت به دوره مشابه قبل 235% رشد نشان می دهد.\n\n",
        "persian_date": "1402-11-07 17:11:00",
        "date": 1706375460000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/285002/ثبت-یک-7-ماهه-پرفروش-در-«قجام»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند تربت جام در 6  ماهه منتهی به آذر سود خالصی معادل 34 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 13 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nقجام به ازای هر سهم نیز 527 ریال سود شناسایی کرد. سودناخالص به 27 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 02:28:00",
        "date": 1705804080000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/284273/«قجام»-6-ماهه-خوبی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت فرآورده های غذایی و قند تربت جام اعلام نمود که از محل واگذاری بخشـی از سـرمایه گذاری در سهام قند بیستون(قیستو) به تعداد 7.750.000 سهم فروخته شده مبلغ 93.284 میلیون ریـال برای سال مالی منتهی به 31 خرداد 1403سود شناسایی شده است.\n\n",
        "persian_date": "1402-10-11 15:55:00",
        "date": 1704124500000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/283007/«قجام»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در مدت 6 ماهه منتهی به آذر حدود 291 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که این مبلغ تماما در پاییز محقق شده است. فروش 6 ماهه نسبت به دوره مشابه قبل 85% رشد نشان می دهد. همچنین فروش آذر ماه 141 میلیارد تومان ثبت شد. \n\n",
        "persian_date": "1402-10-07 21:12:00",
        "date": 1703711520000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/282783/ثبت-یک-پاییز-پرفروش-در-«قجام»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در مدت 5 ماهه منتهی به آبان 1402 حدود 150 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آبان ماه 121 میلیارد تومان بود.\n",
        "persian_date": "1402-09-05 14:36:00",
        "date": 1701009360000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/280540/\"قجام\"-از-فروش-آبان-ماه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در خصوص عملکرد شفاف سازی کرد.\n",
        "persian_date": "1402-08-10 12:28:00",
        "date": 1698841680000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/279308/«قجام»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در مدت 4 ماهه منتهی به مهر حدود 63 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که این مبلغ تماما در مهر ماه محقق شده است.\n\n",
        "persian_date": "1402-08-06 11:33:00",
        "date": 1698492780000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/278839/«قجام»-در-مهر-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نتیجه دادگاه بدوی دعوی له شرکت فرآورده های غذائی و قند تربت جام اعلام شد.\nمطابق رای صادره شعبه محترم دادگاه عمومی حقوقی شهرستان گرگان در خصوص پرونده فوق دادگاه مستندا به مواد 305و 306 قانون آیین دادرسی مدنی ، ضمن تایید رای و اخواسته ، حکم به رد واخواهی را صادر و اعلام می نماید .\nحکم صادره ظرف مدت بیست روز از تاریخ ابلاغ قابل درخواست تجدید نظر در محاکم محترم تجد نظر استان گلستان می باشد .\n",
        "persian_date": "1402-08-03 10:47:00",
        "date": 1698230820000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/278575/نتیجه-دادگاه-بدوی-دعوی-له-\"قجام\"-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام از صدور حکم رای دادگاه تجدید نظر استان گلستان خبر داد و اظهار داشت: عطف به کلاسه پرونده شماره 140103920001860139 شعبه 7 دادگاه عمومی حقوقی شهرستان گرگان ، مطابق حکم رای صادره پیوست شده دادگاه محترم تجدید نظر ، ظرف بیست روز از تاریخ ابلاغ قابل درخواست تجدید نظر در محاکم محترم تجدید نظر استان گلستان می باشد که متعاقباً اطلاع سهامداران محترم رای نهایی در این سامانه تقدیم حضور میگردد .\nبر اساس رای صادره دادگاه : با توجه به محتویات پرونده اولا سمت دادخواست دهنده ی بدوی منبعث از صورتجلسه هیات مدیره شرکت میباشد که به موجب آن اختیار طرح دعوی و غیره به مدیر عامل (آقای عابدینی ) تفویض گردیده و هم ایشان مبادرت به انعقاد قرارداد وکالت با وکیل دادگستری (آقای خسروی به عنوان تقدیم کننده دادخواست) نموده و عدم اعلام و ثبت صورتجلسه هیات مدیره در اداره ثبت شرکت ها موجب عدم احراز و اثبات وکیل دادخواست دهنده نزد دادگاه نمیباشد بلکه عدم ثبت و اعلام به اداره ثذیربط میتواند حسب مورد مشمول مجازات قانون مدنی مندرج در بند 3 ماده 243 لایحه قانونی اصلاح قسمتی از قانون تجارت مصوب 1347 گردد.\nثانیا در خصوص ماهیت دعوای واخواهی نظر به این که واخواه در این مرحله از دادرسی دلیلی که موجبات نقض دادنامه مذکور را فراهم آورد به دادگاه ابراز نداشته و رای واخواسته ، وفق موازین و مقررات قانونی صادر شده است، لذا دادگاه مستندا به مواد 305 و 306 قانون آیین دادرسی مدنی، ضمن تایید رای واخواسته ، حکم به رد واخواهی را صادر و اعلام می نماید.\n\n",
        "persian_date": "1402-07-28 23:12:00",
        "date": 1697757120000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/277816/\"قجام-\"-از-حکم-رای-صادره-دادگاه-تجدید-نظر-استان-گلستان-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام بیان کرد  با توجه به عدم ثبت صورت جلسه مجمع عمومی عادی سالانه از سوی اداره ثبت شرکت ها بعلت نقص آگهی منتشره شده (ناشی از عدم اشاره به حد نصاب نرسیدن نوبت اول ) مجمع عادی بطور فوق العاده برگزار میگردد\n",
        "persian_date": "1402-06-26 07:52:00",
        "date": 1694937120000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/276065/شفاف-سازی-«قجام»-در-خصوص-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام بیان داشت  تعداد 19 دستگاه تراکتور فرسوده را به همراه برخی ادوات کشاورزی ضایعاتی به برنده مزایده واگذار نموده است که با توجه به قیمت تمام شده اقلام فوق الذکر سود شناسایی شده ناشی از واگذاری اقلام مزبور بالغ بر 36.141 میلیون ریال شناسایی می گردد.\n",
        "persian_date": "1402-05-28 08:02:00",
        "date": 1692432120000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/274521/«قجام»-از-نتیجه-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در 12 ماهه منتهی به خرداد سود خالصی معادل 59 میلیارد تومان محقق نمود. این شرکت در دوره مشابه قبل 10 میلیارد تومان زیان ساخته بود.\n\n",
        "persian_date": "1402-05-22 13:04:00",
        "date": 1691931840000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/274286/سهامداران-«قجام»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام در نظر دارد اقلام مازاد بر نیاز خویش شامل انواع ادوات و ماشین الات کشاورزی، سایر ضایعات آهن، چوب و ضایعات آجرهای نسوز را از طریق مزایده عمومی واگذار نماید.\n",
        "persian_date": "1402-04-26 08:08:00",
        "date": 1689581280000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/272331/«قجام»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در مدت 12 ماهه منتهی به خرداد 1402 حدود 188 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش خرداد ماه 13 میلیارد تومان بود.\n",
        "persian_date": "1402-04-05 13:19:00",
        "date": 1687785540000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/271029/نگاهی-به-فروش-خرداد-ماه-\"قجام\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام از  انعقاد قرارداد خرید یک دستگاه فیلترمبران همراه با متعلقات و دو دستگاه فیلتر دکانتور خبر داد.\n",
        "persian_date": "1402-03-28 07:15:00",
        "date": 1687072500000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/270337/انعقاد-قراردادی-جدید-در-«قجام»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام اظهار نمود  از محل واگذاری بخشی از سرمایه گذاری در سهام قند بیستون (قیستو) به تعداد 3,645,896 سهم فروخته شده مبلغ 115,866 میلیون ریال برای سال مالی منتهی به 31 خرداد 1402 سود شناسایی شده است. \n",
        "persian_date": "1402-03-23 09:02:00",
        "date": 1686646920000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/270131/«قجام»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در مدت 11 ماهه منتهی به اردیبهشت حدود 175 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اردیبهشت ماه 3 میلیارد تومان بود.\n",
        "persian_date": "1402-03-03 15:19:00",
        "date": 1684941540000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/268959/فروش-11-ماهه-\"قجام\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام اعلام نمود  پیرو دادنامه شعبه 7 دادگاه عمومی حقوقی شهرستان گرگان، خواندگان پرونده ، اقدام به درخواست واخواهی به مراجع ذیصلاح قضایی نموده بودند که مطابق با مفاد دادنامه حاضر  شعبه 7 دادگاه عمومی حقوقی شهرستان گرگان قرار رد دادخواست واخواهی فوق الذکر صادر گردیده است.\n\n",
        "persian_date": "1402-02-31 12:03:00",
        "date": 1684670580000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/268624/«قجام»-در-خصوص-رای-دادگاه-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام از افزایش قیمت شکر خبر داد.\n",
        "persian_date": "1402-02-23 11:31:00",
        "date": 1683977460000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/268118/«قجام»-افزایش-نرخ-فروش-را-تایید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام از افزایش نرخ مواد اولیه خبر داد.\n",
        "persian_date": "1402-02-17 10:02:00",
        "date": 1683453720000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/267826/بهای-تمام-شده-«قجام»-بالا-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام در خصوص علت کاهش زیان ناخالص و رشد درآمدهای عملیاتی شفاف سازی نمود.\n\n",
        "persian_date": "1402-02-07 09:36:00",
        "date": 1682588160000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/267229/«قجام»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در 9 ماهه منتهی به اسفند سود خالصی معادل 48 میلیارد تومان محقق نمود. این رقم در دوره مشابه قبل 11 میلیارد تومان زیان بود.\n\n",
        "persian_date": "1402-01-30 18:45:00",
        "date": 1681929900000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/266701/«قجام»-از-عملکرد-9-ماهه-گزارش-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام در خصوص آثار مرتبط با پرونده زمین گرگان شفاف سازی نمود.\n",
        "persian_date": "1402-01-15 10:51:00",
        "date": 1680605460000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/266038/«قجام»-در-خصوص-پرونده-زمین-گرگان-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، یک قطعه اراضی باغی به مساحت 5641متر مربع که به تصرف غیر درآمده بود (موضوع بند 5 گزارش بررسی اجمالی حسابرس مستقل و بازرس قانونی منتهی به 1401.09.30 ) با توجه به شکوائیه مطرح شده در دادگاه بدوی به نفع شرکت رای صادر گردیده است .\n\n",
        "persian_date": "1402-01-05 12:37:00",
        "date": 1679747820000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/265542/صدور-رای-دادگاه-بدوی-به-نفع-\"قجام\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام اعلام نمود  از محل فروش بخشی از سرمایه گذاری در سهام قند بیستون به تعداد 4,000,000 سهم فروخته شده مبلغ 98.964 میلیون ریال سود شناسایی شده است. \n",
        "persian_date": "1401-12-24 09:03:00",
        "date": 1678870980000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/265123/«قجام»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام در خصوص صورت های مالی شفاف سازی نمود.\n",
        "persian_date": "1401-12-09 11:14:00",
        "date": 1677582840000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/264432/توضیحات-«قجام»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در مدت 11 ماهه منتهی به بهمن حدود 119 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن ماه 22 میلیارد تومان بود.\n",
        "persian_date": "1401-12-03 15:05:00",
        "date": 1677078300000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/263817/عملکرد-\"قجام\"-در-11-ماهه-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام اعلام نمود سهم این شرکت از عواید حاصل از تقسیم سود یا منافع ناشی از خالص دارایی ها در زمان انحلال مرکز بررسی تحقیق و آموزش صنایع قند یک ششم خواهد بود.\n",
        "persian_date": "1401-10-12 08:31:00",
        "date": 1672648260000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/260404/سهم-«قجام»-از-عواید-مرکز-بررسی-و-تحقیق-و-آموزش-صنایع-قند-چقدر-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند نیشابور در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-09-15 09:38:00",
        "date": 1670319480000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/258790/این-قندی-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام در خصوص عملکرد خود شفاف سازی کرد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 09:24:00",
        "date": 1666517040000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/255884/توضیحات-«قجام»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام بیان داشت  از محل فروش بخشی از سرمایه گذاری در سهام قند بیستون به تعداد 2,000,000 سهم فروخته شده مبلغ 51.228 میلیون ریال سود شناسایی شده است. \n",
        "persian_date": "1401-07-30 15:09:00",
        "date": 1666451340000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/255657/سود-5-میلیارد-تومانی-«قجام»-از-فروش-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در 3 ماهه منتهی به شهریور سال جاری سود خالصی معادل 8 میلیارد تومان محقق نمود در حالی که در دوره قبل 2 میلیارد تومان زیان ساخته بود.\n\n",
        "persian_date": "1401-07-30 14:27:00",
        "date": 1666448820000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/255635/«قجام»-در-6-ماهه-سود-آور-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده غذایی و قند تربت جام در پایان ۱۴۰۱.۰۳.۳۱ که مصادف با پایان سال مالی شرکت است زیان خالصی به میزان ۱۰میلیارد تومان شناسایی نمود.با بررسی گزارشات شرکت معین می شود که زیان خالص این شرکت به نسبت مدت مشابه سال قبل ۵۵ درصد کاهش داشته است. شرکت مذکور به ازای هر سهم نیز زیانی به مبلغ ۱۵۳ریال شناسایی کرده است. زیان ناخالص نیز ۲۵ درصد به نسبت به سال قبل کاهش داشته است.\n",
        "persian_date": "1401-07-24 20:24:00",
        "date": 1665951840000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/255213/قجام-با-زیان-شناسایی-شده-سال-مالی-را-به-پایان-رساند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام از فروش سهام شرکت قند بیستون (سهامی عام) و کسب سود 128 میلیارد تومانی خبر داد.\n",
        "persian_date": "1401-07-21 17:16:00",
        "date": 1665681360000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/255096/«قجام»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام بیان نمود  از محل فروش بخشی از سرمایه گذاری در سهام قند بیستون به تعداد 2,700,000 سهم فروخته شده مبلغ 71,588 میلیون ریال سود شناسایی شده است. \n",
        "persian_date": "1401-06-27 15:17:00",
        "date": 1663514220000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/253718/این-قندی-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام اعلام نمود که از محل فروش بخشی از سرمایه گذاری در سهام قند بیستون به تعداد 2,000,000 سهم فروخته شده مبلغ 56,581 میلیون ریال سود شناسایی شده است.\nبرای دیدن جدیدترین تحلیل های بورسی روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار افت بورس روی لینک کلیک کنید ↪️\nبرای اطلاع از مجامع بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-15 15:41:00",
        "date": 1662478860000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/253244/«قجام»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام بیان داشت  از محل فروش بخشی از سرمایه گذاری در سهام قند بیستون طی چند مرحله و به تعداد 1.508.301 سهم فروخته شده مبلغ 40.817 میلیون ریال سود شناسایی شده است.\n\n",
        "persian_date": "1401-06-14 17:23:00",
        "date": 1662398580000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/253183/«قجام»-از-فروش-سهام-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآورده های غذائی و قند تربت جام اعلام نمود از محل فروش بخشی از سرمایه گذاری در سهام قند بیستون طی چند مرحله و به تعداد 1.792.482 سهم فروخته شده تاکنون مبلغ 45.173 میلیون ریال سود شناسایی شده است.\n",
        "persian_date": "1401-06-06 12:50:00",
        "date": 1661691000000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/252581/«قجام»و-فروش-تعدادی-سهام-شرکت-قند-بیستون"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآورده های غذائی و قند تربت جام  از عملکرد 12 ماهه خود گزارش داد. قجام در 12 ماهه منتهی به خرداد حسابرسی نشده برای هر سهم 153 ریال زیان محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 337 ریال زیان ساخته بود که نسبت به مدت مشابه قبل 55 درصد از زیانش کاهش پیدا کرده است.\n",
        "persian_date": "1401-05-29 20:05:00",
        "date": 1661025900000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/251840/«قجام»در-12-ماهه-زیان-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت فرآورده های غذائی و قند تربت جام  اعلام کرد افزایش سرمایه این شرکت  از محل تجدید ارزیابی زمین  لغو شده است.\n\n",
        "persian_date": "1401-05-10 15:53:00",
        "date": 1659369180000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/251054/افزایش-سرمایه-«قجام»-مجوز-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام از  واگذاری بخشی از سرمایه گذاری سهام در قند بیستون خبر داد.\n\n",
        "persian_date": "1401-05-08 11:39:00",
        "date": 1659181140000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/250871/«قجام»-قند-بیستون-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صندوق سرمایه گذاری اختصاصی بازارگردانی پاداش پشتیبان پارس در نظر دارد نماد معاملاتی «قجام»را در تابلو نارنجی بازار پایه فرابورس ایران ر با استفاده از روش مبتنی بر حراج، از روز شنبه مورخ 1401.4.11 بازارگردانی کند.\n\n",
        "persian_date": "1401-04-08 21:38:00",
        "date": 1656452280000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/247968/زمان-بازارگردانی-«قجام»مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در مدت 12 ماهه منتهی به خرداد حدود 93 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.که 2 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-04-05 14:57:00",
        "date": 1656255420000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/247480/فروش-خرداد-ماه-«قجام»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام نتیجه نهایی دعوی با شرکت چشمه نوشان خراسان و شرکت نیک رز چناران را اعلام کرد. قجام بیان داشت با توجه به رای صادره شرکت ملزم به تحویل میزان 500 تن شکر با نرخ 66.500 ریال به ازای هر کیلوگرم گردیده است. \n",
        "persian_date": "1401-03-30 08:36:00",
        "date": 1655714160000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/246925/«قجام»-از-نتیجه-نهایی-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام بیان نمود کمک کرایه حمل چغندر از 1.000 ریال به 4.000 ریال افزایش یافته است که با توجه به نرخ خرید 17.000 ریالی چغندر در مجموع از 18.000 ریال به 21.000 ریال افزایش پیدا نموده است\n",
        "persian_date": "1401-03-18 12:37:00",
        "date": 1654691820000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/246206/افزایش-نرخ-مواد-اولیه-«قجام»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآورده های غذائی و قند تربت جام در خصوص موضوع دعوی عدم ارائه اسناد و مدارک و همچنین اموال غیر منقول و عدم تسویه وجوه نقد تنخواه و سایر طلب های شرکت توضیحاتی را ارائه داد.شرکت اعلام نمود طبق شکواییه شماره 1401220888197574 مورخ 1401.02.27 به استحضار می رساند ، خوانده (آقای محمد رضا اخوان) بعنوان مسئول مالی شرکت فرآورده های غذایی قند تربت جام مشغول بکار بوده لکن پس ازاتمام همکاری علیرغم ارسال اظهار نامه ونامه های پیوست حاضر به ارائه صورتحسابهاواسناد ومدارک مالی ولوازم تحویلی واستردادمبالغ دریافتی بعنوان تنخواه نمی باشد. باتوجه به مراتب مذکور بدواارجاع امربه کارشناسی جهت تعیین مبلغ بدهی عنداللزوم استماع شهادت شهودونهایتاصدورحکم به شرح خواسته با احتساب خسارت تاخیر اززمان اتمام قرارداد تایوم االداءوکلیه خسارات دادرسی راتقاضا دارد\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n",
        "persian_date": "1401-02-29 08:57:00",
        "date": 1652950620000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/244377/«قجام»از-طرح-دعوی-له-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  فرآورده های غذائی و قند تربت جام اعلام نمود  علاوه بر بهاء چغندر می بایست به ازای هر یک تن چغندر خریداری مقدار 2 کیلوگرم شکر با نرخ 22.000 ریال و مقدار 20 کیلوگرم تفاله با نرخ 8.000 ریال تحویل گردد . نرخ فروش شکر مصوب شده در حال حاضر 132.000 ریال می باشد . نرخ شکر با توجه به قیمت خرید چغندر در سال جدید 180.000 ریال عنوان گردیده ولی تاکنون هیچگونه بخشنامه ای ابلاغ نگردیده است .\n\n",
        "persian_date": "1401-02-25 11:01:00",
        "date": 1652612460000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/243977/نرخ-های-مواد-اولیه-«قجام»-بالا-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآورده های غذائی و قند تربت جام توضیحاتی در خصوص واگذاری سهام قند بیستون ارائه داد.شرکت اعلام نمود  تمامی سرمایه گذاری خود در شرکت قند بیستون از طریق مزایده عمومی با نرخ حداقل 29.900 ریال واگذار گردید.\n",
        "persian_date": "1401-02-21 19:50:00",
        "date": 1652298600000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/243819/«قجام»خبر-از-واگذاری-سهام-قند-بیستون-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام از طرح یک دعوی با موضوع  درخواست فسخ قرارداد باغ پسته شرکت به مساحت 18 هکتار با توجه به عدم رعایت مفاد قرارداد خبر داد.\n",
        "persian_date": "1401-02-21 12:29:00",
        "date": 1652272140000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/243778/«قجام»-از-طرح-یک-دعوی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآورده های غذائی و قند تربت جام توضیحات تکمیلی در خصوص صورتهای مالی میاندوره ای 9 ماهه منتهی به 1400.12.29 ارائه نمود.شرکت بیان کرد آیتم هزینه های جذب نشده تولید در بخش بهای تمام شده لحاظ شده بود که مورد اصلاح طبقه بندی قرار می گیرد.همچنین در رابطه با افزایش سرمایه از محل تجدیدارزیابی لازم به ذکر می باشد که مراحل انجام افزایش سرمایه از محل تجدید ارزیابی زمین های شرکت در مرحله اظهار نظر بازرسی قانونی می باشد.\n\n",
        "persian_date": "1401-02-11 14:00:00",
        "date": 1651413600000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/243348/توضیحات-تکمیلی«قجام»در-خصوص-صورت-های-مالی-میاندوره-ای-9-ماهه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام اعلام نمود  با توجه به آنکه سطح اهمیت نتایج برگزاری مزایده گروه ب می باشد لذا اطلاعیه از گروه الف به گروه ب تغییر می یابد.\n\n",
        "persian_date": "1401-02-06 10:13:00",
        "date": 1650967980000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/242739/تغییر-گروه-اطلاعیه-در-«قجام»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در مدت 91 ماهه منتهی به فروردین حدود  میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1401-02-05 15:36:00",
        "date": 1650900960000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/242622/«قجام»-در-10-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآورده های غذائی و قند تربت جام توضیحاتی در خصوص موضوع مزایده رگزاری مزایده بابت فروش برخی ماشین الات شامل یک دستگاه کمپرسور هوا و دو دستگاه توربوژنراتور مازاد بر نیاز و ضایعات فلزی و غیر فلزی مازاد بر نیاز ارائه نمودشرکت اعلام نمود با توجه به امکان مذاکره و افزایش نرخ مقر گردید با نفراتی که بالاترین قیمت را اعلام کرده بودند وارد مذاکره و درخواست افزایش نرخ گردد ، در نهایت با توجه به مذاکرات بعمل آمده بالاترین نرخ متعلق به آقای حسام الدین عظیم زاده چشمه خان بشماره ملی 0730506134 و تلفن 09153026450 میبادش که ایشان به عنوالن برندۀ مزایده در مقوله ضایعات آهن آلات انتخاب گردید و نرخ پیشنهادی ایشان 510 105 ریال که با احتساب مالیات بر ارزش افزوده 006 115 ریال میباشد.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-31 15:03:00",
        "date": 1650466980000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/242286/نتایج-مزایده-«قجام»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآورده های غذائی و قند تربت جام در 9 ماهه منتهی به اسفند برای هر سهم 162 ریال زیان محقق کرد که نسبت به مدت مشابه قبل رشد 19 درصدی داشته است. زیانناخالص با افزایش 57 درصدی به 13 میلیارد تومان و زیان خالص به 11 میلیارد تومان رسید.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-31 21:26:00",
        "date": 1650403560000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/242216/زیان-«قجام»-بالاتر-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام اعلام نمود  در نظر دارد برخی ماشین الات خود را شامل یک دستگاه کمپرسور هوا و دو دستگاه توربوژنراتور مازاد بر نیاز و ضایعات فلزی و غیر فلزی مازاد بر نیاز خویش را واگذار نماید.\nمتقاضیان می توانند جهت کسب اطلاعات بیشتر از وضعیت مورد واگذاری به آگهی منتشره در روزنامه اطلاعات  1401.01.16 مراجعه فرمایند . ضمناً بازدید حضوری به آدرس : کیلومتر 12 جاده تربت جام - تایباد ، کارخانه قند تربت جام تا تاریخ 1401.01.25 امکان پذیر می باشد.\n\n",
        "persian_date": "1401-01-16 14:21:00",
        "date": 1649168460000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/241348/«قجام»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام فعالیت ماهانه 9 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت فرآورده های غذائی و قند تربت جام در دوره  9 ماهه منتهی به اسفند 1400 از فروش محصولات خود 89 میلیارد تومان درآمد کسب نمود که از این مبلغ 4 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-01-09 18:43:00",
        "date": 1648579380000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/240985/«قجام»-از-9-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام اعلام نمود که برگزاری مزایده بابت فروش برخی ماشین الات و ضایعات فلزی و غیر فلزی مازاد بر نیاز در تاریخ 1400.12.24، با توجه به اینکه شرکت احتمال میدهد در سال آتی امکان فروش موارد مشخص شده در مزایده با نرخ بالاتری فراهم گردد در حال حاضر کلیه پیشنهادات ارائه شده به شرکت مورد قبول واقع نگردید.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-26 11:31:00",
        "date": 1647516660000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/240317/«قجام»-از-نتیجه-فروش-برخی-ماشین-آلات-و-ضایعات-فلزی-و-غیر-فلزی-مازاد-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی قند تربت جام در نظر دارد برخی ماشین آلات و ضایعات فلزی و غیر فلزی مازاد بر نیاز خویش را واگذار نماید.\nمتقاضیان می توانند جهت کسب اطلاعات بیشتر از وضعیت مورد واگذاری به آگهی منتشره در روزنامه اطلاعات به شماره 28075 مورخ 1400.12.22 یا آگهی منتشره در روزنامه محلی خراسان به شماره 20897 مورخ 1400.12.19 مراجعه فرمایند .\nضمناً بازدید حضوری به آدرس : کیلومتر 12 جاده تربت جام - تایباد ، کارخانه قند تربت جام تا تاریخ 1400.12.24 امکان پذیر می باشد.\n\n",
        "persian_date": "1400-12-24 15:35:00",
        "date": 1647358500000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/240155/«قجام»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام از  برگزاری مزایده بابت فروش برخی ماشین الات و ضایعات فلزی و غیر فلزی مازاد بر نیاز خبر داد.\nقجام اعلام داشت در نظر دارد برخی ماشین آلات و ضایعات فلزی و غیر فلزی مازاد بر نیاز خویش را واگذار نماید.متقاضیان می توانند جهت کسب اطلاعات بیشتر از وضعیت مورد واگذاری به آگهی منتشره در روزنامه اطلاعات به شماره 28075 مورخ 1400.12.22 یا آگهی منتشره در روزنامه محلی خراسان به شماره 20897 مورخ 1400.12.19 مراجعه فرمایند . ضمناً بازدید حضوری به آدرس : کیلومتر 12 جاده تربت جام - تایباد ، کارخانه قند تربت جام امکان پذیر می باشد.\n\n",
        "persian_date": "1400-12-23 12:36:00",
        "date": 1647261360000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/240055/«قجام»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام توضیحاتی در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا علت اصلی افزایش زیان عملیاتی نسبت به دوره مشابه سال قبل ناشی از نبودن فعالیت شرکت و در رابطه به با افزایش تسهیلات مالی ناشی افزایش سرمایه شرکت بوده است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-12 17:10:00",
        "date": 1643735400000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/237505/توضیحات-«قجام»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت فرآورده های غذائی و قند تربت جام در دوره  7 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 78 میلیارد تومان درآمد کسب نمود که از این مبلغ 24 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1400-11-05 18:48:00",
        "date": 1643136480000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/236900/عملکرد-7-ماهه-«قجام»-زیر-ذربین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام  توضیحات تکمیلی در خصوص اطلاعات و صورتهای مالی منتشر نمود که ناشی از  عدم افشای صورتهای مالی 9 ماهه حسابرسی نشده منتهی به 1399.12.30 در سامانه کدال منتشر شده است.\n\n",
        "persian_date": "1400-10-26 13:45:00",
        "date": 1642340700000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/235361/توضیحات-«قجام»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام رای نهایی دعوی با طرفیت  شرکت چشمه نوشان خراسان و شرکت نیک رز چناران را اعلام کرد و بیان داشت ملزم به ایفای تعهد و پرداخت 500 تن شکر و هم چنین پرداخت هزینه دادرسی شد.\n",
        "persian_date": "1400-10-21 13:28:00",
        "date": 1641907680000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/235132/نتیجه-نهایی-دعوی-«قجام»-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام از طرح دعوی توسط  شرکت چشمه نوشان خراسان و شرکت نیک رز چناران خبر داد. طرح اولیه دعوی مبنی بر تحویل 500 تن شکر بابت واریزی به مبلغ 33.250 میلیون ریال می باشد.\n",
        "persian_date": "1400-10-20 17:52:00",
        "date": 1641837120000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/235092/«قجام»-از-طرح-یک-دعوی-علیه-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام جزئیات هزینه های انرژی مصرفی خود را متشر کرد. این شرکت بیان نمود تا پایان سال مالی 1400حدود 2 میلیون متر مکعب گاز سوخت با نرخ  4  هزار ریال، 600 مگاوات ساعت برق با نرخ  2 هزار ریال مصرف خواهد نمود. پیش بینی مقدار مصرف گاز سوخت ، برق   در سال 1401 به ترتیب 13  میلیون  متر مکعب و   2 میلیون مگاوات ساعت خواهد بود.\n\n",
        "persian_date": "1400-10-18 13:27:00",
        "date": 1641648420000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/234952/پیش-بینی-هزینه-های-مصرف-انرژی-«قجام»--در-سال-1400-و-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت فرآورده های غذائی و قند تربت جام مجوز افزایش سرمایه 357 درصدی این شرکت را از محل مازاد تجدید ارزیابی دارایی هابه منظور اصلاح ساختار مالی شرکت به تصویب رساند.\n",
        "persian_date": "1400-10-16 18:02:00",
        "date": 1641492120000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/234898/افزایش-سرمایه-357-درصدی-«قجام»تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود   2  میلیون  مترمکعب گاز سوخت با نرخ 4 هزار ریال و 600 هزار مگاوات برق با نرخ 2  هزار ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب  13  میلیون متر مکعب گاز سوخت، 2 میلیون  مگاوات برق  خواهد بود.\n\n",
        "persian_date": "1400-10-14 13:36:00",
        "date": 1641303360000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/234658/گزارش-«قجام»-در-خصوص-هزینه-های-انرژی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام توضیحات تکمیلی را در خصوص گزارش فعالیت ماهانه آذرماه سال جاری و رشد آن نسبت به دوره مشابه سال قبل  منتشر نمود.\n\n",
        "persian_date": "1400-10-12 10:03:00",
        "date": 1641117780000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/234408/توضیحات-«قجام»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت فرآورده های غذائی و قند تربت جام در 6 ماهه منتهی به آذر از فروش محصولات خود 54 میلیارد تومان درآمد کسب نمود که از این مبلغ 28 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1400-10-04 10:52:00",
        "date": 1640429520000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/233404/عملکرد-6-ماهه-«قجام»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت فرآورده های غذائی و قند تربت جام در 5 ماهه منتهی به آبان از فروش محصولات خود 25 میلیارد تومان درآمد کسب نمود که از این مبلغ 23 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1400-09-06 08:55:00",
        "date": 1638003300000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/231520/عملکرد-5-ماهه-«قجام»برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام اعلام نمود که علت زیان دوره جاری نسبت به دوره مشابه سال قبل عبارتست از عدم شناسایی هزینه ها ی مالی در دور مشابه سال قبل  که در دوره جاری به درستی شناسایی شده است و همچنین عدم شناسایی صحیح بهای تمام شده بابت محصولات فرعی شرکت در دوره مالی قبل که با توجه به استقرار سیستم بهای تمام شده در این رابطه افشا به درستی انجام شده است لازم به ذکر است که بهای تمام شده محصولات تولیدی در سال قبل بعلت فعالیت در ظرفیت نامناسب تولید بالا بوده که منجر به شناسایی زیان شده است و همچنین در دوره سه ماهه سال قبل هزینه مالی شناسایی نشده است.\n\n",
        "persian_date": "1400-08-29 17:04:00",
        "date": 1637427840000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/230797/توضیحات-«قجام»-در-خصوص-صورتهای-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذائی و قند تربت جام اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه از محل تجدید ارزیابی در طبقه زمین به استحضار می رساند طبق مصوبه هیات مدیره افزایش سرمایه از محل تجدید ارزیابی ها در طبقه زمین در دستور کار قرار گرفته است.\n",
        "persian_date": "1400-08-13 11:54:00",
        "date": 1636026840000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/229875/«قجام»-افزایش-سرمایه-در-دستور-کار-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام اعلام نمود که تعداد 700.000 سهم شرکت قند بیستون مورخ 1400.07.28   را فروخت.\n\n",
        "persian_date": "1400-07-29 11:22:00",
        "date": 1634815320000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/228361/«قجام»--تعداد-700.000-سهم-شرکت-قند-بیستون--را-فروخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت قند ارومیه فهرست زمین و ساختمان خود را منتشر کرد.\n \n",
        "persian_date": "1400-07-12 13:26:00",
        "date": 1633353960000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/227198/قند-ارومیه-چقدر-املاک-دارد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام فهرست زمین و ساختمان را منتشر نمود.\n \n",
        "persian_date": "1400-06-30 13:52:00",
        "date": 1632232320000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/225629/لیست-املاک-و-مستغلات«قجام»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام اعلام نمود که از فروش تعداد 1.000.000 سهم شرکت قند بیستون 19180 میلیون ریال سود شناسایی گردیده است.\n \n",
        "persian_date": "1400-06-22 11:02:00",
        "date": 1631530920000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/225028/«قجام»سهام-شرکت-قند-بیستون-را-فروخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام در خصوص صورت های مالی منتشر شده شفاف سازی نمود.\n \n",
        "persian_date": "1400-06-21 08:45:00",
        "date": 1631436300000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/224936/توضیحات-«قجام»-در-خصوص-عملکرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند تربت جام قرارداد تصفیه 15 هزار تن شکر با سازمان غله به مبلغ 6 میلیارد تومان منعقد کرد.\n \n",
        "persian_date": "1400-06-11 22:23:00",
        "date": 1630534980000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/224350/«قجام»-قرارداد-مهم-بست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام از فروش تعداد 700.000 سهم شرکت قند بیستون با سودآوری 9.604میلیون ریال خبر داد.\n \n",
        "persian_date": "1400-05-13 13:43:00",
        "date": 1628084580000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/222621/«قجام»-سهام-فروخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت فرآورده های غذایی و قند تربت جام یک دستگاه سانتریفوژ BMA مدل G1750 به مبلغ 41.000 میلیون ریال خریداری نمود.\n \n",
        "persian_date": "1400-05-10 15:03:00",
        "date": 1627830180000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/222430/«قجام»-دستگاه-خرید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام از ابلاغ قیمت شکر بر اساس دستورالعمل قیمت گذاری خبر داد.\n \n",
        "persian_date": "1400-03-25 14:25:00",
        "date": 1623767100000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/218905/«قجام»-از-ابلاغ-قیمت-شکر-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام از فروش سهام قند بیستون و شناسایی 33 میلیارد ریال سود خبر داد.\n \n",
        "persian_date": "1400-02-09 13:40:00",
        "date": 1619703600000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/216072/«قجام»-سهام-فروخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذائی و قند تربت جام گروه اطلاعیه خود را از به به الف تغییر داد.\n \n",
        "persian_date": "1400-02-04 13:59:00",
        "date": 1619272740000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/215442/تغییر-گروه-اطلاعیه-در-«قجام»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند تربت جام در 9 ماهه منتهی به اسفند 99 برای هر سهم 284 ریال زیان محقق کرد که به نسبت دوره قبل افزایش 253 درصدی زیان داشته است.\n",
        "persian_date": "1400-01-31 21:49:00",
        "date": 1618868940000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/215127/«قجام»-در-٩ماهه-برای-هر-سهم-٢٨۴-ریال-زیان-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند تربت جام تعداد 2،970،000 سهم شرکت قند بیستون را فروخته است.سود این معامله حدود 45،714 میلیون ریال می باشد.\n",
        "persian_date": "1400-01-31 21:01:00",
        "date": 1618866060000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/215118/سود-حدود-۵-میلیارد-تومانی-«قجام»-از-فروش-سهام"
    },
    {
        "text": "\n",
        "persian_date": "1400-01-30 19:28:00",
        "date": 1618860480000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/215099/«قجام»-از-عملکرد-۶-ماهه-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-04 08:59:00",
        "date": 1611392340000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/211053/درج-نماد-«قجام»-در-تابلوی-نارنجی"
    },
    {
        "text": "\n",
        "persian_date": "1399-06-12 13:17:00",
        "date": 1599052620000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/203878/مجوز-افزایش-سرمایه-«قجام»-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-23 16:32:00",
        "date": 1594657920000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/201259/«قجام»-از-وضعیت-افزایش-سرمایه-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-16 18:33:00",
        "date": 1594060380000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/200906/تجدید-ارزیابی-در-فرآورده-های-غذایی-و-قند-تربت-جام-جدی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-08 15:32:00",
        "date": 1590679920000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/198421/تصویب-افزایش-سرمایه-«قجام»-در-هیأت-مدیره"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-07 01:20:00",
        "date": 1577496000000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/190312/غذائی-و-قند-تربت-جام-از-چگونگی-تسویه-تسویه-با-پیمانکاران-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-26 01:20:00",
        "date": 1576545600000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/189725/تسویه-حساب-غذائی-و-قند-تربت-جام-با-پیمانکاران"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-16 01:20:00",
        "date": 1562462400000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/182272/اطلاعات-حاصل-از-کنفرانس-اطلاع-رسانی-شرکت-قند-تربت-جام"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-09 16:18:00",
        "date": 1546186680000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/175195/فرآورده-های-غذائی-و-قند-تربت-جام-از-ترکیب-سهامداران-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-12 13:10:00",
        "date": 1538658600000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/171496/توضیحات--فرآورده-های-غذائی-و-قند-تربت-جام-در-خصوص-قیمت-تمام-شده-شکر"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-20 11:38:00",
        "date": 1536665880000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/170271/اعلام-نرخ-شکر-توسط-فرآورده-های-غذائی-و-قند-تربت-جام"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-19 15:49:00",
        "date": 1536594540000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/170226/افزایش-سرمایه-فرآورده-های-غذائی-و-قند-تربت-جام--تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1396-02-18 10:10:00",
        "date": 1494238200000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/152624/یک-شرکت-قندی-شفاف-سازی-نمود"
    },
    {
        "text": " \n",
        "persian_date": "1396-02-09 17:16:00",
        "date": 1493486160000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/152269/رشد-سود-یک-شرکت-قندی-به-دست-حسابرس"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-11 12:36:00",
        "date": 1488371760000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/149816/«قجام»-پایان-کار-گرفت"
    },
    {
        "text": " بورس24 : قجام در اصلاحیه ای که به عملکرد 6 ماهه منتهی به آذر وارد کرد، سود تحقق یافته خود را از 108 به 48 ریال تقلیل داد. علت این کاهش سود، حذف 19 میلیارد ریال از سایر درآمدهای عملیاتی می باشد. گفتنی است که این رقم نسبت به مدت مشابه سال قبل 36 درصد رشد نشان می دهد. \n\n",
        "persian_date": "1395-11-16 19:03:00",
        "date": 1486234980000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/148374/«قجام»-از-سود-خود-کاست"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-06 18:47:00",
        "date": 1480186020000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/144122/مجمع-بی-بهره-برای-سهامداران-«قجام»"
    },
    {
        "text": "غلامعباس بهمنی مدیرعامل شرکت قند تربت جام در گفتگو با بورس24 درخصوص وضعیت افزایش سرمایه این شرکت گفت: قند تربت جام که مشکل عدم ثبت افزایش سرمایه داشت رفع شده و به زودی شاهد ثبت افزایش سرمایه شرکت خواهیم بود.\nوی ادامه داد: مشکلاتی که مانع از ثبت افزیش سرمایه این شرکت می شد از طرف قند تربت جام رفع شده و مستندات و مدارکی که از طرف سازمان بورس مورد درخواست بود توسط شرکت ما تهیه شده و مابقی مسیر در دست سازمان بورس است.\nوی تاکید کرد: سهامداران قجام بدانند که مسئله ای که از طرف شرکت مانع از عدم ثبت افزایش سرمایه شود، وجود ندارد و ما نیز منتظر تصمیم سازمان بورس برای این موضوع هستیم. سهامداران به زودی شاهد ثبت افزایش سرمایه خواهند بود.\nوی در ادامه در خصوص فروش زمین های شرکت گفت: این زمین ها جزو دارایی های ثابت شرکت محسوب شده و همان طور که در جلسه مجمع عنوان شد ما در تلاشیم تا به فروش این زمین ها اقدام کنیم.\nبهمنی عنوان کرد: پس از جلسه مجمع با شهرداری و استانداری صحبت هایی شده است و تفکیک هایی نیز درخصوص این زمین ها صورت گرفته است. قطعه بندی های این زمین نیز انجام شده و ما مقدمات فروش این زمین ها را فراهم آورده ایم.\nوی خاطر نشان کرد: همان طور که سهامداران می دانند این زمین ها حدود 40 هکتار بوده و با فروش آن ها نقدینگی خوبی به شرکت وارد خواهد شد. این زمین متقاضیان زیادی دارد و تلاش قند تربت جام برای فروش این زمین ها به بهترین قیمت است.\nوی در پایان تاکید کرد: شرکت برنامه های خود را طبق روال دارد و سهامداران قند تربت جام به زودی شاهد ثبت افزایش سرمایه و فروش دارایی های مازاد شرکت خواهند بود.\nبنیادی نگر:\nقند تربت جام به سود 48 ریالی در عملکرد 3 ماهه رسیده است در حالی که برای دوره مشابه سال قبل به زیان رسیده بود که این امر حاکی از پتانسیل سودسازی شرکت دارد.\nهمچنین فروش شکر و محصولات فرعی افزایش و به نظر می رسد با رشد قیمت فروش شکر و در صورت پرداخت یارانه شکر شاهد بهبود بیشتر وضعیت شرکت نیز باشیم.\n",
        "persian_date": "1395-09-02 11:23:00",
        "date": 1479813780000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/143837/دو-برنامه-جدی-قند-تربت-جام...+تحلیل-خبر"
    },
    {
        "text": " بورس24 : شرکت فرآورده غذایی و قند تربت جام (قجام) در اصلاحیه عملکرد 3 ماهه خود زیان هر سهم 3 ماهه منتهی به شهریور 94 را با سرمایه 312 میلیارد ریالی 33 ریال اعلام کرد. گفتنی است این موضوع بر سایر اقلام صورت سود وزیان تاثیری نداشت.\n\n",
        "persian_date": "1395-08-17 15:24:00",
        "date": 1478532240000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/142978/اصلاح-زیان-در-«قجام»"
    },
    {
        "text": " بورس24 : شرکت فرآورده های غذایی و قند تربت جام (قجام) دراصلاحیه عملکرد 3 ماهه منتهی به شهریور ماه بدون تغییر سود محقق شده در سال 95، برخی اطلاعات 3 ماهه منتهی به شهریور ماه 94 خود را تغییر داد.\n بدین ترتیب قجام با شناسایی 318 میلیون ریال سایر درآمدهای عملیاتی زیان هر سهم محقق شده 3 ماهه منتهی به شهریور ماه 94 را از 404 به 392 ریال کاهش داد.\n \n",
        "persian_date": "1395-08-17 09:35:00",
        "date": 1478511300000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/142941/کاهش-زیان٣-ماهه--٩۴-«قجام»"
    },
    {
        "text": " بورس24 : شرکت فرآورده های غذایی و قند تربت جام (قجام) در 3 ماهه منتهی به شهریور ماه برای هر سهم 573 ریال سود محقق کرد که این رقم در مدت مشابه سال قبل 404 ریال زیان بود. شرکت در رابطه با دلایل این تبدیل زیان به سود توضیح داد: «افزایش درآمدهای عملیاتی نسبت به مشابه سه ماهه سال گذشته بابت بهره برداری شرکت برای اولین بار از چغندر پائیزه است . افزایش بهای تمام شده نسبت به رقم مشابه سه ماهه سال گدشته بابت افزایش آیتمهای بهای تمام شده بخاطر بهره برداری کشت پائیزه بوده ضمن اینکه در محاسبه قیمت تمام شده ( مواد ) در گذشته درآمدهای حاصل از محصولات فرعی مانند تفاله دونم و ملاس و .. بعنوان کاهنده مواد منظور میگردید که در دوره جاری بعنوان سایر درآمدهای عملیاتی لحاظ شده است .»\nافزایش بهای تمام شده نسبت به رقم مشابه سه ماهه سال گدشته بابت افزایش آیتمهای بهای تمام شده بخاطر بهره برداری کشت پائیزه بوده ضمن اینکه در محاسبه قیمت تمام شده ( مواد ) در گذشته درآمدهای حاصل از محصولات فرعی مانند تفاله دونم و ملاس و .. بعنوان کاهنده مواد منظور میگردید که در دوره جاری بعنوان سایر درآمدهای عملیاتی لحاظ شده است .»\n",
        "persian_date": "1395-08-11 12:51:00",
        "date": 1478004660000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/142628/جامی-پر-از-سود-از-«قجام»"
    },
    {
        "text": " \n",
        "persian_date": "1395-07-19 18:18:00",
        "date": 1476123480000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/141244/اصلاحیه-های-پی-در-پی-از-قجام"
    },
    {
        "text": " بورس24 : شرکت فرآورده های غذایی و قند تربت جام (قجام) در گزارش حسابرسی شده، همانند گزارش حسابرسی نشده، در دوره 12 ماهه منتهی به خرداد 95 برای هر سهم 55 ریال زیان متحمل شد که 10 درصد کمتر از زیان سال مالی 94 می باشد.\n\n",
        "persian_date": "1395-07-18 19:00:00",
        "date": 1476039600000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/141154/مهر-تایید-حسابرس-بر-زیان-قجام"
    },
    {
        "text": " بورس24 : شرکت فراورده های غذایی و قند تربت جام (قجام) در اصلاحیه ای زیان هر سهم عملکرد 12 ماهه منتهی به خرداد 95 را با سرمایه 312 میلیارد ریالی 55 ریال اعلام کرد. گفتنی است در این اصلاحیه زیان خالص شرکت برای دوره یاد شده تغییری نسبت به گزارش قبلی ندارد.\n\n",
        "persian_date": "1395-07-18 16:56:00",
        "date": 1476032160000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/141146/قجام-اصلاح-سریع-از-قجام"
    },
    {
        "text": " \n",
        "persian_date": "1395-07-18 15:19:00",
        "date": 1476026340000,
        "key": "قجام",
        "url": "https://www.bourse24.ir/news/141140/قجام-از-برنامه-های-خود-می-گوید"
    }
]