[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی بیان داشت افزایش سود عملیاتی ناشی از افزایش تناژ و نرخ کرایه های حمل محصولات شرکت های پتروشیمی می باشد.\n\n",
        "persian_date": "1403-05-03 12:56:00",
        "date": 1721825760000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/296210/«حپرتو»-در-خصوص-صورت-های-مالی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در 3 ماهه منتهی به خرداد سود خالصی معادل 9 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 443 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-04-30 18:07:00",
        "date": 1721498820000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/295582/سهامداران-«حپترو»-بخوانند"
    },
    {
        "text": " بورس24 : امروز ( 27 تیر ماه) مجمع عمومی عادی سالیانه شرکت مهندسی حمل و نقل پتروشیمی با حضور سهامداران شرکت برگزار شد.\nدر انتهای مجمع، حپترو به ازای هر سهم 50 ریال سود تقسیم کرد.\nمدیر عامل شرکت گفت : درآمدهای عملیاتی با 35 درصد رشد و سود عملیاتی با 15 درصد کاهش و سود خالص با 80 درصد کاهش همراه بوده است .\nاو گفت : روند درآمد حاصل از عملیات نگهداری و ترخیص با 17 درصد رشد همراه بوده است و در سال 1402 به 115.636 میلیون ریال رسیده است . او افزود : درآمد حاصل از خدمات حمل نیز با 37 درصد رشد به 2.206.33 میلیون در سال گذشته رسیده است .\nوی گفت : عملکرد ما در سال گذشته 95 درصد از حمل و 4.5 درصد از ترخیص و 0.5 درصد از انبارداری بوده است .\nاو گفت : شرکت در تناژ کالاهای ترخیص شده صادراتی و وارداتی و تناژ عملیات انبار داری با کاهش رو به رو بوده است . او افزود : با چالش افزایش هزینه‌ های ‌اداری و افزایش‌ بهای تمام ‌شده و عدم افزایش‌ سهم از بازار رو به رو هستیم.\nوی گفت اقدامات انجام شده در سال گذشته به این شرح است :\n1) افزایش بهره وری ناوگان ملکی موجود .\n2) خرید 5 دستگاه تانکر آمونیاک مجموعا به قیمت 90 میلیارد ریال .\n3) افزایش درصد تجهیزات مشغول به کار 85 درصد به 91 درصد  .\n4) کاهش تعداد روزهای تعمیرات ماشین الات از 4092 روز به 2357 روز .\n5) اخذ تمدید گواهینامه سیستم مدیریت یکپارچه IMS  از شرکت DQS  آلمان .\n او در ارتباط با طرح های توسعه شرکت گفت : پروژه ی سوله کارواش و تعمیرات با 70 درصد و پروژه ساختمان استراحتگاه رانندگان با 88 درصد و پروژه سوله اداری و انبار قطعات یدکی با 89 درصد و پروژه ساختمان مدیریت ترمینال با 91 درصد پیشرفت همراه بوده است .\nوی گفت برنامه های آینده شرکت به این شرح است :\n1) راه اندازی نهایی کسب و کار الکترونیکی .\n2) صدور بارنامه و انجام مقدمات و سرمایه گذاری لازم جهت تبدیل شدن به شرکت بزرگ مقیاس حمل و نقل هوشمند .\n3) برنامه تغییر کاربری سایت رباط کریم (هزینه خرید زمین ۱.۵ هکتاری رباط کریم که به قیمت ۴۰ میلیارد تومان خریداری شده بوداز محل فروش ماشین‌ آلات فرسوده تأمین شد و در حال حاضر با بیش از 2 برابر قیمت مشتری دارد) و احداث تعمیرگاه و کارواش .\n4) ورود جدی به بازار  صادراتی ترانزیت کشورهای مشترک المنافع آسیای مرکزی یعنی کشورهای ازبکستان و ترکمنستان برای انتقال محموله گاز به این کشورها .\n5) برنامه افزایش سرمایه از محل مطالبات و آورده نقدی سهامداران .\n6)  افزایش سرمایه مرحله دوم به مبلغ 800 میلیارد ریال .\n",
        "persian_date": "1403-04-27 16:10:00",
        "date": 1721232600000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/295234/مجمع-«حپترو»-50-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 3 ماهه منتهی به خرداد حدود 61 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش خرداد ماه 24 میلیارد تومان بود و اندکی افزایش نسبت به اردیبهشت داشت.\n\n",
        "persian_date": "1403-04-06 10:26:00",
        "date": 1719397560000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/294005/آیا-از-درآمد-«حپترو»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 22 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 63 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nمهندسی حمل و نقل پتروشیمی به ازای هر سهم نیز سود 369 ریالی ساخت. سود ناخالص نیز با افزایش 18 درصدی همراه شد و به 54 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 60 میلیارد تومانی 35 درصد افزایش داشت و به 232 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-28 21:32:00",
        "date": 1718573520000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/293278/گذری-بر-عملکرد-یکساله-\"حپترو\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 2 ماهه منتهی به اردیبهشت حدود 36 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش اردیبهشت ماه 23 میلیارد تومان ثبت شد. همچنین درآمد 2 ماهه نسبت به دوره مشابه قبل 12.5% رشد را نشان می دهد. درآمد اردیبهشت بالاترین میزان درآمد ماهانه شرکت بوده است.\n\n",
        "persian_date": "1403-03-07 22:45:00",
        "date": 1716763500000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/292293/«حپترو»-اردیبهشت-گرمی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در 12  ماهه منتهی به اسفند سود خالصی معادل 20 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 66درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nحپترو به ازای هر سهم نیز 331 ریال سود شناسایی کرد. سودناخالص به 54 میلیارد تومان رسید و افزایش 18 درصدی را ثبت کرد. شناسایی 6 میلیارد تومان هزینه غیر عملیاتی از دلایل افت سود خالص شرکت بود.\n\n",
        "persian_date": "1403-02-29 16:39:00",
        "date": 1716050340000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/291455/افت-سود-خالص-در-«حپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 1 ماهه منتهی به فروردین حدود 14 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش فروردین ماه سال قبل 16 میلیارد تومان بود.\n\n",
        "persian_date": "1403-02-05 15:05:00",
        "date": 1713971100000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/290155/«حپترو»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حمل و نقل پتروشیمی در مدت 12 ماهه نخست سال 1402 حدود 218 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 14 میلیارد تومان آن مربوط به اسفند ماه می باشد.\nفروش این شرکت در 12 ماهه نسبت به دوره مشابه سال قبل 34 درصد افزایش داشته است.\n",
        "persian_date": "1403-01-07 16:13:00",
        "date": 1711469580000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/288435/\"حپترو\"-از-فروش-یکساله-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، دادگاه به استناد مواد 10-219-220-223-231-338-341-362-377قانون مدنی ، مواد 129 قانون تجارت ، تبصره ماده 24 و ماده 100 از قانون شهرداری و مواد 141-198-515-519 قانون دادرسی مدنی ضمن حکم به بطلان دعوی خواهان تقابل ، حکم به الزام خوانده دعوی اصلی پتروشمی ایلام به اخذ گواهی پایان کار ساخت بنا از شهرداری ، صورتمجلس تفکیکی و سایر دعاوی عیر مالی ، همچنین حکم به الزام خوانده دعوی اصلی پتروشیمی ایلام به حضور در یکی از دفاتر اسناد رسمی برای تنظیم سند رسمی ملک به نام خواهان شرکت مهندسی حمل ونقل پتروشیمی صادر و اعلام می دارد با توجه به تعهد متقابل در برابر خوانده مبنی بر پرداخت مابقی ثمن معامله به هنگام تنظیم سند در راستای رعایت حق حبس قراردادی خوانده ، تنظیم سند همزمان با پرداخت مابقی ثمن انجام خواهد شد.\nرای حضوری ظرف بیست روز پس از تاریخ ابلاغ قابل تجدید نظرخواهی در محاکم محترم تجدید نظر استان تهران می باشد.\n",
        "persian_date": "1403-01-05 15:28:00",
        "date": 1711294080000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/288259/نتیجه-دادگاه-بدوی-دعوی-له-\"حپترو\"-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 200 درصدی شرکت مهندسی حمل و نقل پتروشیمی را از محل سود انباشته صادر کرد.\n\n",
        "persian_date": "1402-12-15 13:26:00",
        "date": 1709645160000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/287405/موافقت-سازمان-بورس-با-افزایش-سرمایه-«حپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 11 ماهه منتهی به بهمن حدود 204 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش بهمن ماه 18 میلیارد تومان ثبت شد. همچنین درآمد 11 ماهه نسبت به دوره مشابه قبل 41% رشد را نشان می دهد.\n\n",
        "persian_date": "1402-12-05 13:36:00",
        "date": 1708781760000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/286519/«حپترو»-در-بهمن-ماه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در نظر دارد تعداد 16 دستگاه تانکر  دو محور و سه محور و تیغه 2 و 3 محور خود را با وضع موجود به صورت جمعی به فروش برساند.\n علاقمندان می توانند جهت خرید اسناد مزایده با واریز مبلغ یک میلیون ریال به شماره حساب شرکت واریز و فیش واریزی را جهت دریافت اسناد تحویل نمایند متقاضیان می بایستی حداکثر تا تاریخ 1402.11.18 نسبت به خرید اسناد اقدام نمایند.\n",
        "persian_date": "1402-11-12 21:42:00",
        "date": 1706737320000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/285457/\"حپترو\"-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی حمل و نقل پتروشیمی بیان داشت مصوبه 79 کمیسیون معاملات مبنی بر بازگشایی پاکات مزایده 16 دستگاه تانکر و یک دستگاه تیغه مستعمل در جلسه هیأت مدیره مطرح و با توجه به پائین بودن قیمت های اعلامی نسبت به قیمت کارشناسی ، مقرر گردید تا نسبت به برگزاری مجدد مزایده و تشریفات آن اقدام گردد.\n\n",
        "persian_date": "1402-11-10 12:52:00",
        "date": 1706619120000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/285339/مزایده-«حپترو»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مصوبه 79 کمیسیون معاملات مبنی بر بازگشایی پاکات مزایه 16 دستگاه تانکر و یک دستگاه تیغه مستعمل در چهارصدو هفتادو هفتمین جلسه هیات مدیره مورخ 1402.11.09 شرکت مهندسی حمل و نقل پتروشیمی مطرح و با توجه به پایین بودن قیمت های اعلامی نسبت به قیمت کارشناس دادگستری ، مقرر شد تا بر اساس ماده 33 ایین نامه معاملات شرکت نسبت به برگزاری مجدد مزایده و تشریفات ان اقدام گردد.\n",
        "persian_date": "1402-11-10 21:57:00",
        "date": 1706565420000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/285326/نتیجه-مزایده-\"حپترو\"-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 10 ماهه منتهی به دی حدود 186 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش دی ماه 19 میلیارد تومان و بهتر از 4 ماه قبل بود. درآمد 10 ماهه نسبت به دوره مشابه قبل 45% رشد را نشان می دهد.\n\n",
        "persian_date": "1402-11-05 21:20:00",
        "date": 1706131200000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/284822/درآمد-10-ماهه-«حپترو»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی صورت های مالی 9 ماهه منتهی به آذر 1402 را منتشر کرد.\nبر اساس این گزارش مهندسی حمل و نقل پتروشیمی در 9 ماهه منتهی به آذر 1402 سود خالصی معادل 21 میلیارد تومان محقق نمود که نسبت به دوره مشابه قبل 24 درصد افزایش داشت.\nهمچنین سود ناخالص این شرکت با افزایش 42 درصدی به 44 میلیون ریال رسید.\nمهندسی حمل و نقل پتروشیمی به ازای هر سهم نیز سود حدود 1067 ریالی ساخت.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 20 میلیارد تومانی ، با افزایش 45 درصدی همراه شد و به 167 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-01 21:30:00",
        "date": 1705786200000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/284137/9-ماهه-\"حپترو\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 9 ماهه منتهی به آذر حدود 162 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش آذر ماه 17 میلیارد تومان بود. درآمد 9 ماهه نسبت به دوره مشابه قبل 42% رشد را نشان می دهد.\n\n",
        "persian_date": "1402-10-04 19:20:00",
        "date": 1703532000000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/282292/«حپترو»-از-فروش-9-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی جهت فروش تعداد 11 دستگاه تانکر دو و سه محور گاز ، یک دستگاه تیغه دو محور و 4 دستگاه تانکر سه محور امونیاک روسی مزایده برگزار می کند.\n\n",
        "persian_date": "1402-09-27 19:41:00",
        "date": 1702928460000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/281900/«حپترو»-مزایده-برگزار-می-کند"
    },
    {
        "text": "8 ماهه درآمد خود را به 145 میلیارد تومان رساند و 42% نسبت به مشابه قبل رشد تجربه کرد. عمده درآمد شرکت از محل حمل گازها و مایعات است.\n",
        "persian_date": "1402-09-06 18:43:00",
        "date": 1701110580000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/280814/«حپترو»-از-فروش-8ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی ، افزایش تناژ حمل، افزایش نرخ حمل اعلامی از سوی سازمان پایانه ها و راهداری کل کشور ، تجهیز نمودن تانکرهای خریداری شده گاز آمونیاک و سود حاصل از سرمایه گذاری ها در یهام را از جمله مهمترین عوامل افزایش بیش از 30 درصدی سود عملیاتی دانست.\n",
        "persian_date": "1402-08-07 13:52:00",
        "date": 1698587520000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/279048/\"حپترو\"-از-دلایل-افزایش-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت مهندسی حمل و نقل پتروشیمی، افزایش سرمایه 650 درصدی این شرکت از مبلغ 20 میلیارد تومان به 150 میلیارد تومان از محل  آورده نقدی سهامداران ،مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته به منظور جبران مخارج گذشته و خرید 10 دستگاه کشنده و تانکر را تصویب کرد.\n",
        "persian_date": "1402-08-03 12:16:00",
        "date": 1698236160000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/278600/تصویب-افزایش-سرمایه-650-درصدی-\"حپترو\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی اظهار داشت: با عنایت به طرح مجدد پرونده شرکت کمپانی ماژان و صدور اجرائیه شماره 140268420000760842 شعبه 106 دادگاه عمومی حقوقی مجتمع قضایی عدالت تهران علیرغم مختومه شدن پرونده دعاوی مطروحه این شرکت علیه «کمپانی ماژان» با موضوع «ابطال رای داوری» و صدور رأی به نفع شرکت مهندسی حمل ونقل پتروشیمی، متاسفانه وکیل شرکت ماژان مجدداً نسبت به طرح درخواست اجرای رای داور به مبلغ 2.658.350 دلار اقدام نموده است.\n",
        "persian_date": "1402-07-06 14:30:00",
        "date": 1695911400000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/276869/\"حپترو\"از-حکم-اجرایی-دادگاه-کمپانی-ماژان-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر یورس 24، شرکت حمل و نقل پتروشیمی گزارش فعالیت 6 ماهه منتهی به شهریور ماه 1402 را منتشر کرد.\nاین شرکت در مدت 6 ماهه منتهی به شهریور 1402 حدود 103 میلیارد تومان درآمد بدست آورد که نسبت به دوره مشابه سال گذشته با 77 درصد رشد همراه بود.\nهمچنین درآمد شهریور ماه این شرکت نیز 18 میلیارد تومان بود که نسبت به شهریور ماه سال گذشته 38 درصد افزایش داشت.\n",
        "persian_date": "1402-07-05 10:31:00",
        "date": 1695810660000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/276639/درآمد-فروش-شرکت-حمل-و-نقل-پتروشیمی-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 5 ماهه منتهی به مرداد حدود 85 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش مرداد ماه 20 میلیارد تومان بود.\n\n",
        "persian_date": "1402-06-06 14:04:00",
        "date": 1693231440000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/275277/عملکرد-«حپترو»-در-یک-قاب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 4 ماهه منتهی به تیر حدود 65 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش تیر ماه 16 میلیارد تومان بود.\n\n",
        "persian_date": "1402-05-07 12:14:00",
        "date": 1690632840000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/273620/«حپترو»-در-4-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در خصوص آخرین تغییرات در برنامه افزایش سرمایه شرکت اظهار داشت: گزارش توجیهی افزایش سرمایه از مبلغ ۲۰۰ میلیارد ریال به مبلغ هزار میلیارد ریال از محل مطالبات حال شده و آورده نقدی سهامداران در اختیار حسابرس و بازرس قانونی جهت اظهار نظر می باشد. لیکن با توجه به جلسات متعدد برگزار شده با کارگروه سهام عدالت در خصوص اخذ موافقت حضور سهام عدالت در افزایش سرمایه متاسفانه بدلیل عدم دسترسی به نقدینگی جهت آورده نقدی تاکنون موفق به اخذ نظر مثبت از سوی سهام عدالت نگردیده ایم و در نظر می باشد افزایش سرمایه به صورت مرحله ای و از طریق مطالبات حال شده و آورده نقدی سهامداران انجام پذیرد.\n",
        "persian_date": "1402-05-02 10:30:00",
        "date": 1690194600000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/273084/\"حپترو\"-از-آخرین-تغییرات-در-برنامه-افزایش-سرمایه-خود-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حمل و نقل پتروشیمی در مدت 3 ماهه نخست سال 1402 حدود 50 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 19 میلیارد تومان آن مربوط به اسفند ماه می باشد.فروش این شرکت در 3 ماهه نسبت به دوره مشابه سال قبل 56 درصد افزایش داشته است.\n",
        "persian_date": "1402-04-06 11:27:00",
        "date": 1687865220000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/271194/نگاهی-به-روند-فروش-3-ماهه-\"حپترو\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی اظهار داشت:  به استناد نامه شماره 71/29855 مورخ 1402.02.31سازمان راهداری و حمل ونقل جاده ای وزارت راه و شهر سازی نرخ جابجایی کالا دربخش حمل ونقل عمومی جاده ای ، با اعمال افزایش 30 درصدی (5.500 ریال به ازای هر تن کیلومتر ) از مورخ 1402.02.31 در سامانه مدیریت کنترل بارنامه اعمال خواهد گردید  که اثرات این موضوع با لحاظ نمودن افزایش های قانونی حقوق و مزایای پرسنل و همچنین سایر هزینه های مستقیم و غیر مستقیم مرتبط با موضوع فعالیت این شرکت در حال حاضر قابل شناسایی نبوده و اثرات مالی آن به صورت کامل در صورت های مالی دوره های آتی ارائه خواهد گردید. شایان ذکر است برآورد افزایش مذکور در درآمدها و هزینه های مندرج در گزارش تفسیری صورت های مالی حسابرسی نشده سال مالی منتهی به 1401.12.29 لحاظ گردیده است .\n",
        "persian_date": "1402-03-02 08:47:00",
        "date": 1684831620000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/268761/اثرات-افزایش-نرخ-30-درصدی-کرایه-حمل-\"حپترو\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی حمل و نقل پتروشیمی از ابلاغ رای داوری مبنی بر محکومیت آن شرکت به مبلغ 2.658.350 دلار از بابت عدم اجرای تعهدات قراردادی فی مابین با کمپانی ماژان خبر داد و  دادگاه تجدید نظر نسبت به تائید رای دادگاه بدوی که به نفع این شرکت بوده ( بی حقی کمپانی ماژان) اقدام نموده و به استناد ماده 358 قانون آیین دادرسی مدنی به تایید آن اظهار نظر و رای قطعی صادر نموده است .\n\n",
        "persian_date": "1402-02-19 16:18:00",
        "date": 1683649080000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/267965/«حپترو»-از-نتیجه-یک-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در 12 ماهه منتهی به اسفند سود خالصی معادل 65 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 1376 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-02-18 16:41:00",
        "date": 1683564060000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/267909/تحقق-سود-65-میلیارد-تومانی-در-«حپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در خصوص بخشودگی کارمزد تاخیر در تادیه بدهی به صندوق های بازنشستگی ، پس انداز و رفاه کارکنان صنعت نفت اظهار داشت: شرکت در تاریخ 1401.11.04درخواست کتبی خود را به منظور اخذ بخشودگی کارمزد تاخیر در تادیه بدهی با پرداخت اصل بدهی مربوط به سالهای 1389لغایت 1400را به صندوق های بازنشستگی ، پس انداز و رفاه کارکان صنعت نفت داده و صندوق مذکور نیز متعاقبا با اخذ مجوزهای لازم نسبت به تائید و ابلاغ آن اقدام نموده است . با عنایت به اینکه 29 درصد سهام این شرکت متعلق به سهام عدالت (بالغ بر 48 میلیون نفر قشر ضعیف جامعه ) می باشد و از طرفی در 5 سال گذشته سالانه بین 7 تا 10 میلیارد تومان زیان عملیاتی داشته است لذا بخشودگی کلیه خسارت دیرکرد پیرو مذاکرات صورت گرفته مورد درخواست این شرکت می باشد که این امر موجبات خشنودی سهامداران سهام عدالت و نتیجتاً خشنودی خداوند متعال را در بر خواهد داشت . موضوع فوق انطباق با اقلام استثنایی استاندارد حسابداری شماره 6 می باشد.\n",
        "persian_date": "1402-02-13 18:14:00",
        "date": 1683137640000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/267710/توضیحات-\"حپترو\"-در-خصوص-تعدیلات-سنواتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حمل و نقل پتروشیمی در مدت 1 ماهه نخست سال 1402 حدود 16 میلیارد تومان درآمد از فروش محصولات خود به دست آورد .گفتنی است فروش این شرکت در 1 ماهه نسبت به دوره مشابه سال قبل 100 درصد افزایش داشته است.\n",
        "persian_date": "1402-02-09 18:32:00",
        "date": 1682793120000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/267432/فروردین-ماه-\"حپترو\"-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مهندسی حمل و نقل پتروشیمی افزایش سرمایه 400 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n",
        "persian_date": "1402-01-26 15:12:00",
        "date": 1681571520000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/266341/تصویب-افزایش-سرمایه-در-«حپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حمل و نقل پتروشیمی در مدت 12 ماهه سال 1401 حدود 162 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 17 میلیارد تومان آن مربوط به اسفند ماه می باشد.فروش این شرکت در 12 ماهه نسبت به دوره مشابه سال قبل 62 درصد افزایش داشته است.\n\n",
        "persian_date": "1402-01-09 08:59:00",
        "date": 1680080340000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/265851/درآمد-فروش-\"حپترو\"-در-12-ماهه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی حمل و نقل پتروشیمی از  خرید یک قطعه زمین به ارزش 394.650 میلیون ریال به متراژ 15.671 متر مربع به همراه 4 باب سوله مستعمل به متراژ 1.735 مترو 345 متر مربع بنای قدیمی به منظور ایجاد ترمینال باربری و انبارش محصولات مجتمع های پتروشیمی و تعمیرگاه در راستای کاهش هزینه ها و پیشبرد اهداف شرکت خبر داد.\n",
        "persian_date": "1401-12-10 17:01:00",
        "date": 1677690060000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/264525/«حپترو»-زمین-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حمل و نقل پتروشیمی در مدت 11 ماهه سال 1401 حدود 145 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 93 میلیارد تومان بود. همچنین فروش این شرکت در بهمن ماه معادل 16 میلیارد تومان بود.\n\n",
        "persian_date": "1401-12-06 10:30:00",
        "date": 1677321000000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/264008/\"حپترو\"-در---بهمن-ماه-چقدر-درآمد--داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 10 ماهه منتهی به دی حدود 128 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش دی ماه 13 میلیارد تومان بود.\n\n",
        "persian_date": "1401-11-04 17:39:00",
        "date": 1674581940000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/262171/«حپترو»-از-درآمد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی اظهار داشت: دلایل افزایش 5 درصدی سود ناخالص ، ناشی از افزایش درآمدهای عملیاتی می باشد.\n",
        "persian_date": "1401-11-03 12:17:00",
        "date": 1674476220000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/261925/\"حپترو\"-از-دلایل-افزایش-سود-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 22 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 243 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-10-28 13:46:00",
        "date": 1674049560000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/261284/سهامداران-در-جریان-عملکرد-«حپترو»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت مهندسی حمل ونقل پتروشیمی در تاریخ 1401.09.07 نسبت به برگزاری مزایده فروش تعداد 19 دستگاه تانکر مستعمل خود با وضع موجود اقدام و برنده مزایده مطابق صورت جلسه شماره 55 کمیسیون معاملات مشخص و در تاریخ 1401.10.19 به استاد 452 جلسه هیئت مدیره مصوب نمود تعداد 19 دستگاه تانکر جمعا به مبلغ 44.960.000 ریال به برنده مزایده واگذار گردد .لازم به ذکر است ارزش دفتری تانکر ها صفر و سود ناخالص ناشی از فروش مبلغ 44.960 میلیون ریال اعلام می گردد.\n",
        "persian_date": "1401-10-19 19:05:00",
        "date": 1673291100000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/260763/«حپترو»از--نتیجه-برگزاری-مزایده-فروش-19-دستگاه-تانکر-مستعمل-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حمل و نقل پتروشیمی در مدت 9ماهه سال 1401 حدود 144میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 77میلیارد تومان بود که نسبت به مدت مشابه سال قبل 87 درصد رشد داشته است.لازم به ذکر است درآمد فروش آذر ماه 12میلیارد تومان بود.\n",
        "persian_date": "1401-10-05 13:56:00",
        "date": 1672062960000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/259872/ارزیابی-عملکرد-\"حپترو\""
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس، بازارگردانی نماد »حپترو» از 21 آذر آغاز و تا 20  آذر 1402 ادامه خواهد داشت.\nدامنه مظنه 3 درصد و حداقل حجم معاملات روزانه 470 هزار سهم خواهد بود.\n",
        "persian_date": "1401-09-20 17:40:00",
        "date": 1670780400000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/259048/«حپترو»-از-چه-زمانی-بازارگردانی-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی حمل و نقل پتروشیمی بیان داشت  پیشنهاد مدیر عامل در خصوص افزایش سرمایه شرکت از مبلغ دویست میلیارد ریال به هزار میلیارد ریال از محل مطالبات حال شده و آورده نقدی سهامداران مطرح و با توجه به موافقت سهامدار عمده و همچنین تعهد خرید کل سهام باقیمانده سایر سهامداران ، اعضا هیات مدیره ضمن تصویب افزایش سرمایه به منظور اصلاح ساختار مالی و خرید تجهیزات و ... مقرر نمودند اقدامات لازم جهت تهیه گزارش توجیهی ، فنی و اقتصادی مورد نظر جهت ارائه به سازمان بورس ، حسابرس و بازرس قانونی شرکت صورت پذیرد. \n",
        "persian_date": "1401-09-09 11:58:00",
        "date": 1669809480000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/258556/«حپترو»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی حمل و نقل پتروشیمی  در نظر دارد تعدادی تانکر 3 و 2 محور خود را با وضع موجود بصورت تکی و جمعی به فروش برساند .\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 14:19:00",
        "date": 1669645140000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/258410/«حپترو»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 8 ماهه منتهی به آبان حدود 102 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش آبان ماه 14 میلیارد تومان بود.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 10:39:00",
        "date": 1669545540000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/258234/درآمد-8-ماهه-«حپترو»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی حمل و نقل پتروشیمی از  فروش 16 دستگاه ماشین آلات راهسازی خبر داد.\n",
        "persian_date": "1401-08-29 12:43:00",
        "date": 1668948180000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/257687/«حپترو»-دارایی-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مهندسی حمل و نقل پتروشیمی  در نظر دارد تعداد 8 دستگاه تانکر آمونیاک و پروپیلن 3 محور را مطابق مشخصات فنی فرم مناقصه از طریق مناقصه عمومی از تولید کنندگان معتبر و دارای استاندارد خریداری نماید. متقاضیان می توانند به منظور شرکت در مناقصه با واریز فیش نقدی به مبلغ 500.000 ریال به حساب شرکت نزد بانک آینده از تاریخ نشر آگهی به مدت 10 روز نسبت به ارسال فیش واریزی و دریافت اسناد مناقصه و ارائه پیشنهادات به نشانی شرکت اقدام نمایند .\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-23 19:07:00",
        "date": 1668452820000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/257447/«حپترو»از-برگزاری-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی بیان نمود  کمیسیون معاملات به اسنتاد ماده 30آئین نامه معاملات و بند 2 ماده 5 اسناد مزایده کلیه پیشنهادهای خرید را رد نموده و به منظور رعایت صرف و صلاح شرکت ، کمیسیون پیشنهاد نمود به استناد ماده 17 و 20 آئین نامه معاملات تجهیزات از طریق مذاکره و بصورت ترک تشریفات فروخته شود. \n",
        "persian_date": "1401-08-17 17:58:00",
        "date": 1667930280000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/257170/«حپترو»-از-نتیجه-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 7 ماهه منتهی به مهر حدود 88 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش مهر ماه 13 میلیارد تومان بود.\n\n",
        "persian_date": "1401-08-04 16:32:00",
        "date": 1666801920000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/256320/ادامه-روند-نامنظم-درآمدی-در-«حپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی حمل و نقل پتروشیمی در خصوص عملکرد خود شفاف سازی کرد.\n",
        "persian_date": "1401-08-03 16:12:00",
        "date": 1666714320000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/256166/توضیحات-«حپترو»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی حمل و نقل پتروشیمی اعلام نمود در نظر دارد تعدادی ماشین های راه سازی خود را با وضع موجود بصورت تکی یا جمعی به فروش برساند\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 13:50:00",
        "date": 1666533000000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/255944/«حپترو»-و-برگزاری-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 313 0 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 445 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\n\n",
        "persian_date": "1401-07-30 17:49:00",
        "date": 1666460940000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/255727/«حپترو»-در-6-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی حمل و نقل پتروشیمی بیان نمود  با توجه به حجم مزایده افشای اطلاعیه از گروه الف به گروه ب تغییر کرد\n\n",
        "persian_date": "1401-07-09 10:35:00",
        "date": 1664620500000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/254474/تغییر-گروه-اطلاعیه-در-«حپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n",
        "persian_date": "1401-07-09 08:56:00",
        "date": 1664614560000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/254456/توقف-نماد-معاملاتی-شرکت-مهندسی-حمل-و-نقل-پتروشیمی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 6 ماهه منتهی به شهریور حدود 73 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش شهریور ماه 15 میلیارد تومان بود.\n\n",
        "persian_date": "1401-07-06 12:35:00",
        "date": 1664368500000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/254304/«حپترو»-در-6-ماهه-نخست-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مهندسی حمل و نقل پتروشیمی از   فروش تعداد 26 دستگاه تانکر دو و سه محور مستعمل شامل 8 دستگاه تانکر 4 مواد 5 دستگاه تانکر مخصوص حمل گاز 10 دستگاه تانکر مخصوص حمل آمونیاک و 3 دستگاه تانکر استیل خبر داد.\n شرکت اعلام نمود اقای عماد رسولی برنده اول تعداد 4 دستگاه تانکر 4 مواد جمعا به مبلغ 15.125.200.000 ریال اقای محمد بهشتی کورایمی برنده اول تعداد 3 دستگاه تانکر 4 مواد جمعا به مبلغ 11.900.000.000 ریال اقای مهرداد رازقی برنده یک دستگاه تانکر امونیاک سه محور به ارزش 3.000.000.000 ریال برای 18 دستگاه تانکر گاز و امونیاک مبلغ پیشنهادی ارائه شده کمتر از نرخ کارشناسی بوده که کمیسیون معاملات به هیئت مدیره پیشنهاد داده که :\n 1 -نسبت به اخذ کارشناسی جدید و برگزاری مجدد مزایده بابت 18 دستگاه تانکر اقدام گردد\n2- نسبت به اخذ قیمت کارشناسی جدید اقدام و سپس از طریق مذاکره نسبت به فروش تانکر ها اقدام گردد.\nنحوه تسویه:ظرف 5 روز کاری نسبت به واریز نقدی به حساب شرکت و تسویه اقدام خواهد گردید\n",
        "persian_date": "1401-07-06 12:34:00",
        "date": 1664368440000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/254303/مزایده-«حپترو»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مهندسی حمل و نقل پتروشیمی اعلام نمود از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 12/9/6/3 ماهه منتهی به 1401.03.31 ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است.\nشرکت بیان کرد علت افزایش 58 درصدی قیمت سهام در دو هفته بعد از برگزاری مجمع عمومی عادی سالیانه در تاریخ 1401.6.6 می توان به انتشار اطلاعیه فروش 26 دستگاه تانگر در سامانه کدال مورخ 1401.6.5 و انتشار اطلاعیه فروش 16 دستگاه ماشین آلات راهسازی در سامانه کدال در تاریخ 1401.6.21 اشاره کرد.\n",
        "persian_date": "1401-06-29 18:21:00",
        "date": 1663698060000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/253861/شفاف-سازی-«حپترو»در-خصوص-نوسان-قیمت-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  با توجه به ظن دستکاری بازار (مبتنی بر اطلاعات یا معاملات) نماد معاملاتی شرکت مهندسی حمل و نقل پتروشیمی حداکثر تا تاریخ 1401.07.04 متوقف می گردد.\n\n",
        "persian_date": "1401-06-28 12:52:00",
        "date": 1663591920000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/253774/«حپترو»-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی حمل و نقل پتروشیمی بیان داشت در نظر دارد تعداد 16 دستگاه ماشین آلات راه سازی خودرا با وضع موجود بصورت تکی و یا جمعی به فروش برساند .\n\n",
        "persian_date": "1401-06-21 15:36:00",
        "date": 1662996960000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/253522/«حپترو»-و-برگزاری-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در خصوص برخی موارد صورت های مالی دوره سه ماهه منتهی به 1400.03.31 شفاف سازی نمود و اعلام کرد دلیل عمده زیان عملیاتی سه ماهه اول سال مالی 1401 ، افزایش هزینه های پرسنلی و تعمیرات ماشین آلات بوده که نسبت به سال گذشته افزایش داشته است.\n\n",
        "persian_date": "1401-06-08 08:54:00",
        "date": 1661849640000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/252874/توضیحات-«حپترو»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در خصوص  صورت های مالی سال مالی منتهی به 1400.12.29 شفاف سازی نمود.\nشرکت در خصوص دلیل کاهش 83 درصدی سود عملیاتی سال 1400 نسبت به سال مالی 1399 اعلام نمود ناشی از عدم شناسایی درآمد سرمایه گذاری شرکت پایانه ها و مخازن پتروشیمی ناشی از تاخیر در دریافت صورتجلسه مجمع شرکت مذکور بوده است.\n",
        "persian_date": "1401-06-07 08:49:00",
        "date": 1661762940000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/252692/شفاف-سازی-«حپترو»در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مهندسی حمل و نقل پتروشیمی از فروش تعداد 26 دستگاه تانکر دو و سه محور مستعمل شامل 8 دستگاه تانکر 4 مواد 5 دستگاه تانکر مخصوص حمل گاز 10 دستگاه تانکر مخصوص حمل آمونیاک و 3 دستگاه تانکر استیل خبر داد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 13:38:00",
        "date": 1661607480000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/252372/«حپترو»از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 5 ماهه منتهی به مرداد حدود 58 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش مرداد ماه سال قبل 7 میلیارد تومان بود.\n\n",
        "persian_date": "1401-06-02 16:29:00",
        "date": 1661358540000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/252159/فروش-5-ماهه-«حپترو»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی اعلام نمود   به موجب صورت جلسه مجمع عمومی عادی سالیانه شرکت پایانه ها و مخازن پتروشیمی که در تاریخ 1401.04.26 برگزار شده ( واصل شده به این شرکت در تاریخ 1401.05.30) به استحضار میرساند شرکت مذکور از محل سود قابل تقسیم مبلغ 399.600 میلیون ریال و به ازای هر سهم 1.480 ریال سود بین سهامداران تقسیم نموده که سهم این شرکت مبلغ 63.936 میلیون ریال می باشد ، که این سود با توجه به تهیه و تصویب صورت های مالی سال مالی منتهی به 1400.12.29 در تاریخ 1400.04.21 در سال مالی منتهی به 1401.12.29 و بر اساس استاندادرهای موجود تحت عنوان درامد سرمایه گذاری ثبت خواهد گردید.\n\n",
        "persian_date": "1401-05-30 16:31:00",
        "date": 1661099460000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/251890/شفاف-سازی-«حپترو»-در-خصوص-تقسیم-سود-شرکت-پایانه-ها-و-مخازن-پتروشیمی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی حمل و نقل پتروشیمی اعلام نمود  پیرواگهی مزایده فروش یک دستگاه کشنده فوتون تصادفی با شرایط موجود در تاریخ 4 مرداد ماه 1401 پاکات تنها شرکت کننده در مزایده باز گشایی گردیده و اقای رسول زارع خورمیزی بعنوان برنده مزایده با مبلغ 16.500 میلیون ریال اعلام و موضوع در جلسه هیئت مدیره در تاریخ 18 مرداد ماه به تصویب هیئت مدیره رسیده است ارزش دفتری کشنده مذکور مبلغ 4.697 میلیون ریال در زمان فروش بوده است\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-23 09:06:00",
        "date": 1660467960000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/251556/«حپترو»-کشنده-فوتون-را-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی حمل و نقل پتروشیمی بیان داشت  با توجه به عدم استقبال شرکت کننده ها در مزایده مدکور و حضور تنها یک نفر شرکت کننده بنام آقای رسول زارع خورمیزی مطرح و اعضا کمیسیون نسبت به بازگشایی پاکت شرکت کننده اقدام و با توجه به قیمت پیشنهادی به مبلع 16.500 میلیون ریال و قیمت کارشناسی به مبلغ 13.000 میلیون ریال کمیسیون ضمن موافقت با واگذاری لاشه کشنده مقرر نمود موضوع جهت اتخاذ تصمیم هایی به هیئت مدیره شرکت ارجاع گردد که هیئت مدیره در تاریخ هیجدهم مرداد ماه تشکیل جلسه داده و با پیشنهاد کمیسیون معاملات موافقت بعمل اورده است \n",
        "persian_date": "1401-05-20 13:33:00",
        "date": 1660224780000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/251467/«حپترو»-از-نتیجه-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت مهندسی حمل و نقل پتروشیمی  با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران مشمول اعطای فرصت 1 ماهه به ناشر (تا تاریخ 1401.05.31)جهت رعایت موارد فوق شده است.\n\n",
        "persian_date": "1401-05-08 10:22:00",
        "date": 1659176520000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/250863/«حپترو»-مشمول-اعطای-فرصت-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 4 ماهه منتهی به تیر حدود 45 میلیارد تومان درآمد از ارائه خدمات به دست آورده است. درآمد فروش تیر ماه 14 میلیارد تومان بوه است.\n\n\n",
        "persian_date": "1401-05-04 15:18:00",
        "date": 1658848680000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/250370/بررسی-روند-درآمد-«حپترو»-در-4-ماه-نخست-سال"
    },
    {
        "text": "مطابق اطلاعیه شرکت بورس تهران، عملیات بازارگردانی شرکت مهندسی حمل و نقل پتروشیمی  از روز 1401.5.3 آغاز و تا 1401.11.3 ادامه خواهد داشت.حداقل حجم معاملات روزانه 470 هزار سهم می باشد.\n\n",
        "persian_date": "1401-05-02 17:44:00",
        "date": 1658684640000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/250043/عملیات-بازارگردانی-«حپترو»از-کی-آغاز-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت مهندسی حمل و نقل پتروشیمی از  برگزاری مزایده با موضوع فروش یک دستگاه کشنده فوتون تصادفی با وضعیت موجود خبر داد.\n",
        "persian_date": "1401-04-18 15:41:00",
        "date": 1657381260000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/248538/«حپترو»-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت مهندسی حمل و نقل پتروشیمی اعلام کرد که این  شرکت تصمیم دارد نسبت به فروش یک دستگاه کشنده فوتون تصادفی با شرایط موجود اقدام و از محل وجوه دریافتی و خسارت دریافتی از بیمه نسبت به جایگزینی کشنده نو اقدام نماید\n",
        "persian_date": "1401-04-15 15:18:00",
        "date": 1657120680000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/248414/«حپترو»-از--مزایده-فروش-یک-دستگاه-کشنده-فوتون-تصادفی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد معاملاتی شرکت  مهندسی حمل و نقل پتروشیمی با توجه به ظن دستکاری بازار (مبتنی بر اطلاعات یا معاملات) حداکثر تا تاریخ 1401.04.15 ) متوقف می گردد. \n",
        "persian_date": "1401-04-11 09:57:00",
        "date": 1656755820000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/248111/«حپترو»-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت حمل و نقل پتروشیمی در مدت 3 ماهه سال 1401 حدود 32 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 18 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-05 16:09:00",
        "date": 1656259740000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/247507/«حپترو»-از-روند-درآمد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مهندسی حمل و نقل پتروشیمی در 12 ماهه منتهی به اسفند به سود خالص 5 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 31  درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 252 ریالی ساخته است. گفتنی است فروش این شرکت با 33 درصد رشد به 104 میلیارد تومان افزایش داشت .\n\n",
        "persian_date": "1401-03-26 10:43:00",
        "date": 1655376180000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/246685/افت-سود-«حپترو»-در-سال-گذشته"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 2 ماهه منتهی به اردیبهشت حدود 19میلیارد تومان درآمد از ارائه خدمات به دست آورد که نسبت به مدت مشابه سال گذشته حدود 37 درصد افزایش داشته است. درآمد فروش اردیبهشت ماه 11 میلیارد تومان بوه است.\n\n",
        "persian_date": "1401-03-04 16:07:00",
        "date": 1653494820000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/245174/\"حپترو\"-در-دوماهه-نخست-سال-چقدر-درآمد-داشته-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مهندسی حمل و نقل پتروشیمی توضیحاتی در خصوص دلیل کاهش 93 درصدی سود عملیاتی ارائه داد.شرکت اعلام نمود علت کاهش 93درصدی سود عملیاتی نسبت به سال قبل ناشی از عدم ثبت سود سرمایه گذاری شرکت های سرمایه پذیر می باشد.\n",
        "persian_date": "1401-02-31 20:01:00",
        "date": 1653163260000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/244591/«حپترو»از-دلیل-کاهش-93درصدی-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مهندسی حمل و نقل پتروشیمی در 12 ماهه منتهی به اسفند برای هر سهم 311 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 31 درصدی داشته است. سود ناخالص با افزایش 416 درصدی به 17 میلیارد تومان و سود خالص به 5 میلیارد تومان رسید.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 11:40:00",
        "date": 1652874000000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/244265/«حپترو»-در-سال-1400-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 1 ماهه منتهی به فروردین حدود 8 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش فروردین ماه سال قبل 5  میلیارد تومان بود.\n\n",
        "persian_date": "1401-02-08 09:18:00",
        "date": 1651137480000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/243053/«حپترو»-در-فروردین-ماه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 12 ماهه منتهی به اسفند حدود 100 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش اسفند ماه حدود 8 میلیارد تومان بود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 13:37:00",
        "date": 1648647420000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/241061/«حپترو»-از-روند-درآمد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 11 ماهه منتهی به بهمن حدود 92 میلیارد تومان درآمد از ارائه خدمات به دست آورد. که از این مبلغ 7 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 18 درصد رشد داشته است.\n\n",
        "persian_date": "1400-12-04 12:23:00",
        "date": 1645618980000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/238761/مروری-بر-عملکرد-«حپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 10 ماهه منتهی به دی حدود 85 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش دی ماه حدود 7 میلیارد تومان بود.\n\n",
        "persian_date": "1400-11-05 08:38:00",
        "date": 1643099880000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/236673/افت-فروش-«حپترو»-در-دی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت مهندسی حمل و نقل پتروشیمی در پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۳۲۶ ریال شناسایی کرده  این در حالی است که 15 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۲۷۷ درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  7 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۹۳۵ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 3 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۳۲ درصد افزایش را نشان می دهد.\n\n",
        "persian_date": "1400-10-28 15:09:00",
        "date": 1642518540000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/235561/رشد-935-درصدی-سودخالص-«حپترو»-در-9-ماهه-منتهی-به-آذرماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 9 ماهه منتهی به آذر حدود 77 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش آذر ماه حدود 9 میلیارد تومان بود.\n\n",
        "persian_date": "1400-10-07 08:38:00",
        "date": 1640680680000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/233974/افت-درآمد-«حپترو»-در-آذر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی حمل و نقل پتروشیمی در خصوص برخی موارد عملکرد شفاف سازی کرد. حپترو بیان داشت با توجه به عدم امکان ثبت پیش بینی سایر درآمد و هزینه های عملیاتی تا پایان سال ،طبق گزارش بودجه شرکت دارای سود عملیاتی غیر عملیاتی و سود به ازای هر سهم 150 ریال می باشد.\n",
        "persian_date": "1400-09-28 13:46:00",
        "date": 1639921560000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/233001/توضیحات-«حپترو»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی اعلام نمود که پیرو مزایده برگزار شده در مرداد ماه سال جاری در خصوص فروش 28 دستگاه تانکر مخصوص حمل گاز با توجه به فروش 17 دستگاه تانکر طبق پیشنهاد های ارائه شده از سوی خریداران تعداد 11 دستگاه تانکر با توجه به قیمت های پیشنهادی به فروش نرسیده بود که بر اساس آئین نامه معاملات مقرر گردید با خریداران مذاکره شده و در صورت موافقت با خرید مبلغ مورد انتظار شرکت تانکر ها به ایشان واگذار گردد لذا با توجه به مذاکره با شرکت اکسیر گیاه حیات سبز و موافقت شرکت مذکور با مبلغ پیشنهادی این شرکت تعداد 7 دستگاه تانکر گاز امونیاک به ارزش اسمی 7 ریال به مبلغ 17 میلیاردو دویست میلیون ریال بدون احتساب ارزش افزوده به شرکت فوق واگذار گردید که مبلغ ان به همراه ارزش افزوده طی چک در تاریخ 1400.09.10 تحویل شرکت گردیده است.\n\n",
        "persian_date": "1400-09-13 09:42:00",
        "date": 1638610920000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/232109/فروش-7-دستگاه-تانکر-مخصوص-حمل-گاز-«حپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  به استناد ماده 16 مکرر دستورالعمل اجرایی نحوه انجام معاملات در بورس اوراق بهادار تهران به اطلاع می‌رساند به منظور اصلاح اطلاعات با اهمیت منتشر شده توسط  مهندسی حمل و نقل پتروشیمی  نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n",
        "persian_date": "1400-09-13 08:52:00",
        "date": 1638607920000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/232104/«حپترو»-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی اعلام نمود که تعداد 7 دستگاه از 28 دستگاه تانکر دو محور گاز که در تاریخ اعلام شده به مزایده گذاشته شده بود بنا بر توافقات صورت پذیرفته با خریدار ان بالاتر از مبلغ پیشنهادی در زمان مزایده به فروش رسیده است که این موضوع مطابق با آیین نامه معاملات شرکت و با تصویب هیئت مدیره می باشد.\n\n",
        "persian_date": "1400-09-10 12:09:00",
        "date": 1638360540000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/232048/«حپترو»-از-نتایج-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 8 ماهه منتهی به آبان حدود 68 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش آبان ماه حدود 11 میلیارد تومان بود.\n\n",
        "persian_date": "1400-09-07 12:04:00",
        "date": 1638101040000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/231773/شناسایی-درآمد-11-میلیارد-تومانی-در-«حپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مهندسی حمل و نقل پتروشیمی در 6 ماهه منتهی به شهریور1400 برای هر سهم 317 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد26درصدی داشته است سودناخالص با افزایش 154 درصدی به 10 میلیارد تومان و سود خالص به 6 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-09-01 21:46:00",
        "date": 1637531160000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/230923/عملکرد-6-ماهه-«حپترو»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی اعلام نمود که با توجه به مستندات و مدارک ارائه شده توسط وکیل شرکت به دادگاه ، قاضی ، دعوای خواهان ( شرکت مهندسی حمل ونقل پتروشیمی ) را وارد دانسته و به استناد ماده 463 قانون ایین نامه دادرسی مدنی و بند 5 از ماده 11 قانون داوری تجاری بین المللی ، حکم به بطلان رای داوری مورخ 1399.04.23 صادر نموده است . ضمنا این رای حضوری صادر شده و ظرف بیست روز پس از ابلاع قابل اعتراض نزد دادگاه های تجدید استان تهران می باشد. لازم به ذکر است موضوع دعوی درخواست ابطال رای داوری در خصوص تفاهم نامه حمل مازوت از عراق به ایران فی مابین شرکت مهندسی حمل ونقل پتروشیمی و کمپانی ماژان می باشد.\n\n",
        "persian_date": "1400-08-12 16:12:00",
        "date": 1635955920000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/229847/نتیجه-دادگاه-بدوی-دعوی-له-«حپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 7 ماهه منتهی به مهر حدود 57 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درآمد فروش مهر ماه حدود 9 میلیارد تومان بود.\n\n",
        "persian_date": "1400-08-05 14:14:00",
        "date": 1635344040000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/229189/کاهش-فروش-«حپترو»-در-مهر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی حمل و نقل پتروشیمی اعلام نمود ر خصوص دعوی این شرکت علیه شرکت پتروشیمی ایلام به خواسته الزام به تنظیم سند رسمی یک باب ساختمان اداری واقع در سعادت آباد بلوار دریا جنب داروخانه دریا پلاک 32 که منجر به تشکیل کلاسه پرونده شماره 9901822 د مبنی بر محکومیت شرکت پتروشیمی ایلام و الزام به تنظیم سند در یکی از دفاتر اسناد رسمی گردید ، لیکن شرکت مذکور نسبت به دادنامه اعتراض نموده که پرونده به جهت رسیدگی مجدد به شعبه 12 دادگاه تجدید نظر ارسال و النهایه رئیس دادگاه نسبت به دادنامه اصداری از شعبه بدوی ایراد شکلی گرفته و دادنامه مذکور را نقض و رد نموده است. لذا برای الزام شرکت پتروشیمی ایلام به تنظیم سند بنام شرکت مهندسی حمل ونقل پتروشیمی لازم است تا مجددا در دادگاه طرح دعوی گردد.\n\n",
        "persian_date": "1400-08-03 17:25:00",
        "date": 1635182700000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/228885/«حپترو»-از-نتیجه-یک-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی حمل و نقل پتروشیمی  فهرست دارایی های ملکی شرکت را منتشر نمود.\n",
        "persian_date": "1400-07-11 09:35:00",
        "date": 1633253700000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/227003/«حپترو»-چقدر-زمین-و-ساختمان-دارد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 6 ماهه منتهی به شهریور حدود 48 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-07-07 14:41:00",
        "date": 1632926460000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/226598/ثبت-درآمد-۴٨-میلیارد-تومان-در-«حپترو»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-07 18:05:00",
        "date": 1630260300000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/224126/نتایج-برگزاری-مزایده-«حپترو»-از-فروش-٢٨-دستگاه-تانکر-مخصوص-حمل-گاز"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،مهندسی حمل و نقل پتروشیمی فروش 28 دستگاه تانکر دو و سه محور مازاد ملکی شرکت را از طریق مزایده می فروشد.\n \n",
        "persian_date": "1400-05-10 16:38:00",
        "date": 1627835880000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/222438/«حپترو»-مزایده-در-راه-دارد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 4 ماهه منتهی به تیر حدود 27 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-05-09 17:25:00",
        "date": 1627752300000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/222381/مروری-بر-روند-درآمد-در-«حپترو»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت مهندسی حمل و نقل پتروشیمی در 3 ماهه منتهی به خرداد برای هر سهم 17 ریال زیان محقق کرد .در دوره مشابه قبل 7 ریال برای هر سهم سود محقق کرده بود.\n \n",
        "persian_date": "1400-05-04 20:11:00",
        "date": 1627330260000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/221916/«حپترو»-٣ماهه-خوبی-نداشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، مهندسی حمل و نقل پتروشیمی در 3 ماهه منتهی به خرداد 1400 حدود 18 میلیارد تومان درآمد داشت.درآمد خرداد حدود 6 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-05 16:37:00",
        "date": 1624725420000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/219656/روند-درآمد-ماهانه-در-«حپترو»"
    },
    {
        "text": " \n",
        "persian_date": "1400-02-29 10:47:00",
        "date": 1621421220000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/217107/عملکرد-١٢-ماهه-«-حپترو-»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مهندسی حمل و نقل پتروشیمی در مدت 1 ماهه منتهی به فروردین 1400 حدود 5 میلیارد تومان درآمد داشت.\n",
        "persian_date": "1400-02-06 12:35:00",
        "date": 1619440500000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/215741/درآمد-١ماهه-«حپترو»-بالغ-بر-۵-میلیارد-تومان-بود"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 15:13:00",
        "date": 1617462780000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/214291/«حپترو»-در-١٢ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-26 15:25:00",
        "date": 1605540300000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/207406/حمل-و-نقل-پتروشیمی-ماشین-آلات-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-25 20:03:00",
        "date": 1597521780000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/203058/۴ماهه-مهندسی-حمل-و-نقل-پتروشیمی-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-21 01:20:00",
        "date": 1583889600000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/194145/مهندسی-حمل-و-نقل-پتروشیمی-درآمد-۶۴-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-27 01:20:00",
        "date": 1581816000000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/192682/پاسخ-حمل-و-نقل-پتروشیمی-به-شایعه-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-18 01:20:00",
        "date": 1575854400000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/189359/نگاهی-به-روند-درآمد-مهندسی-حمل-و-نقل-پتروشیمی-در-٨-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-20 01:20:00",
        "date": 1573435200000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/187941/تصویب-افزایش-سرمایه-حمل-و-نقل-پتروشیمی-در-هیأت-مدیره"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-12 01:20:00",
        "date": 1567473600000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/184939/درآمد-های-ماهانه-مهندسی-حمل-و-نقل-پتروشیمی-در-سال-های-اخیر-چگونه-بوده-است؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-06 01:20:00",
        "date": 1566955200000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/184641/شفاف-سازی-مهندسی-حمل-و-نقل-پتروشیمی-در-خصوص-تجدید-ارزیابی"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-05 01:20:00",
        "date": 1566868800000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/184595/پاسخ--مهندسی-حمل-و-نقل-پتروشیمی-به-سوالات-کنفرانس-اطلاع-رسانی"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-07 16:22:00",
        "date": 1551198120000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/177432/توضیحات--مهندسی-حمل-و-نقل-پتروشیمی-در-خصوص-خبر-فروش-کشنده"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-23 12:59:00",
        "date": 1547384340000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/175751/شفاف-سازی--مهندسی-حمل-و-نقل-پتروشیمی-در-خصوص-خرید-تجهیزات-راهسازی"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-08 14:09:00",
        "date": 1519740540000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/162455/بررسی-عملکرد-١١ماهه-حمل-نقلی-ها--بخش-پنجمحمل-و-نقل-پتروشیمی"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-05 17:04:00",
        "date": 1519491840000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/162315/حمل-و-نقل-پتروشیمی-این-مناقصه-ها-را-برد"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-02 12:23:00",
        "date": 1519215780000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/162223/حمل-و-نقل-پتروشیمی-در-این-مناقصه-هم-برنده-شد"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-02 11:34:00",
        "date": 1519212840000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/162220/حمل-و-نقل-پتروشیمی-در-این-مناقصه-برنده-شد"
    },
    {
        "text": "\n",
        "persian_date": "1396-11-23 18:27:00",
        "date": 1518460020000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/161901/بررسی-عملکرد-١٠-ماهه-شرکت-های-حمل-و-نقل-حمل-و-نقل-پتروشیمی"
    },
    {
        "text": " به گزارش خبرنگار بورس24 ؛ طبق قانون تا کنون 60 شرکت در سبد سهام عدالت قرار گرفته‌اند که اصطلاحا به آنها شرکتهای سرمایه‌پذیر گفته می‌شود.\n بر این اساس وضعیت سوددهی یا زیان هر یک از این شرکتها بر سود تقسیمی میان سهامداران عدالت و ارزش نهایی سهام هر یک از مشمولان اثرگذار است که یکی از این شرکت‌ها، مهندسی حمل و نقل پتروشیمی\n می‌باشد.\n از این رو خلاصه وضعیت این شرکت به عنوان یکی از شرکتهای حاضر در سبد سهام عدالت نشان می‌دهد شرکت مهندسی حمل و نقل پتروشیمی(سهامی عام) در سال ۱۳۷۰ تاسیس و مرکز اصلی شرکت در استان تهران بوده و این\n شرکت در تاریخ ۱۳۸۲/۱۲/۱۷ از طریق بورس و اوراق بهادار به عموم عرضه شده است.\n همچنین سرمایه شرکت ۲۰ میلیارد تومان منقسم به ۲۰۰ میلیون سهم ١٠٠ تومانی است و تعداد ۵۸ میلیون سهم معادل 29 درصد‏ سهام آن در تاریخ ۱۳۸۵/۰۸/۱۰ به ارزش ۵ میلیارد و ۲۹۷میلیون تومان به طرح توزیع سهام\n عدالت واگذار و ارزش روز آن تا خرداد ماه ١٣٩٦ مبلغ ۳۶ میلیارد و ۹۱۷ میلیون تومان می باشد.\n افزون بر این در طی سنواتی که این شرکت به سهام عدالت واگذار شده جمعا مبلغ یک میلیارد و ۹۷۵ میلیون تومان سود نقدی از این شرکت دریافت و بابت اقساط به حساب خزانه واریز شده است.\n پیش بینی سود(eps) شرکت مهندسی حمل و نقل پتروشیمی نیز برای عملکرد سال مالی ١٣٩۵ مبلغ ۲۵ تومان به ازای هر سهم می باشد که پیش بینی می شود مجمع به تقسیم سود حداقل ۳ تومان حدود ۱۲‏ درصد سود قابل\n تقسیم بین صاحبان سهام رای دهد که در این صورت و با فرض تقسیم ۱۲درصد ‏سود پیش بینی شده، جمعا مبلغ ۱۷۴ میلیون تومان از این شرکت دریافت و بین مشمولان سهام عدالت توزیع می شود.\n همچنین موضوع فعالیت اصلی این شرکت انجام امور عملیات حمل و نقل زمینی داخلی و کلیه امور انبارداری و گمرکی مربوط به آنان از قبیل ترخیص، بارگیری و تخلیه مربوط به محصولات متعلق به شرکت ملی صنایع\n پتروشیمی و شرکتهای فرعی و وابسته از مبادی ورودی به مجتمع ها، کارخانجات، پروژه ها، انبارهای شرکت و یا از واحد تولید به نقاط مصرف و ... است.\n گفتنی است، چندی پیش رئیس کل سازمان خصوصی‌سازی گفته بود تاکنون از 49 شرکت در سبد سهام عدالت که قیمت‌گذاری قطعی آنها انجام شده، 46 شرکت به مجمع رفته‌اند که از این تعداد 30 شرکت اقدام\n به تقسیم سود کرده‌اند و 16 شرکت دیگر هم بنا به دلایل مختلف سودی برای مشمولان سهام عدالت تقسیم نکرده‌اند.\n همچنین تا به امروز سود تقسیمی مجامع 30 شرکت متلعق به سهام عدالت برای تقسیم میان مشمولان 3345 میلیارد تومان بوده است که با برگزاری مجامع سه شرکت باقی‌مانده این رقم افزایش پیدا خواهد کرد.\n",
        "persian_date": "1396-05-21 08:30:00",
        "date": 1502526600000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/155868/این-شرکت-امسال-چقدر-سود-به-سهام-عدالتی-ها-می-دهد؟"
    },
    {
        "text": " \n",
        "persian_date": "1396-02-18 15:33:00",
        "date": 1494257580000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/152632/عملکرد-١-ماهه-این-حمل-و-نقلی-چگونه-بود؟"
    },
    {
        "text": " بورس24 : شرکت مهندسی حمل و نقل پتروشیمی (حپترو) در نیمه نخست سال مالی منتهی به اسفند 95 برای هر سهم 10 ریال زیان تلفیقی به صورت حسابرسی شده محقق کرد. این رقم در مدت مشابه سال قبل 79 ریال سود بود.\n کاهش 26 درصدی درآمدهای عملیاتی از 256 به 191 میلیارد ریال از جمله دلایل اصلی چرخش سود به زیان در 6 ماهه نخست سال جاری می باشد.\n \n",
        "persian_date": "1395-09-15 16:47:00",
        "date": 1480956420000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/144574/عملکرد-تلفیقی-«حپترو»-در-نیمه-اول"
    },
    {
        "text": " بورس24 : شرکت مهندسی حمل و نقل پتروشیمی (حپترو) در بودجه بر اساس عملکرد 6 ماهه به صورت حسابرسی شده برای هر سهم 189 ریال سود پیش بینی کرد که با گزارش حسابرسی نشده تفاوتی ندارد. حپترو در مدت یاد شده\n برای هر سهم 9 ریال زیان محقق کرد که این رقم در مدت مشابه در سال 94 برابر با 80 ریال سود بود. علت اصلی تبدیل سود به زیان را می توان در کاهش فروش از 256 به 183 میلیارد ریال جست و جو کرد.\n \n",
        "persian_date": "1395-08-25 11:23:00",
        "date": 1479208980000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/143444/تایید-بودجه-«حپترو»-توسط-تیم-حسابرسی"
    },
    {
        "text": " بورس24 : شرکت مهندسی حمل و نقل پتروشیمی (حپترو) در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم 9 ریال زیان محقق کرد. این در حالی است که در بودجه برای هر سهم 189 ریال سود پیش بینی کرده بود. گفتنی است که حپترو در مدت مشابه سال قبل برای هر سهم 80 ریال سود محقق کرده بود. از عمده دلایل تبدیل سود به زیان در دوره های مشابه 6 ماهه امسال نسبت به سال قبل را می توان کاهش درآمدهای عملیاتی از 256 به 183 میلیارد ریال دانست.\n\n",
        "persian_date": "1395-08-12 16:39:00",
        "date": 1478104740000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/142723/عملکرد-۶-ماهه-«حپترو»!"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-04 09:50:00",
        "date": 1477389000000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/142141/دلایل-تعدیل-«حپترو»-چه-بود؟!"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-24 08:44:00",
        "date": 1476521040000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/141372/«حپترو»-دست-به-جیب-شد!"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-05 11:00:00",
        "date": 1474887600000,
        "key": "حپترو",
        "url": "https://www.bourse24.ir/news/140359/حپترو-دست-به-اقدامی-جدید-می-زند"
    }
]