[
    {
        "text": " بورس24 : مدیرعامل گروه خودروسازی سایپا در مراسم تحویل اولین سری خودرو سهند در شرکت پارس خودرو گفت: بسیار خوشحالیم که امروز و در موعد مقرر خودرو جدید سهند که از کیفیت و امکانات مناسبی برخوردار است به مشتریان تحویل شد.\nدر مراسمی با حضور مدیرعامل گروه خودروسازی سایپا، مدیران عامل شرکت های گروه، مدیرعامل و اعضای هیات‌مدیره، معاونان و مدیران ارشد شرکت پارس‌خودرو، نخستین سری از خودرو سهند به خریداران تحویل داده شد.\nدر این مراسم جواد توسلی مهر، مدیرعامل گروه خودروسازی سایپا گفت: خوشحالیم که امروز شرکت پارس خودرو محصولی را به مشتریان تحویل می دهد که تمامی استانداردهای 85 گانه را پاس کرده و از امکانات بسیار خوب و با کیفیتی برخوردار است.\nوی با اشاره به اینکه پروژه محصول سهند در زمان تعیین شده به سرانجام رسید و در موعد مقرر به مشتریان تحویل شد، گفت: راز ماندگاری گروه سایپا در بازار رقابتی ایجاد تنوع محصول و عرضه آن در زمان مشخص است تا بتوان در این عرصه سهم بازار مناسبی کسب کرد.\n توسلی مهر تصریح کرد: در گروه خودروسازی سایپا سبد بسیار متنوعی از محصولات داخلی و خارجی را در دستور کار داریم و نگاه ما در خصوص محصولات خارجی با رویکرد خودکفایی حداقل 40 درصد داخلی سازی است. در شرکت پارس خودرو هم برنامه های مناسبی در حال انجام است و به زودی شاهد اتفاقات بسیار خوبی در توسعه محصولات جدید در این شرکت خواهیم بود که به لحاظ کیفیت و برخورداری از استانداردها می تواند سهم خوبی را به خود اختصاص دهد.\nوی افزود: خوشبختانه در خصوص محصولات خارجی نیز با شرکای تجاری به توافق رسیدیم که فرآیند بسیار خوبی است چراکه باعث انتقال تکنولوژی به داخل کشور می شود و همچنین می توانیم با الگوبرداری از برندها و محصولات جهانی در داخل کشور، در جهت رضایت مندی بیشتر مشتریان گام برداریم.\nمدیرعامل گروه سایپا با بیان اینکه در سال جاری و در دهه مبارک فجر 4 محصول جدید با تکنولوژی روز دنیا رونمایی خواهد شد گفت: گروه سایپا با شرکای تجاری بسیار خوب و مطرحی در حال همکاری است که با توجه به شرایط سایپا علاقمند به توسعه همکاری هستند و 4 محصول جدید با تکنولوژی روز دنیا در دهه مبارک فجر رونمایی خواهد شد که این محصولات برقی و پلاگین- هیبرید هستند. همچنین به زودی تولید محصول جدید سیتروئن در سایپاکاشان و محصولات جدید شرکت فوتون در شرکت زامیاد آغاز خواهد شد.\nدر این مراسم به صورت نمادین به 30 مشتری، خودرو جدید سهند تحویل داده شد. تمام مراحل تکوین این محصول، اعم از طراحی اولیه، آزمون‌های کیفی و تولید نهایی در پارس‌خودرو پشت سر گذاشته شده و یک سدان خانوادگی بر روی پلت‌فرم X200 محسوب می‌شود.\nبر این اساس خودرو سهند با پیشرانه بهینه M15i و مصرف سوخت و آلایندگی کمتر، می‌تواند به‌عنوان یک محصول جذاب با امکانات و آپشن‌های جدید و ظاهر زیبا، مورد توجه قرار گیرد و سهم بیشتری از بازار را در آینده به خود اختصاص دهد.\nشایان ذکر است طبق برنامه‌ریزی‌های صورت گرفته، قرار است تا پایان سال، بیش از ۳۰ هزار دستگاه سهند در ۶ تیپ مختلف تولید و به بازار عرضه شود.\n",
        "persian_date": "1403-05-23 13:29:00",
        "date": 1723555740000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/297668/مدیرعامل-سایپا-در-مراسم-تحویل-خودرو-سهند:-اولین-سری-از-محصول-جدید-پارس-خودرو-در-موعد-مقرر-تحویل-مشتریان-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام داشت قیمت فروش پایه (خالص سهم کارخانه) محصول جدید شاهین پلاس اتوماتیک به مبلغ 6,383 میلیون ریال تعیین گردیده است . شایان ذکر است قیمت فوق صرفاً بهای کارخانه می باشد و مالیات بر ارزش افزوده ، شماره گذاری ، بیمه شخص ثالث و سایر عوارض و پرداخت های قانونی به آن اضافه میگردد.\n\n",
        "persian_date": "1403-05-23 09:04:00",
        "date": 1723539840000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/297637/تعیین-قیمت-یک-محصول-سایپا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام داشت دلیل اصلی زیان ده بودن شرکت، تداوم قیمت گذاری دستوری و عدم تناسب قیمت های تعیین شده برای فروش محصولات با نرخ رشد نهاده های تولید می باشد که در همین راستا اقداماتی در رابطه با اصلاح قیمت محصولات جاری از مراجع قانونی در حال انجام بوده که تا کنون محقق نشده است.\n\n",
        "persian_date": "1403-05-21 17:24:00",
        "date": 1723397040000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/297558/سایپا-در-خصوص-علت-تغییر-سود-توضیح-داد"
    },
    {
        "text": " بورس24 : فروش خودرو کوییک GXR-L شرکت پارس خودرو از روز چهارشنبه هفته جاری آغاز می‌شود.\nگروه خودروسازی سایپا در نظر دارد در راستای افزایش عرضه محصولات و تنظیم بازار، شرایط فروش فوق العاده و پیش فروش خودرو کوییک GXR-L ویژه متقاضیان عادی را از محل مازاد ظرفیت طرح حمایت از خانواده و جوانی جمعیت از ساعت 10 صبح روز چهارشنبه 1403/05/17 از طریق سایت فروش اینترنتی محصولات گروه خودروسازی سایپا به آدرس saipa.iranecar.com تا زمان تکمیل ظرفیت فعال کند.\nمتقاضیان می توانند جهت تسهیل در فرآیند ثبت نام، قبل از زمان شروع ثبت نام به آدرس قید شده مراجعه کرده و نسبت به ثبت و یا به روز رسانی اطلاعات شخصی و دریافت کد کاربری و رمز عبور اقدام کنند.\nشایان ذکر است ثبت نام در این طرح فروش، صرفا از طریق آدرس فوق الذکر امکان پذیر است و در صورت استفاده از سایر آدرس ها، عواقب آن بر عهده متقاضی خواهد بود.\n",
        "persian_date": "1403-05-14 08:31:00",
        "date": 1722760260000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/297179/اعلام-شرایط-فروش-خودرو-کوییک-GXR-L"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 4 ماهه منتهی به تیر از فروش محصولات خود 31 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 27 درصد رشد داشته است.\nدر تیر ماه نیز 9399 میلیارد تومان درآمد از فروش محصولات خود شناسایی کرد.\n\n",
        "persian_date": "1403-05-04 15:15:00",
        "date": 1721920500000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/296425/سایپا-تا-پایان-تیر-پر-فروش-بود"
    },
    {
        "text": " بورس24 : مجمع شرکت سایپا امروز با حضور اکثریت سهامداران تشکیل شد که این مجمع به دلیل زیان شرکت، سودی برای تقسیم نداشت.\nمهم ترین موارد مطرح شده در این مجمع به شحر زیر است:\n*زیان ناخالص سایپا در سال 1402 کاهش پیدا کرده است.\n*این روند در زیان عملیاتی شرکت با قدرت کمتری دیده شد؛ به طوری که زیان عملیاتی سایپا از 11.2 همت در سال 1401 با کاهش 26.5 درصدی به 8.3 همت رسید.\n*میانگین تولید روزانه خساپا رشد ۵ درصدی را نسبت به دوره مالی سال ۱۴۰۱ شاهد شده است.\n*در سال گذشته میزان تولید برخی محصولات با رشد رو به رو شد:\n گروه نیسان ۵ درصد\nگروه سایپا ۱۵۱ حدود ۳۷ درصد\nگروه شاهین ۴۷ درصد\nگروه تیبا و ساینا ۴ درصد\n*مدیر عامل سایپا: شرکت بعد از ۴ سال به سود عملیاتی رسید. ۱۳ همت زیان شرکت اصلی و ۲۳ درصد زیان  شرکت های تلفیقی است. زیان انباشته گروه ۱۰۰ همت است. برای خروج از بحران، کاهش هزینه ها مد نظر قرار گرفته و برای خروج از قیمت گذاری ها مذاکراتی انجام شده است‌. دیروز مصوبه مطلوبی در خصوص نرخ  محصولات جدید اخذ شد. برای محصولات قدیمی نیز ۳۰ درصد افزایش نرخ اعمال می شود.\n*هزینه‌های مالی خودروسازی سایپا در سال 1402 حدود 56.5 درصد افزایش پیدا کرده و رقم 6 هزار و 930 میلیارد تومانی را به ثبت رساند.  این موضوع سبب شد کاهش زیان خالص سایپا به اندازه زیان ناخالص آن نباشد.\n* زیان خالص خودروسازی سایپا در سال 1402 رقم 13 هزار و 40 میلیارد تومان را ثبت کرده که نسبت به سال 1401 تنها هفت درصد پایین آمده است.\n*معادل ۲۱,۷۰۰ میلیارد ریال دارایی غیر مولد خساپا واگذار شد.\n*هفت شرکت همانند ایدکو پرس، بن رو، نیوان ابتکار و.... در بورس پذیرش و عرضه می شود.\nمدیر عامل سایپا: هیچ ثبت سفارشی در چهار ماه اخیر ثبت نشده است. میانگین تولید در سال جاری به ۲.۱۰۰ واحد رسید. جهش تولید در شش ماهه دوم قابل پیش‌بینی است. محصولات برقی در سال‌جاری به تولید و عرضه می رسد. چند محصول در سایپا دیزل در قالب کشنده به تولید انبوه می رسد‌. سایپا یدک به گرید یک ارتقاء پیدا کرد.\n*میزان تولیدات خودروهای برقی خساپا  در سال‌جاری معادل ۶۶۰۰ دستگاه خواهد بود.\n*برای ثبت سفارش و یا قیمت گذاری محصولات برقی هنوز نتیجه ای اخذ نشده است.\n*فروش داخلی سایپا در فروردین ماه از فروش خودروهایی مانند خانواده 200X ( کوئیک، تیبا، ساینا )، شاهین و وانت 151 است.\n*بیشترین میزان فروش مربوط به خانواده 200X ( کوئیک، تیبا، ساینا ) با فروش 9507 دستگاه به رقمی معادل 2530 میلیارد تومان بود.\n*خودرو شاهین در فروردین ماه با فروش 1954 دستگاه و با رقم 835 میلیارد تومان به فروش رفت.\n*وانت 151 با تعداد فروش 3063 دستگاه در رقم 683 میلیارد تومان برای سایپا درآمد شناسایی کرد.\n*فروش داخلی سایپا در فروردین ماه از فروش خودروهایی مانند خانواده 200X ( کوئیک، تیبا، ساینا )، شاهین و وانت 151 است.\n*بیشترین میزان فروش مربوط به خانواده 200X ( کوئیک، تیبا، ساینا ) با فروش 9507 دستگاه به رقمی معادل 2530 میلیارد تومان بود.\n*خودرو شاهین در فروردین ماه با فروش 1954 دستگاه و با رقم 835 میلیارد تومان به فروش رفت.\n*وانت 151 با تعداد فروش 3063 دستگاه در رقم 683 میلیارد تومان برای سایپا درآمد شناسایی کرد.\n*با توجه به سیاست‌های های کیفی سازی سایپا، معادل ۱۸ درصد از شکایات کاهش یافت.\n*در سه ماهه سال‌جاری، فروش خساپا ۲۹ درصد رشد و تامین صعود ۱۵ درصدی را تجربه کرد.\n*رشد ۱۵۰ درصدی تولید سایپادیزل برای سال جاری قابل پیش‌بینی است.\n*شیدایی رییس مجمع خساپا درخصوص افزایش سرمایه از محل تجدید ارزیابی دارایی ها گفت: شرکت از سال ۹۸ تجدید ارزیابی دارایی ها نداشته است‌. لازم بوده برای خروج از زیان انباشته این اقدام انجام شود. مقدمات این کار انجام شده است‌. برای اجرای افزایش سرمایه هم‌اکنون نیاز به مجوز و تاییدیه سران قوا است.\n*هزینه های خساپا طی دوره مالی ۱۴۰۲ معادل ۳ همت کاهش یافت. از سویی دیگر زیان ناخالص سایپا در سال 1402 کاهش پیدا کرد. این روند در زیان عملیاتی شرکت با قدرت کمتری دیده شد؛ به طوری که زیان عملیاتی سایپا از 11.2 همت در سال 1401 با کاهش 26.5 درصدی به 8.3 همت رسید.\n*بسیاری از شرکت های زیرمجموعه خساپا افزایش سرمایه داشته اند.\n*سایپا حدود ۵۲ شرکت زیر مجموعه دارد.\n*افزایش سرمایه تمامی شرکت ها در دستور کار است و بررسی صورت های مالی این شرکت ها دشوار بوده و صرف زمان را می طلبد.\n*شیدایی رییس مجمع خساپا در خصوص عرضه محصولات سایپا در بورس کالا گفت: عرضه و پذیرش محصولات سایپا در بورس کالا همچنان متوقف است. سایپا برای عرضه، تابع مقررات است. برای عرضه محصولات در بورس کالا، پیگیر بوده و نامه نگاری و جلساتی برگزار شده است.\n",
        "persian_date": "1403-04-31 11:39:00",
        "date": 1721561940000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/295787/رئیس-مجمع-سایپا:-مقدمات-تجدید-ارزیابی-انجام-شده،-منتظر-مجوز-سران-قوا-هستیم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 3 ماهه منتهی به خرداد درامد عملیاتی 21 هزار میلیارد تومانی داشت که رشد 29 درصدی نسبت به دوره مشابه قبل داشت.\nسود ناخالص در این دوره 1016 میلیارد تومان اعلام شد در حالی که در دوره مشابه قبل 1086 میلیارد تومان زیان ناخالص ساخته بود.\n\n",
        "persian_date": "1403-04-31 22:46:00",
        "date": 1721515560000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/295720/سایپا-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 3 ماهه منتهی به خرداد 1403، حدود 22 هزار میلیارد تومان درآمد کسب نمود که 8671 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 17 هزار میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 29% رشد داشته است. همچنین درآمد خرداد ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 21 درصدی است. عمده فروش از محل محصول شاهین و وانت 151 بوده است. رشد فروش از محل رشد نرخ فروش و افزایش مقدار فروش دو محصول مذکور ناشی شده است.\n\n",
        "persian_date": "1403-04-09 18:05:00",
        "date": 1719684300000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/294378/«خساپا»-در-فصل-اول-حدود-22-همت-فروخت"
    },
    {
        "text": " بورس24 : گروه خودروسازی سایپا از ابتدای سال جاری تا 31 خردادماه، 118 هزار و 338 دستگاه خودرو تولید کرده و همچنین موفق شده متوسط تولید روزانه خود را به بیش از 2 هزار دستگاه برساند.\nگروه خودروسازی سایپا از ابتدای سال جاری تا 31 خردادماه، 118 هزار و 338 دستگاه خودرو طی 59 روز کاری تولید کرده است. باید تاکید کرد این مجموعه با وجود فشارهای تحریم و سایر مشکلات اثرگذار در تولید خودرو، در مسیر تحقق برنامه تولید حرکت کرده است.\nدر مدت مشابه عنوان شده،‌ میانگین تولید روزانه خودرو افزایش داشته است. متوسط تولید سه ماهه اول سال جاری 2هزار و 5 دستگاه بوده و این در حالی است که متوسط تولید روزانه ۱۴۰۲، هزار و 824 دستگاه بوده؛ نکته حائز اهمیت این است که متوسط تولید روزانه در 3 ماه پایانی سال گذشته، ‌حدود هزار و 657 دستگاه بوده و سال جاری این عدد به بیش از 2 هزار دستگاه رسیده است. گروه خودروسازی سایپا‌ به منظور دستیابی به برنامه ۶۷۰ هزار دستگاهی خود در سال جاری، برنامه ریزی لازم را به نحوی انجام داده که در نیمه دوم سال جاری تولید روزانه خود را به ۲ هزار و ۷۰۰ دستگاه برساند.\nیکی دیگر از نکات مثبتی که در گروه خودروسازی سایپا رخ داده و همین امر منجر به کاهش التهاب بازار خودرو شده،‌ افزایش 4 درصدی تحویل خودرو به مردم است. از ابتدای سال جاری تا 31 خردادماه، 116 هزار و 845 دستگاه خودرو تحویل متقاضیان شده؛ سال گذشته این عدد 112 هزار و 252 دستگاه بوده است.\nگروه خودروسازی سایپا دستاورد دیگری در سال جاری داشته و آن مدیریت تعهدات سر رسید شده است. بخش قابل توجهی از خودروهای متقاضیان در موعد مقرر، ‌تحویل می‌شود و دیگر ثبت نام کنندگان،‌ انتظار خودروی خود را نمی‌کشند.\n",
        "persian_date": "1403-04-03 15:58:00",
        "date": 1719158280000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/293689/طی-سه-ماهه-اول-سال-جاری-انجام-شد؛‌-تولید-بیش-از-118-هزار-و-338-دستگاه-خودرو-در-گروه-سایپا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایرانی تولید اتومبیل (سایپا) گزارش عملکرد 12 ماهه خود را منتشر کرد.\nدر آمدهای عملیاتی این شرکت 44 درصد افزایش داشت و به بیش از 86 هزار میلیارد تومان و زیان ناخالص با 60% بهبود به 3616 میلیارد تومان کاهش یافت.\nسایر درآمدهای این شرکت نیز معادل 1260 میلیارد تومان گزارش شد. و در نهایت زیان خالص با 7% بهبود 13 همت ثبت شد.\n\n",
        "persian_date": "1403-03-29 08:16:00",
        "date": 1718698560000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/293313/«خساپا»-در-مسیر-کاهش-زیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایرانی تولید اتومبیل سایپا اعضای هیأت مدیره خود را معرفی نمود.\n  بر این اساس علی شیدائی نرمیقی به عنوان رئیس هیئت مدیره، جواد توسلی مهر به عنوان نائب رئیس هیئت مدیره و همچنین هرمز راضی کیوی، محمود سهیل نژاد و محمدرضا شیخ عطار به عنوان اعضای هیئت مدیره انتخاب شدند.\n",
        "persian_date": "1403-03-26 17:05:00",
        "date": 1718471100000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/293138/\"خسااپا\"-اعضای-جدید-هیئت-مدیره-خود-را-معرفی-کرد"
    },
    {
        "text": " بورس24 : وزارت اقتصاد اعلام کرد: تصمیم گرفته شد تا درباره عدم خروج شرکت‌های خودروسازی از بورس، مصوبه لازم به تایید شورای عالی هماهنگی اقتصادی سران برسد.\nوزارت امور اقتصادی و دارایی با صدور اطلاعیه‌ای اعلام کرد: بازار سهام از سال گذشته تحت تاثیر تصمیمات بخشی، سیاست‌های انقباض شدید پولی و افزایش نرخ بهره، افزایش شکاف میان نرخ ارز نیمایی و نرخ ارز بازار آزاد، قیمت‌گذاری دستوری و همچنین نحوه ابلاغ و عطف‌به‌ماسبق شدن دستورالعمل‌های ابلاغی، روزهای سختی را پشت سر گذاشت.\nبا این حال اما وزارت اقتصاد و سازمان بورس علاوه بر مباحث توسعه‌ای و نظارتی، همواره به دنبال صیانت و حمایت از حقوق سهامداران بوده و برای بازگشت اعتماد سهامداران تلاش کرده است.\nدر روزهای اخیر هم ستاد هماهنگی اقتصادی دولت برای کمک به سودآوری صنایع بورسی، چهار  مصوبه مهم داشت؛ یکی از تصمیمان مربوط به دستورالعمل قیمت محصولات پالایشی بود که وزارت نفت باید به سرعت اصلاح دستورالعمل را ابلاغ کند.\nدر همین حال تصمیم گرفته شد تا درباره عدم خروج شرکت‌های خودروسازی از بورس، مصوبه لازم به تایید شورای عالی هماهنگی اقتصادی سران برسد. درباره کاهش نرخ سود بانکی، بانک مرکزی به اقدامات نظارتی ادامه دهد و در نهایت  درباره معافیت های مالیاتی صنایع بورسی، مصوبه دولت برای پذیرش بار بودجه ای طرح مجلس شورای اسلامی به سرعت اخذ شود.\nاصلاح «بند س تبصره 6 قانون بودجه 1403» یکی از مهم‌ترین موضوع پیگیری شده پیگیری‌های بسیاری از سوی وزارت اقتصاد و سازمان بورس انجام و در نهایت نامه پذیرش بار مالی این اصلاحیه توسط سازمان برنامه و بودجه صادر شد.\n",
        "persian_date": "1403-03-23 09:42:00",
        "date": 1718185320000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/292999/ایران-خودرو-و-سایپا-از-بورس-اخراج-نمی-شوند"
    },
    {
        "text": " بورس24 : مدیرعامل گروه خودروسازی سایپا گفت: از ابتدای سال جاری تولید محصولات گروه سایپا با توجه به شرایط موجود روند مناسبی داشته است و این مهم در ماه‌های پیش رو با سرعت بیشتری ادامه خواهد یافت، لذا این وعده را به متقاضیان محصولات سایپا می‌دهیم که طرح‌های پیش فروش و فروش فوق العاده استمرار خواهد یافت.\nجواد توسلی مهر با بیان اینکه گروه سایپا طبق برنامه هدف‌گذاری شده، تولید محصولات خود را دنبال می‌کند و رکوردهای جدیدی در این حوزه ثبت خواهد شد، افزود: در راستای تنظیم بازار خودروی محصولات سایپا و جلوگیری از هر گونه سودجویی و همچنین فراهم کردن شرایط مناسب برای خریداران خودرو، گروه سایپا طرح‌های پیش فروش و فروش فوق العاده متعدد خواهد داشت.\nاو اذعان داشت: گروه سایپا طی اردیبهشت ماه سال جاری میزان تولیدات خود را به 47 هزار و 172 دستگاه رسانده، این در حالی است که در مدت مشابه سال گذشته میزان تولید گروه سایپا 45 هزار و 393 دستگاه بوده است؛ بر این اساس در اردیبهشت ماه سال جاری هزار و 779 دستگاه خودرو بیش از اردیبهشت ماه سال گذشته (رشد ۴ درصدی) تولید و روانه بازار شده است.\nمدیرعامل گروه خودروسازی سایپا همچنین با بیان اینکه سایپا در تولید روزانه، رکوردهای خوبی را ثبت کرده است، گفت: میانگین تولید روزانه سایپا تا 31 اردیبهشت ماه سال جاری 2 هزار و 12 دستگاه بوده و این در شرایطی است که در مدت مشابه سال گذشته میزان تولید روزانه هزار و 967 دستگاه بوده؛‌ بدین جهت رشد 2 درصدی در این حوزه به دست آمده است.\nاو در ادامه اذعان داشت: در نیمه دوم سال جاری، ‌تولید روزانه محصولات سایپا به 2 هزار و 700 دستگاه خواهد رسید.\nمدیرعامل گروه خودروسازی سایپا با تاکید بر اینکه آغاز پیش فروش برخی از محصولات سایپا در روز چهارشنبه هفته جاری به مناسبت عیدسعید قربان، در راستای تحقق افزایش تولیدات است، گفت: سعی بر این است که طرح‌های فروش و متنوع‌تری برای ماه‌های پیش رو برگزار شود. لذا به مردم و خریداران خودرو‌ اطمینان می‌دهیم که بازار محصولات سایپا، با نوسان قیمت روبرو نمی‌شود.\nتوسلی مهر با اشاره به اینکه افزایش تولید محصولات سایپا در شرایطی محقق شده که سبد محصولات گروه خودروسازی سایپا هم تنوع مناسبی پیدا کرده است و می‌تواند به تمام سلیقه‌ها پاسخ دهد، یادآور شد: در حال حاضر در بخش خودروهای سواری عرضه کننده خودروهای شاهین، اطلس، سهند، کوییک و ساینا هستیم؛ در کنار این محصولات خودروهای وارداتی بنزینی و برقی نیز عرضه می‌شود.\nاو گفت: در حالی شاهد رشد تولید محصولات سایپا هستیم که صنعت خودروی کشورمان با تحریم‌های ظالمانه غرب روبرو است.\nتوسلی مهر در خاتمه افزود: با توجه به استقبال مردم از طرح های فروش خودرو، از رسانه ها که همواره امین مردم بوده اند انتظار داریم با اخبار نویدبخش و اطلاع رسانی صحیح و دقیق به افکار عمومی، آن ها را در مسیر صحیح هدایت کنند و اجازه ندهند انتشار مطالب یاس آور و دلسرد کننده، شهروندان عزیز را دچار سردرگمی و بی اعتمادی به مجموعه های خدمتگزار کنند.\n",
        "persian_date": "1403-03-21 12:02:00",
        "date": 1718020920000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/292889/مدیرعامل-گروه-خودروسازی-سایپا:-تولید-محصولات-گروه-خودروسازی-سایپا-روند-مناسبی-دارد--استمرار-طرح‌های-پیش-فروش-و-فروش-فوق-العاده-محصولات-سایپا"
    },
    {
        "text": " بورس24 : با افزایش روزافزون زیان خودرو و خساپا به 150 همت که نزدیک به دو برابر ارزش این شرکت ها در بورس تهران است ، این دو خودرو ساز در آستانه اخراج از بورس قرار گرفته اند.\nولی اله جعفری مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص آخرین مهلت ایران خودرو و سایپا برای حضور در بازار سرمایه به خبرنگار بورس24 گفت: هیئت پذیرش تا پایان تیر ۱۴۰۳ به شرکت های مذکور مهلت داده است که از شمول ماده ۱۴۱ اصلاحیه قانون تجارت خارج شوند.\nوی گفت: در تاریخ مذکور صورت های مالی دو شرکت بارگزاری می شود و هیئت پذیرش بورس تهران تشکیل جلسه می‌دهد و وضعیت پذیرش این دو شرکت را بررسی می‌کند.\nوی گفت: این شرکت ها  برای اینکه در بورس تهران بمانند باید از شمول ماده ۱۴۱ اصلاحیه قانون تجارت خارج شوند.\nجعفری گفت: این شرکت ها سال ۹۸ از محل مازاد تجدید ارزیابی دارایی ها افزایش سرمایه داده اند و طبق ماده ۱۴ قانون حداکثر استفاده از توان تولیدی و خدماتی کشور معافیت مالیاتی افزایش سرمایه از محل تجدید ارزیابی دارایی ها هر ۵ سال یک بار امکان پذیر است.\nلذا باید باید ببینیم شرکت های مذکور در دو ماه باقی مانده چه برنامه ای برای خروج از ماده ۱۴۱ اصلاحیه قانون تجارت ارائه می کنند.\nاین در حالی است که، وحید روشن قلب، مدیر نظارت بر بازار اولیه سازمان بورس درباره آخرین وضعیت افزایش سرمایه شرکت‌های ایران خودرو و سایپا گفت: در صورت اصلاح قوانین یا مصوبه شورای عالی هماهنگی اقتصادی، مساله افزایش سرمایه ایران‌خودرو و سایپا مورد بررسی قرار خواهد گرفت.\n",
        "persian_date": "1403-03-08 13:56:00",
        "date": 1716904560000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/292545/«خودرو»-و-«خساپا»-مسافر-بازار-پایه-می-شوند؟"
    },
    {
        "text": " بورس24 : وحید روشن قلب، مدیر نظارت بر بازار اولیه سازمان بورس و اوراق بهادار درباره آخرین وضعیت افزایش سرمایه شرکت‌های ایران خودرو و سایپا گفت: در صورت اصلاح قوانین یا مصوبه شورای عالی هماهنگی اقتصادی، مساله افزایش سرمایه ایران‌خودرو و سایپا مورد بررسی قرار خواهد گرفت.\nپیرو افشای برنامه‌های شرکت ایران خودرو جهت خروج از شمولیت ماده ۱۴۱ اصلاحیه قانون تجارت و اعلام این نکته که یکی از راهکارهای آن شرکت، انجام افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی‌ها است؛ وحید روشن قلب، مدیر نظارت بر بازار اولیه سازمان بورس و اوراق بهادار در پاسخ به سوال خبرنگار سنا در مورد آخرین وضعیت افزایش سرمایه شرکت‌های ایران خودرو و سایپا گفت: مطابق مفاد ماده ۱۴ قانون حداکثر استفاده از توان تولیدی و خدماتی کشور و حمایت از کالای ایرانی، انجام افزایش سرمایه شرکت‌ها از محل مازاد تجدید ارزیابی دارایی‌ها هر ۵ سال یک بار امکان‌پذیر است.\nوی اظهار داشت: در صورت اصلاح قوانین یا تایید درخواست شرکت‌های ایران خودرو و سایپا مبنی بر انجام این افزایش سرمایه در فواصل کمتر از ۵ سال در شورای عالی هماهنگی اقتصادی و همچنین ارسال درخواست مطابق با ضوابط مقرر سازمان بورس و اوراق بهادار، امکان بررسی درخواست این شرکت‌ها فراهم می‌شود و سازمان محدودیتی در این زمینه ندارد.\nروشن قلب در ادامه خاطرنشان کرد: اکنون این ۲ شرکت، اطلاعاتی مبنی بر انجام کارشناسی دارایی‌ها برای افزایش سرمایه به سازمان ارسال نکرده‌اند و مطابق با دستورالعمل افشای اطلاعات، موظف به افشای فوری هرگونه اطلاعات با اهمیت در این خصوص هستند.\n",
        "persian_date": "1403-03-08 12:53:00",
        "date": 1716900780000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/292536/بررسی-افزایش-سرمایه-ایران-خودرو-و-سایپا-در-صورت-اصلاح-قوانین-یا-مصوبه-شورای-عالی-هماهنگی-اقتصادی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود حدود 13 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است.\n\n",
        "persian_date": "1403-03-08 21:40:00",
        "date": 1716846000000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/292483/فروش-سایپا-به-13-همت-نزدیک-شد"
    },
    {
        "text": " بورس24 : خساپا، فروردین ماه را با افت در مبلغ فروش نسبت به اسفند ماه 1402 شروع کرد ، فروش شرکت در فروردین ماه امسال معادل  4,110  میلیارد تومان بوده است.\nشرکت،  رشد 68 درصدی نسبت به مدت فروردین سال گذشته داشته است.                                            خساپا ، تولید  17.728 دستگاه را برای این ماه گزارش کرده است که کاهش  20 درصدی  نسبت به مدت مشابه سال گذشته دارد و از طرفی دیگر کمترین مقدار تولید در یک سال گذشته را ثبت کرده است .\nشرکت ، به لحاظ مقدار فروش نیز ، 14.583 دستگاه را برای فروردین ماه گزارش کرده است که نسبت به ماه گذشته افت داشته است ، از طرفی دیگر، میانگین فروش برای هر ماه در سال گذشته  حدود 29.000  دستگاه بوده است . البته شرکت نسبت به مدت مشابه سال گذشته 9 درصد رشد در مقدار فروش داشته است .              سوابق فروش نشان داده است که شرکت اولین ماه های سال را با افت شروع کرده اما در ماه های بعدی جبران کرده است و از طرفی بعد از افزایش نرخ ایران خودرو منتظر افزایش نرخ در خساپا هستیم که اگر این افزایش نرخ اثر 2 همتی بر فروش شرکت برآورد شود ، باز هم با وجود هزینه های شرکت ، اثری بر روی خارج شدن از زیان برای این شرکت نخواهد داشت .\n\n\n\n\n",
        "persian_date": "1403-02-09 16:54:00",
        "date": 1714323240000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/290579/چرا-سایپا-در-بورس-حاشیه-نشین-شده؟؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایرانی تولید اتومبیل (سایپا) در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 4110 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 1 ماهه در مقایسه با سال قبل حدود 68 درصد رشد داشته است .\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در فروردین ماه مربوط به خانواده X۲۰۰ (تیبا،کوئیک،ساینا) به مبلغ 2530 میلیارد تومان بوده است.\n",
        "persian_date": "1403-02-06 23:45:00",
        "date": 1714002300000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/290431/رشد-فروش-\"خساپا\"-در-فروردین-ماه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شرکت ایرانی تولید اتومبیل (سایپا) از افزایش قیمت پایه خودرو وانت 151 تیپ DA از مبلغ 2,230,260,000 ریال به مبلغ 2,668,405,059 ریال خبر داد.\nشایان ذکر است با توجه به آن که مبلغ فروش محصول مورد نظر در سال مالی قبل 14% از مبلغ کل فروش بوده و افزایش نرخ مصوب کمتر از 20% می باشد ، لذا افزایش نرخ در قالب فرم افشاء اطلاعات با اهمیت گروه ب افشاء می گردد .\n",
        "persian_date": "1403-02-05 22:32:00",
        "date": 1713911520000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/290079/\"خساپا\"-از-افزایش-نرخ-فروش-وانت-DA151-خبر-داد"
    },
    {
        "text": " بورس24 : گروه خودروسازی سایپا اولین مرحله از فروش فوق العاده وانت سایپا ۱۵۱ برای سال جاری را آغاز می‌کند.\n‌ فروش فوق العاده وانت سایپا ۱۵۱ از ساعت ۱۴ روز چهارشنبه (۱۴۰۳/۰۲/۰۵) از طریق سایت فروش اینترنتی گروه خودروسازی سایپا به آدرس https://saipa.iranecar.com آغاز می‌ شود و متقاضیان این محصول، تا تکمیل ظرفیت می‌توانند برای خرید این خودروی محبوب بازار کار، ثبت‌نام کنند.\nاین خودرو ۹۰ روزه تحویل مشتریان می‌شود.\n",
        "persian_date": "1403-02-04 20:45:00",
        "date": 1713818700000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/289896/فروش-فوق-العاده-وانت-۱۵۱-سایپا"
    },
    {
        "text": " بورس24 : شرایط فروش عید فطر محصولات شرکت سایپا و پارس خودرو اعلام شد.\nشرایط فروش عید فطر محصولات شرکت سایپا و پارس خودرو به شرح ذیل در سامانه گروه خودروسازی سایپا اجرایی خواهد شد.\n\nتاریخ و نحوه ثبت نام: متقاضیان از ساعت 11 صبح روز یکشنبه مورخ 1403/01/19 تا تکمیل ظرفیت می توانند با ورود به سایت فروش اینترنتی محصولات گروه خودروسازی سایپا، نسبت به ثبت نام و انتخاب نوع خودرو اقدام نمایند . لازم بذکر است شرکت در این طرح صرفاً از طریق آدرس فوق امکانپذیر بوده و در صورت استفاده متقاضی از سایر آدرسها ، عواقب آن بر عهده متقاضی خواهد بود.\nمشتریان می توانند قبل از تاریخ فوق به سایت مراجعه و پس از ثبت اطلاعات شخصی و دریافت کد کاربری و رمز عبور اقدام نمایند. شرایط عمومی بخشنامه : 1 - محدودیت کد ملی برای ثبت نام ها اعمال خواهد شد (هر کد ملی صرفاً مجاز به ثبت نام یک دستگاه خودرو می باشد ) . 2 - حداقل سن متقاضیان خرید خودرو 18 سال و ملزم به ارائه گواهینامه خودرو حداقل پایه سوم می باشند. 3 - امکان ثبت نام برای متقاضیان دارای پلاک فعال انتظامی (نصب بر روی خودرو) میسر نمی باشد. 4 - امکان صلح (خرید انصرافی) و انتقال خودرو بصورت وکالتی وجود ندارد. 5 - ثبت نام برای مشتریان حقوقی میسر نمی باشد.\n",
        "persian_date": "1403-01-17 14:43:00",
        "date": 1712328180000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/288906/جزئیات-فروش-محصولات-شرکت-سایپا-ویژه-عید-فطر+-جدول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شرکت ایرانی تولید اتومبیل (سایپا) عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 86347 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 44 درصد افزایش داشته است و در اسفند ماه نیز با  97 درصد افزایش به 9898 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در اسفند ماه مربوط به خانواده X۲۰۰ (تیبا،کوئیک،ساینا) به مبلغ 5506 میلیارد تومان بوده است.\n",
        "persian_date": "1403-01-11 18:47:00",
        "date": 1711824420000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/288774/رشد-چشمگیر-فروش-\"خساپا\"-در-اسفند-ماه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در خصوص برنامه واگذاری سهام شرکت سایپا متعلق به شرکت‌های فرعی و وابسته (سهام تودلی) شفاف سازی نمود.سایپا بیان داشت پس از دستور 8 ماده‌ای ریاست جمهوری در اسفند 1400، گروه خودروسازی سایپا در راستای واگذاری سهام تودلی اقدام به ارزشگذاری تمام شرکت‌های گروه نمود و نتیجه را در تیرماه 1401 در سامانه کدال افشاء و سپس آگهی فراخوان عمومی جهت متقاضیان خرید منتشر گردید. در این راستا یک شرکت پیشنهاد خرید داشت و فرم‌های مربوطه را تکمیل نمود که برای بررسی صلاحیت متقاضی مربوطه، فرم‌های تکمیل شده ایشان جهت بررسی صلاحیت برای مراجع ذیصلاح ارسال گردید، لیکن منتج به پاسخ موثری نگردید. مع‌الوصف در تاریخ تیرماه 1401 ارزش کل شرکت توسط کارشناسان رسمی قوه قضائیه حدود 673 هزار میلیارد ریال تعیین گردید که در حال حاضر ارزش بازار شرکت حدود 481 هزار میلیارد ریال می‌باشد. بنابراین این ارزش بازار نشان‌دهنده قیمت واقعی سهام نمی‌باشد و لزوم اصلاح قیمت‌ها و اصلاح ساختار مالی که منتج به واقعی شدن قیمت سهام گردد، ضروری است. در این راستا شرکت با هدف حفظ منافع ذینفعان خصوصاً سهامداران در نظر دارد به منظور واگذاری سهام مذکور به قیمت منصفانه، اقدامات لازم جهت اصلاح ساختار مالی از طریق اجرای راهبردهای سودآوری شامل اخذ مجوز افزایش قیمت محصولات، مدیریت هزینه‌ها و بهای تمام شده، بهینه نمودن ترکیب محصولات تولیدی، واگذاری اموال و دارایی‌های غیرمولد و.... همچنین اقدامات لازم به منظور خروج از شمولیت ماده 141 اصلاحیه قانون تجارت از طریق افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی‌ها را پیگیری و به انجام رساند.\n\n",
        "persian_date": "1402-12-14 16:19:00",
        "date": 1709569140000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/287352/«خساپا»-از-برنامه-خود-برای-واگذاری-سهام-تودلی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در خصوص برنامه های خود برای خروج از شمولیت ماده 141 اصلاح قسمتی از قانون تجارت توضیح داد.\nسایپا بیان داشت پیگیری ها در خصوص اصلاح ساختار مالی و افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی ها در حال انجام بوده و در صورت اصلاح ماده 14 قانون استفاده از حداکثر توان تولیدی و خدماتی کشور، شرکت بتوان از تمامی ظرفیت های موجود استفاده کند.\nهم چنین اعلام داشت مذاکره برای تولید و عرضه خودروهای وارداتی و هیبرید برقی در کلاس جهانی در حال انجام می باشد.\nاین شرکت افزود در خصوص اصلاح نرخ های فروش محصولات تولیدی، مجوز فروش محصولاتی نظیر کوئیک GLX و محصولات با استانداردهای 85 گانه و محصولات وارداتی چانگان از سازمان حمایت از مصرف کنندگان و تولید کنندگان اخذ گردیده است.\n\n",
        "persian_date": "1402-12-13 17:55:00",
        "date": 1709488500000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/287297/سایپا:-افزایش-سرمایه-از-مازاد-تجدید-ارزیابی-در-حال-پیگیری-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایرانی تولید اتومبیل (سایپا) عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 76449 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 39 درصد افزایش داشته است و در بهمن ماه نیز با  63 درصد افزایش به 9517 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در بهمن ماه مربوط به خانواده X۲۰۰ (تیبا،کوئیک،ساینا) به مبلغ 5769 میلیارد تومان بوده است.\n",
        "persian_date": "1402-12-09 21:57:00",
        "date": 1709071020000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/287070/فروش-\"خساپا\"-در-بهمن-ماه-تا9.5-همت-صعود-کرد"
    },
    {
        "text": " بورس24 : شرکت سایپا از ابتدای سال جاری تا تاریخ ٧ اسفند ماه، با تولید 137 هزار و 369 دستگاه خودرو توانست رکورد جدیدی را ثبت کند؛ سال گذشته میزان تولید خودرو 137 هزار و 218 دستگاه بود.\n\nبر اساس این  گزارش شرکت سایپا از ابتدای سال جاری تا 7 اسفندماه،‌ 5689 دستگاه شاهین اتوماتیک و 16771 دستگاه کوییک جی ایکس تولید و به سبد محصولات خود اضافه کرده است. همچنین تولید انبوه شاهین اتوماتیک پلاس و اطلس که از محصولات جدید این شرکت است، ‌از بهمن ماه ‌آغاز شده است.\nهمچنین تولید خودروی محبوب شاهین نیز افزایشی بوده است. از ابتدای سال جاری تا 7 اسفند ماه 41936 دستگاه شاهین تولید شده و این عدد در سال 1401 ، 34482 دستگاه بوده، ‌بدین جهت در تولید خودروی یاد شده رشد 22 درصدی حاصل شده است.\nعلاوه بر این از ابتدای سال جاری تا 7 اسفندماه ‌52924 دستگاه کوییک اس تولید شده که در مقایسه با سال گذشته (24628 دستگاه) 115 درصد رشد به دست آمده،‌ همچنین تولید کوییک اتوماتیک 54 درصد رشد داشته است. در مدت یاد شده 6746 دستگاه کوییک اتوماتیک تولید شد و سال گذشته این عدد 4370 دستگاه بود.\n\nشرکت بن‌رو از شرکت‌های زیرمجموعه سایپا نیز در تولید وانت 151، به رکوردهای خوبی دست یافته است. در تاریخ 6دی‌ماه، سایت بن‌رو، ۴۴۰۰۳ دستگاه وانت تولید کرده که در مقایسه با مدت مشابه سال گذشته که میزان تولید 43800 بوده، رشد مناسبی ثبت شده است.\nهمچنین باید عنوان کرد که از ابتدای سال جاری تا 7 اسفندماه سایت بن‌رو بیش از 55850 دستگاه وانت 151 تولید کرده است. بدین جهت رشد 28درصدی نسبت به کل سال 1401 و رشد 138 درصدی نسبت به کل سال 1400، ثبت شده است.\nگفتنی است، تولید ناقص در دو مجموعه شرکت سایپا و بن‌رو،‌ صفر بوده و اکثر تولیدات به صورت عبور مستقیم است. همچنین پیش بینی می‌شود، تا قبل از پایان سال جاری، سایت سایپا سیتروئن نیز رکورد تولید سال گذشته خود را بشکند.\n\n",
        "persian_date": "1402-12-09 21:17:00",
        "date": 1709068620000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/287060/سایپا-موفق-به-شکستن-رکورد-تولید-سال-گذشته-خود-شد"
    },
    {
        "text": " بورس24 : مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص آخرین وضعیت پذیرش شرکت های ایران خودرو و سایپا در بورس تهران و واگذاری سهام شرکت های تودلی توضیحاتی ارایه کرد.\nولی اله جعفری مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص آخرین وضعیت پذیرش شرکت های ایران خودرو و سایپا در بورس اوراق بهادار تهران گفت: شرکت های مذکور در ۴ سال از ۵ سال گذشته مشمول ماده ۱۴۱ لایحه اصلاحی قانون تجارت شده اند. بنابراین هیات پذیرش بورس اوراق بهادار تهران تا پایان تیرماه ۱۴۰۳ به شرکت های خودروساز فرصت داد تا از شمولیت ماده ۱۴۱ قانون تجارت خارج شوند.\nوی افزود: در راستای بررسی وضعیت آخرین وضعیت شرکت های مذکور، هیات پذیرش هر سه ماه یک بار اقدام به برگزاری جلسه با شرکت های ایران خودرو و سایپا و بررسی برنامه های آن ها برای خارج شدن از شمولیت ماده ۱۴۱ لایحه اصلاحی قانون تجارت می نماید که مشروح برنامه های شرکت های خودروساز نیز از سوی بورس تهران بر روی سامانه کدال منتشر می شود.\nمدیر نظارت بر ناشران سازمان بورس در خصوص آخرین وضعیت عرضه سهام تودلی شرکت های خودروساز و تاکید رهبر معظم انقلاب در خصوص واگذاری مدیریت به مردم و سهامداران شرکت ها نیز عنوان نمود: مطابق ماده ۲۸ دستورالعمل حاکمیت شرکتی ناشران ثبت شده نزد سازمان (مصوب ۱۸ مهر ماه ۱۴۰۱ هیات مدیره سازمان) سهام متعلق به ناشر اوراق بهادار نمی تواند در اختیار شرکت های تحت کنترل وی باشد.\nبه گفته وی با شرکت های ایران خودرو و سایپا مکاتبه و بر لزوم ارایه برنامه جهت واگذاری سهام شرکت های تودلی تا پایان مهلت تعیین شده تاکید شده است و از نظر سازمان بورس، ماهیتاً و بر اساس ذات مقررات، سرمایه در مالکیت شرکتهای زیر مجموعه شرکت های خودروسازی (سهام تودلی) از ابتدای سال آینده فاقد حق رای خواهد بود.\n",
        "persian_date": "1402-12-08 15:55:00",
        "date": 1709049300000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/286958/مکاتبه-سازمان-بورس-با-خودروسازها-برای-واگذاری-سهام-تودلی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در خصوص عملکرد دوره 9 ماهه منتهی به پایان آذر 1402 شفاف سازی نمود. خساپا افزایش زیان 9 ماهه را ناشی از افزایش قابل ملاحظه بهای نهاده های تولید و تداوم قیمت گذاری دستوری عنوان نمود. خساپا افزود نظر به اخذ مجوز قیمت خودروهای جدید در انتهای شهریور از سوی شورای رقابت، برنامه تغییر ترکیب تولید در 6 ماهه دوم سال جاری در دستور کار قرار گرفته و انتظار می رود روند زیان دهی شرکت در سه ماهه چهارم سال با کاهش مواجه گردد.\n\n",
        "persian_date": "1402-12-07 13:33:00",
        "date": 1708954380000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/286715/«خساپا»-از-عملکرد-9-ماهه-گفت"
    },
    {
        "text": " بورس24 : بانک مرکزی با اختصاص اعتبار ۵ هزار میلیارد تومانی به یک خودروساز مخالفت کرد.\nدرحالیکه چند روز پس از اعلام درخواست وزارت صمت در نیمه نخست بهمن از بانک مرکزی مبنی بر افزایش فوری سقف اعتبارات دو شرکت خودروساز، شورای پول و اعتبار با این افزایش سقف اعتبارات موافقت کرده بود اما اکنون نامه‌ی بانک مرکزی خطاب به مدیرعامل گروه خودروسازی سایپا نشان می‌دهد که تخصیص اعتبار 5000 میلیارد تومانی به این گروه خودروسازی مورد موافقت این بانک قرار نگرفته است .\nتبعات منفی اقتصادی از جمله افزایش پایه پولی و نقدینگی و تورم از جمله دلایل مخالفت بانک مرکزی با اختصاص اعتبار 5 هزار میلیارد تومانی به این خودروساز اعلام شده است.\n\n",
        "persian_date": "1402-12-04 18:47:00",
        "date": 1708714020000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/286489/مخالفت-بانک-مرکزی-با-اختصاص-اعتبار-۵-هزار-میلیارد-تومانی-به-سایپا"
    },
    {
        "text": " بورس24 : در ۱۱ ماهه سال جاری ۸ هزار و ۴۰ دستگاه خودرو سواری به ارزش ۱۵۷ میلیون دلار وارد و از گمرکات کشور ترخیص شده است.\nدر بین شرکت‌های واردکننده خودرو سواری به کشور، شرکت تولید اتومبیل سایپا با واردات یک هزار و 947 دستگاه خودرو سواری در 11 ماهه سال جاری در صدر عمده ترین واردکننده خودرو سواری به کشور قرار گرفت.\nبر اساس این گزارش، شرکت کرمان خودرو با واردات 1000 دستگاه، معین خودرو ایرانیان با 736 دستگاه، ماموت خودرو با 616 دستگاه، بهمن موتور با 597 دستگاه، ایران خودرو با 506 دستگاه، ایساکو کیش با 450 دستگاه، کرمان موتور با 299 دستگاه، کوشا خودرو نگین با 218 دستگاه و پارس خودرو با 463 دستگاه، در رده‌های بعدی شرکت‌های عمده واردکننده خودرو قرار گرفتند.\n6 هزار و 832 دستگاه خودرو سواری در 11 ماهه سال جاری، توسط 10 شرکت فوق و مابقی توسط سایر واردکنندگان انجام گرفته است.\nدر 11 ماهه سال گذشته، 321 دستگاه خودرو سواری به ارزش 10 میلیون و 181 هزار دلار وارد گردید.\n",
        "persian_date": "1402-12-04 15:52:00",
        "date": 1708703520000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/286487/۸-هزار-خودرو-در-۱۱-ماهه-امسال-ترخیص-شد--سایپا-در-صدر-شرکت‌های-واردکننده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سایپا در نظر دارد 23.67 درصد از سهام شرکت آزمون جاده ای خودرو (قبل از بهره برداری) را واگذار نماید. قیمت پایه مزایده 113 میلیارد ریال و میزان سپرده شرکت در مزایده معادل ده درصد قیمت پایه می باشد. سپرده باید به صورت ضمانتنامه بانکی حداقل سه ماهه به ذینفعی و به تفکیک هر یک از فروشندگان باشد.\n\n",
        "persian_date": "1402-12-01 12:14:00",
        "date": 1708431240000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/286256/«خساپا»-سهام-می-فروشد"
    },
    {
        "text": " بورس24 : در ایام الله دهه مبارک فجر و در آستانه عید سعید مبعث و سالروز پیروزی شکوهمند انقلاب اسلامی ایران، وزیر صنعت، معدن و تجارت و جمعی از معاونان و مدیران وزارت صمت با حضور چند ساعته در سایپا از خطوط تولید، محصولات جدید برقی و هیبرید و توانمندی‌های گروه خودروسازی سایپا بازدید کرد.\nعلی‌آبادی در حاشیه بازدید از شرکت سایپا، گفت: گروه سایپا از ظرفیت‌های ملی است و پتانسیل بسیار بالایی از نظر دانش فنی و مهندسی در این شرکت وجود دارد و همچنین تجربه طولانی در این بنگاه صنعتی نهفته است که باید حفظ شود و توسعه پیدا کند.\nاو با بیان اینکه گروه سایپا رو به جلو حرکت می‌کند اما توقع از این مجموعه صنعتی به دلیل ظرفیت بالای انسانی بیشتر است، افزود: انتظار من این است که سایپا بر توسعه ظرفیت مهندسی و بازاریابی خود بیشتر تاکید کند و با شناسایی ظرفیت بازار به تولید محصول بپردازد، خوشبختانه نیروی انسانی و مدیریت خوبی در سایپا وجود دارد که اگر پیوند عمیقی بین این دو ظرفیت شکل بگیرد، یقینا موفقیت‌های بیشتری حاصل خواهد شد.\nوزیر صمت اظهار داشت: یکی از اقدامات مناسبی که گروه خودروسازی سایپا انجام داده،‌ تنوع محصول است، تنوع محصول تضمین کننده،‌ نیاز و خواست مشتریان است. رویکرد گروه سایپا این است که با تنوع بخشی به محصولات خود رضایت مشتریان را کسب کند، ‌در این میان ضرورت دارد که عنصر کیفیت مورد توجه مضاعف قرار گیرد تا مردم، با اطمینان خاطر محصولات این مجموعه صنعتی را خریداری کنند.\nاو افزود: عملکرد سایپا رو به جلو می باشد و معتقدم که سایپا باید در روند رو به جلو همواره خودش را متناسب با شرایط روز باز مهندسی کند چون هم ظرفیت‌ها تغییر می‌کند و هم محیط و این دو را باید باهم تطبیق داد. سایپا به سن خبرگی رسیده و تا کنون دو نسل از سایپا خارج شده و برهمین اساس، سایپا یک شرکت بالغ است و انتظاری که از سایپا وجود دارد به عنوان یک شرکت بالغ این است که باید در صنعت خودرو کشور بدرخشد.\nوزیر صمت با تاکید بر اینکه خودروسازان ایرانی باید خود را با تحولات جهانی که حرکت به سمت خودروهای برقی است،‌ منطبق کنند، افزود: باید به سرعت خودمان را به شرایط روز برسانیم و تولیدات خود را با تولیدات جهانی تطبیق دهیم. گروه خودروسازی سایپا در این عرصه در حال تلاش است و به زودی ثمرات این تلاش را مردم خواهند دید؛ روندها در تولید، ‌ارتقای کیفیت و خودروهای برقی مثبت و امیدوار کننده است.\nاو با بیان اینکه گروه سایپا در مسیر تیراژ تولید، تنوع بخشی و داخلی‌سازی محصولات گام‌های خوبی برداشته است، افزود: واردات خودروهای بنزینی و برقی در چارچوب سیاست‌های ابلاغ شده از سوی خودروسازان در حال پیگیری است و خوشبختانه نتیجه مناسب در این حوزه به دست آمده است. بدین جهت در سامانه یکپارچه،‌ خودروهای وارداتی عرضه شده و این روند برای ماه‌های آتی هم ادامه خواهد داشت.\nعلی آبادی تصریح کرد: امیدواریم با همت و تلاش خودروسازان و مجموعه‌های که مجوز واردات دارند،‌ واردات خودرو با جدیت بیشتری دنبال شود.\nوزیر صمت در خصوص خودروهای برقی و عصری که پیش روی خودروسازان قرار گرفته است، ‌گفت: چه بخواهیم و چه نخواهیم محیط زیست بیش از این اجازه نمی‌دهد که خودروهای احتراقی در خیابان‌ها تردد کند. از همین رو باید تلاش شود که برای حفظ محیط زیست و کاهش آلایندگی ناشی از مصرف بنزین خودروها،‌ تولید خودروهای برقی محقق و همچنین در کنار این امر واردات خودروهای برقی صورت گیرد.\nعلی آبادی با بیان اینکه در بازدید از شرکت سایپا نکات خوبی را دیدم، گفت: سایپا زنده است و با نشاط حرکت می‌کند و انتظار این است که این نشاط چند برابر شود و این موضوع با همدلی بین مدیران و کارکنان بیشتر خواهد شد.\nدر ادامه، وزیر محترم صمت به همراه معاونین و هیات همراه از توانمندی‌های گروه سایپا در خطوط تولید سایپا و مرکز تحقیقات و نوآوری صنایع خودرو سایپا بازدید کردند و از نزدیک در جریان فعالیت‌ها و اقدامات این گروه خودروساز قرار گرفتند.\nلازم به توضیح است در این بازدید وزیر صنعت، معدن و تجارت را  منوچهر منطقی، معاون صنایع حمل ‌و نقل وزارت صمت، بابک احمدی، رئیس هیأت عامل سازمان گسترش و نوسازی صنایع (ایدرو)  و جمعی از مدیران وزارت صمت همراهی می کردند.\n",
        "persian_date": "1402-11-23 15:28:00",
        "date": 1707751680000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/285857/وزیر-صمت-در-بازدید-از-گروه-خودروسازی-سایپا-تاکید-کرد؛-نیروی-انسانی-و-مدیریت-خوبی-در-سایپا-وجود-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 10 ماهه منتهی به دی از فروش محصولات خود 67 هزار میلیارد تومان درآمد کسب نمود.\nدر دی ماه فروش سایپا 7063 میلیارد تومان بود.گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است.\n\n",
        "persian_date": "1402-11-08 22:32:00",
        "date": 1706394720000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/285149/رشد-فروش-سایپا-تا-پایان-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایرانی تولید اتومبیل (سایپا) گزارش عملکرد 9 ماهه خود را منتشر کرد.\nدر آمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 19551 میلیارد تومانی ، 37  درصد افزایش داشت و به 59869 میلیارد تومان رسید.\nسایر درآمدهای این شرکت نیز معادل 1278 میلیارد تومان بود که با رشد 131 درصدی همراه شد.\n",
        "persian_date": "1402-11-01 23:05:00",
        "date": 1705791900000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/284197/رشد-درآمدهای-عملیاتی-\"خساپا\"-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا کنفرانس اطلاع رسانی خود را برگزار کرد.\nدر این کنفرانس بیان شد در خصوص اصلاح ساختار مالی، طبق قانون برای استفاده از معافیت مالیاتی از تاریخ آخرین افزایش سرمایه شرکت از محل تجدید ارزیابی دارایی ها باید 5 سال گذشته باشد که تاریخ ثبت اخرین افزایش سرمایه سایپا سال 1399 بوده است. در این خصوص پیگیری ها و مکاتبات با مراجع مربوطه در حال انجام است.\nسایپا در خصوص قیمت گذاری و دستورالعمل جدید قیمت گذاری خودرو بیان داشت 5 محصول جدید سایپا در سال 1402 بر اساس قیمت نهاده های سال جاری قیمت گذاری شده و در سه ماهه چهارم تولید گردیده که سود ده می باشند.\n\n\n",
        "persian_date": "1402-10-27 21:32:00",
        "date": 1705440720000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/283645/در-کنفرانس-سایپا-چه-گذشت؟"
    },
    {
        "text": " بورس24 : نیما نوراللهی، مدیر عامل سابق بیمه تجارت‌نو، با حکم مدیرعامل سایپا به عنوان معاون مالی گروه سایپا منصوب و معارفه شد.\nنوراللهی، دارای تحصیلات عالی در رشته های مهندسی صنایع، اقتصاد و مدیریت می‌باشد و پیش از بیمه تجارت‌نو ، تجربه عضویت در هیات مدیره چندین شرکت مالی و سرمایه گذاری بالاخص عضو هیات مدیره و معاون مالی اقتصادی بیمه آسیا را نیز در کارنامه خود دارد.\nهمچنین وی در حوزه مالی کتب و مقالات متعددی در قالب ترجمه و تالیف به نشر رسانده است.\n",
        "persian_date": "1402-10-19 18:04:00",
        "date": 1704823440000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/283305/معاون-مالی-گروه-سایپا-منصوب-شد"
    },
    {
        "text": " بورس24 : سایپا اعلام کرد: با کسر ۱۱۵ هزار دستگاه از کل ۱۸۹ هزار دستگاه تعهد گروه سایپا تا پایان سال، ۷۴ هزار دستگاه باقی می‌ماند که با پیش بینی ۱۲۰ هزار دستگاه تولید تا پایان سال، تعداد ۴۶ هزار دستگاه تولید مازاد بر تعهدات خواهد بود.\nشرکت سایپا در واکنش به انتشار خبری تحت عنوان \"120هزار خودرو از کجا سبز شد؟\"  در رسانه ها، به ارائه توضیحاتی پرداخت.\nتوضیحات سایپا به شرح زیر است:\nگروه خودروسازی سایپا مطابق دستورالعمل تنظیم بازار خودروهای سواری ابلاغ شده از سوی شورای رقابت در اردیبهشت ماه سال جاری و همچنین طی اجرای مرحله دوم فروش خودرو در سامانه یکپارچه خودرو، نسبت به عرضه محصولات خود در این سامانه اقدام کرده است که طی آن 933 هزار و 163 متقاضی با انتخاب یکی از محصولات گروه سایپا مشارکت داشته‌اند. \nبر این اساس گروه سایپا،‌مطابق سیاست‌های کلان وزارت صمت و با هدف پاسخگویی به تمام درخواست‌ها و همچنین برنامه تولید نسبت به اولویت بندی متقاضیان تا موعد تحویل پایان سال 1403 اقدام کرده است. با برنامه‌ریزی‌های صورت پذیرفته و ایفای به‌موقع تعهدات برای85 درصد متقاضیان یعنی 804 هزار و 205 نفر فراخوان صادر شد که از این تعداد 205 هزار و 509 نفر (حدود 25 درصد) اقدام به واریز وجه و ثبت نام نهایی کرده‌اند. \nسایپا در سال 1402 با اولویت قرار دادن شعار سال مبنی بر \"افزایش تولید و مهار تورم\"و همچنین دستور 8 ماده‌ای ریاست محترم جمهور در مسیر افزایش تیراژ تولید،‌تنوع محصولات و کیفی سازی خودروها،‌ اجرای استانداردها 85گانه و ... حرکت کرد. به عنوان مثال در سال جاری 37هزار و 77 دستگاه خودروی شاهین تولید شد و این در حالی است که سال گذشته و در مدت مشابه عدد یاد شده 25 هزار و 890دستگاه بود. رشد 40 درصدی تولید شاهین نشان از آن دارد که گروه سایپا در پاسخ به تعهدات خود و تنظیم بازار خودرو گام بر می‌دارد. برای خودروهای گروه ساینا نیز رشد 21 درصدی(تولید سال قبل 74498 دستگاه و سال جاری 90128 دستگاه)  حاصل شده است.\n",
        "persian_date": "1402-10-18 17:25:00",
        "date": 1704734700000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/283257/سایپا:-۴۶-هزار-خودرو-مازاد-برای-فروش-آزاد-داریم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام داشت دستورالعمل جدید به این شرکت در خصوص رویه فروش محصولات ابلاغ نشده است.\n",
        "persian_date": "1402-10-17 17:49:00",
        "date": 1704649740000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/283214/تکذیب-شایعه-تغییر-رویه-فروش-در-سایپا"
    },
    {
        "text": " بورس24 : انجمن قطعه سازان با انتشار صورت جلسه‌ای مدعی شد که با فروش ۱۲۰ هزار خودرو با قیمت ۵ درصد زیر قیمت بازار موافقت شده اما این امر پس از گذشت یک ماه هنوز اجرایی نشده است.\nبر اساس این صورت جلسه که تاریخ آن به نهم آذرماه بر می گردد، به منظور کاهش قیمت خودرو در بازار آزاد مقرر شده تا وزارت صمت زمینه قانونی لازم برای فروش محصولات مازاد بر تعهدات سامانه یکپارچه نوبت دهی خودرو شرکت های ایران خودرو و سایپا در حاشیه بازار را از طریق نمایندگی های دو شرکت به نحوی فراهم کند که این شرکت ها نسبت به افزایش تولید خودروهایی که در بازار دارای تفاوت قیمت بالاتری هستند به میزان ممکن و حداقل ۶۰ هزار دستگاه تا پایان سال جاری اقدام و این محصولات را در حاشیه بازار و با نرخ ۵ درصد کمتر از نرخ بازار به ترتیبی به فروش برسانند که تا پایان سال جاری فاصله قیمت هر یک از محصولات در بازار آزاد با قیمت مصوب به حداقل برسد.\nهمچنین در بخش دیگر این صورتجلسه به منظور توقف زیاندهی شرکت های سایپا و ایران خودرو مقرر شد وزارت صمت اقدامات قانونی لازم برای افزایش قیمت محصولات زیانده این دو خودروساز و ترجیحا اعمال سود حدود ۲.۵ درصد برای این محصولات آنان را در کوتاهترین زمان مممکن به عمل آورد.\nهم‌اکنون فاصله قیمت مصوب برخی خودروها با بازار بالای ۱۰۰ میلیون تومان است، که در صورت صحت ادعای انجمن مذکور به معنای صدور مجوز گران‌فروشی به خودروسازان است.\nمازیار بیگلو دبیر انجمن قطعه سازان در خصوص جزییات صورت جلسه فروش ۱۲۰ هزار دستگاه خودور تا پایان سال با قیمت ۵ درصد زیر حاشیه بازار اظهار داشت: یک جلسه ای مشترک با حضور وزیر صمت و خودروسازان برگزار شد در این جلسه قرار شد تا مشکل نقدینگی دو خودرو ساز از طریق عرضه ۱۲۰ هزار دستگاه در بازار تامین شود.\nوی افزود: از انجایی که زمینه عرضه خودور در بورس کالا هنوز فراهم نشده است این امر می توانست راهکار مناسبی باشد.\nدبیر انجمن قطعه سازان ادامه داد: از تاریخ این آن جلسه یک ماه گذشته است و با خبرهایی که پیگیر آن هستیم این کار انجام شدنی نیست هر چند در این صورت جلسه موضوعاتی مطرح شده بود تا خودروسازان از گرداب عدم نقدینگی رها شوند.\nوی با بیان اینکه سیستم بانک مرکزی نیز اجازه دریافت تسهیلات از محل اعتبارات بانکی را نمی دهد گفت: ۵۰ همت بدهی ۲ خودروساز به قطعه سازان است که تنها ۱۲ تا ۱۳ همت آن پرداخت شده است در صورتی که بدهی خودروسازان تا پایان سال پرداخت نشود قطعه سازان در تامین هزینه ها به مشکل بر می خورند.\nبیگلو ادامه داد: عرضه ۱۲۰ هزار خودرو که قرار بود زیر قیمت ۵ درصد در بازار صورت گیرد در شرایطی که اکنون بازار خودرو ریزشی است ، باعث می شد تا قیمت خودرو ریزشی تر شود و کمک می کرد که ۴۰۰ هزار خودرو که به جهت کسب سود بالاتر دپو شده است نیز آزاد شود.\n",
        "persian_date": "1402-10-16 17:35:00",
        "date": 1704562500000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/283171/ادعای-انجمن-قطعه‌سازان-درباره-مجوز-فروش-بخشی-از-خودروها-به-قیمت-بازار-آزاد"
    },
    {
        "text": " بورس24 : دبیر انجمن قطعه سازان از مصوبه فروش ۱۲۰ هزار دستگاه خودرو تا پایان سال با قیمت ۵ درصد زیر حاشیه بازار خبر داد وگفت: با وجود موافقت معاون اول هنوز این مصوبه اجرا نشده است. \nمازیار بیگلو با اعلام اینکه طرحی به تصویب و امضای وزارت صمت، خودروسازان و قطعه سازان رسیده است که تا پایان سال هر خودروساز (ایران خودرو و سایپا) 60 هزار دستگاه خودرو با قیمت 5 درصد زیر حاشیه بازار به فروش برسانند، گفت: براساس این طرح افراد می توانند به صورت مستقیم و تحویل روز خریدهای خود را انجام دهند؛ به نظر می‌رسد در صورت اجرایی شدن این طرح می‌توانیم روند صعودی قیمتها در بازار خودرو را متوقف کرده و تا حدودی بازار را به تعادل برسانیم.\nوی با تاکید براینکه متاسفانه با گذشت یک ماه از این صورت جلسه هنوز اقدامی برای اجرایی شدن آن صورت نگرفته است، افزود: براساس این طرح خودروسازان می‌توانند مازاد تولید خود را به فروش برسانند تا از این طریق ضمن رفع مشکلات مالی قطعه‌ساز و خودروساز روند پرداخت مطالبات نیز با سرعت بیشتری انجام شود. امروز مطالبات قطعه‌سازان بیش از 50 همت است که 12 تا 13 همت آن سررسید شده است.\n \n",
        "persian_date": "1402-10-16 15:21:00",
        "date": 1704554460000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/283165/مصوبه-فروش-۱۲۰-هزار-خودرو-۵-درصد-زیر-قیمت-بازار"
    },
    {
        "text": " بورس24 : بنابر اعلام رئیس سازمان بورس و اوراق بهادار، موضوع «بررسی وضعیت دو ناشر بزرگ صنعت خودرو در بازار سرمایه» در جلسه اخیر شورای عالی بورس مطرح شد.\nرئیس سازمان بورس و اوراق بهادار در تشریح برخی از دستورات جلسه سه‌شنبه گذشته شورای عالی بورس، اظهار داشت: پس از ارائه گزارش وضعیت بازار، جزئیات پذیره‌نویسی موفق شرکت صبا فولاد خلیج‌فارس بعنوان بزرگترین پذیره‌نویسی از محل صرف سهام در بازار فرابورس به اعضای شورا گزارش شد.\nعشقی، همچنین عنوان کرد: یکی دیگر از دستورات مهم جلسه شورا، موضوع گزارش وضعیت و عملکرد شرکت‌های خودروساز بزرگ در بازار اصلی بورس تهران بود که شرکت بورس نیز گزارش کارشناسی خود در این خصوص را ارائه کرد.\nوی افزود: با توجه به مشکلات و چالش‌های موجود در این صنعت که بعضا مزمن شده است، اعضای شورا متفقاً بر انجام یکسری اقدامات اصلاحی عاجل برای برون رفت از این وضعیت تاکید و مقرر شد در جلسات آتی شورای عالی بورس، با وزیر صنعت، معدن و تجارت مباحث کارشناسی تکمیلی مطرح و تصمیم مربوطه اتخاذ شود که مسلما نیازمند همراهی و انجام برخی از اقدامات از سوی وزارت متبوع است.\nرئیس سازمان بورس و اوراق بهادار در ادامه تاکید کرد: در کنار موضوع تجدید ارزیابی دارایی‌ها، اصلاح ساختار مالکیتی این دو خودروساز و بازنگری در نظام تصدی‌گری دولت در آنها، لزوم واگذاری سهام تودلی، خروج از سرمایه‌گذاری‌های غیرمرتبط و همچنین افزایش بهره‌وری و مدیریت هزینه‌ها از دیگر موارد مطرح شده در جلسه شورای عالی بورس بود.\nوی همچنین تصریح کرد: در ادامه جلسه، ضمن تاکید همه اعضاء بر اهمیت موضوع سهام عدالت، اقدامات انجام شده به منظور تسریع در برگزاری مجامع شرکت‌های سرمایه‌گذاری استانی با پیشتازی دو استان زنجان و خراسان شمالی براساس مصوبه قبلی شورا برای اعضاء تشریح شد که امید می‌رود مطابق برنامه‌ریزی‌های انجام شده در نیمه دوم بهمن ماه شاهد برگزاری این دو مجمع باشیم.\n",
        "persian_date": "1402-10-10 21:14:00",
        "date": 1703970840000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/282931/بررسی-وضعیت-سایپا-و-ایران-خودرو-در-جلسه-اخیر-شورای-عالی-بورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سایپا در 9 ماهه منتهی به آذر از فروش محصولات خود حدود 60 هزار میلیارد تومان درآمد کسب نمود که 8623 میلیارد تومان آن در آذر ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 37 درصد رشد داشته است.فروش آذر ماه نیز نسبت به آذر 1401، با 37% رشد همراه بود.  درآمد شرکت بیشتر از محل فروش گروه x200 بوده و مقدار تولید محصولات نیز در 9 ماهه با رشد 29 درصدی همراه بوده است.\n\n",
        "persian_date": "1402-10-07 22:36:00",
        "date": 1703716560000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/282814/«سایپا»-و-60-همت-درآمد-9-ماهه"
    },
    {
        "text": " بورس24 : فروش فوق العاده دو خودرو شاهین اتوماتیک و ساینا اس، ویژه منتخبان طرح عادی، طرح حمایت از خانواده و جوانی جمعیت و طرح فرسوده بر روی سامانه یکپارچه خودرو و ویژه متقاضیان جدید، ۷ دی ماه ۱۴۰۲ آغاز می شود.\nگروه خودروسازی سایپا از امکان ثبت نام خودروهای شاهین اتوماتیک و ساینا اس DA برای متقاضیان جدید خرید خودرو که حائز شرایط ثبت نام مطابق محدودیت های اعلام شده در زیر می باشد و تاکنون در سامانه یکپارچه خودرو به ثبت نام خودرو اقدام نکرده اند از تاریخ ۷ دی ماه ۱۴۰۲ به مدت ۵ روز، خبر داد.\nمشتریان و متقاضیان می توانند از ساعت ۱۰ صبح روز پنج شنبه ۷ دی ماه ۱۴۰۲ با مراجعه به سامانه یکپارچه خودرو به آدرس https://esalecar.ir نسبت به ثبت نام اقدام کنند.\n\n\n\n",
        "persian_date": "1402-10-06 16:23:00",
        "date": 1703694180000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/282672/فروش-فوق-العاده-«شاهین-اتوماتیک-و-ساینا-اس»-ویژه-متقاضیان-جدید-در-سامانه-یکپارچه-خودرو"
    },
    {
        "text": " بورس24 : امکان ثبت‌نام برای دو محصول سایپا در سامانه یکپارچه عرضه خودروی داخلی، فقط برای متقاضیان مرحله اول و دوم سامانه یکپارچه که موعد زمانی تحویل خودروی آنها در فصول آتی تعیین شده، امکان‌پذیر شد.\nبر اساس اطلاعیه شماره 5 سامانه یکپارچه تخصیص خودروهای داخلی، با توجه به ظرفیت‌های خالی ناشی از انصراف متقاضیان و افزایش تولید در راستای اجرای تصمیمات کارگروه خودروی شورای رقابت و با هدف تسهیل شرایط برای کلیه متقاضیان خودرو، ظرفیت‌های قابل ارائه توسط خودروسازان از طریق سامانه یکپارچه عرضه خواهد شد.\nطرح‌های عرضه شامل طرح عادی، طرح خودروهای فرسوده، طرح حمایت از خانواده و جوانی جمعیت است.\nثبت‌نام در این مرحله هیچ گونه حقی را برای متقاضی برای دریافت خودرو ایجاد نمی‌کند و تعهد خودروساز صرفاً بر اساس قطعی کردن ثبت‌نام و واریز وجه متقاضی در زمان مقرر شده توسط خودروساز، شکل می‌گیرد.\nخودروهای عرضه شده در این مرحله با توجه به اعلام شرکت سایپا محصولات ساینا SDA و شاهین با گیربکس اتوماتیک مبنی بر امکان فروش فوق‌العاده محصولات  خود با تحویل حداکثر سه ماهه، کلیه متقاضیان دارای شرایط به شرح ذیل می‌توانند نسبت به ثبت‌نام در سامانه اقدام کنند.\nبرای همه متقاضیان مرحله اول و دوم سامانه یکپارچه (که 100 میلیون تومان پول بلوکه کرده‌اند)، که موعد زمانی تحویل خودروی آنها پیش از این در فصول آتی تعیین شده است، (متقاضیانی که در طرح‌های جایگزینی قبلی و یا در طرح عرضه خودروی وارداتی شرکت‌ کرده‌اند امکان انتخاب خودرو را نخواهند داشت)، امکان لغو سفارش و انتخاب خودرو از محصولات عرضه شده میسر است.\nبا توجه به نوع فروش فوری پس از فراخوان و اعلام مهلت واریز وجه توسط خودروساز، متقاضیان ظرف مدت حداکثر پنج روز نسبت به تکمیل وجه اقدام کنند.\nکلیه افرادی که دعوتنامه برای آنها صادر شده و یا خرید خودرو داشته‌اند و متقاضیانی که در طرح‌های جایگزینی قبلی سامانه و یا طرح عرضه خودروی وارداتی شرکت کرده‌اند، امکان انتخاب خودرو را نخواهند داشت و مشمول این طرح نیستند.\nبه جهت تسهیل در فرآیند کار پیشنهاد می‌شود متقاضیان جهت مشاهده محصولات و اطلاع از جزئیات برنامه فروش به سایت شرکت سایپا مراجعه کنند.\nسامانه یکپارچه خودروهای داخلی به آدرس ESALECAR.IR می‌توانند از هم اکنون تا ساعت 23:59 دقیقه روز دوشنبه 27 آذر 1402 در این سایت ثبت‌نام کنند.\n",
        "persian_date": "1402-09-24 17:17:00",
        "date": 1702660620000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/281792/عرضه-دو-خودروی-سایپا-در-سامانه-یکپارچه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا از برگزاری مزایده فروش سهام شرکت خودرو سازی بنیان توسعه صنعت پارس (تاپکو) به دلیل عدم مراجعه متقاضی نتیجه نگرفت.\n\n",
        "persian_date": "1402-09-20 19:59:00",
        "date": 1702324740000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/281654/«خساپا»-از-برگزاری-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سایپادر 8 ماهه منتهی به آبان از فروش محصولات خود 51246 میلیارد تومان درآمد کسب نمود که نسبت به مشابه قبل 37% رشد داشت. شرکت در آبان ماه 7060 میلیارد تومان فروش داشت. رشد فروش عمدتا از محل افزایش نرخ خانواده X۲۰۰ بوده است.\n\n",
        "persian_date": "1402-09-08 21:46:00",
        "date": 1701207960000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/281056/«خساپا»-از-عملکرد-8-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در خصوص اقدامات انجام شده در راستای خروج از شمولیت ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت توضیح داد.\nاز جمله این اقدامات اصلاح قیمت محصولات و پیگیری جهت تعیین نرخ محصولات جدید از ابتدای سال جاری و تعیین قیمت نهایی برمبنای بهای تمام شده با در نظر گرفتن حاشیه سودی معقول بوده که در شهریور ماه سال جاری قیمت های جدید به اطلاع رسانیده شد. هم چنین تغییر در ترکیب تولید با افزایش تیراژ تولید محصولات جدید، کنترل هزینه های شرکت، تامین مالی از بازار سرمایه، واگذاری اموال و دارایی های غیر مولد از اقدامات دیگر این شرکت بوده است.\n",
        "persian_date": "1402-09-02 21:18:00",
        "date": 1700687880000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/280371/برنامه-های-سایپا-بری-خروج-از-ماده-141-چیست؟"
    },
    {
        "text": " بورس24 :شورای پول و اعتبار رفع محدودیت های احتیاطی و نظارتی شرکتهای ایران خودرو و سایپا برای شبکه بانکی را به مدت یک سال به منظور تمدید تسهیلات و تعهدات قبلی این دو شرکت تصویب کرد. \nبر اساس این مصوبه شورای پول و اعتبار، هر یک از شرکتهای اصلی ایران خودرو و سایپا برای مدت یکسال به منظور بهره مندی از تسهیلات و تعهدات بانکی به عنوان یک ذینفع واحد مستقل و سایر شرکتهای گروه هر یک از خودروسازان هم مجموعاً به عنوان یک ذی نفع واحد در نظر گرفته می شوند. \nهمچنین بر اساس این مصوبه، به منظور تامین مالی شرکتهای ایران خودرو و سایپا، انشتار اوراق گام برای دو خودروساز مذکور بدون در نظر گرفتن محدودیت های احتیاطی و نظارتی مجاز می گردد.\n\n",
        "persian_date": "1402-08-27 21:11:00",
        "date": 1700255460000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/280008/مصوبه-جدید-برای-تمدید-تسهیلات‌-ایران-خودرو-و-سایپا--محدودیت‌-احتیاطی-و-نظارتی-۱-سال-لغو-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام داشت تداوم سیاست قیمت گذاری دستوری و رشد نهاده های تولید منجر به عدم تناسب قیمت های تعیین شده برای فروش محصولات شده و زیان دوره مالی رشد کرده است.\n\n",
        "persian_date": "1402-08-22 21:18:00",
        "date": 1699823880000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/279784/«خساپا»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا از  تمدید زمان مزایده فروش سهام شرکت خودرو سازی بنیان توسعه صنعت پارس (تاپکو) خبر داد. \n",
        "persian_date": "1402-08-18 08:42:00",
        "date": 1699519320000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/279658/تمدید-زمان-مزایده-در-سایپا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 7 ماهه منتهی به مهر از فروش محصولات خود 44 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است.\n\n",
        "persian_date": "1402-08-07 18:52:00",
        "date": 1698605520000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/279150/رشد-38-درصدی-فروش-در-سایپا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ایرانی تولید اتومبیل (سایپا) از واگذاری یک قطعه زمین به شرکت مرکز تحقیقات سایپا خبر داد و افزود: ششدانگ عرصه یک قطعه زمین متعلق به این شرکت به نشانی کیلومتر 13 بزرگراه شهید لشگری، خیابان 52، بلوار جامگان، نبش خیابان آبان، به شرکت مرکز تحقیقات و نوآوری صنایع خودرو سایپا با قیمت 2,101,100 میلیون ریال واگذار گردید.\nاز آنجا که معامله مذکور درون گروهی بوده، تأثیری بر سود (زیان) تلفیقی سایپا نخواهد داشت.\n",
        "persian_date": "1402-08-03 11:42:00",
        "date": 1698234120000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/278585/\"خساپا\"-از-واگذاری-یک-قطعه-زمین-به-شرکت-مرکز-تحقیقات-سایپا-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شرکت ایرانی تولید اتومبیل (سایپا) از تمدید زمان مزایده فروش سهام شرکت خودرو سازی بنیان توسعه صنعت پارس (تاپکو) خبر داد و اظهار داشت: اشخاص حقیقی و حقوقی که تمایل به شرکت در مزایده را دارند بایستی معادل 5 درصد از ثمن معامله (به مبلغ 2،106،200 میلیون ریال) را به عنوان سپرده شرکت در مزایده به حساب شماره 1102606461149 نزد بانک سپه شعبه سایپا کد 1102 به شماره شبای 830150000001102606461149 IR واریز و رسید آن را داخل پاکت مخصوص واریز وجه به شرکت سایپا ارائه نمایند یا به میزان مبلغ فوق الذکر ، ضمانت نامه بانکی اخذ و رسید آن را داخل پاکت مخصوص واریز وجه به شرکت سایپا ارائه نمایند.\n",
        "persian_date": "1402-08-02 08:21:00",
        "date": 1698135660000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/278436/زمان-برگزاری-مزایده-\"خساپا\"-تمدید-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 6  ماهه منتهی به شهریور 37 هزار میلیارد تومان درآمد عملیاتی داشته که با افزایش 39 درصدی نسبت به دوره مشابه سال قبل همراه شده است.\nسایر درامدهای این شرکت با رشد 143 درصدی به 1283 میلیارد تومان بالغ گردید و درآمدهای غیر عملیاتی نیز افزایش 71 درصدی داشت.\n\n",
        "persian_date": "1402-08-01 21:37:00",
        "date": 1698010620000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/278273/رشد-درآمدهای-«خساپا»-در-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا از  تمدید زمان مزایده فروش سهام شرکت خودرو سازی بنیان توسعه صنعت پارس (تاپکو) خبر داد.\n",
        "persian_date": "1402-07-16 08:26:00",
        "date": 1696753560000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/277293/تمدید-زمان-مزایده-در-سایپا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 6 ماهه منتهی به شهریور از فروش محصولات خود 37 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 40 درصد رشد داشته است.\n\n",
        "persian_date": "1402-07-08 18:09:00",
        "date": 1696097340000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/277033/فروش-خوب-سایپا-در-نیمه-اول"
    },
    {
        "text": " بورس24 : به نظر می‌رسد مرحله سوم فروش خودرو به ظرفیت های خالی خودروسازان اختصاص پیدا کند و خبری از فروش خودروهای ایران خودرو و سایپا نیست.\nسپهر دادجوی توکلی رئیس روابط عمومی مرکز ملی رقابت اعلام کرده، قرار بود عرضه خودروها در سامانه یکپارچه  یکشنبه هفته قبل انجام شود، اما با توجه به جلساتی که برگزار شده، احتمالا طی روزهای آینده اطلاعیه مربوط به عرضه دور سوم در سامانه یکپارچه بارگذاری می‌شود و پیش‌بینی می‌شود طی هفته جاری این عرضه در سامانه یکپارچه صورت گیرد.\nتوکلی در خصوص اینکه آیا این هفته خودروسازان در سامانه یکپارچه عرضه ای خواهند داشت یا خیر؟ گفت: این اقدام به ظرفیت‌های خالی اعلام شده از سمت خودروساز ناشی از عرضه محصول جدید و یا ظرفیت‌های خالی ناشی از انصراف و یا افزایش تولید بستگی دارد.\nبا توجه به اظهارات رئیس روابط عمومی شورای رقابت قرار است مرحله سوم فروش خودرو به ظرفیت های خالی خودروسازان اختصاص پیدا کند و با این حساب خبری از فروش خودروهای ایران خودرو و سایپا نیست و مرحله سوم هم به خودروهای مونتاژی اختصاص دارد.\n",
        "persian_date": "1402-07-08 13:36:00",
        "date": 1696080960000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/276958/غیبت-ایران-خودرو-و-سایپا-در-مرحله-سوم-سامانه-یکپارچه-فروش-خودرو"
    },
    {
        "text": "ندا فتاحی - بورس24 : شورای رقابت پس از سه ماه برای نجات خودروسازان و ایجاد فضای رقابتی، نرخ جدید خودرو را با محصولات آپشن دار سایپا کلید زد.\nاز آنجایی که سیاست دولت، خروج خودرو سازان از زیان را با تولید یک میلیون و 700 دستگاه خودرو برای سال جاری هدف گذاری و افزایش 70 درصدی مد نظر قرار داده بود اما اقبال بازار در قالب اصلاح قیمت و کیفی سازی محصولات، افزایش نرخ بهارانه را به  10 الی 49 درصد محدود ساخت.\nدر این فاصله هرچند بازار خودرو ریزش و در برخی محصولات، ثبات قیمت را داشت اما معاملات داغ بود و آخرین نرخ رسمی اعلامی در خرداد ماه نیز به طور میانگین 30 درصد افزایش را تجربه کرد.\nاین موضوع باعث شد تا شورای رقابت علاوه بر حفظ نرخ های قدیم درصدد ایجاد ارزش افزوده در محصولات برای افزایش نرخ باشد تا سود و درآمد را همسو با افزایش نرخ تورم به سوی صنعت خودرو روانه سازد.\nبنابراین در 21 شهریور قیمت فروش محاسباتی درب کارخانه شاهین اتومات حدود ۵۴۵ میلیون تومان، ساینا  ۲۷۳DAS  میلیون تومان، ساینا جی ایکس ۲۸۳ تومان، اطلس جی ۳۴۴ میلیون تومان، کوییک جی ایکس آر ۳۲۱ میلیون اعلام شد.\nآپشن سازی برای افزایش نرخ \nهرچند سیاست دولت برای سال جاری مهار تورم و رونق تولید است قائده صنعت خودرو ایران شکلی دیگر دارد، به طوری که افزایش نرخ منجر به تورم و ثبات آن نیز زیان تولید کننده را ایجاد می کند. از این روست که باید برای رونق تولید خودروسازی علاوه بر ثبات قیمت ها به سمت کیفی سازی و رقابتی شدن محصولات اقدام کرد.\nاین موضوع باعث شد تا نرخ پنج محصول سایپا به دلیل اعمال تغییرات و ارائه آپشن با افزایش روبه رو شود. هرچند از نظر مصرف کنندگان این تغییرات ارزش و بهای نرخ اعلامی را ندارد اما می تواند برای رونق بازار و تولید اثرگذار باشد.\nسایناهای فول\nبا توجه بر اینکه ساینا S  در سال جاری از منظر بازار مورد توجه و مصرف قرار گرفته و استانداردهای جدید را نیز به دست آورده گزینه مناسب برای تغییر و افزاش نرخ به شمار می رود. از آنجایی که آخرین  قیمت رسمی این محصول در خرداد ماه ۲۴۸٫۶۹۴٫۰۰۰ تومان بود اما این خودروساز قیمت جدید ساینا S را حدود 255 میلیون اعلام کرد و حدوداً 6 میلیون افزایش را تجربه کرد.\nالبته ساینا S جدید مجهز به سیستم کنترل پایداری و کنترل شروع حرکت در سربالایی شده و ساینا GX که فول‌ترین تیپ دستی این خودرو است، ۲۸۳ میلیون و ۹۲ هزار تومان تعیین شد. این خودرو نمایشگر لمسی، دوربین دید عقب، موتور M15GSI و… را نسبت به مدل قبلی، اضافه دارد.\nبر این اساس آپشن‌هایی که منجر به تولید ساینا DA-S شده ۲۵میلیون تومان به قیمت این خودرو اضافه کرده و ساینا GX نیز ۳۵ میلیون تومان گران‌تر از ساینا بنزینی به بازار عرضه می شود.\nلاکچری خانواده کوییک\nقیمت رسمی کوییک دنده‌ای نیز در خرداد 201میلیون تومان اعلام شد اما سایپا با برخی تغییرات کوییک321 GXR میلیون و 537هزار تومانی را به بازار روانه می سازد به طوری که این آپشن  نسبت به ارزان‌ترین مدل ۱۲۰ میلیون تومان و نسبت به گران‌ترین مدل کوییک ۵۳ میلیون تومان افزایش را تجربه کرد.\nاز سویی دیگر کوییک با گیربکس معمولی، کوییک S، کوییک R و کوییک اتوماتیک پلاس نیز بین ۱۶۶ تا ۲۷۵ میلیون تومان و شاهین ۳۶۰ میلیون تومان قیمت گذاری شده است.\nهمچنین قیمت کوییک GXR نیز ۳۲۱ میلیون و ۵۳۷ هزار تومان تعیین شد. این خودرو در واقع همان کوییک GX با بدنه‌ای دو رنگ است که قیمتی از سوی شورای رقابت در خرداد ماه برای این محصول مصوب نشده و بازار تعیین کننده نرخ آن بود.\nشاهین و اطلس های جدید\nدر این تغییرات نرخ شاهین اتوماتیک CVT نیز ۵۴۵ میلیون و ۹۹۲ هزار تومان اعلام شد که آپشن‌هایی مانند نمایشگر لمسی ۱۰ اینچی، کروز کنترل، محدود کننده سرعت، سامانه کنترل پایداری الکتریکی و سامانه کنترل شروع حرکت در سربالایی را دارد.\nالبته قیمت مصوب شاهین در خرداد ماه 425 میلیون و 166 هزار تومان بود.\n سایپا اطلس نمونه فیس لیفت و سایپا کوییک به صورت فول آپشن دنده دستی هاچ بک کراس، نیز با تغییراتی  به عنوان اطلس G   تولید و نرخ آن توسط شورای رقابت، ۳۴۴ میلیون و ۱۸۷ هزار تومان اعلام شد.  در این تیپ علاوه بر تمامی امکاناتی که در تیپ S وجود دارند، نمایشگر ۷ اینچی و دوربین دید عقب داشته و صندلی‌ها روکش چرم مصنوعی دارد.\nیادآور می شود؛ بازار تابستان نسخه پایه دستی سایپا کوییک را با قیمتی در حدود ۵ درصد گران‌تر نسبت به کوییک R دنده‌ای با قیمت ۲۵۶ میلیون تومان در کارخانه، در حدود ۲۷۰ میلیون تومان قیمت گذاری کرد و  نسخه پایه اتوماتیک در حدود ۱۰ درصد گران‌تر از کوییک R پلاس اتوماتیک با قیمت ۳۳۸ در کارخانه و در حدود ۳۷۲ قیمت‌ گذاری شد.\n",
        "persian_date": "1402-06-27 09:54:00",
        "date": 1695030840000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/276117/آپشن-هایی-که-قیمت-کارخانه-خودروهای-سایپا-را-بالا-برد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا  سهام شرکت خودرو سازی بنیان توسعه صنعت پارس (تاپکو) را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1402-06-27 07:43:00",
        "date": 1695022980000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/276105/سایپا-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام داشت قیمت خوردوهای جدید گروه سایپا شامل شاهین اتومات، ساینا DA-S, ساینا GX, اطلس G , کوئیک GXR براساس نامه شورای رقابت اعلام شد.\n",
        "persian_date": "1402-06-26 16:54:00",
        "date": 1694969640000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/276090/اعلام-قیمت-خودروهای-جدید-سایپا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 5 ماهه منتهی به مرداد از فروش محصولات خود 29 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است.\n\n",
        "persian_date": "1402-06-07 17:11:00",
        "date": 1693329060000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/275493/رشد-چشمگیر-فروش-سایپا-تا-پایان-مرداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به انتشار اطلاعیه برنامه سایپا جهت خروج از شمول ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت به استناد ماده 41 دستورالعمل پذیرش اوراق بهادار، هیئت پذیرش اوراق بهادار اقدام به اعطای مهلت به ناشر تا مهلت زمانی مقرر جهت ارایه صورت های مالی حسابرسی شده سال منتهی به 1402.12.29 جهت خروج از شمول ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت نموده است.\nبدیهی است در صورت پایان مهلت ارایه شده و عدم خروج ناشر از شمول ماده قانونی فوق الذکر، پذیرش اوراق بهادار ناشر لغو می گردد.همچنین ذکر این موضوع ضروری است که توضیحات شرکت در خصوص برنامه های خروج از شمول ماده 141 لایحه قانونی اصلاحی قسمتی از قانون تجارت، صرفا جهت اطلاع سرمایه گذاران منتشر می شود. بورس اوراق بهادار تهران مسئولیتی در خصوص اجرا و اثربخشی آن ندارد. لذا از سرمایه گذاران درخواست می شود پیش از تصمیم گیری در خصوص خرید یا فروش سهام شرکت، نسبت به بررسی اطلاعات منتشر شده اقدام نموده و به فرصت اعطا شده برای ایفای تعهدات ناشر توجه کنند.\n",
        "persian_date": "1402-05-28 09:15:00",
        "date": 1692436500000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/274529/هیأت-پذیرش-اوراق-بهادار-به-سایپا-مهلت-داد"
    },
    {
        "text": " بورس24 : موضوع عایق، ارتباطی با ایمنی و کیفیت عملکردی خودرو ندارد و تغییر رنگ اعلام شده صرفاً تغییر ظاهری بوده و تاثیری بر عملکرد، کیفیت و شاخص ایمنی هیچ‌یک از اجزاء خودروی ساینا S دوگانه‌سوز ندارد.\n در زمان اجرای پروژه ساینا S دوگانه‌سوز نظر به طراحی محصولات مشابه و پس از بررسی‌های فنی و مهندسی از جمله تجزیه تحلیل حالت خرابی محصول DFMEA)و DFA/DFMA) و تست بر روی نمونه خودرو هیچ‌گونه نقص در آن قسمت خودرو دیده نشده است و طی دوره تغییرات مهندسی حذف عایق حرارتی منبع عقب اگزوز که در مناطق سردسیر به جهت سریع‌تر رسیدن دمای موتور به درجه کاری کاربرد دارد در اواسط اسفندماه 1401 عملیاتی و اجرا شد.\nخودرو ساینا S با رعایت تمام استانداردها، تولید و تحویل مشتریان گرامی شده و قبل از رسانه‌ای شدن و با اعلام اولین بازخورد اعتراضی در ابتدای تابستان از سوی شبکه خدمات پس از فروش سایپا مبنی بر تغییر ظاهری رنگ بخشی از کف صندوق عقب در تعدادی از خودروها، این موضوع با اولویت بالا پیگیری و با توجه به اهمیت رضایت مشتری، تصمیم به لغو تغییرات مهندسی و نصب مجدد قطعه روی خودرو در خط تولید گرفته شد و در حال حاضر خودروهای تولیدی مجهز به عایق مذکور هستند.\nتاکید می‌شود، تغییر رنگ اعلام شده صرفاً تغییر ظاهری بوده و تاثیری بر عملکرد، کیفیت و شاخص ایمنی هیچ‌یک از اجزاء خودروی ساینا S دوگانه‌سوز ندارد و طراحی این عایق در آن ناحیه از خودرو شامل قطعات ایمنی نمی‌باشد.\nفراخوان، موضوعی معمول در صنعت خودرو می‌باشد و تمامی خودروسازان تجربه فراخوان را دارند لذا طبق برنامه‌ریزی و هماهنگی‌های صورت‌گرفته، تمامی خودروهای تولید شده ساینا S دوگانه‌سوز که فاقد عایق حرارتی هستند، طبق فرایندهای تعریف شده کیفیت و با هدف جلب رضایت مشتریان، فراخوان و به قطعه مذکور تجهیز، خواهند شد.\n",
        "persian_date": "1402-05-22 14:47:00",
        "date": 1691938020000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/274292/توضیحات-سایپا-در-خصوص-عایق-حرارتی-خودروی-ساینا-S-دوگانه‌سوز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شرکت سایپا اعلام داشت  در راستای پرداخت بخشی از مطالبات سازمان گسترش و نوسازی صنایع ایران و بموجب توافقات صورت گرفته فیمابین سایپا و سازمان مذکور، به اطلاع می‌رساند ساختمان آرژانتین متعلق به شرکت سایپا به مبلغ 1،600،000 میلیون ریال به سازمان گسترش و نوسازی صنایع ایران واگذار گردید. معامله مشمول ماده 129 بوده که با رعایت ضوابط مفاد ماده مذکور قانون تجارت انجام می گردد. \n",
        "persian_date": "1402-05-18 14:37:00",
        "date": 1691591820000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/274180/واگذاری-ملک-در-سایپا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در خصوص علت افزایش زیان شفاف سازی کرد.\nشرکت بیان داشت قیمت گذاری دستوری، عدم تناسب قیمت های تعیین شده برای فروش محصولات با نرخ رشد نهاده های تولید از دلایل این امر بوده است.\n",
        "persian_date": "1402-05-16 15:55:00",
        "date": 1691423700000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/274091/سایپا-در-خصوص-علت-تغییرات-زیان-توضیح-داد"
    },
    {
        "text": " بورس24 : سخنگوی سازمان بورس نسبت به موضوع مطرح شده در فضای مجازی در خصوص رفتار معاملاتی برخی سهامداران حقوقی در سمت فروش در نماد «خساپا» در روز جاری واکنش نشان داد.\nامیر مهدی صبائی گفت: در خصوص موضوع مطرح شده در فضای مجازی نسبت به رفتار معاملاتی برخی سهامداران حقوقی در سمت فروش در نماد «خساپا» در روز جاری، این موضوع مطابق رویه‌های نظارتی معمول مورد بررسی قرار گرفت و شخص حقوقی به دلیل ایجاد فشار فروش در قیمت‌های پایین‌تر از مظنه (اصطلاحاً رنج منفی)، تذکر انضباطی سیستمی دریافت کرد.\nسخنگوی سازمان بورس و اوراق بهادار افزود: بنابراین ضمن متوقف نمودن ادامه رفتار این حقوقی در روز جاری که نمود آن در قیمت سهام مشاهده شد، در صورت تکرار این تخلف، اقدامات نظارتی جدی‌تر از جمله عدم تأیید معاملات مربوطه، مسدود نمودن دسترسی آنلاین، و تشکیل و پیگیری پرونده تخلفاتی و اعمال مجازاتهای انضباطی مقتضی صورت خواهد پذیرفت.\nمدیر نظارت بر بورس‌های سازمان بورس ادامه داد: رفتار مشابهی که از چند حقوقی فعال بازار در این نماد ظرف روزهای گذشته نیز مشاهده شده، استفاده از استراتژی های معاملاتی در بازار مشتقه شامل فروش سهام و اتخاذ موقعیت در اختیار معامله است. هر چند استفاده از تنوع ابزارها و اتخاذ استراتژی‌های گوناگون در بازار وجود دارد، اما نحوه اجرای این استراتژی‌ها نباید به گونه‌ای باشد که ضمن از بین بردن اصل انصاف در بازار، قابل انطباق با مصادیق تخلف باشد.\n",
        "persian_date": "1402-05-09 13:30:00",
        "date": 1690810200000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/273814/تذکر-انضباطی-سازمان-بورس-به-برخی-سهامداران-حقوقی-«خساپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 4 ماهه منتهی به تیر از فروش محصولات خود 24 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 44 درصد رشد داشته است.\n\n",
        "persian_date": "1402-05-04 17:09:00",
        "date": 1690391340000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/273536/سایپا-تیر-ماه-پر-فروشی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در خصوص برنامه های خود جهت برون رفت از شمول ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت شفاف سازی کرد.\n",
        "persian_date": "1402-05-02 14:09:00",
        "date": 1690207740000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/273120/سایپا-از-برنامه-های-خود-برای-خروج-از-شمولیت-ماده-141-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ساپیا در 3 ماهه منتهی به خرداد حدود 17  هزار میلیارد تومان درآمد عملیاتی داشت که این رقم حاکی از رشد 45  درصدی درآمد مذکور نسبت به مقطع مشابه سال قبل می باشد.\nسایر درآمدهای عملیاتی نیز افزایش 84  درصدی را ثبت کرد و به 548  میلیارد تومان رسید.\n",
        "persian_date": "1402-04-31 07:54:00",
        "date": 1690012440000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/272818/سایپا-آخرین-صورت-های-مالی-را-منتشر-کرد"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه سایپا با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع به دلیل زیان شرکت سودی برای تقسیم نداشت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*خساپا در سال جاری معادل ۱,۷۵۰ میلیارد ریال واگذاری شرکت های مجموعه را مد نظر دارد.\n*شرکت بن رو برای عرضه در بورس آماده می شود. این عرضه اولیه به جهت تسویه تسهیلات بانکی سایپا و بن رو است.\n*۲۰ هزار وانت و ون به همراه ۲۰ هزار سواری صادرات می شود به طوری که ۲۰ هزل. میلیون دلار ارزآوری خواهد داشت.\n*۴ محصول جدید به بازار وارد می شود.\n* سایت زامیاد ۲ ایجاد شد و ماشین تجاری مانند لیفتراک توسط خساپا ساخته می شود. این اقدام کاهش قیمت هزینه یک سومی را به همراه دارد.\n*در شرکت ایندامین معادل ۱۷ هزار کمک فنر تولید می شود.\n*خط ۲ خساپا رباتیک می شود و در بهمن ماه سالجاری به بهره برداری می رسد.\n*سالن رنگ زامیاد توسعه می یابد.\n*با توجه انجام تجدید ارزیابی دارایی خساپا در سال ۹۸, هنوز دوره پنج ساله به اتمام نرسیده و انجام این موضوع منجر به ایجاد مالیات۲۰  درصدی و حذف معافیت مالیاتی می شود. با مد نظر قرار دادن صرفه صلاح شرکت امر هزینه از بابت مالیات تحمیل نباشد این موضوع اجرایی خواهد شد.\n*خساپا در ۳ ماهه ابتدایی سال جاری ارز مورد نظر خود را هرچند با وجود محدودیت های ارزی بانک مرکزی، از محل صادرات تامین کرد.\n*این شرکت به جهت صادرات خودرو با روسیه ۴۵هزار دستگاه، ونزوئلا ۱۰۰ هزار دستگاه ، عراق ۳۰ هزار دستگاه و بلاروس ۴۵۰ هزار دستگاه قراداد بسته است.\n*در صورت های مالی خساپا، آثار ناشی از تجدید ارزیابی املاک و دارایی برخی شرکت های فرعی را حذف کرده است زیرا سندیت آمار دچار اشکال می شود.\n*ادامه خرید های قبلی این شرکت، تنفیذ شد و خریدهای خارجی آینده نیز با روش فعلی ادامه می یابد.\n*خساپا برای عرضه محصول از طریق بازار سرمایه مشکلی ندارد و در سه مرحله نیز شاهین در سال گذشته عرضه شد.\n*در سال‌جاری معادل ۳ هزار نیسان به پاکستان صادر شد.\n*هزینه خرید خارجی و دستمزد در خساپا کاهش یافت.\n*هیات مدیره سایپا معتقد است، محصولات قدیمی سودده نمی شود و باید تولیدات جدید داشت.\n* هیات مدیره اعلام کرد:\nشاهین اتومات در خردادماه عرضه شد\nاطلس در مردادماه به تولید انبوه رسیده و عرضه می شود.\nسهند در مهر ماه عرضه می شود.\nشاهین پلاس آذر ماه عرضه می شود.\nتکمیلی...\nچهارشنبه (28 تیرماه) مجمع عمومی عادی سالیانه شرکت ایرانی تولید اتومبیل ایرانی با حضور بیش از ۷۳ درصد سهامداران سایپا برگزار شد و اعضای هیات مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد ؛ بودجه سال جاری سایپا ۲۵۰ هزار میلیارد تومان است. این شرکت در سال جاری معادل ۱۶۵ هزار دستگاه تولید کرد. البته سایپا دیزل از زیان خارج و به سود رسیده و رشد تولید ۶۵ درصدی کشنده را تجربه کرد.\nرشد کیفیت این شرکت به ۶۶۸ درصد رسیده و هزینه گارانتی کاهش یافت به طوری که این شرکت خواهان افزایش دوره گارانتی از دو به پنج سال است.از سویی دیگر سایپا رشد ۲۲ درصدی تولید را در سال‌ جاری شاهد شد.\nسایپای تمام برقی\nبا توجه به سیاست های تولید محصولات جدید، میزان تولید چانگان ۱۱۰۸ در سال جاری بوده و ۳هزار عدد خودرو  آماده واردات به ایران است. \nالبته میزان تولید کوییک با ۴۲ درصد، زامیاد با ۲۵ درصد، شاهین ۱۳۹ درصد سایپا ۱۵۱ با ۴۴ درصد، ساینا ۶۳ درصد رشد را داشت. بر اساس اعلام هیات مدیره، سایپای اینده، تماما برقی و اتوماتیک است.\nیادآور می شود، سایت زامیاد ۲ ایجاد شد و ماشین تجاری مانند لیفتراک توسط خساپا ساخته خواهد شد و این اقدام کاهش قیمت هزینه یک سومی را به همراه دارد.همچنین در شرکت ایندامین معادل ۱۷ هزار کمک فنر تولید می شود.\nاز سوی دیگر خط ۲ خساپا رباتیک می شود و در بهمن ماه سالجاری به بهره برداری می رسد. بر همین اساس شرکت فنرسازی زر احداث می شود و سالن رنگ زامیاد توسعه می یابد.\nاز سویی دیگر قیمت‌گذاری شاهین اتومات و پلاس بروزرسانی شده است.\nموتورسازی سایپا\n۱۰ هزار متر سوله در اشتهارد به تولید موتور سیکلت اختصاص داده شده و سایپا مجوز تولید دو نوع موتور سیکلت کار و موتور سیکلت الکتریکال را دریافت کرده است.\nنمونه‌‌ های وارد شده و با بهترین کمپانی خارجی عقد قرارداد شده به طوری که این کمپانی حاضر بوده در سال‌ های آینده هم به‌صورت جوینت ونچر با سایپا کار کند. بر این اساس  است که موضوع فعالیت تولید موتور سیکلت به اساسنامه شرکت اضافه شد.\nدر حال حاضر ۲۱۰ میلیون یورو کالا در گمرک وجود دارد که اعتباری خرید شده است. \nبرنامه تجدید ارزیابی\nبا توجه انجام تجدید ارزیابی دارایی خساپا در سال ۹۸, هنوز دوره پنج ساله به اتمام نرسیده و انجام این موضوع منجر به ایجاد مالیات۲۰  درصدی و حذف معافیت مالیاتی می شود.\nبا مد نظر قرار دادن صرفه صلاح شرکت امر هزینه از بابت مالیات تحمیل نباشد این موضوع اجرایی خواهد شد. قابل ذکر است؛ خساپا در ۳ ماهه ابتدایی سال جاری ارز مورد نظر خود را هرچند با وجود محدودیت های ارزی بانک مرکزی، از محل صادرات تامین کرد.\nاز سویی دیگر این شرکت به جهت صادرات خودرو با روسیه ۴۵هزار دستگاه، ونزوئلا ۱۰۰ هزار دستگاه ، عراق ۳۰ هزار دستگاه و بلاروس ۴۵۰ هزار دستگاه قراداد بسته است.\nدر صورت های مالی خساپا، آثار ناشی از تجدید ارزیابی املاک و دارایی برخی شرکت های فرعی را حذف کرده است زیرا سندیت امار دچار اشکال می شود. \nروند واگذاری ها\nبا توجه به سیاست های تولیدی، ادامه خرید های قبلی این شرکت، تنفیذ شد و خریدهای خارجی آینده نیز با روش فعلی ادامه می یابد.\nدر خصوص واگذاری پارس خودرو هر چند ریاست جمهوری تاکید داشت سهام شرکت های دولتی واگذار شود اما خساپا خواهان بوده تا این شرکت به سودهی و عرضه در بورس برسد. بنابراین با چانگان به عنوان شریک قدیمی سایپا مذاکره شد تا شرکت به جای عرضه به تولید برسد و سودهی و عرضه در بورس را تجربه کند.\nسیاست های عرضه در بورس \nازسویی دیگر خساپا برای عرضه محصول از طریق بازار سرمایه مشکلی ندارد و در سه مرحله نیز شاهین در سال گذشته عرضه شد.\nدر حال حاضر به دلیل آماده نبودن زیر ساخت بورس، این شرکت  عرضه بسیار محدودی داشته و بیشتر برای کشف قیمت استفاده می شود اما برای عرضه بیش از۳۰۰ دستگاه در روز باید بورس زیرساخت را ایجاد کند.\nدر سال‌ جاری معادل ۳ هزار نیسان به پاکستان صادر شد. هزینه خرید خارجی و دستمزد در خساپا کاهش یافت. هیات مدیره سایپا معتقد است، محصولات قدیمی سوده نمی شود و باید تولیدات جدید داشت. \nسبد محصولات جدید \nدر مجمع امروز خساپا از سوی هیات مدیره اعلام شد:\nشاهین اتومات در خردادماه عرضه شده و اطلس در مردادماه به تولید انبوه رسیده و عرضه می شود. همچنین شاهین پلاس در آذر ماه، سهند در مهر ماه و شاهین پلاس آذر ماه عرضه می شود. \nبرنامه شرکت های زیان ده\nهیات مدیرها خساپا در خصوص واگذاری شرکت های زیان ده اعلام کرد:\nبدهی بانک پارسیان و بانک ملت تسویه شد. از سویی یگر این شرکت‌ ها در بورس عرضه می‌ شوند. همچنین همکاری با کمپانی خارجی در دستور کار این شرکت‌ ها قرار گرفت.\nقابل ذکر است؛ در انتهای مجمع عمومی عادی سالیانه سایپا اعلام شد، به دلیل زیان‌ ده بودن شرکت، سودی تقسیم نشد.\n",
        "persian_date": "1402-04-28 11:57:00",
        "date": 1689767820000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/272516/شفاف-سازی-مجمع-«خساپا»-درخصوص-احتمال-تجدید-ارزیابی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپ در خصوص علت تغییرات زیان خود شفاف سازی کرد.\n",
        "persian_date": "1402-04-27 14:50:00",
        "date": 1689691800000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/272441/توضیحات-سایپا-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 3 ماهه منتهی به خرداد از فروش محصولات خود 17 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 45 درصد رشد داشته است.\n\n",
        "persian_date": "1402-04-07 16:49:00",
        "date": 1687970940000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/271476/فروش-های-رو-به-رشد-سایپا-ادامه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود  17 درصد از سهام شرکت \"بنیان توسعه صنعت خودرو (بن رو) \" را از شرکت خودروسازی بنیان توسعه صنعت پارس (100 درصد متعلق به سایپا) به مبلغ 3,326,338 میلیون ریال خریداری نموده است. از آنجا که معامله مزبور درون گروهی بوده، تأثیری بر سود و زیان تلفیقی سایپا نخواهد داشت .     \n\n",
        "persian_date": "1402-04-04 15:43:00",
        "date": 1687707780000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/270900/«خساپا»-از-معاملات-درون-گروهی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت ایرانی تولید اتومبیل (سایپا) اظهار داشت: در راستای پرداخت بخشی از مطالبات سازمان گسترش و نوسازی صنایع ایران و بموجب توافقات صورت گرفته فیمابین سایپا و سازمان مذکور، \"شهرک شالی\" با پلاک ثبتی 13/17 به ارزش کارشناسی 2،428،500 میلیون ریال به سازمان گسترش و نوسازی صنایع ایران واگذار گردید. معامله مشمول ماده 129 بوده که با رعایت ضوابط مفاد ماده مذکور قانون تجارت انجام می گردد. گفتنی است واگذاری ملک مذکور تاثیری بر روند عملیات شرکت ندارد.\n",
        "persian_date": "1402-04-03 08:22:00",
        "date": 1687594920000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/270719/واگذاری-دارایی-های-ثابت-\"خساپا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام داشت به منظور استفاده بهینه از ظرفیت خطوط تولید و بهینه سازی ترکیب سبد محصولات و توسعه بازار و همچنین ایجاد منافع برای سهامداران شرکت اصلی و شرکتهای گروه و با عنایت به مصوبه هیأت مدیره شرکت سایپا این شرکت بعنوان سهامدار عمده در نظر دارد نسبت به واگذاری محصول \"سهند\" به شرکت پارس خودرو اقدام نماید تا با استفاده از ظرفیتهای موجود، تولید و فروش محصولی جدید با برند شرکت پارس خودرو به بازار عرضه گردد. لازم بذکر است در حال حاضر شرکت سایپا با تولید محصولات خانواده X200 و شاهین و همچنین برنامه تولید خودروهای اطلس و آریا از تمامی ظرفیتهای موجود خود استفاده نموده و واگذاری محصول سهند خللی در روند تولید و فروش این شرکت ایجاد نمی‌نماید.     \n\n",
        "persian_date": "1402-03-30 15:24:00",
        "date": 1687274640000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/270570/سایپا-سهند-را-به-پارس-خودرو-واگذار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شرکت ایرانی تولید اتومبیل (سایپا)  از عملکرد 12 ماهه خود گزارش داد.\n خساپا در 12 ماهه منتهی به اسفند حسابرسی نشده با سرمایه 19551 میلیارد تومانی برای هر سهم 730 ریال زیان محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 477 ریال زیان ساخته بود که نسبت به مدت مشابه قبل 53 درصد افزایش پیدا کرده است. . درآمدهای عملیاتی این شرکت با افزایش 36 درصدی به 60128 میلیارد تومان  و زیان خالص به 14271 میلیارد تومان رسید\n",
        "persian_date": "1402-03-28 19:50:00",
        "date": 1687117800000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/270428/«خساپا»در-12-ماهه-زیان-ساخت"
    },
    {
        "text": " بورس24 : معاون حمل و نقل وزارت صمت گفت: ارز مورد نیاز خودروسازان بر اساس توافقات انجام شده میان وزرات صمت و بانک مرکزی این هفته تامین خواهد شد.\nمنوچهر منطقی معاون حمل و نقل وزارت صمت گفت: ارز مورد نیاز خودروسازان که طبق توافقات انجام شده میان صمت و بانک مرکزی بوده این هفته تامین خواهد شد.\nاو گفت: این ارز در مرحله اول نخست شامل خودرو‌هایی که بیشترین میزان خودکفایی را داشته و سپس به محصولات عرضه شده در سامانه یکپارچه خودرو اختصاص دارد همچنین خودرو‌های سنگین هم در گروه دوم قرار دارند.\nمنطقی گفت:در دوماه نخست امسال نسبت به مدت مشابه سال گذشته رشد ۴۵ درصدی تولید خودرو در کشور داشته ایم که خودروسازان داخلی بیشتر از ۱.۵ میلیون دستگاه تعهد پیش فروش براساس ثبت نام متقاضیان در طرح یکپارچه خودرو داشته اند.\nمعاون خودرویی وزارت صمت گفت: برنامه تولید امسال نیز از سوی وزارت صمت ۱.۷ میلیون دستگاه اعلام شده است.\n",
        "persian_date": "1402-03-21 07:46:00",
        "date": 1686469560000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/270004/وزارت-صمت:-ارز-مورد-نیاز-خودروسازان-این-هفته-تامین-می-شود"
    },
    {
        "text": " بورس24 : قائم مقام مدیرعامل گروه خودروسازی سایپا گفت:با توجه به برنامه‌ریزی‌های دقیق و عملیاتی صورت گرفته قرار است در سال پیش رو، محصولات جدید این خودروساز که شامل آریا، سهند، پی 90 و اطلس است، وارد بازار شود.\nمعصوم نجفیان با بیان اینکه با رهنمودهای مدیرعامل گروه خودروسازی سایپا، تولید خودرو در سال 1401 پایدار شد، در جلسه بررسی پیشرفت و تحقق استقرار منطقی سازی(Tier1)  تامین قطعات بدنه گروه خودروسازی سایپا در شرکت سایپاپرس، اظهارداشت: با توجه به برنامه‌ریزی‌های دقیق و عملیاتی صورت گرفته قرار است در سال پیش رو، محصولات جدید این خودروساز که شامل آریا، سهند، پی 90 و اطلس است، وارد بازار شود.\nاو تصریح کرد: طی 16 ماه گذشته موضوع منطقی سازی (رده اول شدن شرکت ها در تامین) در دستور کار گروه خودروسازی سایپا قرار گرفته به گونه ای که شرکت های زیرمجموعه با برنامه ریزی دقیق و هدفمند فعالیت های خود را توسعه دهند و خودشان بتوانند به عنوان یک هلدینگ فعالیت کنند.\nنجفیان با بیان اینکه شرکت سایپاپرس، یکی از شرکت‌های توانمند و استراتژیک گروه خودروسازی سایپا است،گفت: منطقی سازی(Tier1)  بدنه، ارزش افزوده فراوانی برای گروه سایپا ایجاد خواهد کرد و لذا از مجموعه  سایپاپرس انتظار می‌رود در برنامه زمان‌بندی کوتاه و البته با دقت این مهم را در دستور کار خود قرار دهد. از همین رو لازم است فعالیت‌های آماده‌سازی و توسعه زیرساخت‌ها و زیر سیستم‌های لازم با همکاری شرکت سازه گستر به طور مناسب انجام شود.\nقائم مقام مدیرعامل گروه خودروسازی سایپا تصریح کرد: شرکت سایپاپرس باتوجه به ظرفیت‌ و زیرساخت‌های مناسب، قابلیت توسعه تولید و فروش متناسب با ماموریت رده اول شدن شرکت، در کشور را دارد و لازم است ساختار سازمانی متناسب با اولویت یاد شده مورد بررسی و اجرا قرار گیرد.\nدر این بازدید ابراهیم قلی‌پور، مدیرعامل شرکت سایپا پرس نیز گفت: با توجه به دستور و ابلاغ مدیرعامل گروه سایپا، فعالیت‌های مرتبط با منطقی سازی ( (Tier1 در شرکت سایپاپرس، با همکاری شرکت‌های مرتبط مانند قالب‌های بزرگ صنعتی، ایدکوپرس و  سازه‌گستر آغاز شد.\nاو افزود: وجود زیرساخت‌های مناسب از جمله سخت‌افزارها و نرم‌افزارها در بخش فناوری اطلاعات، باعث تسریع در اقداماتی از جمله استقرار سیستم اوراکل و زیرسیستم‌های مربوطه شده است و بدین جهت شرکت سایپاپرس در محدوده زمانی کوتاه، امکان مدیریت تامین زنجیره قطعات بدنه خودرو را خواهد داشت.\n",
        "persian_date": "1402-03-13 12:29:00",
        "date": 1685795340000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/269756/قائم-مقام-مدیرعامل-گروه-خودروسازی-سایپا-در-بازدید-از-شرکت-سایپاپرس:-تولید-خودرو-در-گروه-سایپا-پایدار-شده-است"
    },
    {
        "text": " بورس24 : مدیرعامل گروه خودروسازی سایپا با اعلام اینکه از ابتدای سال جاری تا 7 خردادماه، این مجموعه 86 هزار و 618 دستگاه خودرو تولید کرده است، گفت: از آنجا که توافقات خوبی میان وزارت صمت و بانک مرکزی در خصوص تامین ارز خودروسازان و قطعه سازان صورت گرفته، تولید خودرو سیر افزایشی پیدا کرده است.\nمحمدعلی تیموری درباره روند تولیدی که گروه خودروسازی سایپا در سال جاری طی کرده است، اظهارداشت: راهبرد گروه خودروسازی سایپا در 16 ماه گذشته، مدیریت نوین در راستای امیدآفرینی و بر اساس فرمایشات مقام معظم رهبری، بوده است و در این میان تمام ارکان گروه سایپا در راستای افزایش تولید و بهره وری حرکت کردند. بر این اساس از ابتدای سال جاری تا 7 خردادماه، در کنار ارتقاء سطح کیفی محصولات، میزان تولیدات این مجموعه به 86 هزار و 618 دستگاه رسیده این در حالی است که سال گذشته در مدت مشابه 47 هزار و 455 دستگاه خودرو تولید شده بود. بر این اساس در این حوزه رشد 82.5 درصدی کسب شده است.\nاو با بیان اینکه تولید خودرو در گروه خودروسازی سایپا به جهت تامین ارز و قطعه رو به افزایش است و در ماه های آتی رکوردهای مناسبی ثبت خواهد شد، افزود: بر اساس مذاکراتی که میان وزارت صمت و بانک مرکزی برای تامین ارز خودروسازان و قطعه سازان صورت گرفته است، برنامه تولید 1402 بدون مشکل محقق خواهد شد.\nمدیرعامل گروه خودروسازی سایپا با تاکید بر اینکه با همکاری مؤثر و مناسب بانک مرکزی، تأمین ارز بدون هیچ وقفه‌ای ادامه دارد، گفت: افزایش تولید کمی و کیفی خودرو در پاسخ به نیاز متقاضیان است، از همین رو فرایند بهینه سازی تولید و رفع نواقص احتمالی با جدیت دنبال می شود و در سال جاری با توجه به شعار مهار تورم و رشد تولید، گروه خودروسازی سایپا از تمام توان خود استفاده می کند تا رکوردهای جدیدی در تولید را ثبت کند.\nاو اذعان داشت: تولیدات گروه خودروسازی سایپا با هدف کمک به تنظیم بازار خودرو، کاهش فاصله قیمت کارخانه و بازار و عمل به تعهدات داده شده در سامانه یکپارچه عرضه خودرو افزایشی است. رشد تولیدی که از ابتدای سال جاری محقق شده، نشان از آن است که زنجیره تامین قطعه، فرآیند تامین ارز و خطوط تولید با شرایط مناسب در حال فعالیت است.\nمدیرعامل گروه خودروسازی سایپا تاکید کرد: از ابتدای سال جاری تا 7 خردادماه، 38 هزار و 704 دستگاه خودرو در خانواده کوییک تولید شده است. این عدد تا 7 خردادماه سال 1401، حدود 23 هزار و 120 دستگاه بوده، بدین جهت در این بخش رشد 67 درصدی حاصل شده است.همچنین در مدت عنوان شده، در تولید خانواده ساینا رشد 127 درصدی ثبت شده است. سال گذشته و در زمان مشابه 9 هزار و 89 دستگاه خودرو از خانواده ساینا تولید شده بود و اکنون این عدد به 20 هزار و 630 دستگاه رسیده است.\nاو یادآورشد: از ابتدای سال جاری تا 7 خردادماه در تولید شاهین، گروه خودروسازی سایپا به رکورد جدیدی دست یافت به گونه ای که 9 هزار و 233 دستگاه خودروی شاهین تولید شد و این در حالی است که سال گذشته میزان تولید شاهین 4هزار و 24 دستگاه بود. بر این اساس در تولید خودرو شاهین رشد 128 درصدی محقق شده است. از سویی از ابتدای سال گذشته تا 7 خردادماه، 6 هزار و 117دستگاه سایپا 151 تولید شد و اکنون این عدد به 8هزار و 961 دستگاه رسیده، لذا در همسنجی با سال گذشته رشد 46 درصدی به دست آمده است.\nمدیرعامل گروه خودروسازی سایپا ادامه داد: رشد 28 درصدی محصولات زامیاد از ابتدای سال جاری تا 7 خردادماه دستاورد دیگر گروه خودروسازی سایپا است. سال گذشته شرکت زامیاد 6 هزار و 837 دستگاه خودرو تولید کرد و اکنون این عدد به 8هزار و 726 دستگاه رسیده است. همچنین در مدت مورد اشاره، شرکت سایپا دیزل رشد 56 درصدی را در تولید محصولات خود ثبت کرده است. از ابتدای سال جاری تا 7 خردادماه، سایپا دیزل 417 دستگاه خودرو تجاری سنگین تولید کرد؛ سال گذشته میزان تولید این مجموعه صنعتی 268 دستگاه بوده است.\n",
        "persian_date": "1402-03-09 11:58:00",
        "date": 1685447880000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/269614/از-ابتدای-سال-جاری-تا-7-خردادماه-حاصل-شد؛-گروه-خودروسازی-سایپا-بیش-از-87-هزار-خودرو-تولید-کرد"
    },
    {
        "text": " بورس24 : بر اساس بند ۵ ماده ۴۱ دستورالعمل پذیرش اوراق بهادار تهران، در صورتی که ناشر ظرف مدت ۳ سال مالی متوالی یا ۲ سال مالی متناوب طی ۵ سال گذشته مشمول ماده ۱۴۱ لایحه قانونی اصلاح قسمتی از قانون تجارت شده باشد، «بورس بلافاصله پس از انتشار صورتهای مالی سالانه حسابرسی شده توسط ناشر مبنی بر شمول ماده ۱۴۱ لایحه قانونی اصلاح قسمتی از قانون تجارت ضمن اعلام به عموم به ناشر تذکر کتبی ارسال و درخواست ارائه برنامه جهت خروج ازشمول موضوع بند ۵ این ماده می نماید.»\nهمچنین،  ناشر موظف است حداکثر ظرف مدت ۱۵ روز کاری برنامه خود را مطابق فرمت، جهت خروج از شمول ماده ۱۴۱ لایحه قانونی اصلاح قسمتی از قانون تجارت به بورس ارائه دهد.\nدر صورت ارائه برنامه طی مهلت معین توسط ناشر بورس موظف است برنامه ارائه شده را ظرف مدت ۱۰ روز کاری بررسی نموده و گزارش آن را به هیئت پذیرش ارائه دهد هیئت پذیرش می تواند حداکثر تا مهلت زمانی مقرر جهت ارائه صورتهای مالی سالانه حسابرسی شده به ناشر جهت خروج از شمول ماده ۱۴۱ لایحه قانونی اصلاح قسمتی از قانون تجارت فرصت دهد.\nنکته این جاست که در صورت عدم ارائه برنامه طی مهلت معین توسط ناشر یا عدم خروج از شمول ماده ۱۴۱ لایحه قانونی اصلاح قسمتی از قانون تجارت طی مهلت مقرر بورس ضمن اعلام به عموم از طریق  پذیرش اوراق بهادار ناشر را لغو می کند.\nمحمد امین قهرمانی، مدیر پذیرش شرکت بورس و اوراق بهادار تهران در خصوص شایعه لغو پذیرش دو خودرو ساز بزرگ بورسی به خبرنگار بورس24 گفت: در مورد شرکت ایران خودرو و سایپا  طبق دستور العملی که در سایت قانون و مقررات سازمان بورس بارگذاری شده، مبنی بر پذیرش اوراق بهادار در بورس و طبق ماده ۴۱ این دستور العمل، وقتی شرکتی سه سال متوالی مشمول ماده ۱۴۱ شود، مطابق ماده ۴۱ با شرکت برخورد می‌شود.\nوی افزود: بر همین اساس اگر سایپا و ایران خودرو صورت های مالی حسابرسی شده منتهی به اسفند ۱۴۰۱ شان، مشمول ماده ۱۴۱ قانون تجارت باشد و سه سال متوالی از سال ۹۹ تا ۴۰۱ زیان ده باشند، نامه ای از سوی بورس تهران ارسال خواهد شد و باید برنامه های خود را برای خروج از زیان اعلام کنند و این دو شرکت طی ده روز باید پاسخ دهند.\nوی افزود: ضمنا باید در هیات پذیرش هم برنامه‌ها و توضیحات خود را برای خروج از ماده ۱۴۱ اعلام کنند و هیات پذیرش هم تا ارائه صورت های مالی سال آینده( تیر سال ۱۴۰۳) می‌تواند به این دو شرکت مهلت بدهد.\nقهرمانی گفت: در حال حاضر مقررات اینگو نه بوده و بر همین اساس هم عمل خواهیم کرد، بحث لغو و ... طبق مقررات است و اینگونه نیست که این دو شرکت همین فردا لغو پذیرش شوند بلکه تا سال آینده در صورت اینکه امسال این دو شرکت ماده ۱۴۱ ای باشند مهلت دارند.\n\n",
        "persian_date": "1402-03-09 10:21:00",
        "date": 1685442060000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/269602/تکذیب-لغو-پذیرش-سایپا-و-ایران-خودرو-در-بورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 9660 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 53 درصد رشد داشته است.\n\n",
        "persian_date": "1402-03-07 17:40:00",
        "date": 1685295600000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/269454/فروش-2-ماهه-سایپا-به-10-همت-نزدیک-شد"
    },
    {
        "text": " بورس24 : معاون اقتصادی گروه خودروسازی سایپا از تقاضای مجدد عرضه خودرو در بورس کالا و واردات حدود ۳۰ هزار دستگاه اتومبیل از کمپانی چانگان خبر داد. همچنین شرکت پارس خودرو نیز واردات 10 هزار دستگاه خودروی زوتی را در سال جاری برنامه ریزی کرده است.\nسید مهدی قاسمی که با خبرنگار بورس24 سخن می گفت ؛ در برابر این سوال که با توجه به تغییرات رخ داده در وزارت صمت آیا برنامه ای برای عرضه خودروهایی همچون شاهین در بورس وجود دارد ؛ توضیح داد : هفته گذشته در نامه ای به سیاستگذار صنعت خودرو صرفا جهت ایفای تعهدات قبلی عرضه خودرو در بورس را داشته ایم.\nاین مقام مسئول در برابر این سوال که خساپا چقدر تعهد فروش از طریق بورس کالا داشته است ؛ گفت : عدد دقیقی نمی توانم اعلام کنم اما اثر سود و زیانی آن با  اهمیت است.\nمعاون سایپا در پاسخ به این پرسش که مفهوم تعهد عرضه چیست؟توضیح داد : ما از انواع روش های عرضه استقبال می کنیم.یکی از این روش های فروش  خودروساز نیز عرضه خودرو در بورس کالاست. ما برای سال گذشته در یک برنامه زمان بندی شده تعدادی فروش در بورس را به بورس کالای ایران تعهد کرده بودیم و سال گذشته تقاضای عرضه ساینا و کوئیک اتومات را نیز به بورس کالا دادیم، که تا کنون موافقت نشده است. برای سال جدید تعهد و تقاضایی نداشته ایم.\nاو درباره واردات خودرو از کمپانی چینی چانگان گفت : واردات از این شرکت اثر سود و زیانی به مراتب بیشتری برای سایپا دارد و بر اساس ضوابط جاری، سود وارد کنننده دست کم 15 درصد تعیین شده است. ( تحلیل  بورس24 حاکی از آن است که اگر به عنوان مثال عرضه شاهین در بورس 100 میلیون تومان برای سایپا سود داشت ، واردات برای این دست کم ۱۵ درصد سود دارد و عدد آن دست کم ۲۰۰ میلیون تومان به ازای هر خودرو است. قاسمی تخصیص ارز برای واردات خودروهای مذکور را عامل اساسی برای تحقق برنامه شرکت عنوان کرد.\nوی درباره افزایش قیمت خودرو هم توضیح داد : آخرین نرخگذاری خودرو بر اساس صورت های مالی 6 ماهه سال گذشته تعیین شده است و این در حالی است که شورای رقابت پس از تصویب صورتهای مالی سال ۱۴۰۱ شرکت، بر اساس ضوابط و بر مبنای قیمت های تمام شده واقعی، قیمت های جدید را تعیین خواهد کرد. بدیهی است در صورت تعیین صحیح قیمت ها، هیچگونه زیان عملیاتی برای شرکت در سال ۱۴۰۲ متصور نیست و علی القاعده سود عملیاتی خواهیم داشت.\n",
        "persian_date": "1402-02-23 12:17:00",
        "date": 1683980220000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/268122/سه-خبر-با-اهمیت-از-سایپا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 1 ماهه منتهی به فروردین از فروش محصولات خود 2450 میلیارد تومان درآمد کسب نمود گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 2 درصد رشد داشته است.\n\n",
        "persian_date": "1402-02-10 16:30:00",
        "date": 1682872200000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/267535/سایپا-فروردین-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود بازگشت به نامه واصله از شرکت بورس اوراق بهادار تهران مبنی بر لزوم رعایت ماده 2 مکرر 3 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان (پیوست 1) به استحضار می رساند در خصوص اخبار منتشره در رسانه‌ها مبنی‌بر صادرات محصولات این شرکت به روسیه، با عنایت به تحولات اخیر کشور روسیه و کمبود عرضه خودرو در آن کشور، قرارداد صادرات خودروهای شاهین، کوئیک و ساینا در بازارهای روسیه و بلاروس بمیزان 45 هزار دستگاه و طی سه سال منعقد گردید. لذا از آنجا که برخی اقدامات از جمله اخذ مجوزات مربوطه، اضافه نمودن آپشن‌های خاص متناسب با شرایط اقلیمی و سلایق بازار روسیه، تجهیز شبکه خدمات پس از فروش، ایجاد زیرساخت‌های لازم و ... زمانبر بوده، در صورت رفع موانع پیش‌رو و صادرات محصولات به کشور روسیه، مراتب در گزارش فعالیت ماهانه به اطلاع عموم خواهد رسید.\n\n",
        "persian_date": "1402-02-10 14:31:00",
        "date": 1682865060000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/267513/سایپا-به-روسیه-خودرو-صادر-می-کند"
    },
    {
        "text": " بورس24 : معاون بازاریابی و فروش گروه خودروسازی سایپا گفت: هفته گذشته ۲۵ هزار خودرو به نام مشتریان فاکتور و پلاک گذاری شد و برای هفته آینده نیز برای تخصیص و تحویل ۲۵ هزار دستگاه خودرو برنامه ریزی شده است.\nحسین کاظمی طرقی افزود: با افزایش تیراژ تولید محصولات در گروه سایپا، با همراهی و همکاری پلیس راهور فراجا تخصیص و تحویل خودرو به مشتریان سرعت گرفته است که در هفته گذشته ۲۵ هزار دستگاه خودرو فاکتور و شماره گذاری شد.\nاو گفت: در هفته گذشته ۲۱ هزار خودرو تحویل مشتریان شد و به دلیل کمبود ناوگان حمل خودرو امکان ارسال ۴ هزار خودرو به نمایندگیها فراهم نشد.\nاو گفت: با ادامه روند افزایش تولید در هفته پیش رو نیز برای تخصیص و تحویل بیش از ۲۵ هزار دستگاه خودرو برنامه ریزی شده است.\nکاظمی طرقی خاطرنشان کرد: با توجه به محدودیت ناوگان حمل خودرو به شهرستانها مشتریان گرامی که خودرو آنها تخصیص و پلاک گذاری شده است میتوانند با مراجعه به نمایندگیها و یا سایت اینترنتی درخواست تحویل حضوری خودرو خود را ثبت تا با هماهنگی نسبت به مراجعه و تحویل خودرو از گروه سایپا اقدام نمایند.\nاو خاطر نشان کرد: در صورت تحویل حضوری، مشتریان گرامی از دو هفته بیمه بدنه رایگان و همچنین دریافت هزینه سفر به میزان هزینه حمل خودرو بهره مند خواهند شد.\n",
        "persian_date": "1402-02-08 14:55:00",
        "date": 1682693700000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/267277/معاون-بازاریابی-و-فروش-سایپا-خبر-داد:-سرعت-گرفتن-تحویل-خودرو-در-گروه-سایپا"
    },
    {
        "text": " بورس24 : راشاتودی اعلام کرد: سایپا قرار است طی قرارداد سه ساله 45 هزار دستگاه خودرو به روسیه صادر کند و ایران خودرو هم در حال گذراندن مراحل صادرات است.\nبه نقل از راشاتودی خروج خودروسازان جهانی از روسیه فرصت مناسبی را برای ورود خودروسازان ایران و چین فراهم کرده است.\nبر اساس این گزارش ، قرار است خوردوسازی سایپای ایران عرضه خودردهای خود را به این کشور از ماه ژوئن آغاز کند. بر اساس گزارش ها، سایپا قرار است طی سه سال آینده 45 هزار خودرو به ارزش 450 میلیون دلار به روسیه تحویل دهد. دیگر خودروساز«ایران خودرو» هم در حال حاضر در حال گذراندن مراحل خود برای صادرات به روسیه است.\nروزنامه ایروستیا روز پنجشنبه اعلام کرد: نمایندگی های خودرو در سراسر روسیه کمبود موجودی خودرو با قیمت متوسط دارند.\nبر ا ساس این گزارش نمانیدگی های روسی فولکس واگن، کیا، اشکودا، ستروئن، اوپل ، رنو و هیوندای در حال حاضر بیش از 300 خودرو را در وب سایت خود عرضه می کنند اما به گفته کارشناسان این برای تامین نیاز مردم کافی نیست.\nنایب رئیس  اتحادیه ملی خودرو در ورسیه گفته است: سازوکار واردات که توسط مسکو پس از خروج برندهای غربی از این کشور اجرا می شود می تواند انبارهای روسیه را پر کند و قیمت را متعادل کند اما در عین حال از هزینه لجستیک و ترخیص گمرک گلایه کرده که به گفته آنها می تواند هزینه واردات را پر هزینه کند.\nتنها خودروسازان ایرانی نیست که در بازار روسیه حضور می یابند بلکه خودروسازان چینی هم توسعه بزرگی را در بازار روسیه آغاز کرده اند و انتظار می رود در سال جاری به سهم 60 درصدی از کل فروش در این کشور برسند، چین در سال گذشته بیش از 160 هزار خودرو به روسیه صادر کرد و سهم خود را  در این بازار دو برابر کرد.\n",
        "persian_date": "1402-02-01 15:36:00",
        "date": 1682091360000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/266759/راشاتودی:-دو-خودروساز-ایرانی-وارد-بازار-روسیه-می-شوند"
    },
    {
        "text": " بورس24 : مدیرعامل گروه خودروسازی سایپا با تاکید بر اینکه برای تولید و تحویل 800 هزار خودرو برنامه ریزی شده و در هفته اول کاری سال 1402 با قدرت و شروع خیلی خوب، نزدیک به 50 درصد نسبت به مدت مشابه سال گذشته افزایش تولید و تحویل محقق شده است، گفت: به زودی فراخوان مرحله دوم ثبت نام متقاضیان محصولات سایپا  در سامانه متمرکز وزارت صمت اعلام خواهد شد. \nمحمدعلی تیموری افزود: با توجه به شعار سال جاری \"مهار تورم و رشد تولید\" گروه خودروسازی سایپا برنامه جامعی در بخش تولید تعریف کرده است تا کلیه متقاضیان محصولات سایپا که شرایط خرید خودرو را دارند، در سامانه یکپارچه تخصیص خودرو ثبت نام کنند.\nاو با بیان اینکه هدف گذاری گروه سایپا در سال 1402 مطابق با سیاست های وزارت صمت براساس افزایش تولید است، تصریح کرد: کلیه متقاضیان خرید محصولات گروه سایپا که حائز شرایط ثبت نام هستند، امکان ثبت نام و واریز وجه برای آنها فراهم شده است.\nمدیرعامل گروه خودروسازی سایپا تاکید کرد: تحویل خودروهای مشتریان مطابق نوبت و براساس زمان تحویل مندرج در قرارداد با مشتری از هفته دوم اردیبهشت ماه آغاز خواهد شد.\nاو با اشاره به متقاضیانی که نتوانستند در اسفند ماه سال گذشته و حتی در روزهای ابتدایی فروردین ماه (افرادی که حساب وکالتی تعریف کرده بودند) فرآیند ثبت نام را به دلایل مختلف انجام دهند، گفت: فراخوان جدید برای ثبت نام متقاضیان از طریق سامانه یکپارچه تخصیص خودرو اعلام خواهد شد.\n",
        "persian_date": "1402-01-23 12:17:00",
        "date": 1681301820000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/266288/مدیرعامل-گروه-خودروسازی-سایپا-بیان-کرد:-شرایط-ثبت-نام-برای-کلیه-متقاضیان-خرید-محصولات-گروه-سایپا-فراهم-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا دریافت مجوز افزایش قیمت محصولات به طور میانگین 25.2 درصد شامل : ساینا S - ساینا S دوگانه سوز - ساینا S اتوماتیک - کوئیک گیربکس معمولی - کوئیک R - کوئیک S - کوئیک اتوماتیک پلاس و شاهین خبر داد.\n\n",
        "persian_date": "1402-01-21 08:55:00",
        "date": 1681116900000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/266197/مجوز-افزایش-نرخ-سایپا-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود  به منظور حفظ حقوق سهامداران محترم گروه سایپا، افزایش قیمت محصولات بصورت مستمر در حال پیگیری بوده و ضمن برگزاری جلساتی متعدد با سازمان حمایت و کارگروه‌ تخصصی خودرو شورای رقابت، مدارک و مستندات لازم براساس گزارش رسمی حسابرسی شده تقدیم کارگروه گردیده است. لذا با عنایت به اخبار منتشره در این خصوص، در صورت ابلاغ رسمی میزان افزایش قیمت مورد تأیید شورای رقابت، مراتب در اسرع وقت از طریق سامانه کدال به اطلاع عموم خواهد رسید.\n\n",
        "persian_date": "1402-01-16 14:10:00",
        "date": 1680703800000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/266080/افزایش-قیمت-محصولات-سایپا-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 12 ماهه منتهی به اسفند از فروش محصولات خود 60 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 5027 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است.\n\n",
        "persian_date": "1402-01-09 11:54:00",
        "date": 1680090840000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/265887/رشد-36-درصدی-فروش-در-سایپا"
    },
    {
        "text": " بورس24 : مدیرعامل گروه خودروسازی سایپا در آیین افتتاح طرح مشترک خدمات و امداد نوروزی سایپا و ایران خودرو گفت: رسالت شرکت های خودروساز تولید محصول باکیفیت و در سطح استاندارد جهانی است که با ارائه گارانتی 5 ساله و خدمات با کیفیت نقش مهمی در رضایت مشتریان خواهند داشت.\nطرح مشترک خدمات و امداد نوروزی سایپا و ایران خودرو در ستاد عالی شورای سیاستگذاری و با حضور مدیران عامل دو شرکت برای استفاده و بهره گیری از ظرفیت های مشترک کلید خورد که بر اساس این طرح، 521 نمایندگی مشترک سایپا و ایران خودرو با 3هزار 300 اکیپ شیفت در هزار و  431 شهر و روستا  و 230 شهر اصلی کشور خدمات رسانی و امداد نوروزی به هموطنان را از 24 اسفند ماه 1401 تا 14 فروردین ماه 1402 به مدت 20 روز تحت پوشش قرار خواهند داد.\nدر این مراسم که با حضور مدیرعامل گروه خودرو سازی سایپا، مدیرعامل گروه صنعتی ایران خودرو و جمعی از مدیران ارشد دو گروه و امدادگران سایپا و ایران خودرو برگزار شد، محمدعلی تیموری، مدیرعامل گروه خودرو سازی سایپا گفت: بیش از 90 درصد خودروهای تولیدی در کشور در اختیار دو گروه خودروساز سایپا و ایران خودرو است و اتحاد استراتژیک بین این دو گروه تحول بزرگی در ارائه خدمات در صنعت خودرو کشور ایجاد کرده است.\nاو افزود: خدمت رسانی به معنی یاری رساندن است و در این مسیر، شخصی می تواند خدمات درست به مشتری ارائه دهد که یاری رسان خوبی باشد و امیدواریم همه همکاران در دو شرکت سایپا و ایران خودرو در ایام تعطیلات نوروز یاری رسانی هموطنان باشند.\n تیموری تصریح کرد: با توجه به سطح گسترده خدمات دو شرکت در کشور، همکاران امدادگر علاوه بر خدمت رسانی به محصولات تولیدی که تعهد در انجام خدمات آن وجود دارد، به سایر خودروهای مونتاژ داخل ایران هم برای رفاه حال هموطنان یاری رسانی می کنند به نحوی که نشان سایپا و ایران خودرو در کشور بدرخشد.\nاو افزود: در حال حاضر ۲۷ میلیون خودرو در جاده‌ های کشور وجود دارد و رسالت ما افزایش کیفیت خودروهای تولیدی است و باید تلاش کنیم با افزایش استاندارد و رساندن گارانتی خودرو به  ۵ سال، محصولات باکیفیت را تولید و به بازار عرضه کنیم.\nمدیرعامل سایپا گفت: متاسفانه در طی دهه  90 حجم تولید قطعات غیر استاندارد و قاچاق در کشور زیاد شد و با توجه به کشش به سمت خدمات و قطعات ارزان قیمت، این موضوع باعث کاهش ضریب ایمنی و کیفیت خودروها در سطح جاده های کشور شد و برای جلوگیری از این مشکل باید با افزایش زمان گارانتی و خدمات دهی مناسب رضایت مندی مشتری را افزایش دهیم.\nاو افزود: بیش از ۲۵ میلیون خودرو در کشور بدون گارانتی در جاده‌ ها تردد دارند که امیدواریم  با افزایش گارانتی برخی از محصولات، رسالت خود را که تولید خودرو با  کیفیت است ارتقاء دهیم  و در آینده ای  نزدیک محصولات با کیفیت در سطح استاندارد جهانی تولید کنیم.\nتیموری تاکید کرد: مدت زمان گارانتی خیلی از خودروسازان مطرح جهانی 5 ساله است و امیدوارم با این اتحاد استراتژیک که بین دو خودروساز بزرگ کشور صورت گرفته است، گارانتی 5 ساله را برای برخی از محصولات داخلی لحاظ کنیم و هم اکنون گروه سایپا برای خودروی آریا برنامه‌ریزی انجام داده که با افزایش شرایط کیفی، این خودرو با گارانتی ۵ سال به بازار عرضه شود.\nمدیرعامل سایپا گفت: وقتی استاندارد گارانتی 5 ساله شود، کیفیت و ایمنی خودرو محفوظ می ماند به نحوی که هر قطعه ای در بازار و لوازم یدکی ها روی خودرو نصب نمی شود.\nاو با اشاره به نقش کیفیت در همه امور زندگی افزود: مقام معظم رهبری در 10 بهمن 1400 ، کیفیت خودروهای داخلی را نامناسب دانستند و به درستی به این مهم اشاره کردند. گروه خودروسازی سایپا در این راستا تلاش زیادی در خصوص بالابردن کیفیت خودروهای خود انجام داد که خوشبختانه محصولات تولید سال 1401 با کیفیت چشمگیری تولید و روانه بازار شده است.\nتیموری گفت: افزایش کیفیت در محصول، هزینه نیست بلکه سرمایه گذاری و درآمد است و هر مقدار بر روی افزایش کیفیت دفت شود، درآمد افزایش و هزینه ها کاهش می یاید.\nاو تصریح کرد: خوشبختانه در ماه های اخیر عرضه لوازم یدکی اصلی به بازار بیش از ۳۰۰ درصد نسبت به مدت مشابه سال گذشته افزایش یافته و این لوازم بر اساس استاندارد تولید و با قیمت مناسب ارائه شده است لذا در این زمینه مشکل خاصی وجود ندارد.\nتیموری گفت: افزایش کیفیت محصول نتیجه افزایش کیفیت در فرایند است که در سایپا از طراحی محصول شروع شد و در ادامه از عرضه و تولید بعضی از خودروهای جدید شرکت سایپا جلوگیری شد به نحوی که کیفیت محصول، فدای گذشت زمان نشود و تلاش سایپا بر این اساس است که خودروهای با کیفیت و گارانتی 5ساله تولید و به بازار عرضه کند.\nاو افزود: در دو شرکت سایپا و ایران خودرو تلاش خواهیم کرد تا از ظرفیت های موجود استفاده کنیم تا علاوه بر تولید محصولات باکیفیت، خدمات رسانی مطلوب و با کیفیت به هموطنان ارائه شود.\nمدیرعامل گروه خودروسازی سایپا افزود: افزایش کیفیت محصولات باعث افزایش مدت زمان گارانتی محصول می‌شود و این موضوع برای خودروساز مناسب است، چرا که مدت زمان بیشتری خودرو را در شبکه گارانتی خود دنبال می‌کند.\nدر ادامه علیمردان عظیمی،مدیرعامل گروه صنعتی ایران خودرو، ضمن قدردانی از تمام افرادی که در طول یک سال گذشته به ارایه خدمات به مردم کشور پرداخته اند، گفت: نمایندگی ها پرچم دار مشتری مداری برای شرکت های ایران خودرو و سایپا به شمار می روند و همواره به عنوان شریک تجاری این دو خودروساز تمام تلاش خود را برای خدمات رسانی مطلوب به مردم به کار می گیرند.\nاو با تاکید بر این که در طرح مشترک خدمات و امداد نوروزی، خدمت متفاوتی را به مردم و مشتریان ارایه خواهیم کرد، تصریح کرد: هدف گذاری اصلی در طرح خدمات امداد نوروزی ایجاد آرامش و امنیت برای تمام هم وطنان است و در همین راستا از زحمات پلیس راهور و ناجا که در ایام نوروز در کنار خودروسازان به مردم خدمت رسانی می کنند قدردانی می کنیم.\nاو با بیان این که وظیفه خود می دانیم با تجهیز امدادگران و بهره مندی از دانش و تکنولوژی های نوین، رضایتمندی مشتریان از کیفیت خدمات رسانی را افزایش دهیم، تصریح کرد: خدمات پس از فروش مهم ترین وظیفه خودروساز پس از تحویل خودرو است، از طریق نمایندگی ها در سراسر کشور، نسبت به ارایه خدمات با کیفیت و به موقع به مشتریان اقدام خواهیم کرد.\nعظیمی با بیان این که باید خدمات رسانی به شکلی با کیفیت، صادقانه و دلسوزانه صورت گیرد، با اشاره به لزوم در دسترس بودن قطعات در نمایندگی ها و امدادهای جاده ای، گفت: باید قطعات پر مصرف پیش بینی شده و نسبت به تامین به موقع و مناسب آن ها اقدام شود تا با کسری و کمبودی در این زمینه مواجه نشویم.\nاو با بیان این که گروه صنعتی ایران خودرو تلاش خواهد کرد تا در سال آینده رویکردهای نوین و متنوعی را به منظور بهبود روند ارایه خدمات به مشتریان دنبال کند، خاطرنشان کرد: خدمات رسانی به مشتریان باید به صورت دقیق پایش شود تا در عوامل و مولفه های مختلف رضایتمندی مشتریان، برنامه های بهبود تعریف و نسبت به ارایه خدمات شایسته به مشتریان اقدام شود.\nاو اظهار امیدواری کرد، کیفیت خدمات رسانی به مشتریان در ایام نوروز نسبت به سال های گذشته ارتقا یابد و صنعت خودروسازی کشور بیش از پیش شکوفا شده و بهبود یابد.\n",
        "persian_date": "1401-12-24 16:25:00",
        "date": 1678897500000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/265158/مدیرعامل-گروه-سایپا-در-آیین-افتتاح-طرح-مشترک-خدمات-و-امداد-نوروزی-سایپا-و-ایران-خودرو:-رسالت-شرکت-های-خودروساز-تولید-محصول-باکیفیت-و-در-سطح-استاندارد-جهانی-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا از لغو برگزاری مزایده  واگذاری سهام شرکت خودروسازی بنیان توسعه صنعت پارس (تاپکو) خبر داد.\n",
        "persian_date": "1401-12-20 09:53:00",
        "date": 1678528380000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/264885/مزایده-سایپا-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 11 ماهه منتهی به بهمن از فروش محصولات خود 55 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 5844 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 77 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-07 17:08:00",
        "date": 1677431280000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/264297/رشد-فروش-سایپا-در-11-ماهه"
    },
    {
        "text": "به گزارش کدال نگر  بورس24 ، شرکت ایرانی تولید اتوموبیل (سایپا) اعلام  کرد: زمان شرکت در مزایده واگذاری سهام تاپکو تمدید گردید. اشخاص حقیقی و حقوقی که تمایل به شرکت در مزایده را دارند بایستی معادل 5 درصد از ثمن معامله (به مبلغ 1،045،840 میلیون ریال) را به عنوان سپرده شرکت در مزایده به حساب شماره 1102606461149 نزد بانک سپه شعبه سایپا کد 1102 به شماره شبای 830150000001102606461149 IR واریز و رسید آن را داخل پاکت مخصوص واریز وجه به شرکت سایپا ارائه نمایند و یا به میزان مبلغ فوق الذکر ، ضمانت نامه بانکی اخذ و رسید آن را داخل پاکت مخصوص واریز وجه به شرکت سایپا ارائه نمایند.\n\n",
        "persian_date": "1401-12-03 08:09:00",
        "date": 1677053340000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/263741/\"خساپا\"زمان-شرکت-درمزایده-سهام\"تاپیکو\"را-تمدید-کرد"
    },
    {
        "text": " بورس24 : پیش فروش 4 محصول سایپا به مناسبت مبعث حضرت رسول اکرم (ص) آغاز می شود.\nپیش فروش 4 محصول گروه خودروسازی سایپا به مناسب مبعث حضرت رسول اکرم (ص) (طرح عادی و قانون حمایت از خانواده و جوانی جمعیت)  آغاز می شود.\nدر این دوره شرکت خودروسازی سایپا 4 خودرو ساینا S دوگانه سوز، کوییک - مدل GX، کوییک R اتوماتیک و کوییک R مدل GX را با زمان تحویل آبان لغایت اسفند 1402 به متقاضیان ارائه خواهد کرد.\n\nمتقاضیان از ساعت 13 روز یکشنبه مورخ 1401.11.30 می توانند جهت پیش ثبت نام به سایت فروش گروه خودروسازی سایپا به آدرس https://saipa.iranecar.com  وارد شوند و پس از ثبت اطلاعات شخصی و دریافت کد کاربری و رمز عبور اخذ شده از سایت، نسبت به انتخاب خودرو و پیش ثبت نام به مدت 2 روز تا ساعت 13 روز سه شنبه 1401.12.2 اقدام کنند.\nمتقاضیان باید تا پایان مهلت پیش ثبت نام نسبت به وکالتی کردن حساب و تکمیل موجودی، حداقل به مبلغ 1.100.000.000 ریال در حساب وکالتی اقدام و تا آغاز ثبت نام، وجه مذکور را در حساب خود حفظ کنند.\nلازم به ذکر است در مرحله پیش ثبت نام، اولویت جهت ثبت درخواست متقاضیان وجود ندارد. بدیهی است مبلغ واریزی در حساب وکالتی شخص متقاضی باقی می ماند و هیچگونه برداشت وجهی توسط شرکت از حساب مذکور صورت نمی پذیرد و در این خصوص هیچگونه مسئولیتی بر عهده گروه خودروسازی سایپا نیست.\nمتقاضیان حائز شرایط مطابق مفاد بخشنامه می توانند از ساعت 9 صبح روز چهارشنبه مورخ 1401.12.3 به آدرس https://saipa.iranecar.com جهت ثبت نام و پرداخت یکباره وجه مطابق جدول بخشنامه از طریق درگاه اینترنتی تا تکمیل ظرفیت اقدام کنند. لازم است واریز وجه به حساب شرکت سایپا/پارس خودرو صرفاً توسط شخص متقاضی و از حساب ایشان صورت پذیرد.\nهمچنین امکان پیش ثبت نام در طرح قانون حمایت از خانواده و جوانی جمعیت نیز همزمان از ساعت 13 روز یکشنبه مورخ 1401.11.30 به مدت 3 روز جهت متقاضیان  این طرح فراهم است و فرایند فروش از طریق تعریف حساب وکالتی شامل متقاضیان طرح قانون حمایت از خانواده و جوانی جمعیت نمی شود.\nاز جمله شرایط عمومی بخشنامه برای ثبت نام متقاضیان خرید محدودیت کد ملی برای ثبت نام ها است که بر این اساس هر کد ملی صرفا مجاز به ثبت نام یک دستگاه خودرو است. حداقل سن متقاضیان خرید خودرو 18 سال و ملزم به ارائه گواهینامه خودرو حداقل پایه سوم است. امکان ثبت نام برای متقاضیان دارای پلاک فعال انتظامی (نصب بر روی خودرو) میسر نیست. امکان صلح (خرید انصرافی) و انتقال خودرو بصورت وکالتی وجود ندارد. متقاضی طی 48 ماه گذشته ثبت نام و صدور فاکتور خودرو نزد شرکت های خودروساز نداشته باشد.\nتاریخ و نحوه ثبت نام اصلی\nثبت نام اصلی از 2 اسفند آغاز و تا زمان تکمیل ظرفیت ادامه دارد.\nبنابراین متقاضیان ساعت 10 صبح روز سه شنبه مورخ  دوم اسفند 1401 در صورتی که مطابق فرآینداعلام شده دارای حساب وکالتی و موجودی به میزان مبلغ مندرج در بخشنامه جهت خودرو درخواستی بوده و دارای شرایط ثبت نام مطابق محدودیت های این بخشنامه باشند، می توانند با ورود به سایت فروش گروه خودروسازی سایپا به آدرس https://saipa.iranecar.com مراجعه و  پس از ثبت اطلاعات شخصی و دریافت کد کاربری و رمز عبور اخذ شده از سایت، نسبت به انتخاب خودرو و ثبت نام تا زمان تکمیل ظرفیت اقدام کند. لازم به ذکر است متقاضیانی امکان ثبت نام را خواهند داشت که تا ساعت 13 روز دوشنبه مورخ اول اسفند 1401 کلیه فرایندهای اعلام شده در این خصوص را تکمیل کنند و همچنین امکان پیش ثبت نام در طرح قانون حمایت از خانواده و جوانی جمعیت نیز از ساعت 10 صبح روز سه شنبه مورخ دوم اسفند 1401 به مدت 3 روز جهت متقاضیان این طرح فراهم است و فرایند فروش از طریق تعریف حساب وکالتی شامل متقاضیان طرح قانون حمایت از خانواده و جوانی جمعیت نیست.\n",
        "persian_date": "1401-11-29 14:52:00",
        "date": 1676731920000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/263496/پیش-فروش-4-محصول-سایپا-از-فردا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود  کلیه اطلاعات مربوط به بهای تمام شده محصولات بر اساس آخرین صورتهای مالی حسابرسی شده و نیز آنالیز نهاده های تولید و تغییرات آن در بازه های زمانی مختلف  و نیز درخواست صدور مجوز تعدیل نرخ های فروش محصولات توسط شرکت سایپا به شورای رقابت ارسال گردید. شایان ذکر است که عرضه محصولات در بورس کالا همواره به عنوان یکی از روش های فروش مد نظر این شرکت بوده که درصورت صدور مجوزهای لازم نسبت به عملیاتی نمودن آن اقدام خواهد گردید. \n",
        "persian_date": "1401-11-26 08:21:00",
        "date": 1676449260000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/263401/«سایپا»-به-فروش-در-بورس-کالا-ادامه-خواهد-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود  یک قطعه زمین موصوف به ملک اسماعیل آباد به مبلغ 1556 میلیارد تومان به فروش رفته است.\n",
        "persian_date": "1401-11-19 16:42:00",
        "date": 1675874520000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/263143/سایپا-زمین-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود ضمن افزایش تولید کاهش موجودی خودروهای ناقص در نمیه نخست سال جاری منتج به کاهش زیان عملیاتی شد. هم چنین با تکمیل خودروهای ناقص، ضمن ایفای تعهدات قبلی موجب گردید فروش محصولات با آخرین نرخهای مصوب صورت پذیرد و این امر افزایش میانگین فروش را به دنبال داشت.\n",
        "persian_date": "1401-11-17 15:34:00",
        "date": 1675697640000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/263015/اعلام-دلایل-تغییر-سود-در-سایپا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری شورای رقابت مبنی بر تصویب دستورالعمل تنظیم بازار خودرو سواری به استحضار می رساند آثار و تبعات مالی مفاد مصوبه شورای رقابت در دست بررسی بوده که در اسرع وقت به استحضار سهامداران محترم خواهد رسید.\n\n",
        "persian_date": "1401-11-16 17:59:00",
        "date": 1675619940000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/262970/سایپا-آثار-مصوبه-شورای-رقابت-را-اعلام-خواهد-کرد"
    },
    {
        "text": " بورس24 : معاون برنامه ریزی جامع تولید سایپا گفت: گروه خودروسازی سایپا در اواخر سال گذشته بر اساس اهداف تعیین شده از سوی مدیرعامل گروه مبنی بر افزایش تولید در سال ١٤٠١، استراتژی خود را بر همین اساس تعیین و تمامی تامین کنندگان و قطعه سازان را مکلف به اجرای آن کرد.\nمسعود پروین گفت: این گروه خودروسازی با وجود خروج ٣ محصول پرتیراژ تیبا، تیبا٢ و ساینا از سبد محصولات، توانست در ٤ بهمن ماه سال جاری با تولید 398 هزار و  ١١١ دستگاه خودرو از کل تولید سال ١٤٠٠ گروه سایپا با تولید 397 هزار و  ٨٠ دستگاه  عبور کند.\n او افزود: این رکوردشکنی حاصل برنامه ریزی انجام شده در ابتدای سال جاری و اجرا در سایت های تولیدی و تامین کنندگان و بر اساس اهداف تعریف شده از سوی مدیریت ارشد سازمان صورت پذیرفت و نتیجه آن رکوردشکنی های متعدد طی ماه های گذشته بوده است.\n معاون برنامه ریزی جامع تولید گروه خودروسازی سایپا تصریح کرد: در زمان های مختلف طی سال جاری، ٣ سایت تولیدی این گروه خودرو سازی توانست  از رکورد تولید سال گذشته عبور کند. در همین رابطه سایت بن رو در ٢ آبان با تولید 23 هزار و  ٦٠٠ دستگاه خودرو، سایت سایپا دیزل در ٢٨ آبان با تولید هزار و ١٠٥ دستگاه خودرو و سایت پارس خودرو در ٨ دی ماه با تولید 103 هزارو  ١٥٩ دستگاه خودرو  توانستند رکورد کل سال گذشته خود را بشکنند.\nاو افزود: علاوه بر این گروه خودروسازی در ٦ آذرماه سال جاری توانسته با تولید 20 هزار و  ٨٦٩ دستگاه شاهین، از رکورد تولید این محصول استراتژیک نیز عبور کند.\n",
        "persian_date": "1401-11-07 12:42:00",
        "date": 1674823320000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/262519/معاون-برنامه-ریزی-جامع-تولید-گروه-سایپا-خبر-داد:- گروه-سایپا-در-٤-بهمن-ماه-رکورد-کل-تولید-سال-١٤٠٠-را-شکست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 10 ماهه منتهی به دی از فروش محصولات خود 49 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 5540 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 76 درصد رشد داشته است.\n\n",
        "persian_date": "1401-11-05 19:08:00",
        "date": 1674673680000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/262456/فروش-سایپا-هر-ماه-بیشتر-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایرانی تولید اتوموبیل (سایپا) از واگذاری سهام شرکت خودرو سازی بنیان توسعه صنعت پارس (تاپکو) خبر داد. بر این اساس  اشخاص حقیقی و حقوقی که تمایل به شرکت در مزایده را دارند بایستی معادل 5 درصد از ثمن معامله (به مبلغ 1،045،840 میلیون ریال) را به عنوان سپرده شرکت در مزایده به حساب شماره 1102606461149 نزد بانک سپه شعبه سایپا کد 1102 به شماره شبای 830150000001102606461149 IR واریز و رسید آن را داخل پاکت مخصوص واریز وجه به شرکت سایپا ارائه نمایند و یا به میزان مبلغ فوق الذکر ، ضمانت نامه بانکی اخذ و رسید آن را داخل پاکت مخصوص واریز وجه به شرکت سایپا ارائه نمایند.\n",
        "persian_date": "1401-11-05 08:26:00",
        "date": 1674635160000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/262207/\"خساپا\"-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 9 ماهه منتهی به آذر سال جاری زیان خالصی معادل 3727 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش قابل توجه 49 درصدی زیان در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nدرآمد عملیاتی شرکت با رشد چشمگیری در این دوره همراه شد و به حدود 44 همت رسید. سود ناخالص نیز 952  میلیارد تومان گزارش شد. این در حالی است که در دوره مشابه قبل زیان ناخالص شناسایی کرده بود.\n\n",
        "persian_date": "1401-10-29 14:27:00",
        "date": 1674138420000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/261522/سایپا-یک-گام-دیگر-به-سود-دهی-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا بیان داشت  تعداد 1,542 دستگاه خودرو شاهین با میانگین قیمت 3,040,000,000 ریال به فروش رسید که پس از تحقق کامل فروش، نتایج در گزارش فعالیت ماهانه این شرکت به اطلاع عموم خواهد رسید.\n",
        "persian_date": "1401-10-28 11:48:00",
        "date": 1674042480000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/261258/سایپا-چقدر-شاهین-در-بورس-کالا-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا یک قطعه زمین موصوف به ملک اسماعیل آباد واقع در اتوبان قدیم کرج به تهران- ضلع جنوبی مجتمع صنعتی تیبا (کفش ملی سابق) را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1401-10-28 08:16:00",
        "date": 1674029760000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/261220/سایپا-زمین-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود با توجه به پذیرش خودرو شاهین در بورس کالا، تاکنون تعداد 6,200 دستگاه خودرو از طریق بورس کالا جهت فروش آگهی گردیده است. لازم بذکر است برنامه پذیرش و عرضه سایر خودروهای تولیدی این شرکت نیز در حال پیگیری بوده که مراتب پس از تحقق، از طریق سامانه کدال به اطلاع عموم خواهد رسید.\n",
        "persian_date": "1401-10-27 08:59:00",
        "date": 1673945940000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/261137/«خساپا»-در-صدد-عرضه-خودروهای-دیگر-در-بورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام داشت  با توجه به اطلاعیه عرضه منتشره در سایت بورس کالا، تعداد 4,000 دستگاه خودرو سواری شاهین به قیمت پایه 3،040،000،000 ریال به ازاء هر دستگاه در تاریخ 1401.10.18 عرضه خواهد شد. \n",
        "persian_date": "1401-10-14 08:50:00",
        "date": 1672822200000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/260506/سایپا-در-بورس-کالا-شاهین-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود تعداد 2,000 دستگاه خودرو شاهین با میانگین قیمت 3,468,972,500 ریال به فروش رسید که پس از تحقق کامل فروش، نتایج در گزارش فعالیت ماهانه این شرکت به اطلاع عموم خواهد رسید.\n",
        "persian_date": "1401-10-11 17:23:00",
        "date": 1672593780000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/260376/سایپا-چند-دستگاه-شاهین-در-بورس-کالا-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 9 ماهه منتهی به آذر از فروش محصولات خود حدود 44 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 6298 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 92 رشد داشته است.\n\n",
        "persian_date": "1401-10-10 15:22:00",
        "date": 1672500120000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/260266/فروش-خوب-سایپا-در-آذر-ماه"
    },
    {
        "text": " بورس24 : معاون خرید سایپا با بیان اینکه سه محصول چانگان CS35پلاس،CS55 پلاس و UNI-T در دستور کار واردات گروه سایپا قرار دارد گفت: جهت واردات این سه محصول مجوزهای لازم از وزارت صمت دریافت شده و ثبت سفارش لازم برای 20 هزار دستگاه خودرو انجام شده است.\nکوروش کمان کش با بیان مطلب فوق افزود: با توجه به آمادگی شرکت چانگان در تولید دو محصول CS35 پلاس وCS55  پلاس، مسیر واردات این دو محصول سریعتر انجام شده و حدود دو هفته آینده، اولین محموله برای حمل به کشور آماده خواهد شد.\nاو تاکید کرد: در حال حاضر جهت پرداخت مبالغ ارزی با بانک مرکزی در حال مذاکره هستیم.\n معاون خرید سایپا گفت: محموله اول از دو محصول CS35 پلاس،CS55  پلاس، 100 دستگاه خودرو است که تا اواسط بهمن ماه وارد کشور خواهد شد و بعد از اینکه مسیر انتقال ارز مشخص شد به صورت ماهیانه 4 هزار دستگاه از این دو خودرو حمل و به بازار عرضه خواهد شد.\nاو تاکید کرد: برنامه ای که به شرکت چانگان اعلام شده برای مدت زمان 3 ماه، واردات ‌12 هزار دستگاه از این دو خودرو است و با توجه به سیاست های بانک مرکزی در خصوص تامین منابع ارزی و در صورت مهیا بودن شرایط، ادامه واردات این خودروها بدون محدودیت تیراژ میسر خواهد بود.\nکمان کش در خصوص محصول UNI-T نیز گفت: توافقات و اقدامات مربوط به این خودرو برای 2 هزار دستگاه انجام شده و احتمالا از اردیبهشت ماه سال آینده به بازار عرضه خواهد شد.\n معاون مهندسی گروه خودروسازی سایپا نیز در خصوص واردات سه محصول جدید گروه سایپا گفت: محصولات انتخابی سایپا از برند معتبر شرکت چانگان است که یکی از بزرگترین تولیدکنندگان خودرو در چین است چرا که این خودروساز در سال گذشته بالغ بر 2.5 میلیون خودرو تولید و بخش عمده ای از محصولات خود را به بازارهای سراسر دنیا صادر کرده است.\nمهدی پازوکی افزود: شرکت چانگان از شرکای تجاری و قدیمی سایپا است و  در گذشته دو محصول CS35 و ایدو از این شرکت توسط سایپا به بازار عرضه شده است و با بررسی هایی که مجدد انجام شده توانسته ایم دو خودرو  CS35 پلاس، CS55 پلاس را با قیمت های مناسبی وارد کنیم.\nاو با بیان اینکه خودرو CS35 پلاس ورژن جدید خودرو CS35 است که به سبد محصولات  گروه سایپا اضافه خواهد شد، گفت: این محصول دارای قوای محرکه 1.4 توربو شارژ، 150 اسب بخار و گشتاور 260 نیوتن متر است که خودرویی اسپرت و پرشتاب است.\nمعاون مهندسی گروه سایپا تصریح کرد: محصول دوم CS55 پلاس است که قوای محرکه این محصول 175 اسب بخار و گشتاور 300 نیوتن متر دارد. سایپا در مقطع زمانی، مذاکراتی در خصوص واردات این محصول داشت که به خاطر مسائل تحریم متوقف شد و در حال حاضر بر اساس توافق انجام شده این خودرو به صورت CBU به کشور وارد خواهد شد.\nاو افزود: محصول دیگری که سایپا در دستور کار واردات دارد، خودرو جدید و به روز UNI-T از شرکت چانگان است که این محصول جدید، سال گذشته به بازارهای جهانی عرضه شده است.\nپازوکی تصریح کرد: در حال حاضر محموله ای از این خودروها برای انجام آزمایشات و تست های اولیه به کشور وارد شده و نمونه ها در سطح شهر در حال انجام تست های مربوطه است و پس از آماده سازی مدارک و مستندات قابل ارائه به سازمان ملی استاندارد جهت اخذ تاییدیه های لازم، مراحل واردات آن انجام خواهد شد.\n",
        "persian_date": "1401-09-29 13:29:00",
        "date": 1671542940000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/259447/معاون-خرید-گروه-سایپا:-سه-محصول-چانگان-CS35-پلاس،-CS55پلاس-و-UNI-T-در-سبد-محصولات-سایپا-قرار-می-گیرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود  با توجه به اطلاعیه عرضه منتشره در سایت بورس کالا، تعداد 2,000 دستگاه خودرو سواری شاهین به قیمت پایه 3،040،000،000 ریال به ازاء هر دستگاه در تاریخ 1401.09.30 عرضه خواهد شد.\n\n",
        "persian_date": "1401-09-28 08:32:00",
        "date": 1671438720000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/259375/زمان-عرضه-شاهین-در-بورس-کالا-مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا نسبت به خرید 77/2 درصد از سهام شرکت تاپکو با قیمت 724 میلیارد ریال اقدام نمود که نتیجه برنده شدن در مزایده در تاریخ 1401.09.22 از سوی فروشندگان اعلام گردید . \n",
        "persian_date": "1401-09-23 09:03:00",
        "date": 1671008580000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/259183/«خساپا»-شرکت-تاپکو-را-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا سایپا نسبت به تکمیل و ارسال مدارک و مستندات شرکت در مزایده  واگذاری سهام شرکت خودرو سازی بنیان توسعه صنعت پارس (تاپکو) توسط شرکت سرمایه گذاری رنا اقدام نموده است .\n",
        "persian_date": "1401-09-21 13:10:00",
        "date": 1670850600000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/259082/سایپا-در-یک-مزایده-شرکت-کرد"
    },
    {
        "text": " بورس24 : مدیر پروژه خودرو اطلس سایپا گفت: بر اساس برنامه ریزی انجام شده، بدنه های VP  خودرو اطلس که در اواخر شهریور تولید شده بود با رنگ های جذاب جهت انجام تست های مختلف مونتاژ و آماده شده است.\nعلیرضا مصدقی با بیان مطلب فوق افزود: با هماهنگی شرکت های سازه گستر، مگاموتور، پلاسکوکار، قالب های صنعتی و سایپا آذین قطعات مونتاژی این خودرو تهیه شده است.\nاو افزود: یکی از اقدامات ویژه برای تریم این خودرو، طراحی و ساخت قالب های کاملا جدید آن توسط شرکت معتبر خارجی بود که قطعات نمونه طراحی شده در اواسط آبان وارد کشور شد.\nمصدقی تاکید کرد: تولید این خودروهای VP با استفاه از قطعات اصلی برای بررسی آخرین مشکلات احتمالی انجام می شود که در صورت وجود، بررسی و رفع شود.\nمدیر پروژه خودرو اطلس سایپا با بیان اینکه در بین مشتریان و جامعه تنوع رنگ خودرو به دلایل مختلف به شدت کاهش یافته و درصد بالایی از محصولات به رنگ های سفید،مشکی، نوک مدادی و نقره ای محدود شده است گفت: برای ایجاد تغییر این روند سعی شده در رنگ آمیزی این خودروهای VP از رنگ های متنوع استفاده شود.\nاو افزود: با توجه به اینکه اذهان عمومی بیشتر روی رنگ های یکسان شکل گرفته در تولید این خودروها از رنگ های خانواده سبز، آبی، قهوه ای و قرمز با ترکیبات جذاب استفاده که تنوع بالایی ایجاد شده و مورد استقبال کارشناسان قرار گرفته است.\nمصدقی تصریح کرد: تمامی رنگ آمیزی خودروها در سالن های رنگ سایپا و با اپلیکیشن اعمال رنگ توسط فرآیندهای تولیدی انجام شده تا در صورتی که در آینده نیاز باشد بتوانیم از رنگ های متنوع در داخل سایپا که با فرآیندهای استاندارد و بر اساس نظر مشتریان است تولید و عرضه کنیم.\nاو افزود: با توجه به اینکه در دنیا برای تیپ های مختلف یک خودرو استاندارد رنگ تعریف می شود، سعی داریم برای تیپ های تولیدی این خودرو، استاندارد رنگی تعریف شود. البته رنگ خودروها به درخواست مشتریان تولید و عرضه خواهد شد.\nمصدقی گفت: خوشبختانه تولید خودروهای VP با کمترین اشکالات انجام شده و نشان دهنده این است که اکثر طراحی انجام شده بر روی کاغذ، در اجرا هم نتیجه مناسبی داده است البته اگر اشکالی هم مشاهده شود جزو ماهیت طبیعی پروژه و قابل رفع است.\nمدیر پروژه خودرو اطلس سایپا افزود: بر اساس برنامه ریزی تیم طراحی پروژه، خودروهای تولید شده در این مرحله به منظور انجام تست های مختلف همچون تست های مخرب، تست های عملکردی و تست های ظاهری مورد استفاده قرار می گیرند و این تست ها تا اواسط زمستان امسال انجام شده و در نیمه دوم دی ماه تولیدات آزمایشی آن آغاز خواهد شد.\nاو تاکید کرد: تولید انبوه (SOP) این خودرو در اردیبهشت ماه سال آینده خواهد بود و امیدوارم با تلاش تمامی تیم پروژه بر اساس برنامه ریزی انجام شده، تولید در زمان معین انجام شود.\nمصدقی گفت: خودروهای VP برای انجام تست های عملکردی با سطح پیمایش بالا به صورت عملی و قبل از ورود به بازار استفاده می شود تا در صورت وجود ایراد رفع شود. البته در مرحله تولید آزمایشی نیز تست های پیمایشی انجام می شود.\nاو افزود: این پیمایش ها توسط تیم های مرکز تحقیقات و نوآوری سایپا و معاونت های کیفیت و مهندسی انجام می شود تا هرتیمی از زوایای مختلف به این خودرو در پیمایش نگاه داشته باشند.\nمدیر پروژه خودرو اطلس سایپا گفت: به دلیل اینکه بعضی از تست های مخرب در داخل کشور وجود ندارد این تست ها توسط شرکت های معتبر خارجی در خارج از کشور انجام می شود و نتایج تمامی این تست ها به سازمان استاندارد و محیط زیست ارائه و از آنها مجوز تولید انبوه دریافت می شود.\nاو افزود: با توجه به تاکیداتی که در یکسال اخیر از طرف مدیرعامل گروه برای بالا بردن سطح کیفی و افزایش رضایت مشتریان بوده و با هدف حرکت در این مسیر، بازرسی فرآیند سازندگان قطعات را در این مرحله شروع کرده ایم.\nمصدقی با بیان اینکه خودرو اطلس در سایپا تولید خواهد شد، گفت: درحال حاضر خودروهای کوییک معمولی، کوییک اتوماتیک وکوییک اس در سایپا به صورت روزانه تولید می شود و با اضافه شدن خودرو اطلس، تولید خودروهای کم متقاضی کاهش و با تولید خودرو اطلس جایگزین خواهد شد.\nاو از مشخصات خاص این خودرو به طراحی تریم داخلی دورنگ برای اولین بار در محصولات سایپا اشاره کرد و گفت: وجود سانروف نمای داخلی بسیار زیبایی برای این خودرو ایجاد کرده است، همچنین به منظور ارتقای سیستم ایمنی، سیستم ESC یا کنترل پایداری و تشخیص نقطه کور با هدف افزایش ایمنی و کمک به رانندگی بهتر تعبیه شده است.\nمدیر پروژه اطلس سایپا افزود: سیستم های صوتی و تصویری به روز، آنتن کوسه ای، صندلی های برقی برای بعضی تیپ ها، لامپ های جلو به صورت LED  و ایجاد طرح جدیدی در چراغ های عقب که منطبق با خودروهای جدید دنیا است از دیگر مشخصات این خودرو است.\nاو تاکید کرد: آپشن های سنسور باران، برقی شدن آیینه های جانبی مجهز به گرمکن، سیستم روشنایی اتوماتیک، چراغ های FOLLOW ME (چراغ های داخل کابین که بعد از خروج راننده از ماشین تا چند لحظه روشن می ماند و بعد خاموش می شود) و مانیتور 7 اینچی نیز در طراحی آن لحاظ شده است.\nمدیر پروژه اطلس سایپا خاطر نشان کرد: خودرو اطلس در 4 تیپ تولید خواهد شد که دو تیپ آن با گیربکس دستی به صورت ساده و آپشن دار و دو تیپ آن با گیربکس اتوماتیک به صورت ساده و آپشن دار خواهد بود.\nمصدقی گفت: برای خودرو اطلس دقت نظرهایی صورت گرفته و با بررسی مدل های نزدیک به این خودرو سعی شده که تغییراتی در آن ایجاد شود که برهمین اساس کاهش صدای موتور در داخل کابین که با نصب عایق های مختلف برطرف شده است که در کیفیت این خودرو تاثیر گذار خواهد بود.\n",
        "persian_date": "1401-09-20 17:44:00",
        "date": 1670780640000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/259050/مدیر-پروژه-خودرو-اطلس-سایپا-خبر-داد:-تولید-انبوه-اطلس-در-اردیبهشت-ماه-سال-آینده-+-تصاویر"
    },
    {
        "text": " بورس24 : مدیرعامل سایپا از عرضه خودرو شاهین به عنوان محصول پر تیراژ در بورس کالا ظرف دو هفته آینده خبر داد و گفت: کوییک هم در آینده نزدیک عرضه می شود.\nمحمدعلی تیموری با اشاره به آغاز اقدامات اولیه برای عرضه خودرو شاهین در بورس به عنوان محصول پرتیراژ از اسفند سال 1400 گفت: اوایل سال پذیرش نهایی این محصول برای عرضه در بورس کالا انجام شد.\nوی افزود: مراحل قانونی عرضه خودرو شاهین در بورس کالا انجام شده و آماده عرضه است. در مرحله اول و ظرف دو هفته آینده نسبت به عرضه 500 دستگاه خودرو شاهین در بورس کالا اقدام خواهیم کرد. طبق برنامه ریزی، خودرو کوییک هم در بورس کالا و در آینده نزدیک عرضه می شود.\n",
        "persian_date": "1401-09-19 15:46:00",
        "date": 1670687160000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/258999/مدیرعامل-سایپا:-شاهین-تا-۲-هفته-دیگر-دربورس-کالا-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 8 ماهه منتهی به آبان از فروش محصولات خود 37 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 5289 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 85 درصد رشد داشته است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-07 18:12:00",
        "date": 1669659120000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/258460/فروش-سایپا-از-قله-37-همت-گذشت"
    },
    {
        "text": " بورس24 : معاون برنامه ریزی جامع تولید سایپا گفت: گروه خودرو سازی سایپا در ادامه روند افزایشی خود توانست تولید محصولات را در سال جاری و طی هفته گذشته از مرز 11 هزار دستگاه عبور دهد و با تولید 11 هزار و 264 دستگاه خودرو، رکورد سه سال اخیر خود را بشکند.\nمسعود پروین با بیان مطلب فوق افزود: گروه خودروسازی سایپا در آبان ماه سال جاری با تولید 47 هزار و 38 دستگاه خودرو، بیشترین تولید ماهیانه در طول 4 سال گذشته را رقم زده و این تیراژ تولید از خرداد ماه سال 97 تاکنون بی سابقه بوده است.\nاو تصریح کرد: در ادامه روند افزایشی تولید، در ابتدای آذر ماه سال جاری و در مدت 8 ماه از ابتدای سال تاکنون، تولید تجمعی سایپا از 300 هزار دستگاه خودرو عبور کرده که آخرین بار این تعداد تولید سایپا در سال 97 انجام شده است. این در حالی است که در سال 97 و در مدت زمان مشابه، بیش از 100 هزار دستگاه از تولیدات آن سال، از محصولات با قطعات منفصله شرکای تجاری (CKD) بوده است.\nمعاون برنامه ریزی جامع تولید سایپا گفت: خوشبختانه این گروه خودروساز در آبان ماه از میانگین تولید روزانه هزار و 880 دستگاه عبور کرده و در اول آذر ماه موفق به ثبت رکورد تولید هزار و 993 دستگاه شد که بر اساس آمار موجود این رکورد طی دو سال اخیر بی سابقه است.\nاو تاکید کرد: تمامی روند افزایشی تولید در گروه خودروسازی سایپا درحالی انجام شده است که این گروه سه محصول پرتیراژ تیبا، تیبا2 و ساینا را به تدریج از خطوط تولید خود خارج کرده و با برنامه ریزی دقیق و مدون توانسته با سایر محصولات خود به این رشد تولید دست یابد.\n",
        "persian_date": "1401-09-05 14:58:00",
        "date": 1669474680000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/258102/معاون-برنامه-ریزی-جامع-تولید-«خساپا»-خبر-داد:-ثبت-رکورد-تولید-هفتگی-سه-سال-گذشته-در-سایپا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در خصوص علت تغییرات سود شفاف سازی نمود.\nاین شرکت بیان داشت با برنامه ریزی انجام شده ضمن کاهش موجودی خودروهای ناقص افزایش تولید را نیز به همراه داشته که منجر به کاهش زیان عملیاتی شده است.\n",
        "persian_date": "1401-08-16 16:07:00",
        "date": 1667837220000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/257091/سایپا-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا بیان داشت  - زمین واقع در استان تهران - کیلومتر 14 جاده مخصوص کرج بدلیل عدم وجود متقاضی به فروش نرسید.\nنمایندگی اصفهان واقع در استان اصفهان - جنوب اصفهان - خیابان وحید - خیابان مارنان - نمایندگی سایپا - ملک مذکور پس از انجام تشریفات قانونی به قیمت 300.000 میلیون ریال به شرکت بازرگانی سایپا یدک واگذار گردید که با توجه به قطعیت معامله، ثمن معامله از طریق ثبت در حسابهای فی مابین دو شرکت سایپا و بازرگانی سایپا یدک و از محل مطالبات شرکت مذکور تسویه گردیده است.\n",
        "persian_date": "1401-08-10 13:00:00",
        "date": 1667307600000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/256835/مزایده-سایپا-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 7 ماهه منتهی به مهر از فروش محصولات خود 32 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 5.255 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 72 رشد داشته است.\n\n",
        "persian_date": "1401-08-07 18:17:00",
        "date": 1667067420000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/256631/«خساپا»-در-7-ماهه-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 6 ماهه منتهی به شهریور سال جاری زیان خالصی معادل 1857 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی کاهش 62 درصدی زیان در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nدرآمدهای عملیاتی رشد 62 درصدی داشته و از سوی دیگر این شرکت در بازه مورد بررسی به سود ناخالص 1036 میلیارد تومانی رسیده است در حالی که در دوره مشابه قبل زیان ناخالص 2388 میلیارد تومانی را محقق کرده بود.\n\n",
        "persian_date": "1401-07-30 19:28:00",
        "date": 1666466880000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/255776/سایپا-به-سود-نزدیک-شد--افت-قابل-توجه-زیان-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل پذیرش اوراق بهادار شرکت بورس اوراق بهادار تهران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 9 ماه را به شرکت ساپا تاکید شد.با توجه به نامه واصله از شرکت مهلت مذکور به مدت 6 ماه دیگر تا تاریخ 1402.01.31 تمدید می گردد. \n",
        "persian_date": "1401-07-30 09:24:00",
        "date": 1666430640000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/255548/فرصت-سایپا-تمدید-شد"
    },
    {
        "text": " بورس24 : رورهای آخر سال بود که سید رضا فاطمی امین وزیر صنعت ، معدن و تجارت با حضور در یک برنامه تلویزیونی از برنامه جدی دولت سید ابراهیم رئیسی و دستور رئیس دولت برای واگذاری سهام خودروسازان خبر داد.\nاو مدعی شده بود که «باید مدیریت خودروسازی را به مردم واگذار کنیم یعنی دولت خارج شود، الآن دولت سهم کوچکی در ایران خودرو و سایپا دارد اما یکی از نقص ها، ساختار سهامداری ایران خودرو و سایپاست، در یک دوره هایی به اشتباه ایران خودرو و سایپا سهامدار خودشان شدند یعنی سایپا درآمد داشته است و به جای این که درآمد را صرف تحقیق و توسعه محصول کند خودش 40 درصد از سهام شرکت را خریداری کرده است که این شرایط دو نقص دارد اول این که منابع از تولید خارج شد و دوم این که مدیرعامل سایپا، مدیر عامل شرکتی را تعیین می کند که این شرکت به هیأت مدیره ای که در شرکت سایپا باشد رأی می دهد و هیأت مدیره سایپا، مدیر عامل را تعیین می کند البته در مورد ایران خودرو این شرایط خفیف تر است و یکی از دستورات رئیس جمهور اصلاح این شرایط است.»\nاین اظهارات به سرعت سبب رشد بیش از 100 درصدی سهام خودروسازان و سهام وابسته به این شرکت ها از جمله «خگستر» ، «وساپا» و «ورنا» شد ؛ اما هنوز پس از گذشت حدود 8 ماه از سال 1401 و افت و خیز بسیار زیاد سهام خودروسازان ، هنوز واگذاری سهام این شرکت ها به معنای عام «اندر خم یک کوچه» است!\nانگار عده ای می خواستند با موج سواری روی اظهارات فاطمی امین ، نوسان درشتی از بورس بگیرند و بروند!\nحسین قربانزاده رئیس سازمان خصوصی سازی در حاشیه رویداد کیش اینوکس 2022 درباره آخرین وضعیت واگذاری سهام خودروسازان به خبرنگار بورس24 توضیح داد : سایپا و ایران خودرو شرکت هایی هستند که فقط سهم دولت برای عرضه شان تعیین کننده نیست، سهام دیگری که سازمان خصوصی سازی در آن تاثیر گذار نیست هم در واگذاری آن تاثیر گذار است، یعنی مانند استقلال و پرسپولیس نیست که ۱۰ درصد واگذار شود و مابقی در آینده انجام شود.این خود سهامداری ( اشاره به مالکیت خگستر ، ورنا و وساپا در ایران خودرو و سایپا) و وجود سهام تودلی و غیره، تبدیل به یک کلاف سر در گم شده است، که یک سر آن در اختیار ما است که ۵ درصد و ۱۷ درصد است و بخش اصلی در اختیار خود شرکت و مالک اصلی (یعنی وزارت صمت ) است.\nاین مقام دولتی تصریح کرد : بر خلاف جاهای دیگر که ما ، مطلق العنان می توانیم تصمیم گیری کنیم در مورد سایپا و ایران خودرو کامل نمی توان تصمیم گیری کرد.اتفاقی که در مورد این شرکت ها افتاده این است که سهامشان ۵ و ۱۷ درصد به طور کامل وثیقه است و بنابراین فقط سازمان خصوصی سازی در این موضوع دخیل نیست ،دوم این که ، میزان  ۵ و ۱۷ درصد سهم وثیقه است و سوم این که ،در شورای عالی سیاست های اصل ۴۴ که دو هفته پیش در حضور رئیس جمهور برگزار شد، یک ماه مهلت داده شد که سهامشان را در وثیقه شرکت های مادر تخصصی خارج کنند.\nقربان زاده مدعی شد : ایدرو و وزارت صمت اگر طی یک ماه این کار را انجام ندهند،وزارت اقتصاد از سایر دارایی های در لیست واگذاری می تواند این وثیقه را جابجا کند، این گام اول برای آزاد سازی وثایق ۵ و ۱۷ درصد سهام دولت در ایران خودرو و سایپا است.\nوی با بیان این که سازمان خصوصی سازی نمی تواند تحمل کند به دلیل این که در بازار سرمایه نوسان سهام داریم، شفافیت نداشته باشیم و اطلاعات را منتشر نکنیم و اخبار را منتشر نکنیم، چرا که نتیجه این می شود که آنهایی که رانت دارند، از این اخبار استفاده می کنند ؛ توضیح داد : ما هر هفته هر کاری انجام دادیم را اطلاع رسانی کردیم، ۶ جلسه با ایدرو داشتیم، در سازمان خصوصی‌سازی و ایدرو همه این موارد را اطلاع رسانی کردیم، سندی هم بین وزارت اقتصاد و وزارت صمت تنظیم می کنیم  تا به یک مدل واگذاری مطلوب برسند، آنچه که اطلاعیه شد و آنچه که وزارت صمت ارزشگذاری کرد ربطی به سازمان خصوصی سازی و سهم دولت ندارد. اگر اتفاقی در بازار رخ داده، خود شرکت و خود وزارت صمت باید پاسخگو باشد.سازمان خصوصی سازی نه ارزشگذاری انجام داده و نه اطلاعیه ای برای عرضه منتشر کردیم، اطلاعیه ای که تحت عنوان شرکت سرمایه‌گذاری ایران خودرو و سمند  و ...برای واگذاری منتشر شد، مواردی بوده که خود صمت و شرکت ها کار را انجام داده اند ، ما اگر بخواهیم عرضه ای داشته باشیم،نیازی به ارزشگذاری نداریم ، چرا که قیمت پایه ما قیمت تابلو به اضافه پرمیوم است.\nرئیس سازمان خصوصی سازی مدعی شد : ما معتقدیم قفل سایپا با واگذاری وساپا باز می شود و قفل ایران خودرو یا با واگذاری شرکت گسترش سرمایه‌گذاری ایران خودرو  و سمند یا با بلوک ۱۸ درصد بانک ها و وکالتی صندوق بازنشستگی و سهم مستقیم دولت باز می شود.از همه مهمتر این است که باید قیمت‌گذاری دستوری قبل از واگذاری برداشته شود، هر واگذاری، با قیمت گذاری دستوری انجام شود ، به شکست منجر می شود، آن که بخواهد سهام ایران خودرو و سایپا را بخرد و این دو سهم همچنان زیان بدهند. دیوانه است.\nاو گفت : ایران خودرو در ۶ ماهه اول ۱۷ هزار میلیارد تومان ضرر کرده و سایپا حدود ۹ هزار میلیارد تومان ضرر کرده است ، این زیان تا پایان سال تصاعدی افزایش می یابد ، بنابراین مهمترین الزام پیش از واگذاری این است که حتما\" قیمت‌گذاری دستوری درباره خودرو پایان پیدا کند.\nاین مقام دولتی تاکید کرد : اصل قفل واگذاری این شر‌کت ها در سهام تودلی آن ها است و اصل ایراد این واگذاری ها قیمتگذاری دستوری آن است.اگر ایران خودرو و سایپا درست واگذار شوند، پیشران خوبی برای سایر شرکت ها خواهند بود.\n",
        "persian_date": "1401-07-28 17:00:00",
        "date": 1666285200000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/255496/جدیدترین-خبر-درباره-واگذاری-ایران-خودرو-و-سایپا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 6 ماهه منتهی به شهریور از فروش محصولات خود 26.571 میلیارد تومان درآمد کسب نمود که از این مبلغ 5478 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 62 درصد رشد داشته است.\n\n",
        "persian_date": "1401-07-10 15:32:00",
        "date": 1664724720000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/254654/جهش-62-درصدی-فروش-سایپا-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود با توجه به پایان مهلت فروش در تاریخ 1401.06.28 ، تعداد 64 دستگاه خودرو شاهین به قیمت پایه 3,040 میلیون ریال معامله گردید که پس از تحقق کامل فروش، نتایج در گزارش فعالیت ماهانه به اطلاع عموم خواهد رسید.\n\n",
        "persian_date": "1401-06-29 15:09:00",
        "date": 1663686540000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/253850/سایپا-64-دستگاه-شاهین-در-بورس-کالا-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود باعنایت به درخواست پذیرش کالای خودرو سواری شاهین توسط این شرکت، به اطلاع می رساند در جلسه هیات پذیرش کالا و اوراق بهادار موضوع پذیرش و عرضه این کالا با شرایط زیر در بازار اصلی شرکت بورس کالای ایران مورد تصویب قرار گرفت. 1- تعهد عرضه سالیانه در بورس حداقل 80 درصد از کل تولید سالیانه یا 16.000 دستگاه 2- تناوب عرضه حداقل دو بار در ماه تعیین گردید. لازم به ذکر است که عرضه کالای پذیرش شده منوط به درج امید نامه آن در سایت بورس کالای ایران 2 روز قبل از عرضه میباشد و مطابق ماده 17 دستورالعمل پذیرش کالا و اوراق بهادار مبتنی بر کالا ، در صورت عدم عرضه کالای مذکور در بورس ظرف مدت 6 ماه پس از درج کالا در فهرست نرخ های بورس ، پذیرش آن در بورس لغو گردیده و پذیرش مجدد آن منوط به طی فرایند پذیرش خواهد بود با توجه به اطلاعیه عرضه منتشره در سایت بورس کالا تعداد 200 دستگاه خودرو سواری شاهین در تاریخ 1401.06.22 عرضه خواهد شد.\n\n",
        "persian_date": "1401-06-19 11:00:00",
        "date": 1662807600000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/253374/شاهین-سایپا-در-بورس-کالا-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت ایرانی تولید اتومبیل (سایپا) گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 21092 میلیارد تومان درآمد کسب نمود که از این مبلغ 4101 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 58 درصد افزایش داشته است.\n",
        "persian_date": "1401-06-06 15:26:00",
        "date": 1661700360000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/252622/ثبت-فروش-بیش-از-21-همت-در«خساپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود  یک قطعه زمین واقع در استان تهران - تهران - کیلومتر 14 جاده مخصوص کرج را از طریق مزایده عمومی به فروش می رساند.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 09:07:00",
        "date": 1661591220000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/252279/«سایپا»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شرکت ایرانی تولید اتومبیل (سایپا) اعلام نمود فرآیند ارزشگذاری سهام سایپا با هماهنگی مرکز محترم وکلا و کارشناسان رسمی قوه قضائیه پایان یافته است.\n لیکن با توجه به حجم بالای کار و همزمان شدن ارزیابی دو خودروساز، گزارش نهائی تا این لحظه تحویل شرکت‌های سرمایه‌گذاری سایپا، سرمایه‌گذاری رنا و سرمایه‌گذاری کارکنان سایپا نگردیده است. در این راستا هماهنگی لازم جهت اخذ گزارش تعیین ارزش سهام سایپا صورت پذیرفته که به محض دریافت توسط شرکت‌های مذکور، از طریق سامانه کدال به اطلاع عموم خواهد رسید. \nلازم به توضیح است همانگونه که این شرکت در نامه شماره 113668 مورخ 1401.4.2 نیز بدان اشاره کرد، راهبرد نهائی واگذاری سهام توسط مراجع قانونی ذیصلاح و سهامداران عمده با رعایت قوانین و مقررات بازار سرمایه و در نظر گرفتن منافع تمامی سهامداران صورت خواهد پذیرفت.\n",
        "persian_date": "1401-06-02 16:28:00",
        "date": 1661358480000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/252157/شفاف-سازی-«خساپا»در-خصوص-واگذاری-سهام"
    },
    {
        "text": " بورس24 : مدیر عامل گروه خودروسازی سایپا تائید کرد که تمام فرآیندهای کارشناسی اموال و دارایی های این شرکت به اتمام رسیده است.\nمحمد علی تیموری خاطر نشان کرد:تمام فرآیند های کارشناسی، قیمت ارزشگذاری سهام انجام شده، مرکز مشاوران قوه قضاییه نامه‌نگاری های آن را آماده کرده و طی هفته جای، پاکات در حضور هیات مدیره بازگشایی خواهد شد.\n100 همت تخمین برای ارزش سایپا چقدر درست است؟\nوی در پاسخ به این سوال که آیا اخبار و گمانه زنی های موجود مبنی بر ارزشگذارای 100 هزار میلیارد تومانی سایپا صحت دارد یا خیر؟ پاسخ داد : به دلیل این که، عرضه ۴۲ درصدی سهام و سهام مدیریتی ( با احتساب سهامی که وساپا و ورنا و نیوان ابتکار دارند ) است ، اساسا\" به نظر من دو عدد قیمت‌گذاری بلوک و تابلو نباید با هم مقایسه شوند،این عددی که در تابلو می بینیم اصلا عددی نیست که بخواهد سهام فروخته شود، در واقع هر شخصی ۴۲ درصد بلوک سایپا را خریداری کند،صاحب سه کرسی مدیریتی خواهد شد. ارزش حتما بالاتر است، سابقه گذشته هم نشان داده، تمام سهامی که به صورت مدیریتی عرضه می‌شود، سه  برابر قیمت تابلو بوده، ولی باید بر اساس نظر کارشناسان و تیم اقتصادی و سازمان بورس و ... این عدد مشخص شود.\nمدیر عامل گروه  سایپا با اشاره به برنامه بازگشایی پاکات گزارش کارشناسان در ارزشگذاری سهام سایپا گفت: پاکات تحویل سایپا شده است، در نخستین جلسه هیات مدیره پاکات را بازگشایی می‌کنیم. در این ۷ ماه سایپا مسیری را طی کرده که آرامشی را در بازار ایجاد کرده، خودروهای ما به دلیل تیراژ و عرضه بالا، از قرعه کشی خارج شد و امیدواریم با توجه به نامه نگاری‌هایی که انجام شده، از شهریور ماه حتی محدودیت ها هم کاهش یابد و مردم بدون محدودیت خودرو های سایپا را ثبت نام کنند و خودرو عرضه شود.\nآخرین وضعیت عملیاتی سایپا\nمدیر عامل گروه خودروسازی سایپا در خصوص خروج قطعات غیر استاندارد و تاثیر آن بر شرکت به خبرنگار بورس24 گفت: وزارت صمت همت بالایی را مبنی بر خروج قطعات غیر استاندارد و قاچاق داشتند، ما باید جایگزین این قطعات را به بازار عرضه می‌کردیم که از اردیبهشت ماه امسال برنامه‌ریزی کردیم که توسعه لوازم یدکی که کار خوبی در دنیاست، رشد بیش از ۳۰۰ درصد عرضه لوازم یدکی در این سه ماه داشتیم. امیدواریم سهامداران رشد ۵۰۰ درصدی را از گروه سایپا به لحاظ عرضه کالا مشاهده کنند.\nوی افزود: درنتیجه اگر سایپا در سال گذشته ۲ هزار میلیارد تومان عرضه لوازم یدکی داشته، برنامه‌ریزی کرده ایم به ۱۰ هزار میلیارد تومان عرضه، بدون افزایش قیمت برسیم.\nتیموری گفت: قیمت های ما علاوه بر استاندارد بودن( به دلیل این که از تولید کننده به خدمات عرضه می‌کنیم) ، از کالاهای قاچاق و زیر پله ای در بازار مناسب تر است.\n",
        "persian_date": "1401-05-30 09:58:00",
        "date": 1661075880000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/251865/تائید-گمانه-زنی-ها-درباره-«خساپا»"
    },
    {
        "text": " بورس24 : مدیرعامل گروه خودروسازی سایپا با حضور در برنامه صف اول شبکه خبر به بیان عملکرد و برنامه های سایپا در عبور از چالشها پرداخت.\nمحمد علی تیموری در این برنامه در خصوص وضعیت تولید گروه سایپا گفت: در بهمن ماه سال قبل ۸۰ هزار خودروی ناقص در پارکینگ های گروه سایپا وجود داشت که با برنامه ریزی انجام شده در طول 7 ماهه حضور تیم مدیریتی جدید، امروز یک خودروی ناقص در سایپا نداریم.\nاو افزود: تولید در گروه سایپا به روزی ۲ هزار دستگاه رسیده است که همه محصولات داخلی هستند و  سی کی دی و وارداتی نیستند و با افزایش تولید، فروش محصولات از قرعه کشی خارج و از ابتدای ماه آینده تمام محدودیت های ثبت نامی خودرو برای محصولات سایپا برداشته خواهد شد.\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\nتیموری در خصوص مقایسه پیشرفت های صنایع نظامی و صنعت خودرو گفت: صنایع دفاعی کشورمان بزرگترین صنایع دانش بنیان هستند. از این رو سایپا با ۷ شرکت زیرمجموعه وزارت دفاع قرارداد بسته و قسمتی از قطعات مورد نیاز را از این شرکت ها دریافت می کند.\nمدیرعامل گروه سایپا افزود: صنایع دفاعی در همه جای دنیا در حوزه دانش بنیان جلوتر از سایر صنایع  هستند و در سایپا از ۸۰ هزار خودرویی که در کف پارکینگ به صورت ناقص و دارای کمبود قطعات بود ۳۰ هزار خودرو  با قطعاتی که وزارت دفاع تولید کرد تکمیل شده است و باید از ظرفیت صنایع نظامی در داخلی سازی قطعات استفاده کنیم.\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nاو خاطر نشان کرد: دومین فضای دانش بنیان در کشور، دانشگاه ها هستند. در این ۷ ماه تفاهمنامه ای با وزارت علوم امضا کردیم تا از امکانات وزارت علوم و توان علمی و آزمایشگاهی دانشگاه های سراسر کشور استفاده کنیم. لذا با دانشگاه نوشیروانی بابل تفاهمنامه ای منعقد کردیم تا با همکاری همدیگر در سال آینده خودروی شاهین هیبریدی را تولید و عرضه کنیم.\nتیموری در خصوص  مطالبه رهبر معظم انقلاب و مردم در افزایش کیفیت محصولات گفت: در گذشته نگاه تولید محصول به بیرون از کشور و همکاری با سایر کشورها بود که منجر به بی کیفیتی خودرو شد و باعث شد خودروهای ناقص بیش از ۶ ماه در کف پارکینگ های باشند و این  بی کیفیتی ها به مردم منتقل می شد. خوشبختانه امروز همه محصولات مورد ارزیابی کیفی قرار گرفته و محصولات از کارخانه به طور مستقیم عرضه می شود و این مشکل بر طرف شده است.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nمدیرعامل گروه سایپا افزود: نکته دیگر در افزایش کیفی محصولات این است که کنترل کیفیت در همان ایستگاه تولیدی باید انجام شود و  اکنون کنترل کیفیت را به خطوط تولیدی منتقل کردیم و با این کار ۱۲ درصد از عیوب در خط تولید مرتفع شده است. همچنین در خصوص فرآیند کیفی قطعات، سیستمی پایه ریزی شده که هر ایرادی در لحظه برای مدیرعامل شرکت قطعه ساز اطلاع داده شود تا مشکل برطرف شود و این کار در یک فرایند یک ساله می تواند به رفع نواقص بینجامد.\nاو تاکید کرد: در حال حاضر یک هزار قطعه ساز داریم که حدود ۳۰۰ هزار نفر نیروی انسانی در این شرکت ها مشغول به فعالیت هستند و اگر به موقع مطالبات آنها پرداخت شود دغدغه آنها کاهش می یابد و می توانند با نو سازی قالب ها و تجهیزات به بهبود کیفیت کمک کنند.\nتیموری خاطرنشان کرد: در طول ۷ ماه اخیر ۳۵ درصد مراجعه مردمی به نمایندگی ها کاهش پیدا کرده است. علاوه بر این 42 پروژه کیفی طراحی و در حال انجام است. به طور کلی در پروژه های کیفی،  قبل از اینکه محصول عرضه شود باید رفع نقص انجام شود و این یعنی کیفیت که برابر است با بقای تولید کننده.\nاو تاکید کرد: در خصوص محصولات جدید تا از کیفیت اطمینان پیدا نکنیم عرضه نمی کنیم و قطعا کیفیت محصولات جاری را نیز ارتقا خواهیم داد.\nتیموری در خصوص مبحث تحقیق و توسعه در سایپا گفت:  دو مرکز R&d ( تحقیق و توسعه) درگروه سایپا داریم. نخست مرکز تحقیقات سایپا است که طراحی خودرو و ماشین آلات با دانش مهندسی به روز انجام می شود. دوم یکی از شرکت های زیر مجموعه گروه سایپا به نام مگاموتور است که در حوزه موتور فعالیت می کند.\nمدیرعامل گروه سایپا  افزود: امسال دو موتور عرضه خواهیم کرد، اول موتور ام 15 پلاس در حال تکمیل است که با این خودرو مصرف سوخت محصولات یک لیتر در صد کیلومتر پیمایش کاهش مصرف خواهد داشت و در حال حاضر در مرحله تست و کالیبره شدن است. همچنین خط تولید موتور جدید به نام ام ۱۶ نیز در حال راه اندازی است.\nاو تاکید کرد: خط تولید این موتور مدتهاست که بدون استفاده مانده چراکه شرکت های خارجی کار را رها کرده و رفته بودند. در حال حاضر به کمک مهندسان داخلی نرم افزارهای مربوطه نوشته شده و بهمن امسال دوباره راه اندازی می شود و ظرفیت تولید از هزار و 700 موتور در روز به ۲ هزار و 500 موتور می رسد.\nمدیرعامل گروه خودروسازی سایپا با اشاره به تولید خودرو اقتصادی گفت: برای تولید خودروی اقتصادی باید تیراژ تولید، بالا باشد. برهمین اساس وزارت  صمت یک پلتفرم مشترک مطرح کرده تا میزان تولید خودرو بیشتر شود. در این پلتفرم مشترک رقابت دو خودروساز از بین نمی رود. مراکز تحقیق و توسعه، یک خودرو را در یک پلتفرم طراحی می کند اما ظاهر خودروها تفاوت دارد و این موضوع باعث کاهش قیمت تمام شده و افزایش کیفیت منجر خواهد شد.\nاو در خصوص نظارت بر بازار قطعات و افزایش کیفیت در این حوزه نیز گفت: یکی از کارهای خوبی که به صنعت خودروسازی کمک کرده، حذف کالاهای قاچاق از سوی وزارت صمت بوده است. همزمان با حذف کالاهای قاچاق عرضه قطعات استاندارد را به بازار افزایش دادیم و در  ۴ ماهه اول امسال ۱۲۰ درصد لوازم یدکی استاندارد به بازار عرضه کردیم و دیگر مشتری ها در صف انتظار نمی ایستند.\nهمچنین در خصوص لوازم یدکی خودروهای قدیمی باید به موقع تامین شود که در حال انجام است. بر اساس برنامه امسال ۵۰۰ درصد عرضه لوازم یدکی استاندارد را بیشتر می کنیم.\nتیموری در خصوص قیمت خودرو خاطرنشان کرد: قیمت نهاده ها در تعیین قیمت خودرو اهمیت دارد چراکه ۷۰ درصد قیمت خودرو را شامل می شود و ما نقشی در آن  نداریم. ورق فولاد در بورس عرضه می شود که خوشبختانه ۱۰ درصد کاهش قیمت داشته است. امیدواریم دولت سیاست گذاری که روی قیمت خودرو دارد در قسمت ورق فولاد و مواد پتروشیمی هم داشته باشد تا با کاهش قیمت همراه شود. البته در قیمت خودرو قطعات الکترونیکی هم تاثیرگذار است که بخش زیادی وابستگی خارجی داریم و وابسته به نرخ ارز و نرخ تعرفه های گمرکی است. امیدواریم تولید آی سی یا چیپ ست ها در داخل انجام شود تا با کاهش وابستگی، قیمت هم کاهش یابد.\nمدیرعامل گروه سایپا در خصوص واردات خودرو به کشور گفت: در حال حاضر خودرو در قالب اس کی دی و سی کی دی وارد کشور می شود. در ۴ ماه اول سال ۴۰ هزار خودرو ثبت سفارش شده و در داخل کشور مونتاژ شده است. در مورد واردات خودروی کامل؛ هیچ گاه مورد تحریم واقع نشدیم چرا که کشورهای دیگر دنبال این هستند که سربارهای جذب نشده خودروسازهای خود را به ما بفروشند.\nاو افزود: سایپا به دنبال تولید به صورت اس کی دی و سی کی دی است و  ۴ خط اس کی دی و سی کی دی داریم و امکان تولید در این خطوط مهیاست و در صورتی که آئین نامه واردات ابلاغ شود با توجه به اینکه با ۱۶ برند اصلی مذاکره کردیم، گروه خودروسازی سایپا حتما خودروهایی را بر اساس سیاست دولت وارد خواهد کرد.\nتیموری در خصوص حضور مجدد شرکت های خودروساز خارجی در صورت ایجاد شرایط حضور در ایران گفت: دولت فرش قرمز برای هیچ خودروسازی پهن نمی کند. دولت قبلی این کار را انجام داد و زیان زیادی به خودروسازی ما وارد شد. برای مثال سهام شرکت رنو پارس ۵۱ درصد مربوط به رنو و ۴۹ درصد متعلق به سایپا بود و در تحریم ها وقتی رفتند سایپا به تنهایی مجبور شد با چندین هزار مشتری هماهنگی ایجاد و خودروهای جایگزین را تامین کند.\nاو تاکید کرد: شرکت های رنو و پژو برای ورود مجدد به بازار خودرو کشور باید هزینه های قبلی را پرداخت کنند.\nتیموری با بیان اینکه بازار کشور بسیار بزرگ است و فقط خودروهای تولیدی قبل از سال 90 در حال تردد حدود 18 میلیون دستگاه است که استانداردهای لازم را ندارند و مصرف سوخت بالا دارند گفت: متاسفانه هیچ خودرویی برای قشر متوسط به پایین وارد کشور نشده است و واردات هیچ خللی برای تولیدات داخلی ندارد.\nاو افزود: سایپا ۸ محصول را به بازار عرضه خواهد کرد. یک خودروی عمومی ون ۱۵ نفره گاز سوز تا پایان امسال به بازار عرضه می شود که تاثیر زیادی در کاهش آلایندگی هوا دارد. همچنین از وظایف ما است که به سمت خودروهای تجاری برویم و خودروهایی که مردم از آن درآمد کسب می کنند را تولید کنیم و سیاست ما تقویت خودروهای تجاری است.\nمدیرعامل سایپا در مورد خصوصی سازی سایپا گفت:  یک ریل گذاری غلطی در سایپا و ایران خودرو در سالیان گذشته صورت گرفت. در مقطعی ۴۲ درصد سهام سایپا را تودلی کردند و به کارکنان واگذار کردند ولی متاسفانه حتی شرکت سرمایه گذاری کارکنان وارد بورس هم نشد تا کارگران از سهام بهره مند شوند. البته مقدمات ورود شرکت سرمایه گذاری کارکنان به بورس را تا پایان سال فراهم کردیم تا سال بعد کارگران بتوانند سهام خود را خرید و فروش کنند.\nاو افزود: علاوه بر این شرکت های زیر مجموعه ای در گروه سایپا داریم و تمایل داریم بخش خصوصی، سهام این شرکت ها را خریداری کنند.\nتیموری خاطر نشان کرد: نقدینگی که سال ۹۰ از سایپا خارج شد به جای اینکه صرف تولید و طراحی محصول جدید شود به سهامداری و بازار سرمایه رفت. ما باید از همه کسب و کار ها خارج شویم و تمام پول را در تولید و طراحی محصول جدید ببریم چراکه این موضوع شرط بقای ما است.\nاو تاکید کرد: سیستمی تحت عنوان مدیریت زنجیره خودرو نوشته شده که هفته بعد اعلام می شود. تمام شرکت های دانش بنیان می توانند اطلاعات خود را در آن جا ثبت کنند. دانش بنیان ها را به هزار قطعه ساز وصل کنیم چراکه شرکت های قطعه ساز باید دانش بنیان شوند.\nتیموری در خصوص تولید خودروهای اقتصادی برای قشر متوسط و پایین جامعه گفت: برای تولید خودروهای اقتصادی باید تیراژ تولد بالا باشد. پلت فرم مشترک ایران خودرو و سایپا در وزارت صمت تایید شده است. این خودروی اقتصادی در مرکز تحقیقات سایپا قرار دارد و آن را در نمایشگاه دستاوردهای صنعت خودرو وزارت صمت رونمایی کنیم. در حال حاضر تمام مدارک مهندسی و نقشه های آن در حال فراهم شدن است و بعد از آن به سمت فرآیند قالب سازی می رویم. به دلیل اینکه قرار است این خودرو را هم سایپا و هم ایران خودرو تولید کنند و تیراژ بالا است قطعا قیمت این خودرو اقتصادی می شود.\nاو در خصوص معوقات گروه خودروسازی سایپا گفت: در سال گذشته ۴۳ هزار و ۲۴۵ خودرو معوق داشتیم که خوشبختانه در خرداد ماه امسال به صفر رسید. در همین ماه سازمان استاندارد اعلام کرد تولید تیبا به دلیل  عیوب پرتکرار متوقف شود. بر همین اساس در این۲ ماه ۲۰ هزار خودروی معوق ایجاد شده که با رفع عیوب و رعایت استانداردهای لازم در حال تحویل هستیم.\n",
        "persian_date": "1401-05-24 14:48:00",
        "date": 1660574880000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/251641/مدیرعامل-سایپا:-رنو-و-پژو-برای-بازگشت-به-بازار-خودرو-کشور-باید-ضررها-را-جبران-کنند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام داشت  شرکت سایپا در راستای اجرای راهبردهای دولت محترم جمهوری اسلامی ایران و اهداف وزارت محترم صنعت ، معدن و تجارت در چارچوب خصوصی سازی صنعت خودرو ، قصد دارد سهام شرکت پارس خودرو (سهامی عام) متعلق به گروه خودرو سازی سایپا را به صورت بلوکی به اشخاص حقیقی یا حقوقی واجد شرایط با رعایت ضوابط و مقررات مربوطه واگذار نماید . متقاضیان محترم می توانند برای اعلام آمادگی خرید و تکمیل فرمهای مربوطه جهت بررسی صلاحیت عمومی و اهلیت تخصصی از تاریخ انتشار آگهی (به شرح فایل پیوست) به مدت 15 روز به معاونت اقتصادی گروه خودرو سازی سایپا واقع در کیلومتر 15 جاده مخصوص کرج مراجعه نمایند. \n",
        "persian_date": "1401-05-20 11:32:00",
        "date": 1660217520000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/251464/سایپا-بلوک-پارس-خودرو-را-واگذار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا در 4 ماهه منتهی به تیر از فروش محصولات خود حدود 17 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 5332 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 55 درصد رشد داشته است.\n\n",
        "persian_date": "1401-05-05 11:08:00",
        "date": 1658920080000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/250528/رشد-55-درصدی-فروش-سایپا-در-4-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شرکت ایرانی تولید اتومبیل (سایپا) از عملکرد 3 ماهه خود گزارش داد. خساپا در 3 ماهه منتهی به خرداد حسابرسی نشده برای هر سهم 59 ریال زیان محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 66 ریال زیان ساخته بود که نسبت به مدت مشابه قبل 11 درصد کاهش پیدا کرده است. درآمدهای عملیاتی این شرکت با افزایش 60 درصدی به 11659 میلیارد تومان  و زیان خالص به 1159 میلیارد تومان رسید\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 17:29:00",
        "date": 1658424540000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/249686/«خساپا»3-ماهه-را-زیان-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایرانی تولید اتومبیل (سایپا) اهم تصمیمات اخذ شده در مجمع خود را که با حضور 74.52 درصدی سهامداران برگزار گردید منتشر نمود.\n\n",
        "persian_date": "1401-04-28 18:04:00",
        "date": 1658253840000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/249223/اهم-تصمیمات-مجمع-«خساپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ایرانی تولید اتومبیل صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. بر اساس این گزارش زیان خالص محقق شده خساپا در سال 1400 رقمی معادل 9335 میلیارد تومان است که این رقم در گزارش حسابرسی نشده 9266 میلیارد تومان اعلام شده بود.  این شرکت به ازای هر سهم نیز زیان 477 ریالی ساخته است که نسبت به دوره مشابه در سال 1399 با افزایش 62 درصدی همراه بود. گفتنی است زیان عملیاتی این شرکت با 56 درصد افزایش نسبت به سال 1399، به رقم 4589 میلیارد تومان رسیده است.\n\n",
        "persian_date": "1401-04-28 08:34:00",
        "date": 1658219640000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/249107/ارزیابی-حسابرس-در-خصوص-عملکرد-12-ماهه-«خساپا»"
    },
    {
        "text": " بورس24 :  یک عضو هیات مدیره گروه سرمایه گذاری سایپا با اشاره بر این که هفته جاری گزارش نهایی ارزشیابی بلوک سایپا در کدال منتشر خواهد شد ، اعلام کرد: قیمت گذاری این بلوک با نظر گروهی متشکل از دولت و شرکت های سایپا مشخص خواهد شد.\nعلی شیدایی که در مجمع عمومی شرکت سخن می گفت در پاسخ به سوال برخی از سهامداران درباره سرانجام واگذاری خساپا توضیح داد: بخشی از سهام شرکت های سرمایه گذاری رنا، سرمایه گذاری کارکنان و سرمایه گذاری سایپا در این بلوک خساپا عرضه و فروخته می شود.\nشیدایی این بلوک را تجمیع سهام دانست و گفت: اطلاعات بیشتر و نهایی به زودی  منتشر و در کدال بارگزاری خواهد شد.\nگفتنی است ، «وساپا» قصد فروش 3 ملک خود را نیز دارد که شنیده می شود با فروش این املاک سهمی 100 تومان سود شناسایی خواهد کرد.\nهمچنین شرکت اخیرا موفق به فروش سهام تامین سرمایه لوتوس پارسیان شده که از این طریق نیز سود قابل توجهی شناسایی کرده است.\n«وساپا» از طریق فروش سهام سایپا سود چندجانبه نصیبش خواهد شد.هم مالکیت مستقیم این شرکت را به میزان حدود 9 درصد دارد هم مالکیت غیر مستقیم این شرکت را از طریق شرکت های زیر مجموعه در اختیار دارد و از سوی دیگر بخش قابل توجهی از پرتفوی بورسی شرکت را نیز مالکیت 38 درصدی سرمایه گذاری رنا تشکیل می دهد که از این طریق نیز سود بالایی را حاصل خواهد کرد.همچنین «وساپا» مالکیت بیش از 40 درصدی سهام کارکنان سایپا را در اختیار دارد پس در نتیجه «وساپا» هم به صورت مستقیم هم غیر مستقیم سود سنگینی را از طریق فروش بلوکی سهام سایپا برده و به عبارتی بیشترین تاثیر را می پذیرد.\n",
        "persian_date": "1401-04-25 11:04:00",
        "date": 1657969440000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/248910/از-«وساپا»-خبر-مهم-آمد-؛-بلوک-«خساپا»-آماده-واگذاری-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود  ملک عظیمیه  به شرکت لیزینگ رایان سایپا واگذار گردیده است. مبلغ مورد توافق 850 میلیارد تومان می باشد.\n",
        "persian_date": "1401-04-20 13:07:00",
        "date": 1657544820000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/248624/واگذاری-ملک-در-سایپا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-16 12:18:00",
        "date": 1657196280000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/248453/سهامداران-سایپا-دعوت-شدند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا از عملکرد خرداد ماه گزارش ارائه کرد. سایپا در 3 ماهه منتهی به خرداد 11.659 میلیارد تومان درآمد فروش کسب نمود که از این مبلغ 5360 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 60 درصد رشد داشته است.\n",
        "persian_date": "1401-04-06 16:32:00",
        "date": 1656347520000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/247714/بهار-پرفروش-سایپا-با-ثبت-درآمد-بیش-از-11-هزار-میلیارد-تومانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شرکت ایرانی تولید اتومبیل (سایپا) در خصوص فروش یک قطعه زمین واقع در استان تهران شفاف سازی نمود.شرکت اعلام کرد متقاضیان جهت شرکت در مزایده بایستی مبلغ سپرده شرکت در مزایده را به حساب شماره 1957301364304 نزد بانک سپه شعبه قائم مقام فراهانی کد 1957 به شماره شبای IR270150000001957301364304 واریز و رسید آن را داخل پاکت مخصوص واریز وجه به شرح آگهی روزنامه پیوست به شرکت سایپا ارائه نمایند .\n",
        "persian_date": "1401-04-04 18:36:00",
        "date": 1656182160000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/247329/«خساپا»مزایده-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شرکت ایرانی تولید اتومبیل (سایپا) در خصوص راهبردهای واگذاری سهام  توضیحاتی ارائه داد.\n",
        "persian_date": "1401-04-04 16:48:00",
        "date": 1656175680000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/247312/شفاف-سازی-«خساپا»در-خصوص-راهبردهای-واگذاری-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ایرانی تولید اتومبیل (سایپا) صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت ایرانی تولید اتومبیل (سایپا) در پروسه زمانی ذکر شده برای هر سهم 474 ریال زیان شناسایی کرده است. که  نسبت به مدت مشابه قبل 43 درصد زیانش افزایش پیدا کرده است.مجموع زیان خالص این شرکت به 9266 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-03-29 20:50:00",
        "date": 1655585400000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/246825/«خساپا»در-12-ماهه-زیان-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود  نظر به مطالبات از شرکت سایپا دیزل به مبلغ 7.570 میلیارد ریال توافق گردید مبلغ مذکور به شرکت لیزینگ رایان سایپا منتقل و معادل همین مبلغ از بدهی شرکت سایپا کسر شده و در دفاتر طرفین ثبت گردد . همچنین جهت تسویه بدهی شرکت سایپا دیزل به شرکت لیزینگ رایان سایپا توافق گردید شرکت سایپا دیزل طی قرارداد جداگانه ازطریق واگذاری خودروهای تجاری به شرکت لیزینگ رایان سایپا به قیمت روز و در چارچوب عملیات لیزینگ اقدام نماید. \n",
        "persian_date": "1401-03-28 16:58:00",
        "date": 1655571480000,
        "key": "خساپا",
        "url": "https://www.bourse24.ir/news/246790/سایپا-از-تعیین-تکلیف-مطالبات-سایپا-دیزل-خبر-داد"
    }
]