[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 4 ماهه منتهی به تیر 1403 حدود 5 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در تیر ماه نیز فروش 1 میلیارد تومانی را به ثبت رساند. شرکت در دوره مشابه قبل 62 میلیارد تومان فروش داشته است.\n\n",
        "persian_date": "1403-05-08 10:42:00",
        "date": 1722249720000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/296849/افت-شدید-فروش-در-«لپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، کارخانجات پارس الکتریک در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 23 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 18 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 25 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. رشد سود ناشی از رشد سایر درامدهای عملیاتی بوده است.\n\n",
        "persian_date": "1403-04-30 18:16:00",
        "date": 1721499360000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/295587/مروری-بر-عملکرد-3-ماهه-«لپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 3 ماهه منتهی به خرداد 1403 حدود 4 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه نیز فروش 1 میلیارد تومانی را به ثبت رساند. . شرکت در دوره مشابه قبل 23 میلیارد تومان فروش داشت.\n\n",
        "persian_date": "1403-04-07 16:04:00",
        "date": 1719504240000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/294216/«لپارس»-در-سه-ماهه-با-افت-مواجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات پارس الکتریک بیان داشت علت افزایش سود افزایش مقدار و نرخ فروش تلویزیون و افزایش نرخ قراردادهای اجاره می باشد.\n\n",
        "persian_date": "1403-04-02 14:47:00",
        "date": 1719067620000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/293587/دلیل-افزایش-سود-«لپارس»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، کارخانجات پارس الکتریک در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 858 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 154 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nکارخانجات پارس الکتریک به ازای هر سهم نیز سود 1127 ریالی ساخت. سود ناخالص نیز با افزایش 605 درصدی همراه شد و به 79 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 30 میلیارد تومانی 143 درصد افزایش داشت و به 220 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-27 19:28:00",
        "date": 1718566080000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/293257/\"لپارس\"-از-عملکرد-12-ماهه-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک در  2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 3 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل تغییری نداشت و در اردیبهشت ماه نیز 3 میلیارد تومان بود.\n",
        "persian_date": "1403-03-09 21:42:00",
        "date": 1716932520000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/292630/\"لپارس\"-2-ماهه-نخست-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک اعضای هیأت مدیره خود را معرفی نمود. \nبر این اساس حسن حدیدی به عنوان رئیس هیئت مدیره، مصطفی راعی عباس آبادی به عنوان نائب رئیس هیئت مدیره علی ذولفی، مهدی محمدی و مهدی بیات منشبه عنوان اعضای هیئت مدیره انتخاب شدند.\n  همچنین این شرکت مصطفی راعی عباس آبادی را به عنوان مدیر عامل شرکت معرفی کرد.\n",
        "persian_date": "1403-01-30 16:42:00",
        "date": 1713458520000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/289493/\"لپارس\"-مدیرعامل-جدید-خود-را-معرفی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات پارس الکتریک اعلام داشت اجرای اصول حاکمیت شرکتی باعث حفظ منافع ذینفعان شفاف سازی و افزایش میزان پاسخگویی و ارزش افزائی جهت سهامداران خواهد گردید.\nبرنامه ارزیابی سالانه اثر بخشی هیأت مدیره و مدیر عامل باعث فراهم شدن فرایند نظارت موثر، افزایش اطمینان سهامداران، کمک به بقا شرکت در محیط رقابت بازار و ... خواهد شد.\n\n\n",
        "persian_date": "1403-01-28 20:47:00",
        "date": 1713214020000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/289247/توضیحات-«لپارس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 12 ماهه منتهی به اسفند 1402 حدود 281 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اسفند ماه نیز فروش 108 میلیارد تومانی را به ثبت رساند که بالاترین میزان فروش ماهانه شرکت بوده است. شرکت در بهمن ماه نیز فروش 83 میلیارد تومانی را ثبت کرده بود. فروش 12 ماهه حاکی از رشد 212 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1403-01-08 19:28:00",
        "date": 1711567680000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/288612/«لپارس»-و-ثبت-رکوردهای-جدید-در-زمستان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک بیان داشت قرارداد مورخ 1402.12.27 با موضوع فروش کالا به شرکت آدرینا تجارت پاسارگاد ،جزو  فعالیت های اصلی شرکت بوده و ماهیت افشاء الف ندارد.\n\n",
        "persian_date": "1402-12-28 13:40:00",
        "date": 1710769200000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/288054/تغییر-گروه-اطلاعیه-در-«لپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک از انعقاد قرارداد فروش قطعی تلویزیون با شرکت آدرینا تجارت پاسارگاد جهت توزیع در استان تهران به مبلغ 949,000 میلیون ریال خبر داد.\n",
        "persian_date": "1402-12-28 23:06:00",
        "date": 1710716760000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/288033/انعقاد-یک-قرارداد-مهم-توسط-\"لپارس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت کارخانجات پارس الکتریک اظهار داشت:  قرارداد شماره 1866-99070 مورخ 1402.12.02 قرارداد فروش کالا به شرکت آدرینا تجارت پاسارگاد ، جز فعالیت اصلی شرکت بوده و ماهیت افشا الف ندارد.\n",
        "persian_date": "1402-12-05 12:32:00",
        "date": 1708777920000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/286510/شفاف-سازی-\"لپارس\"-در-خصوص-تغییر-در-مفاد-اطلاعیه-منتشر-شده-قبلی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 11 ماهه منتهی به بهمن 1402 حدود 173 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در بهمن ماه نیز فروش 83 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1402-12-03 16:29:00",
        "date": 1708619340000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/286459/آیا-از-عملکرد-«لپارس»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات پارس الکتریک از  فروش قطعی تلویزیون به  شرکت آدرینا تجارت پاسارگاد به مبلغ 34 میلیارد تومان خبر داد.\n\n",
        "persian_date": "1402-12-02 20:15:00",
        "date": 1708546500000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/286409/«لپارس»-قراردادی-مهم-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات پارس الکتریک از انعقاد قرارداد  فروش قطعی تلویزیون توسط فروشنده به خریدار جهت توزیع در استان کردستان خبر داد. \n",
        "persian_date": "1402-11-07 19:19:00",
        "date": 1706383140000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/285060/انعقاد-قراردادی-جدید-در-«لپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک از انعقاد قرارداد با شرکت جم تجارت فرتاک جهت فروش قطعی تلویزیون توسط فروشنده به خریدار جهت توزیع در استان تهران خبر داد .\nگفتنی است تسویه پس از امضا قرارداد با تسلیم 7فقره چک به سررسید 05 . 12 . 1402 لغایت 1403.06.05 انجام خواهد شد.\n",
        "persian_date": "1402-11-05 22:11:00",
        "date": 1706134260000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/284840/\"لپارس\"-از-انعقاد-قراردادی-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 10 ماهه منتهی به دی 1402 حدود 90 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه نیز فروش 15 میلیارد تومانی را به ثبت رساند. فروش 10 ماهه حاکی از رشد 14 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1402-11-05 21:44:00",
        "date": 1706132640000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/284832/مروری-بر-فروش-«لپارس»-در-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک صورت های مالی 9 ماهه منتهی به آذر 1402 را منتشر کرد.\nبر اساس این گزارش شرکت کارخانجات پارس الکتریک در 9 ماهه منتهی به آذر 1402 سود خالصی معادل 55 میلیارد تومان محقق نمود.\nهمچنین سود ناخالص این شرکت با افزایش 53 درصدی به 11 میلیون ریال رسید.\nکارخانجات پارس الکتریک به ازای هر سهم نیز سود حدود 551 ریالی ساخت.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 30 میلیارد تومانی ، با افزایش 62 درصدی همراه شد و به 75 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-28 00:23:00",
        "date": 1705537380000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/283792/بررسی-عملکرد-\"لپارس\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک از مزایده املاک مازاد خود ( آپارتمان تهرانپارس و ملک خیابان مطهری و کارخانه صنعتی متعلق به شرکت الکترونیک سیرجان ) نتیجه نگرفت. لپارس بیان داشت با عنایت به برگزاری دومین جلسه کمیسیون معاملات در خصوص بازگشایی پاکات مزایده املاک مورخ 1402.10.19 و با توجه به عدم وصول پیشنهاد قیمت برای کارخانه صفادشت و تهرانپارس و وجود پیشنهاد غیرقابل پذیرش برای ملک مطهری، (با توجه به مذاکرات صورت گرفته در جلسه بازگشایی پاکات و درج این حق برای شرکت پارس الکتریک در اسناد که در رد یا قبول پیشنهاد مختار است) هیات مدیره انجام مجدد مزایده عمومی املاک فوق یا فروش از طریق بازار سرمایه یا سایر نهادهای مالی در چهارچوب قوانین را تصویب نمود.\n\n",
        "persian_date": "1402-10-20 18:27:00",
        "date": 1704911220000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/283361/«لپارس»-از-برگزاری-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک در نظر دارد املاک مازاد خود ( آپارتمان تهرانپارس و ملک خیابان مطهری و کارخانه صنعتی متعلق به شرکت الکترونیک سیرجان ) را از طریق مزایده عمومی مرحله دوم با وضعیت موجود به فروش برساند.\n",
        "persian_date": "1402-10-19 01:03:00",
        "date": 1704762180000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/283277/\"لپارس\"-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 75 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 9 ماهه در مقایسه با سال قبل 54 درصد کاهش داشته است و در آذر ماه نیز با 95 درصد افزایش به 1 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-06 22:10:00",
        "date": 1703628600000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/282607/\"لپارس\"-گزارش-فعالیت--9-ماهه-خود-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک مزایده ای جهت فروش املاک مازاد خود ( آپارتمان تهرانپارس و ملک خیابان مطهری و کارخانه صنعتی متعلق به شرکت الکترونیک سیرجان ) برگزار کرد؛ لذا با توجه به اینکه مزایده برگزار شده فاقد برنده بوده لذا تصمیمات اتخاذ شده بزودی به اطلاع سهامداران محترم خواهد رسید .\n",
        "persian_date": "1402-10-04 21:52:00",
        "date": 1703454720000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/282228/\"لپارس\"-از-مزایده-عمومی-املاک-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک در خصوص دلایل تغییرات بیش از 30 درصدی سود عملیاتی دوره 6 ماهه منتهی به 31 شهریور 1402 نسبت به دوره مشابه قبل اظهار داشت: افزایش 51 درصدی سود عملیاتی نسبت به دوره مشابه قبل ناشی از افزایش تعداد تولید و فروش محصولات و افزایش نرخ مبلغ اجاره بهاء بوده است.\n",
        "persian_date": "1402-09-14 22:15:00",
        "date": 1701728100000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/281352/دلیل-افزایش-سود-عملیاتی-\"لپارس-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک  در نظر دارد املاک مازاد خود ( آپارتمان تهرانپارس و ملک خیابان مطهری و کارخانه صنعتی متعلق به شرکت الکترونیک سیرجان ) را از طریق مزایده عمومی با وضعیت موجود به فروش برساند .\nعلاقه مندان به شرکت در مزایده می توانند از تاریخ نشر آگهی با مراجعه به آدرس : کیلومتر 11 اتوبان شهید سرلشگر حسین لشگری ( جاده مخصوص ) از ساعت 9/30 صبح الی 16 به مدت 10 روز با پرداخت مبلغ 1.000.000 ریال اسناد مزایده را دریافت نموده و ضمن مطالعه ضوابط و رعایت مقررات مربوطه ، پیشنهاد قیمت خود را همراه با اوراق تکمیل شده و پاکات در بسته مزایده قرار داده و به نشانی پیش گفته تحویل و رسید دریافت نمایند .\nزمان بازگشائی پاکات در سالن کنفرانس شرکت کارخانجات پارس الکتریک به نشانی فوق الذکر در روز یکشنبه مورخ 1402.10.03 برگزار می گردد.\n",
        "persian_date": "1402-09-12 22:46:00",
        "date": 1701557160000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/281253/\"لپارس\"-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 733درصدی شرکت کارخانجات پارس الکتریک را از محل مطالبات حال شده و آورده نقدی صادر کرد. در مرحله اول افزایش سرمایه، سرمایه شرکت از 30 میلیارد تومان به 70 میلیارد تومان معادل 233% افزایش می یابد. همچنین مجمع عمومی فوق‌العاده می‌تواند با انجام مرحلۀ دوم افزایش سرمایه از مبلغ 100میلیارد تومان به 250 میلیارد تومان (مبلغ 150 میلیارد تومان) از محل مطالبات حال شده سهامداران و آورده نقدی موافقت و اختیار عملی نمودن آن را به‌مدت 2 سال به هیئت‌مدیره تفویض نماید، تا هیئت‌مدیرة شرکت پس از اخذ مجوز سازمان نسبت به عملی نمودن آن اقدام نماید.\n\n",
        "persian_date": "1402-09-08 13:12:00",
        "date": 1701263520000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/281113/صدور-مجوز-افزایش-سرمایه-در-«لپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 8 ماهه منتهی به آبان 1402 حدود 73 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آبان ماه نیز فروش 3 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1402-09-05 16:09:00",
        "date": 1701014940000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/280563/«لپارس»-در-8-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک در 6  ماهه منتهی به شهریور سود خالصی معادل 29 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 44 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-07-30 20:01:00",
        "date": 1698004860000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/278217/«لپارس»-از-سودش-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات پارس الکتریک در خصوص روند افزایش سرمایه و گزارش توجیهی مربوطه شفاف سازی کرد.\n",
        "persian_date": "1402-07-29 12:07:00",
        "date": 1697890020000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/277857/«لپارس»-در-خصوص-روند-افزایش-سرمایه-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات پارس الکتریک از اقاله قرارداد بیع  که عبارت از فروش تمامی شش دانگ یک دستگاه ساختمان دارای پلاک ثبتی 6913 فرعی ،36 اصلی واقع در خیابان شهید مطهری خیابان جهانتاب خیابان نقدی پلاک 24 ،خبر داد. با امضا این اقاله نامه هیچ گونه تکلیف ،دین،و تعهدی نیز متوجه و بر ذمه متعاملین بابت قرارداد بیع مورد اقاله نمی باشد.\n\n",
        "persian_date": "1402-06-29 11:41:00",
        "date": 1695210060000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/276228/«لپارس»-از-اقاله-یک-قرارداد-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 5 ماهه منتهی به مرداد 1402 حدود 70 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مرداد ماه نیز فروش 8 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1402-06-05 16:49:00",
        "date": 1693154940000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/275142/«لپارس»-در-مرداد-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک از انعقاد قرارداد با شرکت سرمایه گذاری صنایع عمومی تامین جهت انتقال پلاک ثبتی 3695 فرعی از 6933 بابت دیون قطعی بر اساس دفاتر مالی شرکت به شرکت سرمایه گذاری صنایع عمومی تامین به مبلغ 580 میلیارد ریال خبر داد.\n",
        "persian_date": "1402-05-22 18:21:00",
        "date": 1691950860000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/274309/\"لپارس\"-از-انعقاد-قراردادی-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک در 3 ماهه منتهی به خرداد سود خالصی معادل 18 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 73 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-04-28 08:18:00",
        "date": 1689754680000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/272492/«لپارس»-در--3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات پارس الکتریک از علت تغییرات سود خود گفت.\n",
        "persian_date": "1402-04-19 11:55:00",
        "date": 1688990100000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/272037/بیان-علت-تغییرات-سود-«لپارس»"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه کارخانجات پارس الکتریک با حضور بیش از 58 درصد سهامداران امروز برگزار شد.\nدر این مجمع بر اساس رای سهامداران پارس الکتریک معادل ۹۰ درصد سود تقسیم شد و به ازای هر سهم لپارس ۱۷۱۵ ریال تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*پارس الکتریک در پایان سال گذشته سود سهامداران را به طور یک جا پرداخت کرد و این برای اولین بار رخ داد.\n*رکورد تولید این شرکت ۷۰۰ دستگاه تلویزیون در روز بود. این میزان در چند سال اخیر به کمتر از ۱۰۰ عدد رسید و اکنون پارس الکتریک توانست به حد میانگین تولید یعنی ۲۰۰ دستگاه برسد.\n*تا به امروز لپارس ۱۵ هزار دستگاه تولید کرده و مقرر است تا پایان شهریور ۳۹ هزار دستگاه تلویزیون تولید شود.\n*پارس الکتریک ۲ قراداد پنج هزار دستگاهی را مثبت سفارش کرده و در مردادماه تولد آغاز خواهد شد.\n*این شرکت خواهان اخذ سهم ۱۰ درصدی بازار داخلی است.\n*لپارس خواهان بوده تا پایان سال جاری به تولید ۵۰ هزار دستگاه یابد.\nخبر تکمیلی...\nامروز یکشنبه (18 تیر)، مجمع عمومی عادی سالیانه کارخانجات پارس الکتریک با حضور بیش از 58 درصد سهامداران لپارس برگزار شد و اعضای هیات مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد؛ در بهار محصول (LEDتلویزیون)) لپارس یانگین نرخ فروش بیشتری را نسبت به فصل گذشته داشت.\nاین شرکت میانگین مقدار فروش بیشتری در فصل بهار نسبت به فصل مشابه سال قبل تجربه کرد.\nدر سالجاری خط تولید دوم کارخانه قزوین راه اندازی می شود .\nسود ناخالص لپارس به 111.860 میلیون ریال رسید که نسبت به سال 1400 رشد را نشان می دهد.\nاین شرکت خواهان شناسایی املاک و تجدی ارزیابی آنها است.\nشناسایی دارایی های شرکت و واگذاری آنها با هدف تامین نقدینگی از اهداف سال جاری پارس الکتریک به شمار می رود.\nمشکلات چند ملک از نظر سندی، مالکیت و حقوی حل و فصل شده است.\nمحصولات جدید در راه است\nدر این مجمع اعلام شد، سال گذشته لپارس 10.593 محصول تولید کرد.\nهمچنین وجود میزان  بالای کالای قاچاق در کشور به لپارس و صنعت مربوطه اسیب زده است.\nاز سویی دیگر معادل 50 درصد از جریمه شرکت الکتریک سیرجان تسویه شد.\nسود انباشته این شرکت رشد 19 درصدی را تجربه کرد.\nدر سال جاری ۳ محصول جدید به سبد تولیدات پارس الکتریک اضافه شده است.\nتولید سشوار و ساندویچ میکر از محصولاتی خواهد بود که بازار آن در حال بررسی و ارزیابی قرار دارد.\nورود دانش بنیان ها\nبا استفاده از یک شرکت دانش بنیان، برد تلویزیون این شرکت بومی‌سازی و مهندسی معکوس شده و به تولید می رسد.\nطبق بودجه، این شرکت باید تا پایان سال جاری ، ۵۰ هزار دستگاه تلویزیون تولید کند.\nدر خصوص تولید محصولات برای اورگان و سازمان ها مذاکراتی داشته تا برای کمیته امداد امام خمینی ۸۰ هزار دستگاه، ۴۰ هزار دستگاه برای سپاه پاسداران و ۲۰ هزار دستگاه برای بانک ملی ایران تولید شود.\nاستفاده از ظرفیت شرکت های دانش بیان در اولویت قرار گرفته و #لپارس سه محصول عینک درمان تنبلی چشم، دستگاه تصفیه هوا و تولید نرم افزار لاینچر تلویزیون های هوشمند خانگی تولید می شود.\nافول و صعود\nبر اساس نظر هیات مدیره و سهامداران عمده، پارس الکتریک در پایان سال گذشته سود سهامداران را به طور یک جا پرداخت کرد و این برای اولین بار رخ داد.\nهمچنین رکورد تولید این شرکت ۷۰۰ دستگاه تلویزیون در روز بود.\n این میزان در چند سال اخیر به کمتر از ۱۰۰ عدد رسید و اکنون پارس الکتریک توانست به حد میانگین تولید یعنی ۲۰۰ دستگاه برسد.\nتا به امروز لپارس ۱۵ هزار دستگاه تولید کرده و مقرر است تا پایان شهریور ۳۹ هزار دستگاه تلویزیون تولید شود.\nپارس الکتریک ۲ قراداد پنج هزار دستگاهی را مثبت سفارش کرده و در مردادماه تولد آغاز خواهد شد.\nاین شرکت درصدد اخذ سهم ۱۰ درصدی بازار داخلی است.\nلپارس خواهان بوده تا پایان سال جاری به تولید ۵۰ هزار دستگاه یابد.\nفروش املاک سه ماه آینده\nیادآور می شود که کارتن البرز هم اکنون از زیان خارج شده است به زوری که ثبت سفارش داشته و با سه شیفت محصول تولید می کند.\nنرم افزار سروشان برای فروش آنلاین محصولات پارس الکتریک تولید شد.\nدر این مجمع نماینده شستا و مدیرعامل لپارس درباره فروش املاک و افزایش سرمایه از محل تجدید ارزیابی املاک اعلام کرد:  اکثریت املاک از نظر سند، مشکلات حقوقی دارند و تا سه ماه آینده برخی املاک به فروش می رسد.\nهمچنین مالکیت سندی نیمی از زمین کارخانه تعیین و تکلیف شده است.\nتقسیم سود 90 درصدی\nلپارس برای تولید ثبت سفارش 25 هزار محصول  را دارد.\nپارس الکتریک دارای ۵۷۰ میلیارد و ۷۶۶ میلیون ریال سود انباشته است.\nبر اساس رای سهامداران پارس الکتریک معادل ۹۰ درصد سود تقسیم شد و به ازای هر سهم لپارس ۱۷۱۵ ریال تعلق گرفت.\n",
        "persian_date": "1402-04-18 15:26:00",
        "date": 1688916360000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/271987/تقسیم-سود-90-درصدی-در-مجمع-«لپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 3 ماهه منتهی به خرداد 1402 حدود 23 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه نیز فروش 21 میلیارد تومانی را به ثبت رساند.\n",
        "persian_date": "1402-04-05 18:54:00",
        "date": 1687805640000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/271122/آیا-از-عملکرد-3-ماهه-«لپارس»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانجات پارس الکتریک در 12 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 44 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 22 درصدی سود همراه بود.\n این شرکت به ازای هر سهم نیز سود 1478 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 131 درصدی به 90 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 11 میلیارد تومانی شد.\n",
        "persian_date": "1402-03-25 19:15:00",
        "date": 1686856500000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/270254/تحقق-سود-1478-ریالی-در-«لپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 2 ماهه منتهی به اردیبهشت 1402 حدود 3 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1402-03-06 18:49:00",
        "date": 1685213340000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/269275/«لپارس»-اردیبهشت-ماه-خود-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 12 ماهه منتهی به اسفند 1401 حدود 90 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 6 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 130 درصد رشد داشته است.\n\n",
        "persian_date": "1402-01-05 12:34:00",
        "date": 1679747640000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/265540/ارزیابی-روند-فروش-\"لپارس\"-در-سال-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 11 ماهه منتهی به بهمن 1401 حدود 84 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در بهمن ماه نیز فروش 5 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1401-12-04 17:39:00",
        "date": 1677173940000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/263960/«لپارس»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانجات پارس الکتریک در 9 ماهه منتهی به آذر حسابرسی نشده به سود خالص 27 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 32 درصدی همراه بود. \nگفتنی است درآمد های عملیاتی این شرکت با رشد 53 درصدی به 46 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 7 میلیارد تومانی شد.\n",
        "persian_date": "1401-10-29 18:52:00",
        "date": 1674154320000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/261592/آیا-از-عملکرد-9-ماهه-«لپارس»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات پارس الکتریک از انعقاد قرارداد مشارکت در تولید و فروش محصول با  شرکت درنیکا مدار آرنا(سهامی خاص) خبر داد.\n",
        "persian_date": "1401-10-21 11:56:00",
        "date": 1673438160000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/260865/«لپارس»-و-انعقاد-قراردادی-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 8 ماهه منتهی به آبان 1401 حدود 40 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آبان ماه نیز فروش 6 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1401-09-05 17:59:00",
        "date": 1669485540000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/258163/فروش-«لپارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 7 ماهه منتهی به مهر 1401 حدود 33 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مهر ماه نیز فروش 5 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1401-08-05 15:02:00",
        "date": 1666882920000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/256429/بررسی-فروش-در-«لپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 6 ماهه منتهی به شهریور 1401 حدود 31 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در شهریور ماه نیز فروش 17 میلیارد تومانی را به ثبت رساند.\n",
        "persian_date": "1401-07-04 10:34:00",
        "date": 1664188440000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/254102/«لپارس»-شهریور-ماه-خود-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی شرکت کارخانجات پارس الکتریک حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n",
        "persian_date": "1401-06-08 09:06:00",
        "date": 1661850360000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/252877/«لپارس»-متوقف-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانجات پارس الکتریک از فروش قطعی تلویزیون توسط فروشنده به خریدار جهت توزیع در استانهای مرکزی،غربی و شمال غرب کشور خبر داد.طرف قرار داد شرکت آریانیک الکترونیک می باشد.\n",
        "persian_date": "1401-06-07 14:18:00",
        "date": 1661782680000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/252759/«لپارس»از--انعقاد-قرارداد-مهم-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک از فروش قطعی تلویزیون توسط فروشنده به خریدار جهت توزیع در استانهای تهران و البرز خبر داد.\n",
        "persian_date": "1401-06-07 13:47:00",
        "date": 1661780820000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/252751/«لپارس»-خبر-از-انعقاد-قرارداد-مهم-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات پارس الکتریک اعلام نمود دلیل افزایش سود سال 1400 نسبت به سال 1399 افزایش نرخ قراردادهای اجاره و در 3 ماهه به دلیل افزایش مقدار و نرخ فروش تلویزیون بوده است.\n",
        "persian_date": "1401-06-07 13:21:00",
        "date": 1661779260000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/252745/توضیحات-«لپارس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 5 ماهه منتهی به مرداد 1401 حدود 14 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مرداد ماه نیز فروش 9 میلیارد تومانی را به ثبت رساند.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 15:19:00",
        "date": 1661613540000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/252408/بررسی-روند-فروش-در-«لپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانجات پارس الکتریک در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 10 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 143 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 340 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 196 درصدی به 3 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 1 میلیارد تومانی شد.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 16:35:00",
        "date": 1658421300000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/249668/«لپارس»ازعملکرد--3-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 3 ماهه منتهی به خرداد 1401 حدود 3 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه نیز فروش 2 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1401-04-04 18:47:00",
        "date": 1656182820000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/247330/«لپارس»-خرداد-ماه-خود-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانجات پارس الکتریک  صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت کارخانجات پارس الکتریک در پروسه زمانی ذکر شده برای هر سهم 1382 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 63 درصد افزایش داشته است .مجموع سود خالص این شرکت به 41 میلیارد تومان رسید.این در حالیست که 9 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 11 درصد کاهش پیدا کرده است.\n\n",
        "persian_date": "1401-03-29 21:12:00",
        "date": 1655586720000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/246828/عملکرد-12-ماهه-«لپارس»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 12 ماهه منتهی به اسفند 1400 حدود 39 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اسفند ماه نیز فروش 4 میلیارد تومانی را به ثبت رساند.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-14 16:48:00",
        "date": 1649004480000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/241235/بررسی-روند-فروش-در-«لپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 11 ماهه منتهی به بهمن 1400 حدود 35 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 1 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 52 درصد رشد داشته است.\n\n",
        "persian_date": "1400-12-11 17:32:00",
        "date": 1646242320000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/239427/رشد-52-درصدی--فروش-«لپارس»-در-11-ماهه-منتهی-به-بهمن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانجات پارس الکتریک صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت کارخانجات پارس الکتریک در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 1041ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 49درصدی داشته است .مجموع سود خالص این شرکت به 31میلیارد تومان رسید.این در حالیست که 6میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 27درصد افزایش  پیدا کرده است.\n",
        "persian_date": "1400-10-30 18:51:00",
        "date": 1642704660000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/236064/تحقق-سود-1041ریالی-«لپارس»در-9-ماهه-آذر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت  کارخانجات پارس الکتریک مجوز افزایش سرمایه 733 درصدی این شرکت را از محل مطالبات حال شده سهامداران و آورده نقدی به منظور  اصلاح ساختار مالی به تصویب رساند.\n",
        "persian_date": "1400-10-28 19:35:00",
        "date": 1642534500000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/235596/افزایش-سرمایه-733درصدی-«لپارس»به-تصویب-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات پارس الکتریک در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود  11هزار متر مکعب  گاز سوخت   با نرخ  4هزار ریال و 850 هزار  مگاوات ساعت برق با نرخ  2هزار ریال  مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 ،گاز سوخت 11هزار متر مکعب و برق 850 هزار مگاوات ساعت خواهد بود.\n",
        "persian_date": "1400-10-14 18:59:00",
        "date": 1641322740000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/234716/«لپارس»جزئیات-مصرف-گاز-سوخت-و-برق-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 9 ماهه منتهی به آذر 1400 حدود 30 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-10-05 17:09:00",
        "date": 1640538540000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/233704/«لپارس»-آذر-ماه-خود-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 8 ماهه منتهی به آبان 1400 حدود 17 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-09-03 18:42:00",
        "date": 1637779320000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/231351/بررسی-عملکرد-«لپارس»-تا-پایان-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 7ماهه منتهی به مهر1400 حدود8 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-08-05 18:49:00",
        "date": 1635360540000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/229287/عملکرد-7-ماهه-«لپارس»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک در 6 ماهه منتهی به شهریور 1400 برای هر سهم   ۸۳۶ ریال سود محقق کرده که 113 درصد نسبت دوره مشابه  افزایشی  داشته و سود ناخالص به 2 میلیارد تومان رسید  و سود خالص با رشد 113 درصدی  به 25 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-07-29 10:31:00",
        "date": 1634812260000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/228351/رشد-113-درصدی-سود-خالص-«لپارس»-در-نیمه-نخست-سال-1400"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک اعلام نمود که در خصوص توقف نماد معاملاتی شرکت به استناد ماده 19 مکرر دستورالعمل اجرائی نحوه انجام معاملات در بورس اوراق بهادار تهران و با توجه\n به ظن دستکاری بازار ، موارد و توضیحات ذیل به حضورتان تقدیم می گردد : 1- همانطور که در نامه 7845 – ص . 1400 مورخ 28 . 06 . 1400 توضیح داده شد ، شرکت در حال تدوین طرح توجیهی افزایش سرمایه می\n باشد که پس از تصویب توسط هیات مدیره شرکت اطلاع رسانی خواهد شد . 2- همچنین با توجه به سیاستهای کلی شرکت سرمایه گذاری تامین اجتماعی در خصوص افزایش سرمایه از محل تجدید ارزیابی زمین های شرکت و انجام\n مکاتبات لازم با سهامدار عمده ، هرگونه تصمیم گیری در این خصوص پس از تصویب از طریق سایت کدال به اطلاع سهامداران محترم خواهد رسید . 3- با توجه به ممنوعیت واردات لوازم خانگی و بحث افزایش سرمایه ،\n افزایش تیراژ تولید محصولات نیز در دستور کار قرار دارد . 4- لازم به ذکر می باشد در صورت ایجاد هرگونه رویداد با اهمیت ، مراتب مطابق ماده 13 دستورالعمل اجرائی افشاء اطلاعات شرکتهای ثبت شده نزد سازمان\n ، بلافاصله اطلاع رسانی خواهد شد . 5- همچنین در خصوص نوسان قیمت سهام در روزهای معاملاتی اخیر ( قبل از بسته شدن نماد ) شرایط حاکم بر عرضه و تقاضای موجود تعیین کننده روند قیمت سهام شرکت می باشد.\n \n",
        "persian_date": "1400-07-19 08:46:00",
        "date": 1633941960000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/227558/شفاف-سازی-در-خصوص-نماد-معاملاتی-«لپارس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،پارس الکتریک در 6ماهه منتهی به شهریور 1400 حدود 7 میلیارد تومان فروش داشته است.\n \n",
        "persian_date": "1400-07-04 13:14:00",
        "date": 1632662040000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/226091/٧-میلیارد-تومان-فروش-حاصل-عملکرد-کارخانجات-پارس-الکتریک-در-۶ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک در پی نوسان قیمت سهام اقدام به برگزارش کنفرانس خبری نمود و اعلام نمود طرح توجیهی افزایش سرمایه در حال بررسی و تدوین می باشد. هم چنین در\n خصوص تجدید ارزیابی زمین های شرکت شفاف سازی نمود.\n \n",
        "persian_date": "1400-06-28 15:28:00",
        "date": 1632065280000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/225463/پارس-الکتریک-افزایش-سرمایه-در-دست-اقدام-دارد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک جزئیات زمین و ساختمان شرکت را افشا کرد.\n \n",
        "persian_date": "1400-06-28 12:01:00",
        "date": 1632052860000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/225442/«لپارس»-لیست-املاک-و-مستغلات-را-افشا-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 5 ماهه منتهی به مرداد 1400 حدود 3 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-06-03 18:07:00",
        "date": 1629914820000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/223665/روند-فروش-در-۵-ماهه-«لپارس»-چگونه-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 4 ماهه منتهی به تیر 1400 حدود 2 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-05-05 19:09:00",
        "date": 1627412940000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/222103/پارس-الکتریک-در-۴-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پارس الکتریک در 3 ماهه منتهی به خرداد برای هر سهم 140 ریال سود محقق کرد که نسبت به مدت مشابه قبل افت 56 درصدی داشته است.\n \n",
        "persian_date": "1400-04-30 22:05:00",
        "date": 1626818700000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/221449/بررسی-٣-ماهه-پارس-الکتریک"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، کارخانجات پارس الکتریک اعلام داشت، با توجه به رفع محدودیت ها ، نقل و انتقال سند مربوط به ملک خیابان اسفندیار انجام پذیرفت و الباقی ثمن معامله دریافت و تسویه حساب نهائی با\n خریدار صورت پذیرفت و براساس استانداردهای حسابداری نسبت به صدور سند و ثبت در حسابها اقدام خواهد گردید .\n \n",
        "persian_date": "1400-04-29 20:03:00",
        "date": 1626811380000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/221427/«لپارس»-در-خصوص-ملک-اسفندیار-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، کارخانجات پارس الکتریک اعلام داشت،به اطلاع سهامداران محترم می رساند با عنایت به پیگیری های مکرر اعضاء هیات مدیره شرکت ، رای قطعی دادگاه تجدید نظر در خصوص پرونده رسیدگی به\n تخلفات قاچاق کالا و ارز تعزیرات حکومتی تهران صادر و در نهایت جریمه نقدی تعیین شده در رای بدوی از مبلغ 64.553.726.949 ریال به مبلغ 31.821.337.869 ریال توسط دادگاه تجدید نظر تعیین شده که متساویاً بین\n شرکت پارس الکتریک و شرکت آرامش در فکر ماندگار ایرانیان تقسیم شده است .\n \n",
        "persian_date": "1400-04-28 20:01:00",
        "date": 1626724860000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/221221/«لپارس»-در-خصوص-پرونده-تعزیرات-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک اعلام نمود در پی آگهی مزایده املاک با توجه به اینکه مزایده برگزار شده فاقد برنده بوده لذا تصمیمات اتخاذ شده به اطلاع سهامداران محترم خواهد رسید .\n \n",
        "persian_date": "1400-04-22 15:24:00",
        "date": 1626189840000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/220689/مزایده-پارس-الکتریک-برنده-نداشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک اعلام نمود در نظر دارد یک دستگاه ساختمان اداری خود را با وضع موجود و مشخص شده از طریق مزایده عمومی به فروش برساند.\n \n",
        "persian_date": "1400-04-07 09:55:00",
        "date": 1624874100000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/219880/پارس-الکتریک-مزایده-در-راه-دارد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک در 3 ماهه سال جاری از فروش محصولات خود 1 میلیارد تومان درآمد کسب نمود.\n \n",
        "persian_date": "1400-04-05 13:23:00",
        "date": 1624713780000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/219592/کاهش-محسوس-فروش-در-«لپارس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،کارخانجات پارس الکتریک در 12 ماهه منتهی به اسفند 99 برای هر سهم 847 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 42 درصدی داشته است.\n \n",
        "persian_date": "1400-03-27 21:20:00",
        "date": 1623878400000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/219020/بررسی-عملکرد-کارخانجات-پارس-الکتریک-در-١٢ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانجات پارس الکتریک لیست محصولات تولیدی به همراه مشخصات فنی و کد 16 رقمی اخذ شده ایران کد را منتشر نمود.\n \n",
        "persian_date": "1400-03-08 09:12:00",
        "date": 1622279520000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/218112/پارس-الکتریک-لیست-محصولات-تولیدی-را-ارائه-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت کارخانجات پارس الکتریک در 2 ماهه منتهی به اردیبهشت 1400 حدود 1 میلیارد تومان فروش داشت.\n \n",
        "persian_date": "1400-03-04 15:57:00",
        "date": 1621958220000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/217765/٢ماهه-کارخانجات-پارس-الکتریک-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس الکتریک در مدت 1 ماهه منتهی به فروردین 1400 حدود 0.4 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-02-06 18:14:00",
        "date": 1619460840000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/215816/پارس-الکتریک-در-فروردین-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-11 11:53:00",
        "date": 1617191580000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/214142/«لپارس»-نامنظم-می-فروشد-در-اسفند-١١-میلیارد-تومان-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-14 12:22:00",
        "date": 1612268520000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/211735/پارس-الکتریک-بودجه-را-منتشر-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-11 09:02:00",
        "date": 1611997320000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/211502/تعلیق-ورقه-بهادار-پارس-الکتریک"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-06 12:15:00",
        "date": 1603800900000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/206553/افزایش-نرخ-فروش-محصولات-در-پارس-الکتریک"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-28 13:59:00",
        "date": 1597759140000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/203205/شفاف-سازی--پارس-الکتریک-در-خصوص--ظن-دستکاری-بازار"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-23 01:20:00",
        "date": 1586568000000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/195400/پارس-الکتریک-نتیجه-کنفرانس-خبری-را-اعلام-کرد"
    },
    {
        "text": " بورس24 : لپارس سهمی است که از ابتدای سال جاری تا آخرین روز معاملاتی هفته قبل، روند صعودی خود را حفظ کرده و با گذشت 9 ماه از سال 98 بیش از 340 درصد بازدهی داشته است. بهای لپارس این روزها در حالی به محدوده 2800 تومان رسیده که در ابتدای امسال در حدود 630 تومان قرار داشت. به بیان دیگر لپارس طی 9 ماه گذشته در هر ماه حدود 38 درصد بازدهی داشت. البته این نماد طی امروز و روز گذشته، تحت جو کلی بازار با صف فروش مواجه بوده است.\nاما وضعیت عملیاتی شرکت پارس الکتریک با این بازدهی قابل توجه در بهای سهم تناسب چندانی ندارد. بررسی بر روی گزارش های منتشر شده این شرکت نشان می دهد که مجموع درآمدهای عملیاتی لپارس تا پایان آبان ماه امسال تنها 13 میلیارد ریال بود که نسبت به مدت مشابه سال قبل 46 درصد تقلیل یافته است.\nدر حالی که نرخ فروش محصولات شرکت در سال جاری نسبت به سال قبل بیش از 90 درصد افزایش یافته اما موضوع بااهمیت این است که شرکت پارس الکتریک در سال جاری هیچگونه تولیدی نداشته و در شرایطی که تا پایان آبان ماه سال 97 هزار و 607 دستگاه تلویزیون ال ای دی فروخته در دوره 8 ماهه امسال 474 دستگاه فروش داشت که از فروش این مقدار از محصولاتش به درآمد 13 میلیارد ریالی رسید.\nتضعیف وضعیت عملیاتی لپارس\nاگر کمی به عقب تر نگاه کنیم این شرکت تا پایان دوره 6 ماهه نخست امسال 13 میلیارد ریال فروش داشته که نسبت به مدت زمان مشابه سال قبل 55 درصد افت کرده است. در این دوره سود هر سهم به 329 ریال رسید. حال آن که سود هر سهم 6 ماهه اول سال قبل برابر با 834 ریال بود که تا پایان سال 97 به 1150 ریال رسید.\nدر واقع لپارس در ماه های آبان و مهر نه تولیدی داشته و نه فروشی و تا لحظه تنظیم این گزارش نیز آماری از عملکرد آذر ماه خود ارائه نکرده است.\nاما سهام شرکتی که چنین عملکردی را در سال 98 از خود بر جای گذاشته و از نظر وضعیت عملیاتی به شدت تضعیف شده چگونه در طول 9 ماه گذشته مورد اقبال واقع شده بازدهی چشمگیر بالاتر از 300 درصدی داشته؟\nدر همین خصوص خبرنگار بورس24 تلاش کرد تا با مدیران شرکت پارس الکتریک گفتگو کند و علت عدم تولید محصول در سال جاری و روند صعودی قیمت سهام این شرکت را جویا شود. تلاش ها برای برقراری ارتباط با بالاترین مقام مالی شرکت بی نتیجه ماند اما حامد طاهری مدیر امور سهام شرکت در گفت و گو با خبرنگار بورس24 اینچنین گفت: هر گونه گزارش و توضیحی که لازم باشد تا بازار و سهامداران بدانند بر روی سایت کدال قرار گرفته و خواهد گرفت!\nاو در حالی این جمله را گفت که آخرین توضیحات شرکت که در سایت کدال قرار گرفته مربوط به خرداد ماه امسال است. در این اطلاعیه شفاف سازی اینچنین گفته شده: احتراماً، همانطور که در گزارشات قبلی نیز به آن اشاره کرده بودیم با توجه به فرمایشات و رهنمون های مقام عظمی ولایت در زمینه رونق تولید و تعهد هیات مدیره و مدیرعامل شرکت کارخانجات پارس الکتریک در قالب بودجه سال 1398 و با عنایت به حمایت های مدیرعامل و هیات مدیره محترم هلدینگ صنایع عمومی تامین و توجه ویژه جناب آقای دکتر رضوانی فر و مدیران محترم شرکت سرمایه گذاری تامین اجتماعی به افزایش تولید و اطاعت از فرامین مقام معظم رهبری، در جلسات متعددی که به این منظور برگزار گردید مقرر شد ، شرکت پارس الکتریک ضمن بهره مندی از حمایتهای مدیریتی شستا مبلغ ششصد میلیارد ریال بابت تسویه بدهی ملک فروخته شده در سال 1397 موسوم به اسفندیار و سرمایه در گردش مورد نیاز تحقق بودجه 98 در اختیار پارس الکتریک قرار گیرد، در همین راستا در اولین گام نسبت پرداخت مبلغ دویست میلیارد ریال در مورخه 12/03/1398 اقدام گردید. امیدواریم با استعانت از خداوند متعال و حمایتهای سهامداران محترم در تحقق تعهدات خود در قالب بودجه سال 1398 سربلند باشیم.\nو در اطلاعیه دیگری که در همین ماه منتشر شد، گفته شد: احتراماً، پیرو نامه 4427-ص - 98 مورخ 1398/03/11 و عزم راسخ مدیریت شرکت سرمایه گذاری تامین اجتماعی بر افزایش تولید و احیا سهم از دست رفته بازار پارس الکتریک در سنوات گذشته، مقرر گردید مبلغ 400 میلیارد ریال به جهت سرمایه در گردش تامین مواد اولیه و قطعات مورد نیاز و 200 میلیارد ریال بابت مطالبات فروش ملک اسفندیار در اختیار پارس الکتریک قرار گیرد که در گام نخست 200 میلیارد ریال از محل مطالبات فروش ملک به شرکت پارس الکتریک پرداخت گردید .\nو حالا نگاهی داشت باشیم به وضعیت عملیاتی لپارس در سال جاری:\n\n\n",
        "persian_date": "1398-10-15 01:20:00",
        "date": 1578187200000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/190707/درباره-شرکتی-بدون-تولید،-که-سهامش-٣١٠-درصد-بازدهی-داده-است"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-19 01:20:00",
        "date": 1575940800000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/189382/پارس-الکتریک-از-نتیجه-مزایده-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-25 01:20:00",
        "date": 1573867200000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/188169/مزایده-فروش-ضایعات-در--پارس-الکتریک"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-13 01:20:00",
        "date": 1572830400000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/187680/کارخانجات-پارس-الکتریک-شفاف-سازی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-10 01:20:00",
        "date": 1569979200000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/186195/پارس-الکتریک-به-سوالات-کنفرانس-خبری-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-27 01:20:00",
        "date": 1566091200000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/184228/نتیجه-مزایده-پارس-الکتریک-اعلام-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-16 01:20:00",
        "date": 1565140800000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/183859/کارخانجات-پارس-الکتریک-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-05 01:20:00",
        "date": 1564190400000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/183404/نتیجه-مزایده-پارس-الکتریک-چه-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-23 01:20:00",
        "date": 1563067200000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/182631/-پارس-الکتریک-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-12 01:20:00",
        "date": 1562116800000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/182093/چشم-انداز-و-مشکلات-شرکت-کارخانجات-پارس-الکتریک-در-گزارش-تفسیری"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-30 01:20:00",
        "date": 1560993600000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/181508/لوازم-خانگی-پارس-در-یک-مناقصه-شرکت-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-18 01:20:00",
        "date": 1559956800000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/180924/توقف-فعالیت-در-یک-زیرمجموعه-پارس-الکتریک"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-18 01:20:00",
        "date": 1559956800000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/180918/توضیحات-پارس-الکتریک-در-خصوص-دریافت-٢٠٠-میلیارد-ریال-بابت-ملک-اسفندیار"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-16 01:20:00",
        "date": 1557105600000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/179775/توضیحات-پارس-الکتریک-در-خصوص-برنامه-تولید"
    },
    {
        "text": " \n",
        "persian_date": "1398-01-19 01:20:00",
        "date": 1554686400000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/178749/دلایل-پارس-الکتریک-در-خصوص-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-23 14:27:00",
        "date": 1547389620000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/175754/مزایده-پارس-الکتریک-بار-دیگر-بی-نتیجه-ماند"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-12 08:49:00",
        "date": 1546418940000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/175332/پارس-الکتریک-برای-بار-سوم-ملک-مطهری-را-به-مزایده-گذاشت"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-09 10:34:00",
        "date": 1546166040000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/175182/ملک-مطهری-پارس-الکتریک-باز-هم--فروش-نرفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-24 09:48:00",
        "date": 1544867280000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/174486/پارس-الکتریک-باز-هم-ملک-مطهری-را-به-مزایده-گذاشت"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-11 10:52:00",
        "date": 1543747920000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/173905/ملک-مطهری-پارس-الکتریک-فروش-نرفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-27 10:50:00",
        "date": 1542538200000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/173324/دلایل-پارس-الکتریک-در-خصوص-تغییر-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-27 09:18:00",
        "date": 1542532680000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/173318/کارخانجات-پارس-الکتریک-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-20 10:28:00",
        "date": 1541932080000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/173038/توضیحات-تکمیلی-پارس-الکتریک-در-خصوص-تولید-تلویزیون-ال-ای-دی"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-20 09:17:00",
        "date": 1541927820000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/173033/پارس-الکتریک-قصد-تولید-تلویزیون-های-ال-ای-دی-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-01 17:39:00",
        "date": 1540316340000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/172356/توضیحاتی-از--پارس-الکتریک-در-خصوص-فروش-ساختمان"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-01 10:42:00",
        "date": 1540291320000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/172336/فروش-ملک-در-پارس-الکتریک-رقم-خورد"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-02 15:47:00",
        "date": 1527090420000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/165582/کارخانجات-پارس-الکتریک-از-نتایج-مزایده-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-01-26 16:33:00",
        "date": 1523809980000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/164012/پارس-الکتریک-از-برگزاری-یک-مزایده-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-01-15 15:11:00",
        "date": 1522854660000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/163609/نتیجه-مزایده-پارس-الکتریک-چه-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-26 09:29:00",
        "date": 1521278940000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/163171/اصلاحیه-ای-از-پارس-الکتریک"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-23 17:49:00",
        "date": 1521049740000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/163113/برگزاری-یک-مزایده-در--کارخانجات-پارس-الکتریک"
    },
    {
        "text": " \n",
        "persian_date": "1396-10-07 17:19:00",
        "date": 1514481540000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/160216/دلایل-توقف-«پارس-الکتریک»-مشخص-شد"
    },
    {
        "text": " بورس24 : تلویزیون 14اینچی قدیمی و رادیو برای دو نسل گذشته نوستالورژی خاصی دارد به خصوص با دیدن برند «پارس الکتریک» خاطرات زیادی برای ما و نسل گذشته مان زنده می شود. «پارس الکتریک» کارخانه تولیدکننده لوازم صوتی و تصویری ایرانی است که در سال 41 به دست محمدتقی برخوردار در خیابان آزادی تهران بنیانگذاری شد. این شرکت پس از انقلاب سال ۵۷ مصادره شد و تحت نظر سازمان صنایع ملی ایران قرار گرفت و از سال ۷۱ زیرمجموعه سازمان تأمین اجتماعی است.\nاین شرکت از ابتدا و در اوج فعالیت خود 200هزار دستگاه تلویزیون می کرد و در دوره خود بزرگترین تولید کننده لوازم صوتی محسوب می شد.در دهه های 60و 70نیز روند تولید شرکت، رو به رشد بود ولی با ورود نسل های جدید تلویزیون های ال سی دی و ... پارس الکتریک نتوانست حرکت رو به جلویی داشته باشد و حتی موفق به شراکت با هیچ شرکت خارجی نشد. به همین دلیل مراحل افول این شرکت به خصوص در دهه 80بیشتر نمود داشت. در دهه 90هم زمزمه تعطیلی کارخانه بسیار به گوش می رسید تا جایی که در زمان انتخابات ریاست جمهوری، حسن روحانی هفتمین رئیس‌جمهور ایران، پیش از پیروزی در انتخابات و درمناظره انتخاباتی خود انتقاد کرد که چرا پارس الکتریک خانه کبوتران شده است.\nبه هر حال این شرکت سهامدارانی دارد که با توجه به تعطیلی و مشکلات عدیده آن ، نیاز به حمایت دارند ، نه این که با بی توجهی مدیران شاهد تعطیلی کارخانه یا متوقف شدن نماد آن در بورس باشیم. شرکت پارس‌ الکتریک‌ که در سال 94به مدت 5ماه متوقف بود پس از آن با قیمت 6840ریال بازگشایی شد و تا بهمن سال 95 روی تابلو معاملاتی حاضر شد؛ اما از 25بهمن سال گذشته تاکنون همچنان متوقف است.\nجالب است بدانید که در سال 94 نماد شرکت 54 روز کاری در تابلوی معاملات حضور داشت و طی این مدت هر چند کوتاه شاهد رشد 62 درصدی قیمت سهام بود و قیمت سهم آن از 686 تومان( 8اردیبهشت) به 859 تومان در 29( تیر) رسید تا جایی که نماد شرکت پس از آن از سوی سازمان متوقف گردید. این شرکت 30 میلیارد تومانی سود هر سهم سال مالی اسفند 96 را 350 ریال پیش بینی کرده ودر 6ماهه حسابرسی نشده شرکت 254ریال معادل 73درصد از سود خود را پوشش داده است.\nاز طرفی هم مشکل هیات مدیره شرکت با تغییرات مدیریتی در هلدینگ \"شستا\" کمی پیچیده تر شده است و باید ابتدا منتظر بمانیم تا ببینیم سایست های هیات مدیره جدید چگونه بوده و تاثیرات آن بر \"لپارس \" چه نمودی دارد. به هر حال امیدواریم در این راستا سهامدار عمده نیز همکاری های لازم را با شرکت به عمل بیاورد.\nبا وجود برنامه ها و استراتژی هایی که مدیر عامل این شرکت مطرح کرده هنوز نماد شرکت از بهمن سال گذشته متوقف مانده و شرکت پیش بینی ها و گزارشات سال 96 خود را ارائه نداده است ؛ سازمان بورس هم طی تماسی «آب پاکی را روی دستمان ریخت» و تاکید کرد تا زمانی که وضعیت هیات مدیره و گزارشات مالی آن مشخص نشود ، نمی توان امیدی به بازگشایی داشت.\nامیدی به 96نیست ، آینده دور در انتظار است...!!\nسوالی دارم که از مدیر شرکت می پرسم ؛ شما که در مشارکت با هر شرکتی «نه» می آورید چگونه می توانید انتظار پیشرفت داشته باشید؟ از کارتن البرزتان چه خبر؟ ظاهرا تکنولوژی آن قدیمی و فرسوده است ، برنامه تان چیست؟ مشکلات شرکت ساخت و تولید قطعات الکترونیک سیرجان حل شد؟ برای واحد قزوینتان چه برنامه ای دارید؟ فروش ملک اسفندیار چه شد؟ آیا به تقاضای رایتل برای خرید زمین کرج «آری» خواهید گفت؟ آقای مدیر؛ اگر کمی شفاف عمل کنید به جایی بر نمی خورد!!!\nبه هر حال این شرکت و مشکلاتش نباید سهامدار عمده را نسبت به سهم بی تفاوت نماید بلکه به هر حال سیاست کل مجموعه می تواند وضعیت این شرکت زیر مجموعه را تحت تاثیر قرار دهد!\nیک منبع آگاه در شرکت سرمایه گذاری تامین اجتماعی در خصوص آخرین وضعیت شرکت پارس الکتریک و مشکلات این شرکت به خبرنگار بورس24 گفت: مشکلات پارس الکتریک شامل برنامه های آینده شرکت، وضعیت مدیریتی و برنامه هایی است که ما به عنوان سهامدار در این شرکت داریم.\nوی گفت: پارس الکتریک به هر حال به دنبال احیاء برند است و از گذشته به دنبال این بوده که بتواند به سمت تولید محصول برود، در این سه سال اخیر شرکت درخواست اجرای پروژه هایی را داشته است اما باید توجه کنیم که به هر حال درآمد شرکت در حال حاضر از اجاره فضای بخشی از کارخانه کسب می شود که از نظر ما اصلا خوشایند نیست.\nوی ادامه داد: برنامه آتی بلند مدت برای شرکت وجود دارد، ولی نمی توان فعلا طرح های آن را اعلام کرد و البته تا پایان سال 96 اتفاق خاصی در مورد سود دهی نمی افتد.\nبه گفته وی، گرچه مدیرت فعلی احیای برند را در دستور کار دارد ولی باز هم مشخص نیست که تامین مالی آن چگونه انجام می شود. البته این نکته هم فراموش نشود که مشکلات زمین های شرکت تا حدودی حل شده است و وضعیت برخی از ساختمان های آن مشخص شده ، همچنین برخی از شرکت های زیان ده نیز در حال حاضر متوقف شده اند تا کاهش هزینه داشته باشند.\nوی گفت: سهامدار عمده نیز با بخشی از امکانات موجود در شرکت پروژه هایی را ایجاد خواهد نمود، اما همه این موارد در بلند مدت مسیر خواهد شد.\nوی در خصوص وضعیت انتخاب هیات مدیره این شرکت نیز گفت: تغییرات هیات مدیره در خود هلدینگ موجب شده که در مورد ترکیب اعضای هیات مدیره شرکت پارس الکتریک هنوز به جمع بندی نرسند. 9هلدینگ زیر مجموعه \"شستا\" به دلیل تغیرات مدیریتی در \"شستا\" ، هنوز هیات مدیره قطعی ندارد و طی هفته آینده قطعی می شود.\nاین منبع آگاه در مورد بازگشایی نماد این شرکت نیز گفت: طی هفته های گذشته با سازمان بورس مذاکراتی انجام داده ایم ، ولی مشکل شرکت عدم حضور اعضای هیات مدیره بوده ، اما به هر حال باید اطلاعات لازم را حتی مبنی بر عدم وجود سود به سازمان بورس ارائه شود تا نماد به زودی بازگشایی شود.\nوی گفت: از مدیریت شرکت خواسته ایم هر چه سریع تر پیش بینی سود وموارد قابل افشا را به سازمان ارسال کنند، تا مقدمات بازگشایی نماد فراهم شود هرچند شرکت در سال 96 سود نداشته باشد.\nوحید روشن قلب ، رئیس اداره نظارت بر ناشران بورسی نیز در همین خصوص به خبرنگار بورس24 گفت: این شرکت هنوز پیش بینی های سال 96 و گزارشات خود را به طور کامل ارائه نداده است.\nوق گفت:البته این شرکت مشکل هیات مدیره نیز دارد و هنوز از سوی سهامدار عمده هیات مدیره شرکت منصوب نشده اند که بالاخره برای تصمیم گیری در برنامه های شرکت نقش موثر دارند.\nروشن قلب گفت: به هر حال نماد بعید است تا قبل از شفاف سازی های پیش رو بازگشایی شود.\n",
        "persian_date": "1396-09-14 09:26:00",
        "date": 1512465960000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/159398/علت-توقف-١٠-ماهه-نماد-پارس-الکتریک-اعلام-شد---«لپارس»-هنوز-خانه-کبوتران-است؟-؛-امیدی-به-بازگشایی-نماد-هست-،-نیست!؟"
    },
    {
        "text": " بورس24 : کارخانجات پارس الکتریک (لپارس) در 6 ماهه منتهی به شهریور 95 برای هر سهم 33 ریال سود به صورت تلفیقی محقق کرد. لپارس در مدت مشابه سال قبل 116ریال سود تلفیقی برای هر سهم شناسایی کرده بود. علت\n اصلی کاهش 73 درصدی سود در نمیه نخست سال جاری رشد 31 درصدی هزینه های عمومی و اداری می باشد. گفتنی است لپارس در 6 ماهه برای هر سهم 37 ریال سود محقق نمود.\n \n",
        "persian_date": "1395-12-19 10:23:00",
        "date": 1489054980000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/150293/افت-عملکرد-تلفیقی-«لپارس»-در-نیمه-نخست"
    },
    {
        "text": " بورس24 : پارس الکتریک در گزارش 9 ماهه 489 میلیون تومان درآمد عملیاتی گزارش کرده، این در حالی است که در پایان سال 94 رقم فروش «لپارس» به زحمت به 202 میلیون تومان رسیده بود ، البته این آمار فروش آنقدر جزیی است که اصلا نکته امیدوار کننده ای نیست .\nهزینه های فروش ، اداری و عمومی پارس الکتریک در 9 ماهه نخست سال جاری 3 میلیارد و 339 میلیون تومان گزارش شده است که به نسبت سال قبل پرش 32 درصدی را تجربه کرده است . سایر هزینه های عملیاتی پارس الکتریک هم به یک میلیارد و 907 میلیون تومان رسیده  که این رقم در 9 ماهه 94 لپارس صفر گزارش شده است .\nنکته جالب گزارش اخیر لپارس آنجاست که این شرکت در 9 ماهه نخست سال برای تحقق درآمد عملیاتی 487 میلیون تومانی ، 500 میلیون تومان بهای تمام شده ، 3 میلیارد و 339 میلیون تومان هزینه های فروش ، اداری و عمومی و یک میلیارد و 907 میلیون تومان سایر هزینه های عملیاتی را تحمل کرده است . اتفاقی که منجربه زیان عملیاتی 5 میلیارد و 260 میلیون تومانی لپارس شده است.\nعمده دلیل کاهش سودآوری لپارس نسبت به مدت مشابه مربوط به سایر درآمدهای غیر عملیاتی است که در سال قبل به میزان 10 میلیارد و 934 میلیون تومان به وجود آمده اما در سال جاری به 6 میلیارد و 201 میلیون تومان کاهش پیدا کرده است .\nلپارس در 9 ماهه به زحمت 10 درصد از سود 313 ریالی خود را پوشش داده است . سودی که به نظر برای تحقق باید چشم امید به سمت درآمدهای غیر عملیاتی داشته باشد.\n\n",
        "persian_date": "1395-11-26 22:06:00",
        "date": 1487023560000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/148912/پوشش-١٠-درصدی-«لپارس»-"
    },
    {
        "text": "بورس امروز/ حاج محمدهاشم برخوردار در خانواده یی که چند نسل آن در یزد به تجارت مشغول بودند، از سال 1341 تا 1356  به همراه برادرش به سرمایه گذاری های صنعتی روی آورد، کارخانه پارس الکتریک را در خیابان آزادی تهران بنیانگذاری کرد تا مونتاژ تلویزیون و رادیوهای گروندیگ را در کشور انجام دهد. وی علاوه بر تاسیس پارس الکتریک،  کارخانه های پارس توشیبا، پارس شهاب، باتری پارس، لوازم خانگی پارس و چندین واحد صنعتی دیگر را نیز شکل داد. درپایان سال 1346 شرکت از مسئولیت محدود به سهامی خاص  و سپس درآبان ماه 1354 به سهامی عام تبدیل و در همان سال نیز نزد سازمان بورس اوراق بهادار تهران پذیرفته شد. پس از پیروزی انقلاب اسلامی، با اجرای بند (ب) قانون حفاظت از صنایع کشور مصوب تیرماه سال 1358 شورای انقلاب اسلامی تحت پوشش سازمان صنایع ملی ایران قرار گرف.  در دهه شصت خرید لوازم خانگی مانند تلوزیون سیاه و سفید مستلزم احراز شرایط بود، به طوری که اسامی واجدین شرایط از طریق روزنامه های کثیر الانتشار اعلام و متقاضی پس از واریز وجه، به شرکت پارس الکتریک معرفی می‌شد. پارس الکتریک در اوج کار خود سالانه 200 هزار دستگاه تلویزیون تولید می‌کرد که سهم وسیعی از بازار داخل (حدود 70 درصد) را در اختیار داشت. با شروع جنگ درسال 1359 و تقویت سیاست‌های حمایت از تولید داخلی عملا هیچ تولیدکننده ای قدرت رقابت با این شرکت را نداشت و این تلویزیون رنگی یکه‌تاز بازار بود. اما با اتمام جنگ و ورود صنایع و محصولات خارجی، پارس الکتریک فرصت برای دستیابی نهایی به فناوری تولید کالاهای خانگی الکترونیکی را برای همیشه از دست داد. طی سال 1371 در راستای اجرای سیاست واگذاری شرکتهای تحت پوشش سازمانهای دولتی به بخش های غیر دولتی، شرکت کارخانجات پارس الکتریک نیز به شرکت سرمایه گذاری تامین اجتماعی و در سال 1387 به شرکت سرمایه گذار صنایع عمومی واگذار شد. با حرکت دنیا به سمت تولید تلویزیون های بدون لامپ تصویری و اصرار این شرکت بر تولید تلویزیون‌های رنگی لامپ تصویری، این محصول ایرانی سهم خود را  در میان خانواده های ایرانی از دست داد. الزام به تغییر تکنولوژی منجر شد تا پس از میان رفتن برند گروندیگ آلمان، پارس الکتریک با یکی از قدیمی‌ترین برندهای صوتی و تصویری آسیا همکاری خود را با تولید تلویزیون های ال سی دی آغاز  کند. اما در این مسیر نیز چندان موفق نبود.\nوقتی در کنار مدیرعامل  شرکت پارس الکتریک نشستیم تا آخرین وضعیت برند قدیمی و محبوب پارس الکتریک را مورد بررسی و واکاوی قرار دهیم، محمد حسن آقایی مدیرعامل شرکت پارس الکتریک اظهارات خود را اینگونه آغاز کرد:\nحاج آقا برخورداری موسس شرکت پارس الکتریک بود، البته چند سالی است که فوت کرده اند، خدا رحمتشان کند. مرد بسیار بزرگ و انسان شریفی بودند که مجموعه گروه پارس را بنیانگذاری کردند.  در ابتدا شرکت های پارس الکتریک با مونتاژ قطعات فعالیت خود را آغاز کرد تا به مرور به یک دانش فنی و تولید بومی دست یابند. از تاریخچه که بگذریم شرکت پارس الکتریک پس از یک دوران موفق به دلایلی که بعدأ عرض خواهم کرد به یک دوران افول و نهایتأ توقف تولید در سال 90 رسید.خوشبختانه با تمهیدات سهامداران و هیأت مدیره در سال 94 خط تولید راه اندازی و پس از سالها شرکت پارس الکتریک در پایان سال مالی 94، از امکان تقسیم 10 درصدی سود برخوردار شد. در نظر داشتیم تا برای جلب اعتماد بیشتر سهامداران از محل سود انباشته، مقدار بیشتری سود میان سهامداران این شرکت تقسیم شود. اما به واسطه زیان ده بودن عملکرد تلفیقی شرکت از محل شرکت های تابعه سازمان بورس موضوع را مغایر با ضوابط قانون دانست و مانع از انجام این امر شد.\nمونتاژ تولیدات پارس الکتریک در ابتدا تحت کدام برند و لیسانس خارجی انجام می شد؟\n  شرکت پارس الکتریک این مونتاژ را با برند توشیبای ژاپنی آغاز ولی اوج توسعه و افزایش سهم بازار تولیدات این شرکت با برند گروندیک آلمان انجام می شد؛ تلویزیون های پارس گروندیک  اولین تلویزیون رنگی در منطقه محسوب می شد؛ البته شرکت گروندیک  و بعدها به ویژه در قسمت تولید صوتی و تصویری دچار مشکل می شود. بر این اساس در گذشته 50 درصد از سهم بازار را در اختیار داشتیم که اما این سهم عمدتا به شرکت های خارجی مانند سامسونگ، ال – جی، تعلق یافته است، شرکت هایی مانند صنام، اسنوا، ایکس ویژن، شهاب و مادیران در مقایسه با این دو برند معروف و شناخته شده در بازار ایران نیز از سهم محدودی برخوردارند.\nعلت از دست دادن این جایگاه در بازار لوازم صوتی و تصویری چه بود؟\n قیمت و کیفیت محصولات تولیدی منجر به سلب اعتماد مصرف کننده شد. وقتی پارس الکتریک از گروندیک آلمان جدا شد، با شارپ  و برخی مارک های چینی برای تولید مشترک وارد مذاکره شد. در این میان علاوه بر بالا بودن قیمت تمام شده این تولیدات جدید، بدلیل ساختار نامناسب مالی و نیروی انسانی متراکم در برابر کیفیت محصولات مانند سونی و شرکت های تازه به ظهور رسیده و پرقدرت سامسونگ و حتی بعدها با ال جی قابل رقابت نبود. مهمترین مساله دیگر عدم استمرار تولید بود؛ یعنی پارس الکتریک به صورت مقطعی با شرکتی مذاکره و تحت برند آنها تولید و به بازار محصول ارایه می داد، اما در این تولیدات بازار سنجی، سلیقه و رضایت مصرف کننده لحاظ نمی شد. توسعه بی رویه بازار کالا های قاچاق و قیمت های فاحشی که بدلیل عدم پرداخت تعرفه های گمرکی با محصولات داخلی از جمله پارس ایجاد شده بود، منجر شد نگاه ها از پارس الکتریک به سمت برندهایی جلب شود که علاوه بر برخورداری از استمرار تولید، خدمات پس از فروش بسیار قوی داشتند و به لحاظ کیفیت و تنوع محصول بسیار بهتر از پارس الکتریک عمل می کردند. یکی دیگر از عواملی که توانست پارس الکتریک را در بازار به حاشیه راند، سبد محصولاتی بود که از سوی برندهای جدید به بازار ارائه می شد. مزید بر آن همانگونه که اشاره شد پس از مدتی  پارس الکتریک فعالیت خود را با چینی ها شروع کرد که نتیجه آن نیز ارایه محصول با کیفیت نازل به بازار و دور شدن  از سهم قبلی خود بود.\nدر حال حاضر قیمت تلویزیون پارس الکتریک با تلویزیون های خارجی مانند سامسونگ و ال جی چه میزان فاصله دارد؟\nبه رغم اینکه فاصله بالایی در قیمت محصولات پارس الکتریک با برندهای معروف خارجی وجود دارد، اما به لحاظ کیفیت سعی کردیم که از بهترین قطعات و عمدتا وارداتی، استفاده کنیم. برای منطقی کردن بهای تمام شده محصولات، مرکز هزینه تولید  را از مرکز هزینه کل جدا کردیم، با این استدلال که شرکت از نیروی کار مازادی که از گذشته ای دور به کار بوده اند و از دوران رونق  به جا مانده اند، هزینه ثابت سنگینی را متحمل شده است؛ به طوری که به رغم ارائه مشوق های متعدد برای بازخرید نیروهای مازاد، هنوز این مجموعه نتوانسته کاهش محسوسی در هزینه های این سرفصل خود داشته باشد. لذا اگر این هزینه ها در قیمت تمام شده تولید سرشکن می شد، قیمت تمام شده کل افزایش می یافت، پس به منظور کاهش قیمت تمام شده برای رقابت پذیر کردن محصولات در بازار  حداقل با مارک هایی مانند ایکس ویژن، صنام، اسنوا، شهاب و....، مرکز هزینه را در خود کارخانه دیده و بر اساس آن بهای تمام شده محاسبه شد.\nپس در شرایط کنونی که شرکت با فاقد فعالیت عملیاتی است، چگونه بودجه های پیش بینی شده خود را محقق می سازد؟\nبا توجه به اینکه شرکت در بحث تولید با زیان عملیاتی مواجه و هنوز تولیدات آن به نقطه سر به سر نرسیده، دارایی های نسبتا معقول  پارس الکتریک سبب شده تا شرکت به رغم توقف تولید، سود خود را از محل درآمدهای غیرعملیاتی محقق سازد. سودی تکرار پذیر که هر ساله از محل اجاره سالن ها تامین می شود. نقطه سر به سر تولید این شرکت  حدود 30 هزار دستگاه در سال است. به موجب برنامه های شرکت، به نظر می رسد که قادر به تولید 30 هزار دستگاه در شش ماهه دوم سال باشیم. اگرچه در بودجه سال 95 شرکت تولید 10 هزار دستگاه تلویزیون اعلام شده است، اما این بودجه به زودی اصلاح می شود، در کنار این تولید، برنامه هایی دیگری وجود دارد که اجرای هر کدام از آنها، شرکت را از زیان عملیاتی خارج می سازد.\nبرای احیای برند کارخانه چه برنامه هایی در دستور کار خود دارید؟\nزیان عملیاتی، عدم برنامه های جدی، تولید و توقف چند ساله سبب شده بود تا مدتی از بازار فاصله داشته باشیم، سهم خود را در بازار دست دهیم. لذا برای حضور در بازار یا باید با یک تولید انبوه و سنگین وارد شویم که مخاطرات خاص خود از قبیل عدم استقبال و بلوکه شدن سرمایه را در پی دارد و یا به مرور تولید جدید خود را به بازار عرضه کنیم. یعنی برندی که بصورت نوستالژی در ذهن ها ایجاد شده را مجددا احیا کنیم. این مساله نیاز به حضوری تقریبا مستمر، دائم و روبه رشد دارد. در واقع با یک شیب ملایم و با استفاده از تکنولوژی و دانش یک برند معتبر این تولید آغاز شود. یکی دیگر از راه های موثر و زود بازده ارتباط با تعاونی های مصرف است که با تعاونی مصرف سازمان تامین اجتماعی وارد مذاکره  شده ایم و قرارداد اولیه آن شرکت و تعاونی منعقد شده است، همچنین در حال نهایی کردن قراردادی با یکی از شرکت های تابعه بانک رسالت هستیم. بانک رسالت حدود 4 میلیون عضو دارد که محصولات پارس الکتریک می تواند در سبد کالای این بانک و شرکت توزیع کننده آن قرار گیرد. همچنین چند قرار داد خرید اینترنتی نیز منعقد شده است. اگر این قراردادها نهائی و عملیاتی شود، با توجه به کیفیت و قیمت محصولات پارس الکتریک که در بازار فعلی مطلوبیت دارد، قطعأ از تقاضای بالایی برخوردار خواهیم شد.\nآیا از توان شرکت های معتبر خارجی برای  احیای برند پارس الکتریک استفاده نمی کنید؟\n در کنار برنامه تولیدی فعلی خود، در نظر داریم که با برندهای خوب و اصیل و ریشه دار در داخل کشور مانند سونی ژاپن و با برندهای اروپایی بصورت مشترک تولید و فعالیت خود را توسعه دهیم.\nبا توجه به اینکه برند سونی در ایران لطمه خورده، چرا این برند را انتخاب کردید؟\nاگر با یک برنامه ریزی دقیق سونی وارد بازار ایران شود، می تواند برند خود را مجددا احیا کند. مهمترین مساله در انتخاب سونی، قیمت تمام شده آن بود، قیمت تمام شده این برند در حال حاضر به واسطه هزینه های دستمزد، انرژی و سربار بالاست. از نظر کیفیت سونی مارک مرغوبی است و تنها از نظر قیمت نمی تواند با برندهای سامسونگ و ال جی رقابت کند. لذا این تفاوت قیمت مشتریان سونی را  خاص کرده است. مهمترین ضربه به سونی در بازار ایران به لحاظ عدم ارائه یک برنامه منسجم  خدمات پس از فروش بود. بزرگترین امتیاز ال جی و سامسونگ خدمات پس از فروش آنهاست؛ سونی نتوانست این سرویس ها را خوب و به موقع به مشتریان خود ارائه دهد و دقیقا نیز از این محل آسیب دید.  امیدواریم در صورت موافقت و به صورت جوینت ونچر با این برند به  تولید مشترک در ایران بپردازیم. قطعأ با استفاده از نیروی کار و انرژی ارزان ایران، محصولاتی با کیفیت بالا و قیمت پایین به بازار عرضه خواهد شود، شبکه توزیع مناسب و بازسازی شده پارس الکتریک با بیش از 250 نمایندگی هم در این مسیر نقطه بسیار مثبت برای کسب رضایت و جذب مشتریان خواهد بود.\nدر این فعالیت مشترک، محصولات جدید تحت چه برندی به بازار عرضه خواهند شد؟\nقطعا پس از توافقات لازم نام این محصولات مشترک شامل دو برند سونی و پارس الکتریک خواهد بود یعنی سونی - پارس یا  پارس – سونی. اگر در بازار داخلی این محصولات با برند پارس عرضه شوند، در بیرون از مرزها این محصولات با برند سونی صادر خواهند شد و یا بالعکس و یا با برند مشترک. با توجه به اینکه سونی در آینده در نظر دارد تا شبکه توزیع خود در منطقه خلیج فارس و خاورمیانه را در ایران متمرکز کند، در حال ارزیابی توانمندی های شرکت های داخلی از جمله ما برای انجام این مساله است.\nعلاوه بر سونی، با کدامیک از برندهای دیگر وارد مذاکره شده اید؟\nبا شرکت های معتبر چینی که خود تولید کننده قطعات کامل تلویزیون هستند. همچنین با اروپایی ها نیز مذاکراتی صورت گرفته است، منتهی قیمت تمام شده اروپائی ها بالاست. در این میان برندهایی مانند کندی برای مشارکت با پارس الکتریک در قالب یک برنامه زمان بندی شده اعلام آمادگی کرده اند که به دلیل عدم توفیق در تکمیل سبد محصول پارس الکتریک فعلأ مذاکرات نهایی برای این مشارکت در حال تعلیق است.\nاین شرکت علاوه بر محصول صوتی و تصویری، محصول جدیدی را به بازار ارایه خواهد کرد؟ در دوره ای تولید لب تاپ را به عنوان یکی از برنامه های خود به بازار  اعلام کرده بودید اما به نظر می رسد که از تولید این محصول منصرف شده اید؟\nتولید تلویزیون، اسپیکر، بلندگوی های خانوادگی، رادیو پخش در برنامه های امسال دیده شده اند. یک بخش خصوصی پیشنهاد تولید لب تاپ را داده بود تا با مشارکت آنها این محصول را به بازار عرضه کنیم، اما در مطالعات بازار، متوجه شدیم در بازار رقابتی کنونی زمان ورود به تولید این محصول مناسب نیست هر چند که با تولید این محصول، سبد کالای ما کامل می شد اما ممکن بود که این ورود در مقطع فعلی موفقیت آمیز نباشد و این در ابتدای راه پس از مدت توقف، به برند شرکت آسیب وارد می کند لذا ترجیح داده شد تا فعلأ این مشارکت صورت نگیرد و فعالیت این مجموعه برای احیاء برند با محصولات ارزان قیمت و ضروری تر آغاز شود.\nبرخی از شرکت های تابعه پارس الکتریک در حال حاضر منحل شده اند، علت این انحلال چه بود و برنامه شما در دیگر شرکت های تابعه چیست؟\nابتدا از شرکتهای نسبتأ فعال و برنامه های آتی آنها شروع می کنیم شرکت منحله نیز دلایل خاص خود را در مقطع انحلال داشته و بر اساس تصمیم مجمع فوق العاده صورت گرفته است. شرکت عالم آرا به عنوان یک شرکت صوتی و تصویری قرار بود لامپ تصویری تولید کند، اما با توجه به منسوخ شدن این تکنولوژی و عدم کاربرد آن به واسطه ورود تکنولوژی های جدید به بازار، این پروژه اجرایی نشد و در حال حاضر از تولید لامپ های تصویری به سمت تولید لوله های جی- آر- پی تغییر فعالیت داد. در گذشته این نوع لوله ها عمدتأ بدلیل عدم تولید داخلی به کشور وارد می شدند، اما در حال حاضر شرکتهای تولیدی زیادی مانند شرکت عالم آرا با ماشین آلات و تکنولوژی جدید به تولید این نوع لوله ها با بهترین کیفیت می پردازد. به طوری که سازمان آب و فاضلاب منطقه ای شرکت به عنوان خریدار این محصولات، رضایت کامل از این تولیدات دارد. از سوی دیگر در صورت موافقت سهامداران شرکت عالم آرای، در نظر داریم تا با اصلاحاتی در ساختار مالی این شرکت به واسطه تزریق نقدینگی در تسویه بدهی هایش، به شرکتی پویا در زمینه تولید لوله های جی – آر- پی تبدیل شود.\nدر میان شرکت های اقماری پارس الکتریک، یک برند قدیمی به نام کارتن البرز وجود دارد که به رغم قدیمی بودن برند، این شرکت از وضعیت مناسبی برخوردار نیست؟ آیا منحل خواهد شد؟\nشرکت کارتن البرز انواع کارتن را برای لوازم خانگی، دارو و ... در ابعاد مختلف و در سایزهای کوچک تا جعبه و کارتن های بزرگ یخچال تولید می کند؛ اما تکنولوژی ماشین آلات این شرکت قدیمی و به روز نیست، سرعت و بعضأ کیفیت خروجی آنها پایین است لذا نیاز به بازسازی دارد. اما در مجموع کارتن البرز شرکتی است با یک برند بسیار قدیمی. برای احیاء آن و رسیدن به یک تولید اقتصادی، نیاز به سرمایه گذاری سنگینی دارد. اما سهامدار آن از جمله پارس الکتریک و سرمایه گذاری بانک صنعت و معدن خواستار خروج از این شرکت به صورت تدریجی از طریق فروش سهام یا تهاتر آن بوده اند. اما کارتن البرز به عنوان مکمل شرکت پارس الکتریک، در کنار تولید کارتن های تلویزیون و محصولا فرعی دیگر، تولید کارتن های لوازم خانگی را نیزداشته است. لوازم خانگی پارس قبلأ به عنوان شرکت های اقماری پارس الکتریک، برای بسته بندی محصولا خود نیاز شدیدی به انواع کارتن دارد. لذا با توجه به موافقت های اخذ شده و ارزیابی های مطالعات در هیأت مدیره، برنامه آتی شرکت ایجاد مجدد سبد محصول است که علاوه بر محصولات صوتی و تصویری، لوازم خانگی نیز در این سبد ارائه شود. بنابراین در برنامه های بلندمدت شرکت، با یک سرمایه گذاری یا تزریق نقدینگی لازم تحت عنوان افزایش سرمایه، تکنولوژی شرکت کارتن البرز به روز خواهد شد تا به عنوان یک شرکت مولد اقتصادی، مسیر توسعه خود را با آن برند قدیمی طی کند. در حال حاضر سفارشات زیادی برای توسعه انواع کارتن در بازار وجود دارد؛ کندی کار، سرعت پایین ماشین آلات فرسوده و قیمت تمام شده بالا در تولید، این سفارشات انجام نمی شود که طی چندسال گذشته این شرکت را با زیان انباشته  بیش از سرمایه خود مواجه کرده است.\nمشکلات شرکت ساخت و تولید قطعات الکترونیک سیرجان رفع شد؟\nهر ساله مجمع، هیئت مدیره پارس الکتریک را مکلف می کرد که بحث گمرک سیرجان و پرونده تعزیراتی آن را پیگیری و حل کند. در سال 85 پرونده ای در ارتباط با این شرکت ایجاد می شود که به موجب آن و بر اساس تکلیف گمرک، شرکت متهم به خروج کالای قاچاق و عدم پرداخت سهم گمرک در واردات این کالاها  می شود. بطوری که شرکت در محاکم بدوی و تجدیدنظر به پنج میلیارد و 400 هزار تومان جریمه محکوم می شود. پس از پملپ کارخانه توسط مراجع قضائی و ممنوع المعامله و ممنوع الخروج شدن مدیرانش، فعالیتش نیز متوقف شد. با شروع اقدامات موثر و لازم برای رفع مشکلات این شرکت از سال گذشته و راه اندازی خط تولید، سازمان تعزیرات حکومتی متقاعد به فک پلمپ شرکت و خروج شرکت از ممنوع المعامله و ممنوع الثبت شدن آن شد. بر این اساس با فعال کردن مدیران شرکت و دریافت مجدد کارت بازرگانی با بازسازی خط تولید،  آن را احیا خواهیم کرد. همچنین تلاش می شود تا با اخذ بخشودگی جرائم نسبت به تقسیط بدهی گمرک هر چه سریعتر اقدام و این پرونده جنجالی خاتمه یابد .\nبا توجه به رفع ممنوعیت های موجود علیه این شرکت، فعالیت آن از چه زمانی آغاز خواهد شد؟\nکمتر از یک ماه است که این ممنوعیت ها علیه این شرکت ها لغو شده است، بر این اساس طی یک فراخوان، با دعوت به کار نیروهای قدیمی شرکت، بازسازی کارخانه در حال انجام است. تصورم بر این است که با اقدامات و برنامه ریزی های صورت گرفته  ظرف دو ماه آینده فعالیت این شرکت آغاز  شود. در حال حاضر شرکت در حال امضاء از یک قراردادی است که تعدادی لوازم خانگی به صورت کارمزدی تولید کند که برای شروع کار و آزمایش خطوط تولید مفید است. متعاقب آن نیز با دریافت کارت بازرگانی شرکت، واردات مواد اولیه و تولید اصلی نیز برای 10 هزار دستگاه تلویزیون طبق برنامه اعلامی انجام خواهد شد.\nمیزان وحجم قرار داد این شرکت ؟\nاین قرارداد شامل تولید 200 دستگاه یخچال است که با توجه به  طراحی خطوط تولید برای تولید لوازم صوتی و تصویری، نیاز به تجهیزات جدیدی برای مونتاژ یخچال است. اما برای شروع دیدگاه  این بود که به هر شکل و با هر نوع تولیدی که در حد توان شرکت باشد، کار آغاز شود. اما برنامه آتی ما براساس بودجه و طرح توجیه فنی اقتصادی ارائه شده به سهامدار اصلی، تولید 10 هزار تلویزیون است که در حال فراهم کردن مقدمات آن از نظر تأمین منابع مالی و تأمین قطعات هستیم. باتوجه به سال مالی شرکت  در پایان اسفندماه، پیش بینی ها بر این است که از دو ماه آینده، شرکت پس از توقف چند ساله، برای تولید واقعی یعنی تولید تلویزیون آماده شود. لذا در شش ماهه دوم سال، برنامه تولید 10 هزار دستگاه تلویزیون انجام خواهد شد. به موجب طرح توجیه فنی- اقتصادی، این تولید درآمد یک میلیارد و 400 میلیون تومانی را برای سال مالی 95 برای شرکت سیرجان در بر دارد. همین میزان تولید در بودجه شرکت اصلی یعنی پارس الکتریک نیز دیده شده است، به لحاظ اینکه نقطه سر به سر تولید در پارس الکتریک تولید حدود 29 هزار دستگاه است، در حال اصلاح بودجه به میزان 30 هزار دستگاه در شرکت اصلی هستیم تا امسال با زیان عملیاتی مواجه نشویم.\nبرای واحد قزوین تولید چه محصولاتی را در برنامه دارید؟\nتولید اسپیکر و تلویزیون. در تلویزیون، خط تولید تلویزیون  28 اینچ را از رده تولید خارج کردیم، در حال حاضر تلویزیون های 32 تا 55 اینچ به میزان 3 هزار و 500دستگاه تلویزیون و 800 جفت اسپیکر تولید شده است.\n به رغم اعلام برنامه فروش ملک اسفندیار، چرا  این ملک به فروش نمی رسد؟\nملک اسفندیار حدود  600 متر  با 13 طبقه مجوز تجاری -اداری است با هفت طبقه اداری، یک طبقه تجاری و 5 طبقه پارکنیگ. مشکل این ملک، قیمت کارشناسی آنست که بالا بودن این رقم و رکود حاکم بر بازار،  مانع از خرید آن شده است. رقم کارشناسی این ملک بیش از 50 میلیارد تومان برآورد شده بود که به موجب مطالعات میدانی صورت گرفته، بازار تنها کشش خرید ملک را تا 25 تا 30 میلیارد تومان داشت. این ارزیابی محدودیتی را برای فروش ملک ایجاد کرده است، به طوری که حتی با تعدیل قیمت این ملک در پی ارزیابی مجدد و اعتراض به نظریه کارشناس، هنوز هم کشش خرید برای این ملک وجود ندارد.  با این حال برنامه فروش ملک، تکلیف این مجمع است که تلاش می کنیم با رعایت صرفه و صلاح و با شرایط قابل قبول فروش آن را به نتیجه رسانیم.\nچرا به رغم تقاضای رایتل برای خرید زمین کرج، چرا آن رابه فروش نمی رسانید؟\nزمین کرج تقریبا 32 هکتار است(320 هزار متر مربع) که بخش عمده ای از آن بصورت اجاره در اختیار واحدهای مختلف تولیدی و توزیعی و حدود 10 هزار متر مربع آن در اختیار شرکت رایتل  است که قرار داد این اجاره پس از مدتها مذاکره و تلاش هم به لحاظ قیمت و هم نوع تمدید و اصلاح شد تا این اجاره قابلیت تمدید و لغو را داشته باشد، همچنین با توجه به اینکه این زمین با قیمت پایینی به رایتل اجاره داده شده بود، مابه التفاوت قیمت اجاره از سال های گذشته بر اساس ارزیابی قیمت کارشناسان رسمی دادگستری از رایتل اخذ شد. نظر سهامداران عمده بر این است که در آن زمین یک پروژه مناسب برای اجرا تعریف شود تا به این واسطه ارزش افزوده ای برای زمین ایجاد شود. این پروژه یا باید از سوی ما تعریف شود یا خود شستا ؛ رایتل در گذشته برای اجرای پروژه در آن زمین اعلام آمادگی کرده بود. اما نظر سهامداران پارس الکتریک بر این است که اگر رایتل برنامه ای دارد باید کل زمین کرج را طی اجرای تشریفات مزایده و رعایت ارزیابی کارشناسی خریداری کند؛ چرا که این احتمال وجود دارد که با وجود رایتل در آن زمین، شخص حقیقی و حقوقی دیگری حاضر به خرید این زمین نباشد.\nاین زمین چه میزان ارزش گذاری شده است؟\nدر ابتدا 302 میلیارد تومان ارزش گذاری شده بود، اما با رکود حاکم بر بازار مسکن، این قیمت به 271 میلیارد تومان کاهش یافت. با توجه به گذشت 6 ماه از اعلام این قیمت، احتمالا درارزیابی های جدید قیمت ها تغییر خواهد کرد.\nبا توجه به تقاضای شهرداری، آیا این زمین به شهرداری فروخته خواهد شد؟\nدر ارتباط با شهرداری هنوز به نتیجه قطعی نرسیدیم؛  قاعدتا شهرداری به جای پول، ملک یا تراکم به ما خواهد داد. بر این اساس رغبت چندانی به فروش این زمین به شهرداری وجود ندارد، هر چند که آنها خیلی مصرند. اما یک مساله کاملا مشخص است که این زمین به رایتل فروخته نخواهد شد، پیشنهاد ما فروش زمین به شستا است اما شستا نیز تمایلی برای خرید اظهار نکرده است. سال گذشته طرحی را با تصویب هیأت مدیره به شستا ارایه دادیم مبنی بر اینکه در مقابل زمین، تاسیسات و انبارهای کارخانه کرج، سهام برخی کارخانجات به منظور تکمیل سبد محصولات به پارس الکتریک تهاتر شود. در ابتدا این طرح از سوی شستا پذیرفته و مصوب هم شد، اما اجرایی نشد.\nکدامیک از شرکت های شستا می توانست سبد محصولات شما را کامل کند؟\nلوازم خانگی پارس. در صورت انتقال سهام این شرکت به پارس الکتریک،  شستا باید مبلغی نقدی دیگر نیز بعنوان مابه التفاوت به ما پرداخت می کرد که این مبلغ می توانست با نظر سهامداران به عنوان سرمایه در گردش در شرکت پارس الکتریک وارد چرخه تولید شود.\nعلت عدم تمایل شستا برای معاوضه شرکت لوازم الکتریکی پارس با زمین شما چیست؟\nظاهرا برنامه شستا فعلأ فروش این شرکت به ترک هاست. اما با توجه به اینکه لوازم خانگی پارس دارای بیش از 300 نمایندگی فعال در شهرستان هاست، ورود این شرکت به مجموعه لپارس، می توانست با کاهش هزینه ها، افزایش قدرت توزیع و تکمیل سبد محصولات پارس الکتریک منجر به احیا هر دو شرکت شود و سهم بازار آنها را افزایش دهد. امیدواریم شستا با مطالعه مجدد این طرح قبل از فروش لوازم خانگی نسبت به اجرائی شدن آن که در هیأت مدیره هلدینگ نیز مصوب شده است اقدام کند، قطعأ با ارزش افزوده ای بسیار خوب در دراز مدت زمینه فروش سهام آن را تضمین خواهند کرد.\nآیا برنامه ای برای دیگر املاک خود دارید؟\nاین شرکت املاک دیگری دارد که طی برنامه ریزی های صورت گرفته و تکلیف مجمع عمومی سهامداران به مرور به فروش خواهند رسید. بطوری که تا پایان سال مالی کلیه املاکی که مالکیت آنها تثبیت شده یا بصورت سرقفلی است از طریق مزایده بفروش می رسند. به طوری که پیش بینی ما در صورت فروش ملک کارخانه کرج قبل از سال مالی درآمدی بالغ بر 300 تا 350  هزار میلیارد تومان است.در غیر اینصورت و با توجه به شرایط بازار ملک، حداکثر درآمد حاصل از املاک از جمله ملک اسفندیار بین 30 تا 50 میلیارد تومان پیش بینی می شود.\n شرکت های منحل شده، از چه میزان املاک و زمین برخوردارند؟ \nمالکیت سند زمین کارخانه قزوین به پارس الکتریک منتقل شد. سرقفلی و حق کسب و پیشه نمایشگاه و فروشگاه شریعتی که متعلق به شرکت پارس نیک بود نیز به پارس الکتریک منتقل شد.  در واقع یکی از برنامه های اصلی من بعنوان مدیر اجرائی در این شرکت، انتقال تمام دارایی های شرکت های در حال تصفیه به شرکت مادر یعنی پارس الکتریک است که این موضوع در شرکت های پارس نیک و ساخت صنعت انجام شد. همچنین اسناد مالکیت کارخانه متعلق به شرکت الکترونیک سیرجان واقع در صفادشت کرج نیز بابت تأدییه بخشی از بدهی آن شرکت به ثبت دفتری به شرکت مادر منتقل شد.\nآیا برنامه ای برای افزایش سرمایه دارید؟\nبرای عملیاتی شدن  برنامه ها ی آتی قطعا باید افزایش سرمایه صورت گیرد. هنوز تصمیم کلی در مورد افزایش سرمایه در مجمع اخذ نشده است؛ اگر چه ما اعلام کردیم که برای اجرای برنامه های خود، نیاز به نقدینگی داریم که یا باید از محل آورده نقدی و یا از محل فروش دارایی ها تامین شود. اما در مجمع تصمیم کلی بر این بود که فعلا اقدامی صورت نگیرد و بر اساس منابع موجود، سرمایه گذاری ها انجام شود. مزید اطلاع شما پارس الکتریک از معدود شرکت های کشور  است که خوشبختانه بدهی بانکی ندارد، در حال حاضر نیز برای طرح های توسعه ای تمایلی برای اخذ تسهیلات بانکی نداریم. تاکنون تمام نقدینگی های مورد نیاز را برای هزینه های جاری و اجرای برنامه های شرکت از محل درآمدهای غیرعملیاتی تامین کرده ایم، اما اگر قرار بر اجرای برنامه های تدوین شده و توسعه ای منسجم و پایدار در این شرکت باشد، این نقدینگی باید از محل منابع ناشی از فروش دارایی تامین شود و یاآورده سهامداران به عنوان افزایش سرمایه، در غیر اینصورت باید از  طریق سیستم بانکی و اخذ تسهیلات این نیاز مالی را مرتفع کنیم.\nو در نهایت...\nامیدوارم در سال 95 و در سال 96 شرکت پارس الکتریک به جایگاه قبلی خود باز گردد. این مساله آرزوی بزرگ و تا حدی محال است که در عرض یکی- دو سال به آن جایگاه برسیم؛ گام های اولیه آن برداشته شده است. این امیدواری ایجاد می شود که پارس الکتریک به عنوان شرکتی ایرانی  که  در سالهای نه چندان دور از یک برند خوب، قابل اتکا برای مردم برخوردار بوده، مجددا به همان موقعیت قبلی بازگردد،  میزان موفقیت ما در این شرایط بستگی کامل به حمایت سهامداران از برنامه های جاری و آتی ما دارد.\n",
        "persian_date": "1395-06-27 18:20:00",
        "date": 1474136400000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/139781/سهامداران-بخوانند-«پارس-سونی»-در-راه-است"
    },
    {
        "text": " مدیرعامل شرکت پارس الکتریک در گفت‌وگو با خبرنگار ایلنا با اشاره به سابقه ‌این شرکت اظهار‌داشت: گروه صنعتی پارس قبل از انقلاب توسط آقای برخورداری تاسیس شد و کارخانه پارس الکتریک نیز\n یکی از مجموعه‌های گروه پارس است.\n محمدحسن آقایی ادامه داد: دیدگاه آقای برخورداری این بود که یک مجموعه کامل از تولید لوازم خانگی را راه‌اندازی کند و موفق به اجرای این ایده می‌شود و شرکت پارس خزر، پارس شهاب و پارس الکتریک\n در همین راستا فعالیت خود را آغاز می کنند.\n وی ادامه داد: این شرکت در آن زمان به سبب همکاری با برندهای مطرحی همچون گروندیک و با توجه به ظرفیت بالایی که داشت، توانست به یک برند محبوب و جا افتاده در کشور تبدیل شود و حتی بعد از انقلاب سهم خوبی\n از بازار لوازم صوتی و تصویری کشور را در اختیار داشته باشد.\n آقایی تصریح کرد: بعد از انقلاب اموال برخورداری مصادره شد و تحت مدیره سازمان صنایع ملی قرار گرفت و سپس بابت رد دیون این مجموعه به سازمان تامین اجتماعی واگذار شد و در سال 64 در اختیار شستا قرار\n گرفت.\n تولید 33 تلویزیون در سال 90\n وی ادامه داد: برخی از عوامل سبب شد که از سال 87 روند نزولی این شرکت آغاز شود که مهم‌ترین علت آن عدم حمایت از صنایع داخلی، رانت‌هایی که در اختیار برخی افراد قرار گرفت، واردات بی‌رویه\n و از همه مهم‌تر قاچاق گسترده لوازم خانگی و صوتی و تصویری است. از طرف دیگر به دلیل عدم به روز رسانی ماشین آلات کارخانه این روند نزولی شدت بیشتری به خود گرفت.\n مدیرعامل پارس الکتریک با اشاره به میزان تولیدات این شرکت در سال 87 اظهار داشت: از این سال روند کاهش تولید آغاز شد به طوری که در سال 90 مجموع تولید این کارخانه 33 عدد تلویزیون بود و در 91 هیچ تولیدی\n نداشتیم. درواقع تمام مشکلات این شرکت و توقف تولید در دولت قبل اتفاق افتاد.\n آغاز تولید در سال 94\n وی ادامه داد: در فاصله سال‌های 87 تا 92 پارس الکتریک به سوی تعطیلی کامل حرکت کرد. اما علی‌رغم مشکلات موجود در سال 94 شستا سیاست جدیدی در پیش گرفت و با هدف احیاء این برند توانستیم در سال\n 94 خط تولید را دوباره راه‌اندازی کنیم.\n آقایی با اشاره به سیاست‌ها و راهبردهای این مجموعه اظهار داشت: راهبرد ما در سال جدید این است که با توجه به امکانات و سخت افزارهایی که این شرکت در اختیار دارد با شرکت‌های خارجی که صاحب\n تکنولوژی دراین زمینه هستند به صورت جوینت ونچر شریک شویم که با توجه به دوران پساتحریم و حضور گسترده هیات‌های خارجی در کشور مذاکراتی را با اروپایی‌ها و آسیایی‌ها از جمله\n کره‌جنوبی، سنگاپور و چین آغاز کردیم.\n دلواپسان در مورد پارس الکتریک اشتباه کردند\n مدیر عامل پارس الکتریک اظهار داشت: یک شرکت اروپایی به ما پیشنهاد داده که با همکاری یکدیگر سبدی از محصول داشته باشیم. همچنین با یک شرکت ژاپنی و سنگاپوری برای تولید آی‌سی و برخی قطعات مذاکرات\n خوبی داشتیم. در واقع کارخانه پارس الکتریک علی‌رغم جوسازی‌های هفته‌های اخیر که به نظر اینجانب با نیت‌ سیاسی صورت گرفت درحال احیا شدن است و دلواپسان در مورد پارس الکتریک اشتباه\n کرده‌اند. ما در سال گذشته در سه نمایشگاه داخلی و خارجی شرکت کردیم و به عنوان غرفه برتر شناخته شدیم که این امر در راستای احیای برند است.\n فروش زمین کرج به شستا و یا متقاضیان دیگر\n آقایی تصریح کرد: از سوی دیگر ما با سهامداران دیگر شرکت مذاکره کردیم و آنها را قانع کردیم که زمین شرکت در کرج را به شستا یا سایر متقاضیان بفروشیم زیرا آن زمین در حال حاضر ارزش تجاری پیدا کرده و\n تولید تلویزیون در آن توجیه اقتصادی ندارد. این شرکت دارای سه کارخانه در سیرجان، صفادشت کرج و شهرک صنعتی البرز قزوین است. ما کارخانه قزوین را بار دیگر راه‌اندازی کردیم به طوریکه اکنون روزانه 150\n تلویزیون تولید می‌کند. البته ظرفیت این کارخانه بیش از این است و بر همین اساس تیم فنی ما مطالعات خود را برای تولید لپ تاب، اسپیکر، اسپیلت، اتو، لامپ، سشوار و تبلت آغاز کرده است.\n وی با اشاره به برنامه ریزی شستا برای این مجموعه گفت: به دنبال این هستیم که سبدی از لوازم خانگی تولید کنیم از طرف دیگر احیای شبکه توزیع را آغاز کردیم. شبکه توزیع ما 260 نمایندگی دارد که جلسات\n آموزشی ما با نمایندگی‌ها آغاز شده است. از طرف دیگر کارخانه سیرجان در سال 86 به دلیل واردات جنس قاچاق بسته شد و تعزیرات حکومتی آن را 54 میلیارد ریال جریمه کرد که با کمک مسئولان وزارت کار و\n نماینده محترم مردم سیرجان در مجلس فک پلمپ شد و تیم بازسازی اکنون مشغول کار است و هدف ما در این کارخانه در مرحله اول تولید 10 هزار تلویزیون است که سبب اشتغال مستقیم حداقل 80 نفر در منطقه محروم\n می‌شود.\n مرتضوی، بار سیاسی شستا را بیشتر کرد\n مدیرعامل پارس الکتریک تصریح کرد: در دوران آقای مرتضوی به دلیل تغییرات گسترده در مدیریت شرکت‌ها مجموعه شستا در مسیری کاملا نادرست قرار گرفت و از یک مجموعه اقتصادی تبدیل به یک مجموعه سیاسی شد.\n البته به طور کلی جابجایی‌ها در دولت قبل زیاد بود که اوج آن در زمان ریاست مرتضوی اتفاق افتاد و پارس الکتریک به دلیل بی برنامگی و تغییرات مدیریتی پی در پی بیشترین ضربه را از همان دوران\n دید.\n آقایی ادامه داد: مدیریت قبلی حتی به دنبال تمدید کارت بازرگانی شرکت پارس الکتریک نبود و از مجمع عمومی برای انحلال شرکت خدمات پارس و مهندسی و بازرگانی مصوبه گرفته بود که با تغییر مدیریت جلوی این\n تعطیلی‌ها گرفته شد.\n وقتی آقایان سر کار بودند برای پارس الکتریک چه کردند؟\n وی در پایان در خصوص جوسازی‌های اخیر اظهار داشت: این افراد به جای جهت‌گیری ‌های سیاسی باید کمک کنند تا دوباره این مجموعه راه‌اندازی شود. آنهایی که امروز جوسازی می‌کنند باید\n به این پرسش پاسخ دهند که وقتی خودشان سر کار بودند با این مجموعه چه کردند؟\n",
        "persian_date": "1395-03-30 09:40:00",
        "date": 1466329200000,
        "key": "لپارس",
        "url": "https://www.bourse24.ir/news/134277/مدیرعامل-لپارس:-پارس-الکتریک-در-دولت-قبل-تعطیل-شد--در-سال-۹۰-تولید-تلویزیون-به-۳۳-عدد-رسید--در-حال-احیای-کارخانه-هستیم"
    }
]