[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در خصوص بند 12 گزارش حسابرسی شده صورت های مالی منتهی به 1402.12.29 مبنی بر اطمینان نسبت به جنبه منصفانه بودن معاملات با اشخاص وابسته اظهار داشت: عمده معاملات مذکور مربوط به قراردادهایی است که با شرکت های سازه گستر سایپا و مگاموتور منعقد گردیده که در این راستا همواره رعایت صرفه و صلاح شرکت و کلیه سهامداران محترم در معاملات و قراردادهای فیمابین مد نظر قرار گرفته اسنت.\nضمن اینکه عدم افزایش نرخ خرید پک از شرکت های تامین کننده (سازه گستر و مگاموتور) در 6 ماهه دوم سال 1402 نسبت به سال قبل گواهی بر این موضوع می باشد.\nهمچنین به استناد بند 11 گزارش حسابرس و بازرس قانونی ، معاملات مذکور با رعایت تشریفات مقرر در ماده 129 قانون تجارت در خصوص کسب مجوز از هیئت مدیره و عدم شرکت مدیر ذینفع در رای گیری صورت پذیرفته است.\n",
        "persian_date": "1403-05-13 18:39:00",
        "date": 1722710340000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/297160/\"خپارس\"-در-خصوص-معاملات-خود-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پارس خودرو در 4 ماهه منتهی به پایان تیر 1403، حدود 9190 میلیارد تومان درآمد کسب نمود که 4156 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 7955 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 16% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 86 درصدی است.\n\n",
        "persian_date": "1403-05-03 18:12:00",
        "date": 1721844720000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/296337/فروش-4-ماهه-«خپارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پارس خودرو در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل (783) میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 15 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nپارس خودرو به ازای هر سهم نیز زیان 69 ریالی ساخت و سود ناخالص آن به 18 میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  11357 میلیارد تومانی  12 درصد کاهش  داشت و به 5034 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-30 14:28:00",
        "date": 1721485680000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/295464/کارنامه-عملکردی-\"خپارس\"-در-نخستین-فصل-از-سال"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت پارس خودرو با حضور بیش از ۷۸ درصد سهامداران برگزار شد. این مجمع به دلیل زیان شرکت، سودی برای تقسیم کردن نداشت.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*کوئیک از نظر فروش به جایگاه چهارم صنعت رسید‌.\n*دوره وصول مطالبات خپارس کاهش یافت.\n*هزینه های مالی پارس خودرو به ۳ درصد فروش رسید.\n*ماندگاری خودرو از ۲۶ در به ۹ روز کاهش یافت.\nپارس خودرو با تاکید اهداف خود مبنی بر توسعه فروش و سهم بازار به تدوین استراتژی اقدام کرد: طرح های بازاریابی سهند توسعه و اجرایی می شود. برلیانس و رنو ادغام و محصول جدید ارایه می‌شود. سهم بازار صادراتی عراق، حوزه اوراسیا و ونزوئلا افزایش می یابد. نرخ و سبد فروش ترکیبی می شود. مذاکراتی برای ورود محصولات نیسان انجام شده است.\n*با اشاره به سیاست های فروش پارس خودرو اعلام شد: تولید ۲۲ درصد رشد کرد. فروش یک درصد رشد کرد. فروش کل محصولات خپارس  ۴ درصد رشد کرد. ماندگاری خودرو از ۲۶ روز به ۹ روز کاهش یافت.\n*دوره وصول مطالبات پارس خودرو کاهش یافت.\n*هزینه مالی خپارس به ۳ درصد فروش رسید.\n*اقلام مازاد شناسایی و به فروش می رسد.\n*کارگاه مرکزی تجهیزات مستعمل ایجاد می شود.\n*زیان ناخالص کاهش ۶۳ درصدی را تجربه کرد.\n*نمره آدیت خودرو به میزان ۱۳ درصد بهبود یافت.\n*مدیر عامل پارس خودرو در پاسخ به سهامداران خپارس در  خصوص زیانده بودن شرکت و منحل کردن آن اعلام کرد: شرکت از زیان خارج و این روند زیان دهی در سال ۱۴۰۳ متوقف می شود. شرکت ۲۹ همت دارایی زمین دارد. محدودیت قانونی تولید سهند رفع شده و مجوز دستی و اتومات آن اخذ شده است‌. در پایان سال جاری خودروی p90 تولید می شود. تولید سهند در سه ماهه ابتدایی سال‌جاری به سود رسیده است.\n*قراداد DL5 خپارس منعقد شد.\n*برای واردات نیستم مذاکراتی انجام شده است.\n* پارس خودرو معادل ۷۰ هزار خودرو در مالکیت و برای فروش دارد.\n*مذاکرات مقدماتی برای انجام افزایش سرمایه انجام شده است.\n*انبار رنگ ساماندهی می شود.\n*انحراف از مصرف مواد شیمایی رنگ ۹۸ درصد کاهش یافت.\n",
        "persian_date": "1403-04-27 12:25:00",
        "date": 1721219100000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/295204/مجمع-شرکت-پارس-خودرو---فیلم"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت پارس خودرو با حضور بیش از ۷۸ درصد سهامداران برگزار شد. این مجمع به دلیل زیان شرکت، سودی برای تقسیم کردن نداشت.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*کوئیک از نظر فروش به جایگاه چهارم صنعت رسید‌.\n*دوره وصول مطالبات خپارس کاهش یافت.\n*هزینه های مالی پارس خودرو به ۳ درصد فروش رسید.\n*ماندگاری خودرو از ۲۶ در به ۹ روز کاهش یافت.\nپارس خودرو با تاکید اهداف خود مبنی بر توسعه فروش و سهم بازار به تدوین استراتژی اقدام کرد: طرح های بازاریابی سهند توسعه و اجرایی می شود. برلیانس و رنو ادغام و محصول جدید ارایه می‌شود. سهم بازار صادراتی عراق، حوزه اوراسیا و ونزوئلا افزایش می یابد. نرخ و سبد فروش ترکیبی می شود. مذاکراتی برای ورود محصولات نیسان انجام شده است.\n*با اشاره به سیاست های فروش پارس خودرو اعلام شد: تولید ۲۲ درصد رشد کرد. فروش یک درصد رشد کرد. فروش کل محصولات خپارس  ۴ درصد رشد کرد. ماندگاری خودرو از ۲۶ روز به ۹ روز کاهش یافت.\n*دوره وصول مطالبات پارس خودرو کاهش یافت.\n*هزینه مالی خپارس به ۳ درصد فروش رسید.\n*اقلام مازاد شناسایی و به فروش می رسد.\n*کارگاه مرکزی تجهیزات مستعمل ایجاد می شود.\n*زیان ناخالص کاهش ۶۳ درصدی را تجربه کرد.\n*نمره آدیت خودرو به میزان ۱۳ درصد بهبود یافت.\n*مدیر عامل پارس خودرو در پاسخ به سهامداران خپارس در  خصوص زیانده بودن شرکت و منحل کردن آن اعلام کرد: شرکت از زیان خارج و این روند زیان دهی در سال ۱۴۰۳ متوقف می شود. شرکت ۲۹ همت دارایی زمین دارد. محدودیت قانونی تولید سهند رفع شده و مجوز دستی و اتومات آن اخذ شده است‌. در پایان سال جاری خودروی p90 تولید می شود. تولید سهند در سه ماهه ابتدایی سال‌جاری به سود رسیده است.\n*قراداد DL5 خپارس منعقد شد.\n*برای واردات نیستم مذاکراتی انجام شده است.\n* پارس خودرو معادل ۷۰ هزار خودرو در مالکیت و برای فروش دارد.\n*مذاکرات مقدماتی برای انجام افزایش سرمایه انجام شده است.\n*انبار رنگ ساماندهی می شود.\n*انحراف از مصرف مواد شیمایی رنگ ۹۸ درصد کاهش یافت.\nتکمیلی...\nچهارشنبه (۲۷ تیرماه)، مجمع عمومی عادی سالیانه شرکت پارس خودرو با حضور بیش از ۷۸ درصد سهامداران خپارس برگزار شد و اعضای هیئت مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد: \nکوئیک از نظر فروش به جایگاه چهارم صنعت رسید‌.همچنین دوره وصول مطالبات خپارس کاهش یافت.هزینه های مالی پارس خودرو به ۳ درصد فروش رسید.ماندگاری خودرو از ۲۶ در به ۹ روز کاهش یافت.\n1405 سال تجدید ارزیابی ها\nاز سویی دیگر پارس خودرو با تاکید اهداف خود مبنی بر توسعه فروش و سهم بازار به تدوین استراتژی اقدام کرد:\nطرح های بازاریابی سهند توسعه و اجرایی می شود.برلیانس و رنو ادغام و محصول جدید ارایه می‌شود.سهم بازار صادراتی عراق، حوزه اوراسیا و ونزوئلا افزایش می یابد.نرخ و سبد فروش ترکیبی می شود.مذاکراتی برای ورود محصولات نیسان انجام شده است.اصلاح قیمت‌های فروش و افزایش سرمایه از مازاد تجدید ارزیابی دارایی‌ها تا سال ۱۴۰۵ در دستور کار شرکت قرار دارد.\nرشد 22 درصدی تولید\nبا اشاره به سیاست های فروش پارس خودرو اعلام شد:\nتولید ۲۲ درصد رشد کرد.فروش یک درصد رشد کرد.همچنین فروش کل محصولات خپارس  ۴ درصد رشد کرد.ماندگاری خودرو از ۲۶ روز به ۹ روز کاهش یافت.از سویی دیگر دوره وصول مطالبات پارس خودرو کاهش را شاهد شد.هزینه مالی خپارس به ۳ درصد فروش رسید.اقلام مازاد شناسایی و به فروش می رسد.کارگاه مرکزی تجهیزات مستعمل ایجاد می شود.زیان ناخالص کاهش ۶۳ درصدی را تجربه کرد.نمره آدیت خودرو به میزان ۱۳ درصد بهبود یافت.بدهی سال‌های ۱۳۹۹ و ۱۴۰۰ بالغ بر ۴۹ میلیارد تومان به سازمان تأمین اجتماعی تعیین تکلیف شد.\nسودسازی سهند\nمدیر عامل پارس خودرو در پاسخ به سهامداران خپارس در  خصوص زیانده بودن شرکت و منحل کردن آن اعلام کرد:\nشرکت از زیان خارج و این روند زیان دهی در سال ۱۴۰۳ متوقف می شود.سال گذشته خپارس در هر روز، ۳۰ میلیارد زیان می‌ساخت، اما در حال حاضر این رقم کاهش بسیار یافته است.۲۹ همت دارایی زمین دارد.پارس خودرو طی سه سال آینده به سوددهی هم خواهد رسید.۱۷ فقره سند زمین‌های کارخانه تجمیع شد.افزایش نرخ بسیاری اعمال نکرده است.محدودیت قانونی تولید سهند رفع شده و مجوز دستی و اتومات آن اخذ شده است‌.در پایان سال جاری خودروی p90 تولید می شود.تولید سهند در سه ماهه ابتدایی سال‌جاری به سود رسیده است.تا انتهای شهریورماه سال ۱۴۰۳، سهامداران شاهد وضعیت بهتری در این مجموعه خواهند بود\nعدم تقسیم سود\nقابل ذکر است؛ قراداد DL5 خپارس منعقد شد.پارس خودرو معادل ۷۰ هزار خودرو در مالکیت و برای فروش دارد.همچنین مذاکرات مقدماتی برای انجام افزایش سرمایه انجام شده است.انبار رنگ ساماندهی می شود.از سویی دیگر انحراف از مصرف مواد شیمایی رنگ ۹۸ درصد کاهش یافت.\nدر پایان مجمع پارس خودرو و با رای سهامدارن خپارس، صورت‌ های مالی به تصویب رسید، اما به دلیل زیانده بودن سودی تقسیم نشد.\n",
        "persian_date": "1403-04-27 12:23:00",
        "date": 1721218980000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/295202/مدیرعامل-پارس-خودرو:-روند-زیان-دهی-شرکت-امسال-متوقف-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو اظهار داشت:  طبق مذاکرات و برنامه ریزی بعمل آمده برنامه واردات حدود 5،000 دستگاه خودرو Roewe erx5 و همچنین واردات 3500 دستگاه محصول Nissan Sylphy به صورت CBU برای سال جاری در دستور کار این شرکت قرار گرفته است و اقدامات لازم به منظور اخذ تاییدیه های فنی در حال انجام می باشد .\nشایان ذکر است تحقق واردات مذکور منوط به تخصیص ارز از طریق مراجع ذیربط مطابق برنامه زمانبندی شرکت می باشد .\n",
        "persian_date": "1403-04-25 20:38:00",
        "date": 1720989480000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/295154/\"خپارس\"-و-برنامه-واردات-8500-دستگاه-خودرو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو اعلام داشت مجمع عمومی عادی سالیانه و فوق العاده این شرکت لغو و تصمیم گیری در خصوص دستور جلسات ذیل به مجامع بعدی که تاریخ آن متعاقباً اعلام میگردد موکول گردید.\n\n\n",
        "persian_date": "1403-04-17 09:27:00",
        "date": 1720344420000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/294759/«خپارس»-مجمع-را-لغو-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو بیان داشت افزایش بهای تمام شده در کنار عدم افزایش قیمت فروش ناشی از قیمت های دستوری علت اصلی زیاندهی محصولات کوییک کیب اشد.\nفروش مواد و قطعات یدکی نیز بیش از 33 درصد افزایش داشته که با افزایش تنوع فوش حشایه سود آن تغییر نموده است.\nخپارس افزودشرایط حاکم بر صنعت از جمله مشکلات تخصیص ارز در واردات و مشکلات به وجود امده در تامین، باعث عدم اجرای فروش 10 هزار خودرو زوتی، 4190 خودرو سهند و 5060 دستگاه p90 در موعد مقرر گردید.\n\n\n",
        "persian_date": "1403-04-12 14:10:00",
        "date": 1719929400000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/294574/پارس-خودرو-از-دلایل-تغییر-عملکرد-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو بیان داشت  با توجه به تایید تغییرات و آپشن های نصب شده بر روی خودروهای تولیدی شرکت بدینوسیله قیمت فروش محصولات سواری اعلام می گردد.\nقیمت کوئیک RS با رینک فولادی و استانداردهای 85 گانه 1.8% و قیمت کوئیک RS-DA  معادل 1.9% افزایش داشته اند.\n\n",
        "persian_date": "1403-04-10 17:04:00",
        "date": 1719767040000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/294464/اعلام-قیمت-جدید-خودروهای-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 3 ماهه منتهی به خرداد 1403، حدود 5034 میلیارد تومان درآمد کسب نمود که 2948 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 5722 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 12% کاهش داشته است. همچنین درآمد خرداد ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 10 درصدی است. کاهش فروش ناشی از کاهش تعداد فروش بوده است.\n\n",
        "persian_date": "1403-04-06 08:24:00",
        "date": 1719390240000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/293976/«خپارس»-سه-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، به گزارش کدال نگر بورس24 ،  پارس خودرو در خصوص عملکرد ماهانه اردیبهشت 1402 شفاف سازی نمود.  خپارس در خصوص عدم تولید کوئیک معمولی بیان داشت که این خودرو جزو سبد محصولات شرکت سایپا بوده که در سال جدید بر اساس MPS ابلاغی سایپا با کوئیک R جایگزین شده است. همچنین افزود که تولید انبوه خودروی سهند از اواخر نیمه نخست سال آغاز می گردد و متناسب با تولید آن فروش نیز انجام خواهد شد. شرکت در خصوص کاهش فروش خودرو Q200 ، عدم فروش خودرو ZOTYE و مغایرت نرخ انرژی با شرکت های دیگر توضیح داد.\n\n",
        "persian_date": "1403-04-04 10:59:00",
        "date": 1719226740000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/293768/توضیحات-«خپارس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو از معامله با شرکت سازه گستر سایپا و مگاموتور به مبلغ 221,790,596 میلیون ریال خبر داد.\nساز و کار تسویه به صورت هفتگی 50درصد نقد و مابقی به صورت اسناد مدت دار، تسهیلات جعاله و اعتبار اسنادی داخلی می باشد.\nگفتنی است از کل مبلغ معامله طی سال 1402، مبلغ 153،320،135میلیون ریال مربوط به خرید قطعات از شرکت سازه گستر و مبلغ 68،470،461 میلیون ریال مربوط به خرید قطعات از شرکت مگاموتور می باشد .\n",
        "persian_date": "1403-03-30 18:11:00",
        "date": 1718820660000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/293470/\"خپارس\"-از-معاملات-ماده-129-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 12  ماهه منتهی به اسفند زیان خالصی معادل 8639 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 12 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nخپارس به ازای هر سهم نیز 761 ریال زیان شناسایی کرد. زیان ناخالص به 5177 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-03-29 07:56:00",
        "date": 1718697360000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/293303/زیان-«خپارس»-بیشتر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 2 ماهه منتهی به اردیبهشت 1403 حدود 2086 میلیارد تومان درآمد کسب نمود که 1269 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 2993 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 30% کاهش داشته است.\n\n",
        "persian_date": "1403-03-05 14:29:00",
        "date": 1716647340000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/291971/بررسی-فروش-2-ماهه-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 1 ماهه منتهی به فروردین از فروش محصولات خود 817 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 6 درصد کاهش داشته است.\n\n",
        "persian_date": "1403-02-05 18:19:00",
        "date": 1713982740000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/290258/«خپارس»-در-ماه-نخست-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو از فروش اقلام مازاد قطعات برلیانس از طریق برگزاری مزایده عمومی نتیجه نگرفت. خپارس توضیح داد تنها یک شخص در مزایده ، مشارکت و پیشنهادی پایین تر از قیمت گزارش کارشناس رسمی اعلام نمود ، کمیسیون معاملات پس از بررسی مستندات و استماع توضیحات اعضاء و در راستای رعایت صرفه و صلاح شرکت و سهامداران تصمیم به بازنگری در نحوه واگذاری اقلام مذکور نمود و مقرر گردید پس از بررسی مجدد و ارائه گزارش در اینخصوص مجدداً موضوع در جلسه کمیسیون معاملات مطرح گردد . لذا مزایده فوق بدون حصول نتیجه منتفی اعلام شد.\n\n",
        "persian_date": "1403-02-05 11:54:00",
        "date": 1713959640000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/290100/مزایده-«خپارس»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو اعلام داشت از مجموع 72 دستگاه خودرو موجود در مزایده عمومی ، تعداد 36 دستگاه به مبلغ 102.642 میلیون ریال به فروش رسید و معادل 45.349 میلیون ریال سود حاصل گردید . مبالغ حاصل از فروش خودروهای مذکور به صورت نقدی به حساب شرکت واریز و وصول گردیده است .\nخپارس افزود  با عنایت به اینکه تنها یک شخص در مزایده  فروش اقلام مازاد قطعات برلیانس ، مشارکت و پیشنهادی پایین تر از قیمت گزارش کارشناس رسمی اعلام نمود ، کمیسیون معاملات پس از بررسی مستندات و استماع توضیحات اعضاء و در راستای رعایت صرفه و صلاح شرکت و سهامداران تصمیم به بازنگری در نحوه واگذاری اقلام مذکور نمود و مقرر گردید پس از بررسی مجدد و ارائه گزارش در این خصوص مجدداً موضوع در جلسه کمیسیون معاملات مطرح گردد . لذا مزایده فوق بدون حصول نتیجه منتفی اعلام شد.\n\n\n",
        "persian_date": "1403-02-05 11:40:00",
        "date": 1713958800000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/290093/شناسایی-سود-در-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 22774 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 3 درصد افزایش داشته است و در اسفند ماه نیز با  11 درصد افزایش به 1992 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در اسفند ماه مربوط به گروه Q۲۰۰  به مبلغ 1945 میلیارد تومان بوده است.\n",
        "persian_date": "1403-01-09 20:58:00",
        "date": 1711573080000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/288639/فروش-\"خپارس\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 11 ماهه منتهی به بهمن از فروش محصولات خود حدود 21 هزار  میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 10 درصد رشد داشته است.\n\n",
        "persian_date": "1402-12-07 18:41:00",
        "date": 1708972860000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/286766/«خپارس»-در-بهمن-ماه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو بیان داشت در نظر دارد تعدادی از خودروهای کارکرده، مستعمل و مازاد خود را از طریق برگزاری مزایده عمومی به فروش برساند.\n",
        "persian_date": "1402-11-30 18:54:00",
        "date": 1708368840000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/286211/پارس-خودرو-مزایده-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت پارس خودرو در نظر دارد اقلام مازاد قطعات برلیانس خود را از طریق برگزاری مزایده عمومی به فروش برساند .\n\n",
        "persian_date": "1402-11-18 16:06:00",
        "date": 1707321960000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/285742/برگزاری-مزایده-در-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در خصوص عملکرد دوره 9 ماهه منتهی به پایان آذر 1402 توضیحات تکمیلی ارائه نمود. خپارس رشد 140 درصدی سایر درآمد ها را ناشی از درآمد ناشی از درآمد فروش خدمات در قالب اجرت رنگ آمیزی بدنه و فروش ضایعات و اقلام مازاد عنوان نمود. شرکت همچنین افزایش 205 درصدی سایر هزینه ها را به دلیل افزایش هزینه های جذب نشده در تولید و هزینه های انبارداری و گمرکات دانست.\n\n",
        "persian_date": "1402-11-15 21:13:00",
        "date": 1706994780000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/285536/«خپارس»-از-عملکرد-9-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  پارس خودرو بیان داشت در مزایده  فروش اقلام مازاد قطعات برلیانس از طریق برگزاری مزایده عمومی  با توجه به اینکه مبلغ پیشنهادی پایین تر از قیمت گزارش کارشناس رسمی ارائه شده بود ، مورد قبول کمیسیون معاملات قرار نگرفت و مزایده بدون حصول نتیجه منتفی اعلام گردید. \n",
        "persian_date": "1402-11-08 20:58:00",
        "date": 1706389080000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/285097/مزایده--پارس-خودرو-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پارس خودرو در 10 ماهه منتهی به دی حدود 18.5 هزار میلیارد تومان درآمد کسب نمود که 1398 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 8% رشد داشته است.\n\n",
        "persian_date": "1402-11-04 20:01:00",
        "date": 1706126460000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/284791/سهامداران-«خپارس»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در مدت  9 ماهه منتهی به آذر زیانی  معادل 5724  میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 18   درصدی زیان  در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت پارس خودرو  به ازای هر سهم نیز زیان  504  ریالی ساخت.\nسود (زیان) ناخالص نیز با کاهش  52 درصدی همراه شد و به 3844- میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 11357 میلیارد تومانی ، 10 درصد افزایش داشت و به 17038 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-30 12:53:00",
        "date": 1705755180000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/283929/\"خپارس\"-9-ماهه-1402-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پارس خودرو بیان داشت  از مجموع 110 دستگاه خودرو موجود در مزایده عمومی ، تعداد 98 دستگاه به مبلغ 281،297 میلیون ریال به فروش رسید که تفاوت بین ارزش دفتری با فروش انجام شده معادل 65،192 میلیون ریال می باشد . مبالغ حاصل از فروش خودروهای مذکور به صورت نقدی به حساب شرکت واریز و وصول گردیده است . \" \n",
        "persian_date": "1402-10-20 15:35:00",
        "date": 1704900900000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/283352/مزایده-«خپارس»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو اعلام داشت در نظر دارد اقلام مازاد قطعات برلیانس خود را از طریق برگزاری مزایده عمومی به فروش برساند .\n\n",
        "persian_date": "1402-10-13 20:31:00",
        "date": 1704227460000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/283077/برگزاری-مزایده-در-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 17017 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 9 ماهه در مقایسه با سال قبل 9 درصد افزایش داشته است و در آذر ماه نیز با 5 درصد افزایش به 2006 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت در آذر مربوط به گروه Q۲۰۰  به مبلغ 1806 میلیارد تومان بوده است.\n",
        "persian_date": "1402-10-05 19:49:00",
        "date": 1703620140000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/282554/فروش-9-ماهه-\"خپارس\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در خصوص صورت های مالی 6 ماهه حسابرسی شده منتهی به 1402.06.31 توضیحاتی ارائه نمود.\nاین شرکت دلیل کاهش 1,271,325 میلیاردریالی زیان خالص را ناشی از شناسایی درآمد فروش قطعات یدکی به دلیل تاخیر در صدور فاکتور های مربوطه در صورت های مالی 6 ماهه حسابرسی شده منتهی به 1402.06.31 عنوان کرد.\nهمچنین افزود علت کاهش 13 درصدی حسابهای پرداختنی به دلیل تعدیل و طبقه بندی اسناد پرداختنی به قطعه سازان بابت تسهیل جعاله ، اوراق گام و LC می باشد.\n",
        "persian_date": "1402-10-05 14:32:00",
        "date": 1703601120000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/282438/\"خپارس\"-در-خصوص-صورت-های-مالی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در نظر دارد تعدادی از خودروهای کارکرده، مستعمل و مازاد خود را از طریق برگزاری مزایده عمومی به فروش برساند.\n\n",
        "persian_date": "1402-09-21 13:14:00",
        "date": 1702386840000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/281678/«خپارس»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پارس خودرو بیان داشت هیچگونه پاکت پیشنهادی قیمت در مزایده  مزایده عمومی قطعات مازاد برلیانس دریافت نگردید .\n",
        "persian_date": "1402-09-07 18:31:00",
        "date": 1701196260000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/280989/«خپارس»-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "فروش 8 ماهه به مدت مشابه قبل 10% رشد داشت. در مجموع مقدار فروش حدود 20% کاهش داشت و رشد فروش از محل رشد نرخ بود.\n",
        "persian_date": "1402-09-07 22:41:00",
        "date": 1701124860000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/280872/«خپارس»-از-فروش-8-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 13230 میلیارد تومان درآمد کسب نمود که از این مبلغ  2161 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 7ماهه در مقایسه با سال قبل 15 درصد رشد داشته است و در مهر ماه نیز با 32 درصد افزایش به 2161 میلیارد تومان رسید.\n",
        "persian_date": "1402-08-06 12:36:00",
        "date": 1698496560000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/278854/\"خپارس\"-از-عملکرد-7-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پارس خودرو از خرید قطعات از  شرکت سازه گستر سایپا و مگاموتور خبر داد و بیان داشت  از کل مبلغ معامله طی 6 ماهه اول سال 1402، مبلغ 87،575،614میلیون ریال مربوط به خرید قطعات از شرکت سازه گستر و مبلغ 37،783،042 میلیون ریال مربوط به خرید قطعات از شرکت مگاموتور می باشد . \n",
        "persian_date": "1402-08-03 11:17:00",
        "date": 1698232620000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/278580/پارس-خودرو-از-معاملاتش-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 6  ماهه منتهی به شهریور زیان خالصی معادل 4611 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 46 درصدی زیان در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-07-30 20:05:00",
        "date": 1698005100000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/278220/آیا-از-عملکرد-«خپارس»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو از افزایش بیش از 10 درصدی میانگین نرخ خرید پک قطعات محصولات گروه کوئیک آر و کوئیک معمولی خبر داد.\nپارس خودرو اظهار داشت: بر اساس توافق صورت گرفته با شرکت های تامین کننده (سازه گستر سایپا و مگاموتور) نرخ خرید پک مواد و قطعات در 6 ماهه اول سال 1402 نسبت به سال 1401 به طور میانگین افزایش 20 درصدی داشته و اثر مالی آن در صورتهای مالی 6 ماهه منتهی به 31/06/1402 اعمال گردیده است .\n",
        "persian_date": "1402-07-30 19:39:00",
        "date": 1698003540000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/278204/افزایش-نرخ-خرید-مواداولیه-در-\"خپارس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو پیرو گزارش منتشر شده در پایگاه خبری کدال مبنی بر افشای تعیین قیمت خودرو زوتی DL5 از تصمیم شورای رقابت در این خصوص خبر داد و اظهار داشت: قیمت محاسبه شده خودرو زوتی  T300 DLS وارداتی این شرکت توسط سازمان حمایت مصرف کنندگان و تولیدکنندگان با اکثریت آرا حاضرین تصویب و 8,265,098,539 ریال تعیین گردید.\n",
        "persian_date": "1402-07-25 17:56:00",
        "date": 1697565360000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/277713/خودرو-زوتی-T300-DL5-وارداتی-شرکت-پارس-خودرو-تعیین-قیمت-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پارس خودرو اعلام داشت  بر اساس مصوبه شورای رقابت پس از بررسی پیشنهاد کارگروه خودرو ، قیمت فروش محاسبه شده خودروی زوتی ZOTYE T300 DL5 وارداتی شرکت پارس خودرو اعلامی توسط سازمان حمایت مصرف کنندگان و تولیدکنندگان را با اکثریت آرا حاضرین به مبلغ 8،265،098،539 ریال (قیمت فروش محاسباتی درب کارخانه) تصویب نمود .\n\n",
        "persian_date": "1402-07-25 12:30:00",
        "date": 1697545800000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/277682/تعیین-قیمت-فروش-یک-خودرو-در--پارس-خودرو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 14165 میلیارد تومان درآمد کسب نمود که از این مبلغ  5508 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 6 ماهه در مقایسه با سال قبل 43 درصد رشد داشته است.\nفروش داخلی این شرکت در شهریور ماه با سرمایه حدود 11357 میلیارد تومانی معادل 1998 میلیارد تومان بود.\nو بیشترین سهم فروش داخلی را در این ماه گروه Q۲۰۰  به مبلغ 1595 میلیارد تومان به خود اختصاص داد.\n",
        "persian_date": "1402-07-08 11:18:00",
        "date": 1696072680000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/276932/نگاهی-به-فروش-\"خپارس\"-در-نیمه-نخست-سال-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو از  قیمت خودرو جدید شرکت پارس خودرو، (کوئیک GXR) خبر داد.\n",
        "persian_date": "1402-06-27 16:12:00",
        "date": 1695053520000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/276143/اعلام-قیمت-کوییک-GRX-پارس-خودرو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 5 ماهه منتهی به مرداد از فروش محصولات خود 8657 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 9 درصد رشد داشته است.\n\n",
        "persian_date": "1402-06-06 15:32:00",
        "date": 1693236720000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/275304/«خپارس»-در-5-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پارس خودرو در خصوص علت افزایش زیان در دوره 3 ماهه بیان داشت مشکلات ناشی از قیمت گذاری دستوری و توام با آن رشد نهاده های تولید از طرف تامین کنندگان مواد و قطعات از دلایل افزایش زیان بوده است.\n",
        "persian_date": "1402-05-15 09:06:00",
        "date": 1691312760000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/274008/قیمت-گذاری-دستوری-زیان--پارس-خودرو-را-بیشتر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 4 ماهه منتهی به تیر از فروش محصولات خود 7955 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\n\n",
        "persian_date": "1402-05-03 17:59:00",
        "date": 1690307940000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/273321/فروش-4-ماهه-«خپارس»-به-8-همت-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در خصوص برخی موارد عملکرد شفاف سازی کرد.\n",
        "persian_date": "1402-05-01 09:09:00",
        "date": 1690103340000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/272983/توضیحات-«خپارس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 3 ماهه منتهی به خرداد زیان خالصی معادل 970 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 187 درصدی زیان در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-04-29 16:53:00",
        "date": 1689871980000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/272716/عملکرد-«خپارس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 3 ماهه منتهی به خرداد از فروش محصولات خود 5674 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 40 درصد رشد داشته است.\n\n",
        "persian_date": "1402-04-05 16:34:00",
        "date": 1687797240000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/271090/پارس-خودرو-از-فروش-3-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو از افزایش  نرخ خرید مواد اولیه خبر داد.\nبر اساس قراردادهای منعقده فی مابین ، مبلغ خرید پک محصولات گروه کوئیک آر، کوئیک معمولی و ساینا از شرکتهای تامین کننده (سازه گستر و مگاموتور) در سال 1401 نسبت به سال 1400 به طور میانگین افزایش 52 درصدی داشته و اثر مالی آن در صورت های مالی 12 ماهه منتهی به 1401.12.29 اعمال گردیده است .\n",
        "persian_date": "1402-04-04 18:23:00",
        "date": 1687717380000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/270933/تغییر-بیش-از-10-درصد-در-نرخ-خرید-مواد-اولیه-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو از معامله با  شرکت سازه گستر سایپا و شرکت مگاموتور خبر داد.\n",
        "persian_date": "1402-03-31 18:17:00",
        "date": 1687371420000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/270656/«خپارس»-از-معامله-با-اشخاص-وابسته-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پارس خودرو از  افشای معاملات موضوع ماده 129 خبر داد.\nشرح:با عنایت به مصوبه هیات مدیره این شرکت (تصویر پیوست) در راستای توسعه محصولات شرکت و به منظور افزایش سهم بازار و ایجاد منافع برای سهامداران ، قرارداد انتقال و واگذاری محصول سدان خودروی سهند از شرکت سایپا به شرکت پارس خودرو نهایی و تولید و فروش این محصول با برند شرکت پارس خودرو صورت خواهد پذیرفت .\n",
        "persian_date": "1402-03-31 18:04:00",
        "date": 1687370640000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/270653/«خپارس»-از-معاملات-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو اظهار داشت: با عنایت به مصوبه هیات مدیره این شرکت در راستای توسعه محصولات داخلی و به منظور افزایش سهم بازار شرکت و ایجاد منافع برای سهامداران خرد، قرارداد انتقال و واگذاری محصول سهند از شرکت سایپا به شرکت پارس خودرو نهایی و تولید و فروش این محصول با برند شرکت پارس خودرو صورت خواهد پذیرفت .مراتب جهت افشاء و اطلاع سهامداران محترم ایفاد می گردد.\n",
        "persian_date": "1402-03-30 15:26:00",
        "date": 1687274760000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/270571/محصول-سهند-از-شرکت-سایپا-به-پارس-خودرو-منتقل-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 2993 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 66 درصد رشد داشته است.\n\n",
        "persian_date": "1402-03-07 13:10:00",
        "date": 1685279400000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/269370/فروش-نزدیک-به-3-همت-در-پارس-خودرو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در خصوص  وضعیت واردات خودرو زوتی و تولید خودرو P90 توضیحات تکمیلی ارائه نمود.\n",
        "persian_date": "1402-02-25 09:29:00",
        "date": 1684142940000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/268226/توضیحات-تکمیلی-«خپارس»-در-خصوص-واردات-خودرو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو  در خصوص وضعیت واردات خودرو زوتی و تولید خودرو P90 اظهار داشت: طبق برنامه ریزی به عمل آمده واردات حدود 10 هزار دستگاه خودرو زوتی برای سال جاری در دستور کار این شرکت قرار گرفته و در حال حاضر قرارداد فی مابین به منظور اخذ تاییدیه به سازمان توسعه تجارت بین المللی کشور چین (CCPIT) ارسال گردیده که به محض تایید نهایی آن سازمان از طریق سامانه کدال به اطلاع سهامداران محترم خواهد رسید. گفتنی است تحقق واردات مذکور نوط به تخصیص ارز از طریق مراجع ذیربط مطابق برنامه زمانبندی شرکت می باشد. همچنین در خصوص پروژه تولید محصول P90، این محصول به صورت نمونه آزمایشی انجام درصد پیشرفت پروژه مذکور در حال حاضر 33 درصد می باشد. طبق برنامه ریزی های به عمل آمده تیراژ تولید خودرو مذکور برای سال 1402 حدودا 5000 دستگاه بوده و پیش بینی می گردد تولید انبوه آن در سه ماهه پایانی سا جاری آغاز گردد.\n",
        "persian_date": "1402-02-20 18:41:00",
        "date": 1683744060000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/268044/\"خپارس\"-در-خصوص-وضعیت-واردات-خودرو-زوتیو-تولید-خودرو-P90-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 1 ماهه منتهی به فروردین از فروش محصولات خود 873 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 64 درصد رشد داشته است.\n\n",
        "persian_date": "1402-02-09 12:21:00",
        "date": 1682770860000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/267343/رشد-فروش-«خپارس»-در-ماه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو از افزایش نرخ فروش محصولات خود خبر داد.\n",
        "persian_date": "1402-01-21 13:45:00",
        "date": 1681134300000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/266219/پارس-خودرو-افزایش-نرخ-ها-را-تایید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو اعلام نمود  بر اساس توافق صورت گرفته فی مابین، نرخ فروش محصولات کوئیک معمولی و ساینا برای سال 1401 به میزان 15 درصد افزایش یافته که خالص اثر تعدیلی این تغییر در صورتهای مالی حسابرسی نشده به اطلاع سهامداران خواهد رسید . \n",
        "persian_date": "1402-01-09 13:21:00",
        "date": 1680096060000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/265898/افزایش-نرخ-فروش-محصولات-در-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو به منظور استفاده از ظرفیت موجود و در راستای توسعه محصول و افزایش سهم بازار در گروه محصولات داخلی ،تولید خودرو های سهند و P90 و در گروه محصولات خارجی ،واردات خودروی زوتی را برای سال 1402 در دستور کار خود دارد که در حال حاضر میزان تکمیل پروژه های داخلی مذکور بیش از 40 درصد بوده و واردات خودرو زوتی نیز در حال انجام می باشد.\n",
        "persian_date": "1401-12-15 18:39:00",
        "date": 1678127940000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/264757/شفاف-سازی-«خپارس»در-خصوص-وضعیت-تولید-و-واردات-محصولات-جدید"
    },
    {
        "text": " بورس24 : پارس خودرو با نماد معاملاتی«خپارس» که در بازار دوم بورس معامله می شود بالاخره سال ۱۴۰۱ بازگشایی خواهد شد. نماد این شرکت در تاریخ ۱۷ مهر امسال متوقف شد و پس از لغو پذیرش در زین پس  بازار پایه زرد فرابورس معامله خواهد شد.\nشرکت لیزینگ ایران نیز که از تاریخ ۲۶ مرداد امسال متوقف بوده و به بازار زرد فرابورس منتقل شده است، احتمالا\" دوشنبه همین هفته بازگشایی می‌شود.\nولی اله جعفری، مدیر نظارت بر ناشران سازمان بورس اوراق بهادار در خصوص زمان بازگشایی برخی شرکت های لغو پذیرش شده گفت:نمادهای«خپارس» و \"ولیز\" نماد هایی هستند که از بورس تهران لغو پذیرش شدند و مطابق مقررات موجود باید گزارش ارزشگذاری شان ارایه شود.\nوی گفت: مکاتبات و جلسات متعددی با شرکت های مذکور جهت انتشار اطلاعات و ارایه گزارش ارزش‌گذاری برگزار شد. همچنین به صورت موازی دنبال اصلاح دستور العمل هستیم تا نمادهای مذکور را مورد بازگشایی قرار بدهیم.\nوی افزود: نماد «ولیز» لیزینگ ایران احتمالا تا پایان هفته بازگشایی می شود و با توجه به همکاری های شرکت پارس خودرو و فرابورس احتمالا تا دو هفته آینده نماد«خپارس» بازگشایی می شود.\n",
        "persian_date": "1401-12-13 19:46:00",
        "date": 1677959160000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/264640/برای-سهامداران-«ولیز»-و-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در خصوص  وضعیت گزارش ارزشگذاری شفاف سازی نمود.\n",
        "persian_date": "1401-12-10 13:16:00",
        "date": 1677676560000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/264507/شفاف-سازی-پارس-خودرو-در-خصوص-ارزش-گذاری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پارس خودرو در خصوص علت تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1401-11-16 13:47:00",
        "date": 1675604820000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/262952/توضیحات-«خپارس»-در-خصوص-تغییر-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 10 ماهه منتهی به دی از فروش محصولات خود 17086 میلیارد تومان درآمد کسب نمود که از این مبلغ 155 میلیارد تومان  آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 158درصد افزایش داشت.\n",
        "persian_date": "1401-11-04 17:32:00",
        "date": 1674581520000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/262169/\"خپارس\"-در-10-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو اعلام نمود  فرآیند ارزشگذاری سهام این شرکت از طریق شرکت تامین سرمایه در حال انجام بوده و به محض نهایی شدن جهت تایید و بازگشایی نماد ، به شرکت فرابورس ایران ارسال خواهد شد .\n",
        "persian_date": "1401-11-03 09:21:00",
        "date": 1674465660000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/261900/ارزش-گذاری-پارس-خودرو-در-حال-انجام-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پارس خودرو در 9 ماهه منتهی به آذر سال جاری 4853 میلیارد تومان زیان شناسایی نمود. بررسی گزارش این شرکت حاکی از افزایش 171 درصدی درآمدهای عملیاتی در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-10-29 12:20:00",
        "date": 1674130800000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/261494/عملکرد-\"خپارس\"-در-9-ماهه-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  درآمد نه ماهه پارس خودرو با پرواز 10 همتی از 5.7 همت به 15.5 همت رسیده است. 55% از درآمد نه ماهه از محل فروش Q200  و 41% نیز از محل کوییک معمولی دنده ای حاصل شده است.\nشرکت  در آذرماه 1401 توانسته است عدد درآمد های خود را به 1.9 همت برساند.  در آذر ماه مقایسه ای ، شرکت 811 میلیارد محصول فروخته بود ( رشد 135% ).  1 همت از درآمد آذر ماه نیز از محل فروش Q200  بوده است. \nدرآمد آذر ماه شرکت معادل 12% درآمد نه ماهه 1401 ، 33% درآمد نه ماهه 1400 و 18% درآمد سال مالی 1400 می باشد. \nدر نه ماه سال جاری ، فروش مقداری شرکت با فزایش 13%  از 91.700 دستگاه در نه ماهه آذر 1400 به 104.900 دستگاه رسیده است. گرانترین محصول شرکت کوییک اتومات پلاس با قیمت 242 میلیارد تومان بوده که در سال جاری به تعداد 1411 دستگاه تولید و فروخته شده است. ساینا تولید شده در نه ماهه 1400 ، 16 هزار دستگاه بوده که در مدت مقایسه ای سال جاری این عدد به 700 عدد رسیده است. \nبر اساس  جدول هزینه های ارائه شده ، تغییرات نرخ مصرفی حامل های انرژی در مقایسه با دوره 9 ماهه مقایسه ای به شرح زیر است: \n1 ) بهای برق مصرفی در این مدت 9 ماهه به صورت میانگین 248 هزار تومان به ازای هر مگاوات ساعت محاسبه شده است. در دوره مقایسه ای این عدد 197 هزار تومان بوده است. مصرف برق شرکت در این مدت تغییر چندانی نکرده است. \n2) بهای آب مصرفی در 9 ماهه 1401 همانند دوره مقایسه ای به صورت میانگین 809 تومان به ازای هر متر مکعب محاسبه شده است. مصرف آب شرکت نیز در این مدت تغییر چندانی نکرده است.  3) بهای گاز طبیعی نیز به طور میانگین در این مدت به ازای هر متر مکعب 682 تومان بوده است. این رقم در مقایسه با دوره مقایسه ای ( 441 تومان ) 55% افزایش یافته است. مصرف گاز شرکت نسبت به دوره مقایسه  ای 14% کاهش یافته است.\n",
        "persian_date": "1401-10-08 21:54:00",
        "date": 1672264440000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/260169/نه-ماهه-15-همتی-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پارس خودرو در خصوص تغییرات اطلاعات صورت های مالی حسابرسی شده 6 ماهه منتهی به 1401.6.31 نسبت به گزارش حسابرسی نشده و همچنین صورت های مالی 1400.12.29 توضیحاتی را ارائه داد.\n",
        "persian_date": "1401-10-06 21:17:00",
        "date": 1672089420000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/259986/«خپارس»از-دلایل-تغییرات-عملکرد-6-ماهه-اول-سال-1401-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 8 ماهه منتهی به آبان از فروش محصولات خود حدود 14 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2100 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 177 درصد رشد داشته است.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 17:19:00",
        "date": 1669569540000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/258323/فروش-پارس-خودرو-به-14-همت-نزدیک-شد"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس، نماد شرکت پارس خودرو «خپارس» در تابلو زرد بازار پایه فرابورس ایران درج شد.\n",
        "persian_date": "1401-08-28 16:49:00",
        "date": 1668876540000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/257648/پارس-خودرو-در-بازار-پایه-درج-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در خصوص علت افزایش زیان شفاف سازی نمود.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-24 17:26:00",
        "date": 1668533160000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/257496/بیان-علت-تغییر-زیان-از-زبان-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو گزارش فعالیت ماهانه 7 ماهه منتهی به مهر ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  7 ماهه منتهی به مهر 1401 از فروش محصولات خود 11524 میلیارد تومان درآمد کسب نمود که از این مبلغ 1642 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-08-04 18:58:00",
        "date": 1666810680000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/256349/فروش-7-ماهه-«خپارس»-به-11524-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 6 ماهه منتهی به شهریور سال جاری زیان خالصی معادل 3102 میلیارد تومان محقق نمود. این در حالی است که این شرکت در دوره مورد بررسی 9882 میلیارد تومان فروش محصولا داشته که با رشد 125 درصدی نسبت به دوره مشابه قبل همراه شده است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 09:42:00",
        "date": 1666518120000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/255904/شتاب-گیری-پارس-خودرو-در-شناسایی-زیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه پارس خودرو در شش ماهه منتهی به شهریور سال ۱۴۰۱ ، ۳ همت زیان ساخته است.  در این مدت بهای تمام شده درآمد های عملیاتی گروه ۱۸۶٪ افزایش را ثبت کردند و این در حالیست که درآمد های عملیاتی ۱۲۵٪ افزایش یافته اند. \nزیان هر سهم پارس خودرو در شش ماهه ۱۴۰۰ ، ۳ تومان بود که در ۱۴۰۱ با ۶۱۸٪ رشد به ۲۷ تومان رسیده است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 00:15:00",
        "date": 1666484100000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/255880/۲۷-تومان-ضرر-هر-سهم-سهامداران-پارس-خودرو"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران از تاریخ 1401.07.19 شرکت پارس خودرو از فهرست شرکت های پذیرفته شده در بورس تهران حذف و قابل انتقال به بازار پایه فرابورس خواهد بود.\n\n",
        "persian_date": "1401-07-16 17:46:00",
        "date": 1665251160000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/254888/پارس-خودرو-به-بازار-پایه-منتقل-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پیرو تعلیق ورقه بهادار شرکت پارس خودرو طی اطلاعیه شفاف سازی  شرکت بورس اوراق بهادار تهران طی نامه ای به ناشر تذکر کتبی ارسال و درخواست ارایه برنامه جهت رفع دلایل لغو پذیرش نمود. ناشر در تاریخ1401.05.01برنامه خود را جهت رفع دلایل لغو پذیرش به هیئت پذیرش ارایه نمود با عنایت به پایان مهلت 8ماهه ارایه شده از سوی هیئت پذیرش در خصوص رفع دلایل تعلیق و عدم رفع دلایل تعلیق از سوی ناشر شرکت بورس اوراق بهادار تهران لغو گردید. \n",
        "persian_date": "1401-07-12 17:46:00",
        "date": 1664905560000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/254793/«خپارس»-لغو-پذیرش-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو  گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 9873 میلیارد تومان درآمد کسب نمود که از این مبلغ 1912 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-07-06 08:27:00",
        "date": 1664353620000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/254245/ارزیابی-روند-فروش-«خپارس»-در-6-ماهه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در خصوص  وضعیت رفع تعلیق نماد شفاف سازی نمود.\n",
        "persian_date": "1401-06-29 16:10:00",
        "date": 1663690200000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/253853/شفاف-سازی-«خپارس»-در-خصوص-وضعیت-رفع-تعلیق"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 1737 میلیارد تومان درآمد کسب نمود که از این مبلغ 7961 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 155 درصد افزایش داشته است.\n",
        "persian_date": "1401-06-02 20:36:00",
        "date": 1661286960000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/252049/ارزیابی-روند-فروش-«خپارس»-در-5-ماهه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام داشت  شرکت سایپا در راستای اجرای راهبردهای دولت محترم جمهوری اسلامی ایران و اهداف وزارت محترم صنعت ، معدن و تجارت در چارچوب خصوصی سازی صنعت خودرو ، قصد دارد سهام شرکت پارس خودرو (سهامی عام) متعلق به گروه خودرو سازی سایپا را به صورت بلوکی به اشخاص حقیقی یا حقوقی واجد شرایط با رعایت ضوابط و مقررات مربوطه واگذار نماید . متقاضیان محترم می توانند برای اعلام آمادگی خرید و تکمیل فرمهای مربوطه جهت بررسی صلاحیت عمومی و اهلیت تخصصی از تاریخ انتشار آگهی (به شرح فایل پیوست) به مدت 15 روز به معاونت اقتصادی گروه خودرو سازی سایپا واقع در کیلومتر 15 جاده مخصوص کرج مراجعه نمایند. \n",
        "persian_date": "1401-05-20 11:32:00",
        "date": 1660217520000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/251464/سایپا-بلوک-پارس-خودرو-را-واگذار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت پارس خودرو در خصوص عمده دلایل تغییرات زیان خالص عملکرد 3ماهه 1401نسبت به دوره مشابه سال قبل شفاف سازی نمود و اعلام کرد با اینگه میانگین زیان هر محصول در 3 ماهه نخست سال جاری نسبت به مدت مشابه سال قبل با کاهش 30 درصدی همراه بوده، لیکن به دلیل افزایش تعداد فروش محصولات به میزان 113 درصد نسبت به دوره مشابه سال قبل، شاهد افزایش زیان عملیاتی بودیم.\n",
        "persian_date": "1401-05-11 12:30:00",
        "date": 1659443400000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/251121/«خپارس»-از-دلایل-افزایش-زیان-عملیاتی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پارس خودرو از عدم موافقت سازمان بورس به انجام افزایش سرمایه خبر داد.شرکت اعلام نمود مجوز افزایش سرمایه شرکت پارس خودرو به دلیل عدم خروج از شمولیت ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت بر اساس صورتهای مالی حسابرسی شده سالیانه منتهی به 1400.12.29 از طرف سازمان بورس و اوراق بهادار صادر نگردید.\nشایان ذکر است شرکت به منظور خروج از شمولیت ماده 141 قانون تجارت ، برنامه توسعه محصولات ، افزایش تولید به منظور استفاده از ظرفیت بلااستفاده و کاهش تعهدات معوق به منظور کاهش زیان مترتب بر ایفای آنها و همچنین پیرو تکلیف مجمع عمومی عادی سالیانه مورخ 1401.04.26 برنامه افزایش سرمایه مزبور را همچنان در دستور کار دارد .حسب ضرورت ، موارد مربوطه از طریق سامانه کدال در زمان مناسب به اطلاع سهامداران محترم خواهد رسید.\n\n",
        "persian_date": "1401-05-03 15:43:00",
        "date": 1658763780000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/250182/عدم-موافقت-سازمان-بورس-به-انجام-افزایش-سرمایه-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 6210 میلیارد تومان درآمد کسب نمود که از این مبلغ 2165 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 132 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-05-02 09:51:00",
        "date": 1658656260000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/249947/فروش-4-ماهه-«خپارس»-به-6210-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پارس خودرو در 3 ماهه منتهی به خرداد حسابرسی نشده به زیان خالص 338 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 13 درصدی همراه بود. این شرکت به ازای هر سهم نیز زیان 30 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 286 درصدی به 4045 میلیارد تومان رسید\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 17:56:00",
        "date": 1658426160000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/249697/عملکرد-3-ماهه-«خپارس»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل پذیرش اوراق بهادار شرکت بورس اوراق بهادار تهران ، طی نامه ای ضرورت رعایت این موارد ظرف مهلت 8 ماه را به شرکت پارس خودرو تاکید شد. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است.با توجه به اتمام مهلت 8 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-25 09:08:00",
        "date": 1657962480000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/248891/«خپارس»-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 3709 میلیارد تومان درآمد کسب نمود که از این مبلغ 1801 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-04-06 15:54:00",
        "date": 1656345240000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/247699/نگاهی-به-عملکرد-3-ماهه-نخست-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو اعلام نمود دلایل تغییرات زیان ناشی از ایفای بخش عمده ای از تعهدات معوق و در نتیجه عدم تکرار احتساب ذخیره مربوطه در حساب ها، کاهش هزینه مالی و افزایش میانگین نرخ فروش محصولات بوده است.\n",
        "persian_date": "1401-03-29 17:08:00",
        "date": 1655658480000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/246893/«خپارس»-از-دلایل-تغییر-زیان-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پارس خودرو صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پارس خودرو در پروسه زمانی ذکر شده برای هر سهم 120 ریال زیان شناسایی کرده است. که  نسبت به مدت مشابه قبل 67 درصد زیانش کمتر شده است .مجموع زیان خالص این شرکت به 1360 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-03-29 23:43:00",
        "date": 1655595780000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/246844/زیان-خالص-«خپارس»به-1360-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 1808 میلیارد تومان درآمد کسب نمود که از این مبلغ 1276 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 178 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-03-07 09:55:00",
        "date": 1653731700000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/245389/جهش-178-درصدی-فروش-«خپارس»-در-اردیبهشت-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1808 میلیارد تومان درآمد کسب نمود که از این مبلغ 1277 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 179 درصد رشد داشته است.\n",
        "persian_date": "1401-03-07 09:41:00",
        "date": 1653730860000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/245387/ثبت-فروش-بیش-از-1800-میلیارد-تومان-در«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو اعلام نمود پیرو ارسال گزارش توجیهی حسابرسی شده افزایش سرمایه شرکت پارس خودرو از مبلغ 113،568،281میلیون ریال به مبلغ 139،568،281میلیون ریال از محل مطالبات حال شده و آورده نقدی سهامداران و در ادامه درخواست ارائه مدارک، اطلاعات و مستندات تکمیلی توسط سازمان بورس و اوراق بهادار، این شرکت با توجه به حجم بالای مدارک تکمیلی بلافاصله نسبت به پیگیری و تهیه کلیه موارد درخواستی اقدام و متعاقباً پاسخ موضوع به اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای به منظور صدور مجوز نهایی افزایش سرمایه مذکور ارسال گردید .\n\n",
        "persian_date": "1401-02-26 10:05:00",
        "date": 1652695500000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/244062/پارس-خودرو-پیگیر-افزایش-سرمایه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پارس خودرو در خصوص موضوع تعدیلات سنواتی برگشت هزینه های مترتب بر انتقال تعهدات کوئیک آر شرکت سایپا به شرکت پارس خودرو همزمان با انتقال واگذاری امتیاز عملیات تولید و فروش محصول شفاف سازی کرد.شرکت اعلام نمود مبلغ 7،607،681 میلیون ریال مربوط است به آثار مالی ناشی از انتقال تعهدات محصول کوئیک آر از شرکت سایپا به شرکت پارس خودرو (تعهدات ایجاد شده قبل از انتقال) به تعداد 37.570 دستگاه همزمان با واگذاری امتیاز و عملیات تولید و فروش محصول مذکور به پارس خودرو (موضوع یادداشت های شماره 1-1-3-1-18 و 2-1-2-1-17 صورتهای مالی منتهی به اسفند 1398 و 1399) بابت هزینه های مترتب بر تعهدات مذکور شامل سود مشارکت ، تفاوت قیمت فروش و ... که به دلیل تغییر سیستمی اطلاعات شاسی خودروها ناشی از فرآیند طبیعی انتقال تعهدات از یک شرکت به شرکت دیگر،غیر قابل تشخیص شده بود لیکن این موضوع در سال گذشته مشخص که پس از ردیابی اطلاعات سیستمی و کارشناسی موضوع ، مورد قبول شرکت سایپا قرار گرفت.\n\n",
        "persian_date": "1401-02-20 20:08:00",
        "date": 1652213280000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/243748/شرکت-پارس-خودرو-از-تعدیلات-سنواتی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 532 میلیارد تومان درآمد کسب نمود گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 23 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-02-10 17:49:00",
        "date": 1651340940000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/243260/جهش-23-درصدی-فروش-«خپارس»-در-فروردین-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو گزارش عملکرد اسفند ماه خود را منتشر نمود. این شرکت در سال 1400 مجموعا فروش 7780 میلیارد تومانی را به ثبت رساند تا شاهد افزایش 103 درصدی فروش شرکت نسبت به مدت مشابه در سال 1399 باشیم. هم چنین فروش اسفند ماه 770 میلیارد تومان بود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 14:26:00",
        "date": 1648650360000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/241075/«خپارس»-در-سال-1400-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 11 ماهه منتهی به بهمن از فروش محصولات خود 7009 میلیارد تومان درآمد کسب نمود که از این مبلغ 411 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 106 درصد رشد داشته است.\n\n",
        "persian_date": "1400-12-04 14:52:00",
        "date": 1645627920000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/238822/رشد-106-درصدی-فروش-در-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت ایرانول در 10 ماهه منتهی به دی از فروش محصولات خود 6599 میلیارد تومان درآمد کسب نمود که از این مبلغ 877 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 82 درصد رشد داشته است.\n",
        "persian_date": "1400-11-05 16:31:00",
        "date": 1643128260000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/236836/رشد-82-درصدی-فروش-در-پارس-خودرو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در خصوص علت افزایش زیان شفاف سازی نمود. خپارس بیان داشت کاهش میانگین نرخ فروش محصول کوئیک آر ناشی از افزایش سهم تبدیل تعهدات معوق  افزایش نسبی بهای تمام شده از جمله دلایل افزایش زیان دوره 9 ماهه نسبت به 6 ماهه بود. هم چنین افزایش مبلغ فروش ، افزایش میانگین نرخ فروش محصول کوئیک آر و در نتیجه بهبود حاشیه سود ناخالص از دلایل تغییر زیان 9 ماهه نسبت مدت مشابه قبل بود.\n",
        "persian_date": "1400-11-03 14:12:00",
        "date": 1642947120000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/236370/علت-افزایش-زیان-«خپارس»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 55ریال زیان محقق کرد.که نسبت به مدت مشابه قبل 50درصد افزایش پیدا کرده است درآمد عملیاتی با افزایش 166درصدی به 5728 میلیارد تومان و مجموع زیان خالص به 627 میلیارد تومان رسید\n",
        "persian_date": "1400-10-30 18:30:00",
        "date": 1642703400000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/236057/عملکرد-9-ماهه-«خپارس»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n",
        "persian_date": "1400-10-13 16:08:00",
        "date": 1641226080000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/234562/پارس-خودرو-از-جزئیات-هزینه-های-انرژی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 9 ماهه منتهی به آذر از فروش محصولات خود 5723 میلیارد تومان درآمد کسب نمود که از این مبلغ 811 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 186 درصد رشد داشته است.\n",
        "persian_date": "1400-10-06 11:44:00",
        "date": 1640605440000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/233839/رشد-186-درصدی-فروش-در-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو اعلام نمود که علت تغییرات سود و زیان عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش مبلغ فروش و میانگین نرخ فروش محصولات و در نتیجه بهبود حاشیه سود ناخالص می باشد.\n\n",
        "persian_date": "1400-10-01 15:29:00",
        "date": 1640186940000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/233271/توضیحات-«خپارس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو اعلام نمود که مجوز افزایش قیمت پایه محصول کوئیک R به میزان 18 درصد دریافت شده است.\n\n",
        "persian_date": "1400-09-17 12:40:00",
        "date": 1638967200000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/232461/افزایش-نرخ-فروش-محصولات-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو اعلام نمود که در خصوص آخرین اقدامات انجام شده جهت افزایش سرمایه 26.000 میلیارد ریالی از محل مطالبات و آورده نقدی ، باستحضار می رساند پس از اخذ موافقت سهامدار عمده به منظور انجام افزایش سرمایه به استناد بند 3 از صورتجلسه شماره 686 هیات مدیره شرکت سایپا ، مکاتبه با سازمان حسابرسی در تاریخ 1400.07.19 جهت انعقاد قرارداد رسیدگی به گزارش توجیهی افزایش سرمایه انجام و پس از دریافت قرارداد ، گزارش توجیهی در تاریخ 1400.08.05 به سازمان حسابرسی ارائه و رسیدگی گزارش در حال انجام بوده و به محض اخذ اظهار نظر حسابرس ، به اطلاع سهامداران محترم خواهد رسید .\n\n",
        "persian_date": "1400-09-16 08:18:00",
        "date": 1638865080000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/232342/«خپارس»-از-اقدامات-انجام-شده-در-خصوص-افزایش-سرمایه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو اعلام نمود که طبق توافق صورت گرفته با شرکت سایپا نرخ حق الزحمه تولید هر دستگاه کوئیک معمولی و ساینا از 48 میلیون ریال به 138 میلیون ریال افزایش و از ابتدای سال 1400 اعمال خواهد شد .\n\n",
        "persian_date": "1400-09-11 12:24:00",
        "date": 1638447840000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/232086/افزایش-نرخ-فروش-محصولات-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پارس خودرو در 8 ماهه منتهی به آبان از فروش محصولات خود 4577 میلیارد تومان درآمد کسب نمود که از این مبلغ 133 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 174 درصد رشد داشته است.\n",
        "persian_date": "1400-09-07 15:10:00",
        "date": 1638112200000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/231821/عملکرد-8-ماهه-«خپارس»برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو اعلام نمود که به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.09.17 تعلیق می گردد.\n\n",
        "persian_date": "1400-09-06 08:45:00",
        "date": 1638002700000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/231516/تعلیق-نماد-معاملاتی-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو اعلام نمود که به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.09.04 تعلیق می گردد.\n\n",
        "persian_date": "1400-08-22 09:07:00",
        "date": 1636794420000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/230300/تعلیق-نماد-معاملاتی-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو مجوز افزایش قیمت پایه محصول کوئیک R به میزان 16 درصد از ستاد تنظیم بازار دریافت کرد.\n\n",
        "persian_date": "1400-08-19 08:48:00",
        "date": 1636534080000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/230164/افزایش-نرخ-فروش-محصولات-«خپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره پارس خودرو افزایش سرمایه 23 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n",
        "persian_date": "1400-08-04 17:47:00",
        "date": 1635270420000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/229048/پارس-خودرو-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 6 ماهه منتهی به شهریور برای هر سهم 28 ریال زیان محقق کرد که نسبت به مدت مشابه قبل کاهش 66 درصدی داشته است. \n\n",
        "persian_date": "1400-07-29 16:49:00",
        "date": 1634834940000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/228456/کاهش-زیان-پارس-خودرو-در-6-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 6 ماهه منتهی به شهریور از فروش محصولات خود 4037 میلیارد تومان درآمد کسب نمود که از این مبلغ 912 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-07-18 19:34:00",
        "date": 1633894440000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/227541/روند-فروش-ماهانه-در-پارس-خودرو"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس خودرو فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n",
        "persian_date": "1400-07-12 17:46:00",
        "date": 1633369560000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/227255/جزئیات-زمین-و-ساختمان-«خپارس»-منتشر-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 6 ماهه منتهی به شهریور از فروش محصولات خود 4037 میلیارد تومان درآمد کسب نمود که از این مبلغ 912 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 246 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-07 16:24:00",
        "date": 1632932640000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/226634/گذر-فروش-پارس-خودرو-از-قله-۴٠٠٠-میلیارد-تومان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 5ماهه منتهی به مرداد از فروش محصولات خود 3126 میلیارد تومان درآمد کسب نمود که از این مبلغ 448 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-06-11 19:43:00",
        "date": 1630611780000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/224374/روند-فروش-ماهانه-پارس-خودرو-در-سال-های-اخیر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 5ماهه منتهی به مرداد از فروش محصولات خود 3126 میلیارد تومان درآمد کسب نمود که از این مبلغ 448 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 234 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-06 12:09:00",
        "date": 1630152540000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/223864/تحقق-فروش-٣١٢۶-میلیارد-تومانی-در-پارس-خودرو"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 14:07:00",
        "date": 1724594820000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/223303/افزایش-سرمایه-«خپارس»-در-انتظار-موافقت-سهامدار-عمده"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، پارس خودرو اعلام داشت،به استناد ماده 41 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران به استحضار می رساند برنامه این شرکت جهت برون رفت از شمول ماده 141 لایحه\n قانونی اصلاح قسمتی از قانون تجارت افزایش سرمایه به مبلغ 26هزار میلیارد ریال معادل 23 درصد از محل مطالبات و آورده نقدی می باشد که در تاریخ 1400/05/23 به تصویب هیات مدیره شرکت رسید . بدیهی است تحقق\n این مهم منوط به موافقت سهامدار عمده و تصویب مجمع عمومی فوق العاده می باشد .\n \n",
        "persian_date": "1400-05-23 18:41:00",
        "date": 1628966460000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/223078/برنامه-پارس-خودرو-برای-خروج-از-ماده-١۴١-چیست؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 4 ماهه منتهی به تیر از فروش محصولات خود 2678 میلیارد تومان درآمد کسب نمود که از این مبلغ 1612 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-05-20 18:20:00",
        "date": 1628706000000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/222978/روند-فروش-ماهانه-در-پارس-خودرو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 4 ماهه منتهی به تیر 1400 حدود 2678 میلیارد تومان فروش داشته است .فروش تیر حدود 1612 میلیارد تومان می باشد.\n\n",
        "persian_date": "1400-05-03 12:32:00",
        "date": 1627216320000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/221700/فروش-١۶١٢میلیارد-تومانی-پارس-خودرو-در-تیر-ماه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پارس خودرو در 3 ماهه منتهی به خرداد برای هر سهم 26 ریال زیان محقق کرد که نسبت به مدت مشابه قبل کاهش 2 درصدی داشته است.\n \n",
        "persian_date": "1400-04-31 10:26:00",
        "date": 1626949560000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/221540/کاهش-زیان-پارس-خودرو-تا-پایان-خرداد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، پیرو انتشار اطلاعات و صورت های مالی حسابرسی شده سال منتهی به 1399.12.30 و با توجه به شمول ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت ، برای سومین سال متوالی ، نماد\n معاملاتی ناشر مشمول بند پنج ماده 41 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران شده است. مطابق بند فوق، ناشر باید حداکثر ظرف مدت 15 روز کاری برنامه خود را جهت خروج از شمول ماده 141\n لایحه قانونی اصلاح قسمتی از قانون تجارت ارایه نماید. در صورت ارائه برنامه طی مهلت تعیین شده، موضوع جهت تصمیم‌گیری در خصوص اعطای مهلت یا لغو پذیرش به هیات پذیرش ارجاع می‌گردد. تصمیمات هیئت\n پذیرش در این خصوص متعاقبا اطلاع‌رسانی خواهد شد.\n \n",
        "persian_date": "1400-04-28 09:21:00",
        "date": 1626686460000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/221058/پارس-خودرو-برای-سومین-سال-متوالی-مشمول-ماده-١۴١-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 3 ماهه سال جاری از فروش محصولات خود 1066 میلیارد تومان درآمد کسب نمود که از این مبلغ 418 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-04-14 20:39:00",
        "date": 1625431140000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/220239/روند-فروش-ماهانه-در-پارس-خودرو"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 3 ماهه سال جاری از فروش محصولات خود 1066 میلیارد تومان درآمد کسب نمود که از این مبلغ 428 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 99 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-06 11:55:00",
        "date": 1624794900000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/219746/رشد-٩٩-درصدی-فروش-در-پارس-خودرو"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 12 ماهه منتهی به اسفند 99 برای هر سهم 1206 ریال زیان محقق کرد. سایر درآمدها رشد 22 درصدی داشت.\n \n",
        "persian_date": "1400-03-27 14:28:00",
        "date": 1623940080000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/219037/١٢-ماهه-پارس-خودرو-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش بورس24 ، بازارگردانی نماد شرکت پارس خودرو از تاریخ 25خرداد 1400 توسط صندوق سرمایه گذاری اختصاصی بازارگردانی سهم آشنا یکم پایان می یابد.\n \n",
        "persian_date": "1400-03-25 17:07:00",
        "date": 1623776820000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/218918/بازارگردانی-نماد-پارس-خودرو-پایان-یافت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 2 ماهه سال جاری از فروش محصولات خود 649 میلیارد تومان درآمد کسب نمود، که از این مبلغ 215 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-03-18 19:54:00",
        "date": 1623182040000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/218556/روند-فروش-ماهانه-در-پارس-خودرو"
    },
    {
        "text": " \n",
        "persian_date": "1400-03-03 15:34:00",
        "date": 1621870440000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/217588/بررسی-عملکرد-دو-ماهه-شرکت-پارس-خودرو"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 431 میلیارد تومان درآمد کسب نمود.\n \n",
        "persian_date": "1400-02-20 20:09:00",
        "date": 1620677340000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/216624/روند-فروش-ماهانه-در-پارس-خودرو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در فروردین سال جاری از فروش محصولات خود 431 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 837 درصد رشد داشته است.\n\n",
        "persian_date": "1400-02-06 10:10:00",
        "date": 1619431800000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/215717/پارس-خودرو-و-فروش-۴٣١-میلیارد-تومانی-تنها-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-22 20:58:00",
        "date": 1618088280000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/214589/روند-فروش-ماهانه-در-پارس-خودرو"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-17 12:29:00",
        "date": 1617712140000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/214473/پارس-خودرو-در-تدارک-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 18:15:00",
        "date": 1617473700000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/214336/رشد-٢٧٣-میلیارد-تومانی-فروش-در-پارس-خودرو"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-27 15:17:00",
        "date": 1615994220000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/213859/پارس-خودرو-مجوز-افزایش-سرمایه-از-تجدید-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-09 17:55:00",
        "date": 1614448500000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/213015/بررسی-عملکرد-١١-ماهه-پارس-خودرو"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-09 08:44:00",
        "date": 1614415440000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/212973/مروری-بر-عملکرد-١١-ماهه-پارس-خودرو"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-16 12:30:00",
        "date": 1612441800000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/211874/تخمین-پارس-خودرو-از-بودجه-سال-جاری"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-08 17:51:00",
        "date": 1611769860000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/211453/عملکرد-١٠-ماهه-پارس-خودرو-در-یک-نگاه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 17:03:00",
        "date": 1611507780000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/211212/رشد-٣١٨-درصدی-فروش-در-پارس-خودرو"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-01 22:08:00",
        "date": 1611094080000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/210943/پارس-خودرو-در-٩ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-01 21:56:00",
        "date": 1611093360000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/210942/فرابورس-ایران-از-عملکرد-٩ماهه-خود-گزارش-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-08 18:04:00",
        "date": 1609178640000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/209725/فروش-پارس-خودرو-در-٩-ماهه-به-حدود-٢٠٠٠-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-07 17:31:00",
        "date": 1609090260000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/209655/رکورد-فروش-ماهانه-سال-٩٩-در-پارس-خودرو-شکسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-07 21:49:00",
        "date": 1609019340000,
        "key": "خپارس",
        "url": "https://www.bourse24.ir/news/209588/افزایش-سرمایه-جذاب-پارس-خودرو-به-تایید-حسابرس-رسید"
    }
]