[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران در خصوص افشای بیش از 35 درصد سود عملیاتی صورت های مالی حسابرسی نشده منتهی به 31 خرداد 1403 در مقایسه با دوره قبل اظهار داشت: افزایش سود عملیاتی به دلیل افزایش 33 درصد نرخ فروش و همچنین کنترل هزینه های بهای تمام شده هزینه های اداری ، عمومی و اداری می باشد.\n",
        "persian_date": "1403-05-04 17:54:00",
        "date": 1721930040000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/296443/دلیل-تغییرات-سود-عملیاتی-\"دکپسول\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 4 ماهه نخست 1403 حدود 320 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 246 میلیارد تومان بود. فروش 4 ماهه حاکی از رشد 30 درصدی نسبت به دوره مشابه قبل است. فروش تیر ماه نیز به 83 میلیارد تومان رسید که کمی پایین تر از دو ماه قبل بود.\n\n",
        "persian_date": "1403-05-04 15:48:00",
        "date": 1721922480000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/296432/«دکپسول»-4-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تولید ژلاتین کپسول ایران در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 107 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 85 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 26 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. دکپسول به ازای هر سهم نیز 3571 ریال سود شناسایی کرد.\n\n",
        "persian_date": "1403-04-30 19:48:00",
        "date": 1721504880000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/295639/«دکپسول»-از-عملکرد-فصل-اول-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 3 ماهه نخست 1403 حدود 237 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 184 میلیارد تومان بود. فروش 3 ماهه حاکی از رشد 29 درصدی نسبت به دوره مشابه قبل است. فروش خرداد ماه نیز به 85 میلیارد تومان رسید که بالاترین میزان فروش ماهانه شرکت بوده است.\n\n",
        "persian_date": "1403-04-06 18:01:00",
        "date": 1719424860000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/294135/«دکپسول»-در-بهار-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 2 ماهه نخست 1403 حدود 152 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 118 میلیارد تومان بود.\n\n",
        "persian_date": "1403-03-06 20:55:00",
        "date": 1716670500000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/292070/سهامدران-«دکپسول»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران اعلام داشت در پایان سال 1402 ارز دریافتی شرکت، از نیکویی به نیمایی توسط سازمان غذا و دارو به دلیل تغییر اولویت کالایی این امر باعث افزایش نرخ خرید ارز یورو از 310،000 ریال به 430،000 ریال معادل 38% گردیده است که تاثیر آن بر بهای تمام شده محصولات با توجه به میزان مواد مصرفی وارداتی معادل 22% می باشد.\n\n",
        "persian_date": "1403-02-18 18:17:00",
        "date": 1715105820000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/290927/بررسی-اثر-تغییر-نرخ-ارز-بر-«دکپسول»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تولید ژلاتین کپسول ایران بیان داشت افزایش  32 درصدی سود عملیاتی دوره مالی منتهی به پایان اسفند 1402 به دلیل افزایش 1% مقدارفروش،36% نرخ فروش و همچنین کنترل هزینه های بهای تمام شده بوده است.\n\n",
        "persian_date": "1403-02-10 12:34:00",
        "date": 1714394040000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/290616/توضیحات-«دکپسول»-از-افزایش-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 343 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 276 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 24 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. دکپسول به ازای هر سهم نیز 11423 ریال سود شناسایی کرد.\n\n",
        "persian_date": "1403-02-06 11:51:00",
        "date": 1714045860000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/290449/«دکپسول»-در-یک-سال-اخیر-چقدر-سود-شاخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 12 ماهه نخست 1402 حدود 749 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 552 میلیارد تومان بود. فروش 12 ماهه حاکی از رشد 36 درصدی نسبت به دوره مشابه قبل است. فروش اسفند ماه نیز به 34 میلیارد تومان رسید که معادل با دو ماه قبل و پایین ترین میزان فروش ماهانه شرکت در سال 1402 بود.\n\n",
        "persian_date": "1403-01-09 17:32:00",
        "date": 1711647120000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/288697/«دکپسول»-در-اسفند-با-کاهش-فروش-مواجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 11 ماهه نخست 1402 حدود 715 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 525 میلیارد تومان بود.\n\n",
        "persian_date": "1402-12-07 19:18:00",
        "date": 1708975080000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/286783/«دکپسول»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران  در خصوص رشد 34 درصدی سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. دکپسول رشد سود را عمدتا ناشی رشد 1درصدی مقدار فروش و رشد 33 درصدی نرخ فروش و همچنین کنترل هزینه بهای تمام شده و هزینه عمومی اداری عنوان نمود.\n\n",
        "persian_date": "1402-11-09 19:36:00",
        "date": 1706556960000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/285317/«دکپسول»-از-دلیل-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 10 ماهه نخست 1402 حدود 646 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 477 میلیارد تومان بود. فروش 10 ماهه حاکی از رشد 35 درصدی نسبت به دوره مشابه قبل است. فروش دی ماه نیز به 70 میلیارد تومان رسید که معادل با دو ماه قبل و بالاترین میزان فروش ماهانه شرکت بود.\n\n",
        "persian_date": "1402-11-08 21:51:00",
        "date": 1706392260000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/285128/آیا-از-روند-فروش-«دکپسول»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 283 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 209 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 35 درصدی در سود خالص را تجربه نمود. دکپسول به ازای هر سهم نیز 9426 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 34% افزایش داشته است و با افزایش معادل 29 درصدی بهای تمام شده، سود عملیاتی با 38% افزایش به 343 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 20:50:00",
        "date": 1705783800000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/284110/نگاهی-به-کارنامه-9-ماهه-«دکپسول»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 9 ماهه نخست 1402 حدود 577 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 429 میلیارد تومان بود. فروش 9 ماهه حاکی از رشد 34 درصدی نسبت به دوره مشابه قبل است. فروش آذر ماه نیز به 70 میلیارد تومان رسید که معادل با ماه قبل و بالاترین میزان فروش ماهانه شرکت بود.\n\n",
        "persian_date": "1402-10-06 20:47:00",
        "date": 1703623620000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/282574/«دکپسول»-پاییز-پرفروشی-را-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 437 میلیارد تومان درآمد کسب نمود که از این مبلغ  69 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 7ماهه در مقایسه با سال قبل 86 درصد افزایش داشته است و در مهر ماه نیز با 47 درصد افزایش به 69 میلیارد تومان رسید.\n",
        "persian_date": "1402-08-06 18:40:00",
        "date": 1698518400000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/278959/بررسی-عملکرد-\"دکپسول\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 6 ماهه نخست 1402 حدود 368 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 288 میلیارد تومان بود.\n",
        "persian_date": "1402-07-05 18:21:00",
        "date": 1695838860000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/276788/6-ماهه-«دکپسول»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 5 ماهه نخست 1402 حدود 307 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 241 میلیارد تومان بود.\n\n",
        "persian_date": "1402-06-06 16:57:00",
        "date": 1693241820000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/275328/«دکپسول»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 4 ماهه نخست 1402 حدود 246 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 193 میلیارد تومان بود.\n\n",
        "persian_date": "1402-05-07 09:40:00",
        "date": 1690623600000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/273592/نگاهی-به-روند-فروش-«دکپسول»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 3 ماهه نخست 1402 حدود 184 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 144 میلیارد تومان بود.\n\n",
        "persian_date": "1402-04-05 15:20:00",
        "date": 1687792800000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/271066/3-ماهه-«دکپسول»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 1 ماهه نخست 1402 حدود 51 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 48 میلیارد تومان بود.\n\n",
        "persian_date": "1402-02-09 17:27:00",
        "date": 1682789220000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/267419/فروش-51-میلیارد-تومانی-در-«دکپسول»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران در 12 ماهه منتهی به اسفند سود خالصی معادل 276 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 96 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-02-06 17:20:00",
        "date": 1682529600000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/267192/عملکرد-1-ساله-«دکپسول»-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولید ژلاتین کپسول ایران از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد.\nشرکت بیان کرد باتوجه به افزایش نرخ مواد اولیه و نرخ ارز و همچنین افزایش هزینه های سربار و حقوق پرسنل، نرخ فروش هر عدد کپسول در سال 1402 به میزان 28 درصد افزایش می یابد.\n\n",
        "persian_date": "1402-01-09 18:19:00",
        "date": 1680113940000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/265966/نرخ-فروش-محصولات«دکپسول»تغییر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 12 ماهه نخست 1401 حدود 552 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 346 میلیارد تومان بود.\n\n",
        "persian_date": "1402-01-09 13:03:00",
        "date": 1680094980000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/265892/«دکپسول»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 11 ماهه نخست 1401 حدود 525 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 337 میلیارد تومان بود.\n",
        "persian_date": "1401-12-06 18:32:00",
        "date": 1677349920000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/264127/11-ماهه-«دکپسول»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 10 ماهه نخست 1401 حدود 277 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 2294 میلیارد تومان بود.\n\n",
        "persian_date": "1401-11-05 16:28:00",
        "date": 1674664080000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/262371/عملکرد-«دکپسول»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولید ژلاتین کپسول ایران صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تولید ژلاتین کپسول ایران در پروسه زمانی ذکر شده برای هر سهم 6972 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 109 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 209 میلیارد تومان رسید.این در حالیست که 265 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 93 درصد افزایش پیدا کرده است.\n",
        "persian_date": "1401-10-29 21:15:00",
        "date": 1674076500000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/261431/آیا-از-عملکرد-«دکپسول»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 9 ماهه نخست 1401 حدود 429 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 261 میلیارد تومان بود.\n",
        "persian_date": "1401-10-05 18:44:00",
        "date": 1672080240000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/259964/9-ماهه-«دکپسول»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 8 ماهه نخست 1401 حدود 382 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 227 میلیارد تومان بود.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 15:01:00",
        "date": 1669561260000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/258292/«دکپسول»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 7 ماهه نخست 1401 حدود 35 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 193 میلیارد تومان بود.\n\n",
        "persian_date": "1401-08-05 14:21:00",
        "date": 1666880460000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/256414/عملکرد-«دکپسول»-ارزیابی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 152 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 170 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 22:17:00",
        "date": 1666477020000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/255843/بررسی-عملکرد-«دکپسول»-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 6 ماهه نخست 1401 حدود 288 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 159 میلیارد تومان بود.\n",
        "persian_date": "1401-07-07 14:22:00",
        "date": 1664461320000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/254420/6-ماهه-«دکپسول»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 5 ماهه نخست 1401 حدود 241 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 131 میلیارد تومان بود.\n",
        "persian_date": "1401-06-06 15:35:00",
        "date": 1661700900000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/252624/ادامه-روند-فروش-یکنواخت-در-«دکپسول»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سود هر سهم شرکت تولید ژلاتین کپسول ایران در سه ماهه 1401 با رشد 63% نسبت به مدت مشابه قبلی از 136 تومان به 222 تومان رسیده است. در رابطه با سود هر سهم محاسبه شده توجه به دو نکته ضروری است. یک اینکه همانند سال گذشته بخش اعظم سود هر سهم ناشی از فعالیت های عملیاتی و تکرار پذیر واحد تجاری است و دوم اینکه سرمایه ثبت شده شرکت نسبت به سال گذشته 50% افزایش داشته است و با احتساب سرمایه قبلی شرکت در سه ماهه 1401 به ازای هر سهم 334 تومان سود ساخته است.\nدر سه ماهه 1401 نسبت به سال مالی قبل مقدار و نرخ فروش تنها محصول شرکت که پوکه کپسول دارویی است به ترتیب 5% و 60% رشد داشته است. شرکت تک محصولی بوده و سبد محصولات شرکت هیچگونه تنوعی ندارد. به همین جهت ریسک عملیاتی شرکت بالاست.  \nبا هدف افزایش ظرفیت سالانه تولید به میزان 900 میلیون عدد پوکه کپسول ، شرکت کاربری سالن رستوران قدیمی خود را تغییر داده و با انتقال رستوران به محل دیگر ، از محیط آن به عنوان فضای تولیدی استفاده خواهد کرد. پیش بینی هزینه های برآوردی این طرح 120 میلیارد تومان بوده و در تاریخ 1401/03/31 این پروژه حدود 45% پیشرفت داشته است. تاریخ بهره برداری از طرح نیز 1402/03/31 برآورد شده است.\nشرکت در سه ماهه ابتدایی 1401 توانسته است 42% درآمد های عملیاتی ، 50% سود عملیاتی ، 47% سود خالص و 35% سود عملیاتی هر سهم در سال مالی گذشته را پوشش دهد. وضعیت نقدینگی شرکت نیز نسبت به مدت مشابه قبلی با رشد 466% وجوه نقد عملیاتی  بهبود یافته است و در حدود 50% از وجوه نقد عملیاتی سال مالی گذشته در سه ماهه 1401 پوشش داده شده است.\nروند نسبت های سود آوری شرکت نیز مثبت بوده است. به گونه ای که حاشیه سود ناخالص ، عملیاتی و خالص نسبت به سه ماهه 1400 به ترتیب 10% ، 11% و 10% رشدداشته است.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n.\n",
        "persian_date": "1401-05-22 20:17:00",
        "date": 1660421820000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/251544/دکپسول-در-سه-ماهه-1401-،-50⁒-سود-عملیاتی-سال-گذشته-را-پوشش-داده-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 4 ماهه نخست 1401 حدود 193 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 103 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-05 17:09:00",
        "date": 1658941740000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/250720/نگاهی-به-عملکرد-«دکپسول»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 3 ماهه نخست 1401 حدود 144میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این در حالی است که در مدت مشابه سال قبل این رقم حدود 75 میلیارد تومان بود. همچنین فروش این شرکت در خرداد ماه نسبت به ماه پیش از آن تغییر محسوسی نداشت.\n",
        "persian_date": "1401-04-05 13:55:00",
        "date": 1656251700000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/247470/\"دکپسول\"-در-سه-ماهه-نخست-سال-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 2 ماهه نخست 1401 حدود 96 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 47 میلیارد تومان بود.\n\n",
        "persian_date": "1401-03-04 17:13:00",
        "date": 1653498780000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/245201/دو-ماهه-«دکپسول»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولید ژلاتین کپسول ایران صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تولید ژلاتین کپسول ایران در پروسه زمانی ذکر شده برای هر سهم 4694 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 86 درصدافزایش داشته است .مجموع سود خالص این شرکت به 141 میلیارد تومان رسید.این در حالیست که 184 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 72 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1401-02-07 14:43:00",
        "date": 1651070580000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/242959/«دکپسول»-سود-4694-ریالی-محقق-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 1 ماهه نخست 1401 حدود 48 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 19 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-02-05 15:30:00",
        "date": 1650900600000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/242619/«دکپسول»-در-فروردین-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 12 ماهه نخست 1400 حدود 346 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 184 میلیارد تومان بود.\n\n",
        "persian_date": "1401-01-09 10:57:00",
        "date": 1648551420000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/240907/«دکپسول»-فروش-346-میلیارد-تومانی-را-ثبت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران اعلام نمود که با توجه به افزایش نرخ مواد اولیه و دستمزد و سربار و نرخ ارز در سال 1401 ، نرخ فروش هر عدد کپسول تولیدی به میزان 41درصد افزایش داشته است .\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-21 11:17:00",
        "date": 1647083820000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/239915/مجوز-افزایش-نرخ-فروش-محصولات--«دکپسول»-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 11 ماهه نخست 1400 حدود 326 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 32 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 89درصد رشد داشته است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 13:45:00",
        "date": 1645710300000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/238981/عملکرد-11-ماهه-«دکپسول»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 10 ماهه منتهی به دی ماه 1400 حدود 294 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 34 میلیارد تومان در دی ماه محقق شده است.\n\n",
        "persian_date": "1400-11-05 11:45:00",
        "date": 1643111100000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/236735/عملکرد-«دکپسول»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تولید ژلاتین کپسول ایران درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۵۰۰۱ ریال شناسایی کرده  این در حالی است که 137 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۱۰۶ درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  100 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۱۱۳ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 126 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۱۱۲ درصد افزایش را نشان می دهد.\n",
        "persian_date": "1400-10-30 14:17:00",
        "date": 1642688220000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/235974/تحقق-سود-خالص-100-میلیارد-تومانی-«دکپسول»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n",
        "persian_date": "1400-10-13 16:32:00",
        "date": 1641227520000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/234564/شفاف-سازی-«دکپسول»-در-خصوص-هزینه-های-انرژی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 9 ماهه نخست 1400 حدود 261 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-10-05 09:57:00",
        "date": 1640512620000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/233553/عملکرد-9-ماهه-«دکپسول»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 8 ماهه نخست 1400 حدود 227 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-09-03 18:43:00",
        "date": 1637779380000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/231352/عملکرد-8-ماهه-«دکپسول»برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولید ژلاتین کپسول ایران در مدت 7ماهه نخست 1400 حدود 193میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-08-05 18:58:00",
        "date": 1635361080000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/229293/عملکرد-7-ماهه-«دکپسول»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران در 6 ماهه منتهی به شهریور 1400 برای هر سهم زیانی بالغ بر  ۲۸۱۴ ریال،را داشته که نسبت به دور مشابه روند افزایشی را پیش رو داشته و 79 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۱۴۹ درصدی را داشته و 56 میلیارد تومان هم سود داشته که نسبت به دوره مشابه ۱۶۱ درصد افزایش داشته است\n",
        "persian_date": "1400-08-01 10:04:00",
        "date": 1634983440000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/228643/عملکرد-صعودی-«دکپسول»-در-6-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران اعلام نمود کلیه مراحل افزایش سرمایه شرکت طبق مقررات و الزامات و هماهنگی لازم با مدیریت بازار اولیه سازمان بورس و اوراق بهادار\n انجام گردیده است و در مرحله پایانی و ثبت نزد اداره ثبت شرکتها و موسسات غیر تجاری می باشد . طولانی شدن مراحل زمانی افزایش سرمایه عمدتاً ناشی از طی شدن مراحل اداری مربوط به ثبت مجوز حق تقدم افزایش\n سرمایه دراداره ثبت شرکتها می باشد.\n \n",
        "persian_date": "1400-07-08 11:51:00",
        "date": 1633002660000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/226702/«دکپسول»-از-آخرین-وضعیت-افزایش-سرمایه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران در مدت 6 ماهه نخست 1400 حدود 159 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-06 17:15:00",
        "date": 1632849300000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/226457/«دکپسول»-در-۶-ماهه-چقدر-فروش-داشت-؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران نرخ فروش پوکه کپسول دارویی را از 484 ریال به 610 ریال افزایش داد.\n \n",
        "persian_date": "1400-06-31 19:39:00",
        "date": 1632339540000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/225779/«دکپسول»-افزایش-نرخ-می-دهد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران لیست زمین و ساختمان شرکت را افشا نمود.\n \n",
        "persian_date": "1400-06-24 14:55:00",
        "date": 1631717700000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/225236/لیست-زمین-و-ساختمان-«دکپسول»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت تولید ژلاتین کپسول ایران در 3 ماهه منتهی به خرداد برای هر سهم 1364 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 202 درصدی داشته است.\n \n",
        "persian_date": "1400-04-29 13:51:00",
        "date": 1626789060000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/221308/«دکپسول»-در-٣-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران در 3 ماهه منتهی به خرداد 75 میلیارد تومان درآمد فروش شناسایی کرد.\n \n",
        "persian_date": "1400-04-06 16:21:00",
        "date": 1624810860000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/219802/روند-فروش-«دکپسول»-زیر-ذره-بین"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران در مدت 2 ماهه سال 1400 حدود 47 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-05 09:30:00",
        "date": 1622021400000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/217857/فروش-٢ماهه-«دکپسول»-چقدر-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران اعلام نمود با توجه به افزایش نرخ مواد اولیه و هزینه های دستمزد و سربار نرخ فروش هر واحد کپسول تولیدی در سال 1400 به میزان 28\n درصد افزایش داشته است .\n \n",
        "persian_date": "1400-02-08 13:55:00",
        "date": 1619618100000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/216036/افزایش-نرخ-های-فروش-در-تولید-ژلاتین-کپسول-ایران"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید ژلاتین کپسول ایران در مدت 1 ماهه منتهی به فروردین 1400 حدود 19 میلیارد تومان درآمد داشت.\n",
        "persian_date": "1400-02-06 14:32:00",
        "date": 1619447520000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/215768/«دکپسول»-در-١ماهه-چقدر-فروخت؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-29 17:44:00",
        "date": 1618767840000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/214939/«دکپسول»-در-١٢ماهه-٣٧٩٣-ریال-سود-برای-هر-سهم-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-20 19:31:00",
        "date": 1615404660000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/213561/١١ماهه-تولید-ژلاتین-کپسول-ایران-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-14 13:51:00",
        "date": 1612273860000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/211746/پیش-بینی-سود-٢٩٧-تومانی-در-«دکپسول»"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-29 08:55:00",
        "date": 1610960100000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/210698/«دکپسول»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-16 19:53:00",
        "date": 1609876380000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/210174/روند-فروش-ماهانه-تولید-ژلاتین-کپسول-ایران-یکنواخت-می-باشد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-21 21:10:00",
        "date": 1607634600000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/208777/روند-فروش-ماهانه-تولید-ژلاتین-کپسول-ایران-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-26 19:49:00",
        "date": 1605556140000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/207440/تولید-ژلاتین-کپسول-ایران-٩٢-میلیارد-تومان-در-٧ماهه-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-23 20:32:00",
        "date": 1602621120000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/205867/فروش-ماهانه-«دکپسول»-وارد-کانال-٢٠-میلیارد-تومان-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-25 15:53:00",
        "date": 1600185180000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/204506/تصویب-افزایش-سرمایه-۵٠-درصدی-در-«دکپسول»"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-30 11:51:00",
        "date": 1597924260000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/203290/افزایش-در-نرخ-های-فروش-«دکپسول»"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-17 09:16:00",
        "date": 1591434960000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/198901/اصلاحیه--تولید-ژلاتین-کپسول-در-خصوص-تغییر-نرخ-مواد-اولیه"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-13 18:25:00",
        "date": 1591122300000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/198831/نرخ-مواد-اولیه-«دکپسول»-افزایش-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-11 01:20:00",
        "date": 1575249600000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/189019/نگاهی-به-فروش-ماهانه-تولید-ژلاتین-کپسول-ایران-در-سال-٩٨"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-20 01:20:00",
        "date": 1570843200000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/186606/فروش-یکنواخت-ژلاتین-کپسول-ایران-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-21 01:20:00",
        "date": 1568251200000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/185229/فروش-های-یکنواخت-تولید-ژلاتین-کپسول-ایران-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-10 01:20:00",
        "date": 1561944000000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/181959/پاسخ--تولید-ژلاتین-کپسول-ایران-به-سوالات-کنفرانس-اطلاع-رسانی"
    },
    {
        "text": " بورس24 : تولید ژلاتین کپسول ایران با نماد «دکپسول» روز پنجم خرداد ماه برای اولین بار در بازار دوم فرابورس عرضه شد با قیمت هر سهم 570 تومان و پس از سه روز صف خرید به منظور برگزاری\n مجمع عمومی عادی سالانه متوقف شد.\n سهامداران این نماد امروز پس از برگزاری مجمع شاهد یک اتفاق جذاب بودند و ارزش سهام این شرکت با رشد 135 درصد در زمان کشف قیمت روبرو شد از همان لحظه زمزمه های ابطال معاملات این نماد برای روز جاری مطرح\n شد و بازار شایعات داغ شد ، اما مدیر روابط عمومی فرابورس در گفت و گو با بورس24 رسما خبر از ابطال معاملات امروز این نماد به دلیل نوسانات غیر عادی داد و با اعلام این خبر به شایعات و گمانه زنی ها\n خاتمه داد.\n گفتنی است ، بازدهی «دکپسول» قبل از رخداد امروز بیش از 15 درصد بود!\n",
        "persian_date": "1398-03-19 01:20:00",
        "date": 1560043200000,
        "key": "دکپسول",
        "url": "https://www.bourse24.ir/news/180996/تائید-ابطال-معاملات-در-سلبریتی-امروز"
    }
]