[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای رفاه در خصوص صورت های  مالی منتهی به 1402.07.30 توضیحاتی ارائه نمود.\nاین شرکت در خصوص دلایل کاهش بیش از 30 درصدی سود عملیاتی شرکت نسبت به دوره مشابه سال گذشته اظهار داشت:  دلیل کاهش بیش از 30 درصدی سود عملیاتی شرکت اصلی بدلیل کاهش سایر درآمدها عملیاتی نسبت به دوره مالی قبل می باشد و عمدتاً مربوط به درآمد تبلیغات فروشگاهی و درآمد حاصل از تحقق فروش تامین کننده گان (تارگت) می باشد که نسبت به دوره مشابه به دلیل زیر کاهش داشته است: با توجه به اینکه از هر فاکتورخرید تامین کنندگان یک درصد بابت درآمد تبلیغات کسر میشود و خریدهای انجام شده طی دوره نسبت به دوره مشابه قبل ( مطابق یادداشت 2-6 صورتهای مالی ) کاهش داشته است به تبع آن درآمد تیلیغات نیز کاهش داشته است. درآمد حاصل از تحقق فروش تامین کنندگان ( تارگت ) ارتباط مستقیم با میزان فروش تامین کنندگان داشته لذا به دلیل کاهش فروش این درآمد نیز کاهش داشته است\nاین شرکت در خصوص برنامه های شرکت جهت اصلاح عملکرد با توجه به زیاندهی 350 مورد از شعب اظهار داشت: فروشگاه های با برند وین مارکت متعلق به شرکت آروین بازار پارس بودند که به دلیل وجود مشکلات متعدد جهت احیا و اصلاح ساختار در سال 1400 به این شرکت واگذار گردید که با توجه به مشکلات ایجاد شده این فروشگاهها زیان ده بودند لذا ضمن تلاش های مستمر جهت احیای این فروشگاهها با رعایت ملاحظاتی نسبت به جمع آوری تعدادی از آنها در سال 1402 اقدام گردید. لیکن تعداد دیگری ازاین فروشگاهها همچنان وجود دارد که در کنار تعدادی از فروشگاههای رفاه زیان ده محسوب می گردند. لازم به ذکر است هدف اولیه احیا و اصلاح ساختار به منظور سوده شدن فروشگاههای مذکور می باشد. لازم به ذکر است قسمت عمده ای از هزینه های فروشگاه‎های زیان ده جز هزینه های ثابت تلقی می گردد همچون هزینه پرسنلی و یا سایر تعهدات شرکت در قالب قراردادهایی همچون اجاره، مشارکت و..... که تا پایان قراردادهای مربوطه به قوت خود باقی خواهد بود و جمع آوری اینگونه فروشگاه‎ها عملاً هزینه های مذکور را به عملکرد کلی شرکت وارد خواهد نمود. همچنین با توجه به دامنه فعالیت شرکت فروشگاههای زنجیره ای رفاه جمع آوری فروشگاههای زیان ده منوط به رعایت و ملاحظات برخی مسائل اجتماعی و حتی امنیتی می باشد. متاسفانه با توجه به وضعیت سیاسی و اقتصادی کشور هر گونه اقدامی که بازتاب اجتماعی به همراه داشته باشه و به نوعی دست آویز خبر گذاری های معاند قرار بگیرد از نظر امنیت داخلی بسیار قابل تامل و حساسیت زاست و نیازمند پاسخگوئی به مراجع ذیربط و مد نظر قراردادن منویات آنها می‌باشد. کما اینکه در اولین مرحله جمع آوری فروشگاه‎های زیان ده سازمان بورس نیز به این مسئله ورود نمود و خواستار پاسخگوئی هیات مدیره در این زمینه گردید لذا مدیریت ارشد و ارکان راهبری شرکت نیز با مداقه لازم و مصلحت سنجی و با حفظ حقوق سهامداران در این خصوص اقدامات لازم را در دستور کار شرکت قرار می دهند.\nشرکت فروشگاه های زنجیره ای رفاه در خصوص وجوه پرداختی به شهرداری شهریار به مبلغ 1.591 میلیارد ریال بیان داشت:  پرداخت وجوه مورد نظر به شهرداری شهریار در راستای دستور و تصمیم کمیسیون ماده 5 شهرداری صورت گرفته به منظور تغییر کاربری زمین مذکور و اخذ مجوز ساخت مطابق با طرح توجیهی ارائه شده قبلی می باشد.\nاین شرکت همچنین در خصوص برنامه های شرکت جهت وصول مطالبات از شرکتهای گروه مدیریت سرمایه رفاه و وین مارکت توضیح داد و گفت: همانگونه که مستحضرید شرکت سرمایه رفاه بصورت 100 درصدی متعلق به شرکت فروشگاههای زنجیره ای رفاه می باشد و عملا سرمایه این شرکت نیز متعلق به سهامداران شرکت رفاه می باشد. از طرفی کلیه فروشگاههای وین مارکت نیز حدود 90 درصد آن متعلق به شرکت رفاه و سهامداران آن می باشد در سال 1400 به شرکت رفاه واگذار گردیده و کلیه عملیات تجاری آن در دفاتر این شرکت ثبت و ضبط می باشد. بدیهی است مراودت مالی و تسویه حسابها ضمن حفظ و رعایت منافع سهامداران در چارچوب سیاست های شرکت به انجام خواهد رسید.\n\"رفاه\" در خصوص تغییرات با اهمیت صورت های مالی نسبت به دوره 9 ماهه حسابرسی نشده اظهار داشت: افزایش 100 درصدی سایرهزینه ها : مبلغ 579/169 میلیون ریال درج شده درحساب سایر هزینه ها مربوط به هزینه ضایعات کل دوره مالی می باشد، با توجه به اینکه اسناد مرتبط با ضایعات در پایان سال مالی ثبت می شود لذا در صورتهای مالی 9 ماهه درج نگردیده است . افزایش 189 درصدی دریافتی های بلند مدت : افزایش 189 درصدی دریافتنی های بلند مدت عمدتاً بابت صدور ضمانت های بانکی در وجه تامین کنندگان عمده شرکت جهت خرید کالا می باشد. افزایش 221 درصدی سفارشات و پیش پرداختها: عمدتاً بابت پرداختهای انجام شده تامین کنندگان بزرگ و مطرح شامل، بازرگانی دولتی ایران جهت خرید کالاهای اساسی شامل برنج ، روغن و شکر می باشد. افزایش 143 درصدی پیش دریافتها: افزایش پیش دریافتها بابت فروش رفاه کارت (کارت الکتریکی خرید) به سازمانها، ارگانها و شرکتها مانند قوه قضائیه ، وزارت دفاع، کمیته امداد امام خمینی ،ساپکو ، بیمه داناو ... می باشد.\n\n",
        "persian_date": "1403-01-15 22:40:00",
        "date": 1712097600000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/288853/\"رفاه\"-درخصوص-صورت-های-مالی-توضیح-داد"
    },
    {
        "text": " بورس24 : امروز نوبت دوم مجمع عمومی عادی سالیانه فروشگاه های زنجیره ای رفاه با حضور بیش از ۶۳ درصد سهامداران برگزار شد.\nبر اساس رای سهامداران فروشگاه های زنجیره ای رفاه معادل ۲۰ درصد از سود خالص شرکت تقسیم شد و به ازای هر سهم رفاه ۳۰ تومان تعلق گرفت.\nکریمی، مدیر عامل فروشگاه های زنجیره ای رفاه در مجمع امروز گفت: سیستم فروش و مالی با یکدیگر منطبق شده است. ابر پروژه مگاهایپر رفاه، دارای ۴۰ هزار متر مربع تجاری است. مدل نمایندگی در قالبی استاندار، برای فروشگاه های محلی توسعه می یابد. رفاه ۷۵۰ شعبه دارد. لجستیک این فروشگاه ها توسعه خواهد یافت. با برندهای مطرح مذاکراتی انجام شده است.\nکریمی مدیر عامل فروشگاه های زنجیره ای رفاه در پاسخ به سهامداران اعلام کرد: سرمایه در گردش و تامین اعتباری مگا هایپر رفاه نیازمند بررسی است. این پروژه در مرحله گودبرداری قرار دارد. تجدید ارزیابی املاک انجام شده است. املاکی که اسناد آنها با اشکال رو به رو است در تجدید ارزیابی، مد نظر قرار داده نشده است. افرایش سرمایه از محل تجدید ارزیابی دارایی ها در سال آینده عملیاتی می شود. عدم پرداخت سود سال گذشته، قابل دفاع نبوده و دلیل آن نبود نقدینگی به شمار می رود.\nاین خبر تکمیل می شود...\n",
        "persian_date": "1402-12-29 21:21:00",
        "date": 1710796860000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/288172/مجمع-«رفاه»-30-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای رفاه در 3 ماهه منتهی به دی زیانی معادل 24 میلیارد تومان شناسایی نمود.\nبررسی گزارش این شرکت حاکی از رشد 37 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nفروشگاه های زنجیره ای رفاه  به ازای هر سهم نیز سود 528 ریالی ساخت. سود ناخالص نیز با رشد 14 درصدی همراه شد و به 446 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-08 22:13:00",
        "date": 1708985580000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/286860/\"رفاه\"-از-عملکرد-3-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای رفاه با 74 درصد کاهش در سود عملیاتی 9 ماهه منتهی به پایان تیرماه 1402،در توضیح این رشد منفی به عواملی چون تعطیلی بیش از 220 شعبه از فروشگاه های وین مارکت به دلیل عملکرد پایین و در پی آن کاهش درآمد تبلیغات، رشد هزینه عمومی ادرای اشاره نمود. برنامه رفاه برای سودآوری تمرکز بر افزایش فروش فروشگاه های هایپر و اکسترا خواهد بود. رفاه افزود که رشد 100 درصدی دارایی ثابت نا مشهود بابت خرید ماژول خرده فروش از شرکت همکاران سیستم بوده است. همچنین شرکت در پایان دوره 9 ماهه، نسبت به دوره 6 ماهه منتهی به پایان تیرماه، رشد 122 درصدی درآمد سرمایه گذاری از محل سود سپرده بانکی، کاهش 61 درصدی پیش دریافت ها عمدتا مربوط به خرید مشتریان از محل رفاه کارت های فروخته شده، و کاهش در اسناد پرداختنی بابت تهاتر اسناد پرداختنی با پیش پرداخت هزینه مشارکت در فروش مالک فروشگاه نگین هروی می باشد.\n",
        "persian_date": "1402-08-23 16:58:00",
        "date": 1699981080000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/279895/«رفاه»-از-صورت-های-مالی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای رفاه در خصوص شایعات مربوط به  زیان عملیاتی،  مسدودی حسابهای بانکی،  تعدیل نیروی انسانی و ....توضیحاتی ارائه کرد.\n",
        "persian_date": "1402-06-07 15:30:00",
        "date": 1693323000000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/275462/توضیحات-«رفاه»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای رفاه در 9 ماهه منتهی به تیر سود خالصی معادل 23 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 87 درصدی سود در 9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-05-29 10:56:00",
        "date": 1692528960000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/274581/کاهش-سود-«رفاه»-در-عملکرد-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای رفاه در خصوص عملکرد خود شفاف سازی نمود.\n",
        "persian_date": "1402-03-17 15:11:00",
        "date": 1686150660000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/269884/«رفاه»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فروشگاه های زنجیره ای رفاه در 6 ماهه منتهی به فروردین 1402 حسابرسی نشده به سود خالص 62 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 35 درصدی سود همراه بود. \nاین شرکت به ازای هر سهم نیز سود 1383 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 19 درصدی به 7597 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 1310 میلیارد تومانی شد.\n",
        "persian_date": "1402-02-30 20:01:00",
        "date": 1684612860000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/268577/تحقق-سود-1383-ریالی-در-«رفاه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای رفاه در خصوص تشریح ثبت و آثار مالی معاملات شفاف سازی نمود.\n",
        "persian_date": "1401-11-26 17:39:00",
        "date": 1676482740000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/263441/شرح-«رفاه»-در-خصوص-نحوه-ثبت-معاملات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای رفاه از  درخواست تجدید ارزیابی دارائی ها در طبقه زمین خبر داد.\nشرح رویداد:باسمه تعالی شرکت محترم فرابورس ایران با سلام واحترام؛ به استحضار می رساند این شرکت قصد دارد جهت اصلاح ساختار مالی شرکت و در راستای بهره گیری از ظرفیت های قانونی و استفاده از معافیت های مقرر در قانون، سرمایه خود را از محل تجدید ارزیابی دارائی ها در طبقه زمین منوط به موافقت آن سازمان محترم و حسابرس و بازرس قانونی این شرکت و تصویب مجمع عمومی فوق العاده افزایش دهد. مراتب جهت اطلاع و اطلاع رسانی سهامداران محترم اعلام می گردد.\n",
        "persian_date": "1401-11-08 18:57:00",
        "date": 1674932220000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/262596/«رفاه»-و-درخواست-تجدید-ارزیابی-دارائی-ها-در-طبقه-زمین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای رفاه در راستای مولد سازی دارایی‌ها و اثر بخشی دارایی های ثابت با تمرکز به افزایش سطح فروش در مناطق پر تراکم جمعیتی کشور با این توضیح که بر اساس آمار عملکرد گذشته سرانه فروش هر متر مربع در کلانشهر اصفهان 8 برابر شهر چالوس بوده است، لذا شرکت نسبت به خرید املاک غیر منقول جهت ساخت تقریبی 40.000 متر مربع فضای تجاری جدید اقدام نموده و املاک غیر منقول شهر مشهد مقدس و رشت و چالوس را بابت ثمن آن واگذار نموده است. بهره برداری نهایی از پروژ‌ه‌های مذکور نه تنها فضای تجاری سطح فروش شرکت را به میزان تقریبی 40000 متر مربع در شهرهای با تراکم فروش بالا افزایش می‌دهد بلکه فضای اداری قابل توجهی نیز در اختیار شرکت قرار خواهد داد. ذکر این نکته ضروری است زمین های خریداری شده در بهترین نقاط تجاری اصفهان با بافت مسکونی پیرامونی برخوردار شهر است.\n\n",
        "persian_date": "1401-11-08 14:56:00",
        "date": 1674917760000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/262562/«رفاه»-ملک-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای رفاه در 12 ماهه منتهی به مهر سال جاری سود خالصی معادل 1601 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 73 درصدی سود در 12 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nرفاه به ازای هر سهم نیز سود 35.556 ریالی ساخت. سود ناخالص نیز با رشد 58 درصدی همراه شد و به 2439 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-11-08 11:02:00",
        "date": 1674903720000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/262550/«رفاه»-پرونده-یک-ساله-خود-را-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارگزاری کاریزما (سهامی خاص) با موضوع فروش اوراق بهادار وثیقه بازداشتی به صورت تجمیعی، تعداد 46،747،615 سهم معادل 10.38 درصد از سهام شرکت فروشگاه های زنجیرهای رفاه (سهامی عام) به طور عمده و نقد از طریق تابلو زرد بازار پایه فرابورس ایران عرضه خواهد شد. تاریخ عرضه روز شنبه مورخ 1401.9.26 تعیین شده است.\n\n",
        "persian_date": "1401-09-16 19:23:00",
        "date": 1670440980000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/258916/بلوک-10.38-درصد-«رفاه»-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای رفاه بیان داشت  نظر به اینکه سرانه فروش هر متر مربع فضای سطح فروش شرکت در تهران به طور متوسط 3 برابر سرانه سطح فروش شهرستانها است و با هدف افزایش مساحت سطح فروش از 2000 متر مربع فضای سطح فروش در شهرستانها به 12000 متر مربع فضای سطح فروش در تهران و بالاخص شهرستان های پر تراکم جمعیتی اطراف تهران و در نتیجه افزایش حجم و میزان فروش و تسهیل خدمات رسانی و تامین کالا و گردش بالاتر موجودی مواد و کالاها تهاتر و تبدیل این دارایی ها صورت پذیرفته است که افشاء می گردد.\nهم چنین ملک واقع در حصارک استان البرز را به مبلغ 450 میلیارد تومان خریداری نمود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n\n",
        "persian_date": "1401-08-24 13:33:00",
        "date": 1668519180000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/257486/فروشگاه-رفاه-ملک-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای رفاه بیان نمود به منظور ایجاد مگا هایپر رفاه، برای اولین بار در خاورمیانه و تاسیس فضای کسب و کار جدید با نوآوری و تکیه بر ظرفیت های اقتصادی داخل کشور با هدف قرار دادن جامعه خرده فروشی ها، خانواده های پر جمعیت، سازمان ها و هتل ها و با انگیزه اصلاح شبکه توزیع کالا و کاهش بهای تمام شده مصرف کنندگان نهایی اقدام به احداث فروشگاه مگا هایپر واقع در منطقه 21 شهرداری تهران واقع در ضلع جنوبی اتوبان تهران کرج تقاطع بلوار شیشه مینا در زمینی به مساحت 84450 متر مربع نموده است که در حال اجرا و عملیات ساختمانی می باشد. مساحت کلی زیر بنا این پروژه عظیم بر اساس پروانه صادره از سوی شهرداری مربوطه حدود 42000 متر مربع شامل 16000 متر مربع فضای فروشگاهی و 16000متر مربع پارکینگ و 8750 متر مربع فضای اداری می باشد.\nاین پروژه عظیم و منحصر به فرد از طریق یک پل روگذر اختصاصی از اتوبان تهران- کرج به فروشگاه دسترسی مستقیم خواهد داشت. اقدامات اجرایی ساخت و ساز در حال اجرا و گود برداری و فوندانسیون پروژه تا تاریخ این گزارش انجام شده است. طراحی این فروشگاه بر اساس آخرین استاندارد های فروشگاه های مدرن cash&carry بوده و همچنین دارای 4000 واحد پارکینگ است.\nپروژه مگا هایپر رفاه در واقع طرحی از جنس فردا برای امروز است. این پروژه با بهای تمام شدۀ خرید معادل 4000میلیارد ریال و برآورد مخارج ساخت 4،890 میلیارد ریال با ارزش برآوردی 37،550 میلیارد ریال یکی از دارایی های با ارزش فروشگاه های زنجیره ای رفاه است که علاوه بر افزایش ارزش ذاتی شرکت به مبلغی حدود 32،660 میلیارد ریال نقشی بی بدیل در افزایش فروش و نقدینگی ایجاد خواهد کرد.\nردیف کاربری متراژ قیمت هر متر مربع (میلیون ریال) قیمت کل (میلیون ریال) 2 تجاری 16000 1,800 28,800,000 3 اداری 8750 1,000 8,750,000 جمع مبلغ فروش 37,550,000 هزینه ساخت 40750 (120) (4,890,000) ما به التفاوت 32,660,000 تراکم جمعیتی شهر تهران در کشور بی بدیل است با احداث پروژه مذکور سطح فروش کمی و کیفی شرکت افزایش چشم گیری خواهد داشت و موجب افزایش سود آوری و رقابت با بزرگان صنعت خرده فروشی جهان است.\nفروش برآوردی مگا هایپر رفاه روزانه 50 میلیارد ریال که سالانه بالغ بر 18،250 میلیارد ریال خواهد بود می‌گردد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-24 12:51:00",
        "date": 1668516660000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/257485/شفاف-سازی-«رفاه»-در-خصوص-ایجاد-مگا-هایپر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  فروشگاه های زنجیره ای رفاه در خصوص عملکرد و صورت های مالی شفاف سازی نمود.\nشرکت بیان داشت جهت کاهش مخارج حمل و نقل و انبارداری و بهبود مدیریت فروشگاهی و افزایش ارزش فروش و افزایش ارزش برند وین مارکت مقرر گردید مدیریت شعب آن به زیر مجموعه فروشگاه های رفاه انتقال یابد که در نتیجه افزایش 31 درصدی فروش روزانه را نسبت به دوره مشابه قبل به همراه داشته است.\nهم چنین اقدامات جدی در خصوص دریافت سند 21 قطعه از زمین های شرکت در حال انجام است. زمین پروژه ماگاهایپر با مساحت 84.450 متر مربع متعلق به شرکت گروه مدیریت سرمایه رفاه است. اقدامات اجرایی این پروژه از سال گذشته آغاز و خاکبرداری و فوندانیسون تا این تاریخ تکمیل شده است. \nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n\n\n\n",
        "persian_date": "1401-08-24 08:22:00",
        "date": 1668500520000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/257466/توضیحات-فروشگاه-رفاه-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  فروشگاه های زنجیره ای رفاه از انعقاد قرارداد با موضوع  ساماندهی زنجیره تامین طرف اول و ایجاد زیر ساخت تامین مالی زنجیره تامین توسط طرف دوم همکاری طرفین در زمینه بازاریابی کارت اعتباری،بن کارت و فروش اعتباری و موارد ذکر شده در قرارداد با  شرکت توسعه تجارت الکترونیک نگین توسن (مالک پلتفرم سککوک)  خبر داد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-22 16:46:00",
        "date": 1668357960000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/257393/انعقاد-قراردادی-جدید-در-فروشگاه-رفاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای رفاه فهرست ریز املاک و مستغلات خود را منتشر نمود.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-22 21:36:00",
        "date": 1668288960000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/257337/«رفاه»-از-جزئیات-زمین-و-ساختمان-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فروشگاه های زنجیره ای رفاه در خصوص افزایش درآمدهای عملیاتی شفاف سازی نمود. رفاه بیان داشت تعداد فروشگاه های شرکت در سال جاری رشد 59 درصدی نسبت به دوره مشابه قبل داشته است. هم چنین درآمد فروش با رشد 50 درصدی نسبت به 6 ماهه نخست سال 1400 همراه بوده است.\n",
        "persian_date": "1401-08-18 16:07:00",
        "date": 1668010020000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/257222/فروشگاه-رفاه-از-افزایش-درآمدهای-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  فروشگاه های زنجیره ای رفاه بیان داشت در نظر دارد چند قلم کالایی  را از طریق برگزاری مناقصه عمومی خریداری نماید.\n\n",
        "persian_date": "1401-05-31 17:38:00",
        "date": 1661189880000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/251966/«رفاه»-در-تدارک-برگزاری-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فروشگاه های زنجیره ای رفاه در 9 ماهه منتهی به تیر سال جاری سود خالصی معادل 178 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 26 درصدی سود در 9 ماهه 1401 نسبت به مدت مشابه سال قبل می باشد.\nرفاه به ازای هر سهم نیز 3955 ریالی ساخت. سود ناخالص نیز با رشد 49 درصدی همراه شد و به 1631 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-05-31 17:16:00",
        "date": 1661188560000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/251962/«رفاه»-در-9-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فروشگاه های زنجیره ای رفاه گزارش عملکرد خود را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در 3 ماهه منتهی به دی برای هر سهم 1828 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 66 درصدی داشته است.\nسود ناخالص با افزایش 54 درصدی به 462 میلیارد تومان و سود خالص به 82 میلیارد تومان رسید.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-18 14:24:00",
        "date": 1646835840000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/239812/فروشگاه-رفاه-در-3-ماهه-183-تومان-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فروشگاه های زنجیره ای رفاه در تاریخ 11 دی 1400 در خصوص سوالات مطروحه مربوط به صورت های مالی حسابرسی نشده سال مالی منتهی به 1400.7.30اعلام نمود دلیل تغییر بیش از 30 درصد سود خالص شرکت نسبت به دوره مالی مشابه که معادل 53 درصد می باشد این است که سود عملیاتی در اثر افزایش فروش در سال مالی منتهی به 1400.7.30سود عملیاتی شرکت معادل 60 درصد افزایش یافته است و دلیل دیگر این که سود غیر عملیاتی بخش دیگری از افزایش سود خالص شرکت به دلیل افزایش 52 درصدی سایر درآمد های غیر عملیاتی است که ناشی از واگذاری قسمتی از دارایی های ثابت شرکت می باشد.\n",
        "persian_date": "1400-10-22 20:27:00",
        "date": 1642019220000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/235223/توضیحات-«رفاه»در-خصوص-اطلاعیه-منتشر-شده"
    },
    {
        "text": " بورس24 : سخنگوی کمیسیون اقتصادی مجلس شورای اسلامی از جلسه این کمیسیون برای بررسی تحقیق و تفحص از واگذاری شرکت فروشگاه‌های زنجیره‌ای رفاه خبر داد.\nاوایل هفته جاری بود که «غلامرضا مرحبا» سخنگوی کمیسیون اقتصادی مجلس شورای اسلامی از تفحص از نحوه واگذاری فروشگاه‌های زنجیره‌ای رفاه در جلسه کمیسیون متبوع خود خبر داد که این موضوع مورد توجه افراد دغدغه‌مند جامعه قرار گرفت.\nاکنون جامعه منتظر رسیدگی مجلس به این پرونده و بازگشت شرکت رفاه به بیت‌المال است.\nدر همین پیوند، سخنگوی کمیسیون اقتصادی مجلس شورای اسلامی امروز (چهارشنبه) در گفت‌وگو با خبرنگار ایرنا اظهار داشت: دولت نباید بنگاه‌داری کند و این موضوع در اصل ۴۴ قانون اساسی نیز مورد تاکید قرار گرفته است.\nمرحبا افزود: البته باید توجه داشت که در بحث واگذاری بنگاه‌های اقتصادی به بخش خصوصی باید استراترژی خاصی داشته باشیم، نه اینکه بنگاه به قیمت مفت و رانتی واگذار شود.\nنماینده مردم آستارا تصریح‌کرد: روش واگذاری بنگاه‌ها در سال‌های گذشته فاجعه بود، در حالی که باید این واگذاری‌ها به افرادی که اهلیت دارند و موجب افزایش بهره وری بنگاه و ایجاد اشتغال می‌شود انجام شود.\nوی یادآور شد: در سال‌های گذشته بنگاه‌های اقتصادی به نرخ تقریبا مفت و به صورت اقساط واگذار شد که خریداران با این شرایط نیز حاضر به پرداخت مبلغ نشدند.\nسخنگوی کمیسیون اقتصادی مجلس گفت: هم اکنون انتظار داریم استراتژی جامعی در واگذاری بنگاه‌های اقتصادی توسط سازمان خصوصی‌سازی وجود داشته باشد و اهلیت افراد احصاء شود، نه اینکه واگذاری‌ها براساس روابط خانوادگی و دوستی باشد.\nوی تاکید کرد: از این پس مجلس شورای اسلامی بر چگونگی واگذاری‌ها نظارت می‌کند و چنان‌چه تخلفی محرز شود با آنها برخورد می شود.\nمرحبا درباره تحقیق و تفحص از واگذاری فروشگاه رفاه نیز گفت: این موضوع فعلا متوقف شده و مقرر شد که رییس سازمان خصوصی به صورت مستقیم این موضوع را پیگیری کند.\n",
        "persian_date": "1400-10-22 08:54:00",
        "date": 1641977640000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/235170/سخنگوی-کمیسیون-اقتصادی-مجلس:-سازمان-خصوصی‌سازی-پیگیر-تخلفات-در-واگذاری-شرکت-فروشگاه‌های-زنجیره‌ای-رفاه-باشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فروشگاه های زنجیره ای رفاه در 12 ماهه منتهی به مهر برای هر سهم 20516 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 53 درصدی داشته است. سود ناخالص با افزایش 59 درصدی به 1556 میلیارد تومان و سود خالص به 924 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-06 21:35:00",
        "date": 1640554500000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/233779/عملکرد-12-ماهه-«رفاه»بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،فروشگاه های زنجیره ای رفاه لیست زمین و ساختمان خود را منتشر کرد.\n \n",
        "persian_date": "1400-07-21 18:31:00",
        "date": 1634149860000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/227762/«رفاه»-چه-املاکی-دارد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 فروشگاه های زنجیره ای رفاه در 9 ماهه منتهی به تیر 1400 برای هر سهم خود 5372 ریال سود محقق کرد که نسبت به مدت مشابه سال قبل رشد 299 درصدی داشته است.\n \n",
        "persian_date": "1400-05-30 20:27:00",
        "date": 1629577620000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/223271/٩ماهه-فروشگاه-های-زنجیره-ای-رفاه-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فروشگاه های زنجیره ای رفاه در 6 ماهه منتهی به فروردین 1400برای هر سهم 3437 ریال سود محقق کرد که به نسبت دوره قبل رشد 251 درصدی داشته است.\n \n",
        "persian_date": "1400-02-30 15:46:00",
        "date": 1621525560000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/217269/فروشگاه-رفاه-به-سود-٣۴٣٧-ریالی-رسید"
    },
    {
        "text": " بورس24 : شرکت کارگزاری بانک رفاه با تغییرات مدیریتی مواجه شد و عباس کشوری جایگزین فردین آقابزرگی در پست مدیریت عاملی این شرکت شد.\n کشوری ، پیش از این پست هایی شامل ریاست هیات مدیره مشاور اعتباری ایران ، ریاست هیات مدیره شرکت سرمایه گذاری آینده سازان رفاه پردیس و مدیریت سرمایه گذاری و ریاست امور مجامع بانک رفاه را\n عهده دار بود.\n بنابراین گزارش ، فردین آقا بزرگی برای ادامه فعالیت به بخش خصوصی و یک شرکت سبدگردانی رفت.\n",
        "persian_date": "1399-09-12 22:12:00",
        "date": 1606860720000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/208361/تغییرات--مدیریتی-در-کارگزاری-بانک-رفاه"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-13 21:01:00",
        "date": 1604350860000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/206858/«رفاه»-برای-مقابله-با-کرونا-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-10 19:30:00",
        "date": 1588188600000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/196594/شفاف-سازی-فروشگاه-های-زنجیره-ای-رفاه-در-خصوص-تاثیر-ویروس-کرونا-بر-فروش"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-18 18:13:00",
        "date": 1546971180000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/175586/۶-درصد-از-سهام-فروشگاه-رفاه-متعلق-به-شهرداری-تهران-حراج-می-شود"
    },
    {
        "text": " بورس24 : یک کارشناس اقتصادی و مدیر عامل سابق فروشگاه های زنجیره‌ای رفاه می‌گوید: نهاد دولت در ایران در دهه های گذشته به سمت یک ساختار اندک سالارانه رفته است و حلقه بسته مدیریتی اجازه ورود نگاه های متفاوت و راهکارهای نو را نمی دهد. دولت ها جسارت اخذ تصمیمات سخت ولی درست اقتصادی را از دست داده اند. نظام مدیریتی کشور دچار بحران ناکارآمدی است که اصلاح طلب و اصول گرا هم نمی شناسد. نهاد رسانه هم که باید ناظر و نقاد این رویکردها باشد، باید تقویت شود و اجازه ندهند فضای کشور متاثر از رسانه های نوظهور و مخرب باشد. رسانه های سالم و حرفه ای باید در خصوص آبروی افراد حساسیت داشته باشند و فعالانه در تمیز دادن افراد فرصت طلب از افراد توانمند کمک کنند.\nدر شرایط سخت اقتصادی فعلی و تشدید نوسانات نرخ ارز هنوز افرادی هستند که مسیر درست اقتصاد را به سکانداران دولتی یادآوری کنند. فرشید گلزاده، جز آن دسته مدیرانی است که از همان جوانی فعالیتش را با اقدامات توسعه استارت‌آپ‌ها و آموزگاری آغاز کرده است.\n\nمدیری که نجات و احیای فروشگاه های زنجیره‌ای رفاه را در پرونده کاری‌اش به ثبت رسانده است.\nاو در گفتگویی از پیاده‌سازی نسخه‌هایی که می‌تواند اقتصاد ایران را نجات دهد، می‌گوید که در ادامه مشروح آن را می‌خوانید:\nاین روزها خبرهای ضد و نقیضی از شما منتشر می شود و شما را بیشتر با سابقه احیای یک مجموعه اقتصادی (فروشگاه های زنجیره‌ای رفاه) می شناسند،کمی از سوابق و همچنین پرونده کاری‌ خود در حوزه اقتصاد توضیح دهید؟\nاجازه بدهید از سال 73 شروع کنم. سال 73 من تحصیلات دانشگاهیم را در رشته مهندسی کامپیوتر در دانشگاه صنعتی شریف آغاز کردم. چون خودم راهنمایی و دبیرستان را در مدرسه استعدادهای درخشان کرمان گذرانده بودم، این امکان را یافتم که برای تامین مخارج زندگی از سال 74 آموزگاری را در یکی از مدارس علامه حلی تهران (سمپاد) آغاز کنم. آن روزها مدارس تیزهوشان از تیم های المپیادی و فارغ التحصیلان سمپادی با رتبه های برتر کنکور برای همکاری در مدارس دعوت می کردند. رتبه کنکور من 76 بود و خیلی سریع در 19 سالگی به عنوان معلم کارم را شروع کردم.\nدر دوره کارشناسی، علاوه بر تحصیل و آموزگاری، عضو تیم فوتبال دانشگاه بودم. قهرمان مسابقات دانشگاه های کشور شدیم و به تیم ملی فوتبال دانشجویان دعوت شدم. یک سال هم قهرمان مسابقات آمادگی جسمانی کشور شدم و در دوران دانش آموزی هم در دومیدانی، کاراته و والبیال در شهر کرمان فعال بودم و مقام آوردم. لذا همیشه حوزه ورزش، جزو علایق و مطالعاتم بوده و هست.\nاز ابتدا تک بعدی بودن را دوست نداشتم. البته دوری از خانواده هم استقلال بیشتری برای تصمیم گیری می داد. از این رو در دوره کارشناسی همچنین در فعالیت های دانشجویی و سیاسی شرکت داشتم و دو دوره عضو شورای مرکزی انجمن اسلامی دانشجویان و دفتر تحکیم وحدت بودم. سال 75 همزمان با شروع کارزار رقابت انتخاباتی، مسئول واحد سیاسی انجمن اسلامی و برگزار کننده اولین میتینگ انتخاباتی آقای خاتمی در دانشگاه شریف بودیم.\nدر سال های پایانی دوره کارشناسی، کارشناس فناوری اطلاعات یک مرکز تحقیقات و بعد از آن مسئول سایت های کامپیوتری و مرکز انفورماتیک بودم. سال 79 مسئول فنی شرکت فراآسیا به عنوان شرکت IT صنعت بیمه کشور شدم و در سال 81 با شروع دوره کارشناسی ارشد MBA در دانشگاه صنعتی شریف، در فراخوان انتخاب مدیرعامل برای یک شرکت IT اتریشی در ایران شرکت کردم و از میان ده ها نفر و طی یک فرآیند نفس گیر انتخاب شدم. عمده پروژه های ما در حوزه توسعه زیرساخت ها و کسب و کارهای تجارت الکترونیکی و دولت الکترونیکی بود.\nیعنی به نوعی می شود گفت که شبیه همین شرکت های استارت آپ که این روزها خیلی مطرح است؟\nبله. دقیقا با همین ماهیت. البته آن روزها با ترمینولوژی استارت آپ شناخته نمی شد ولی دقیقا با سازوکار همین نوع شرکت ها توسعه یافت. ده ها پروژه در حوزه سازمان الکترونیکی، پورتال جامع اطلاعاتی، تجارت الکترونیکی و ... تعریف و اجرایی شد. در همین حین، به دلیل اجرای برخی پروژه ها در کرمان، توسط استاندار محترم وقت کرمان، به عنوان مشاور استاندار و مدیر پروژه دولت الکترونیکی انتخاب شدم و بر اساس پیشرفت پروژه ها، در سال 83، استان کرمان به عنوان استان برتر در توسعه دولت الکترونیکی در کشور انتخاب شد و به عنوان پایلوت این پروژه معرفی شد. البته در سال 84 با تغییرات سیاسی کشور، متاسفانه این پروژه در اولویت پروژه های دولت کمرنگ شد.\nسال 84 به عنوان قائم مقام مدیرعامل، مدیریت شرکت پیام افزار پیک آسا یک شرکت دانش بنیان دانشگاه صنعتی شریف را پذیرفتم. این شرکت توسط اساتید و فارغ التحصیلان دانشکده مهندسی کامپیوتر پایه گذاری شده بود. توانستیم اولین زیرساخت سیستم های پیام رسان در شبکه موبایل را تولید کنیم. واقعا یک تولید ایرانی که در رقابت با رقبای سخت چینی توانستیم سهم خوبی از توسعه زیرساخت پیام رسان های کشور را به دست بگیریم. این شرکت مخابراتی هم واقعا یک استارت آپ بود که توانست در زمان کوتاه رشد قابل توجه ای داشته باشد و بیش از 100 نفر از فارغ التحصیلان دانشگاه های برتر کشور را در خود جای دهد.\nسال های 86 تا 88 هم در حوزه کارآفرینی و توسعه کسب و کار فعال بودم به عنوان عضو موسس و هیئت مدیره، شرکت های دانش بینان سامان گستر شریف، شرکت بیمه بهین، شرکت ساختمانی آراد و شرکت فناوری اطلاعات هیرسا را بنیان گذاری کردیم. پروژه هایی همچون برنامه استراتژیک صنعت مس کشور، برنامه بازاریابی و توسعه برند یک بانک، ده ها پروژه مهندسی ارزش در صنعت برق و شهرداری ها، راه اندازی مراکز آموزشی و آزمون و ... از جمله فعالیت هایمان بود.\nسال 88 برای ادامه تحصیل در مقطع دکتری در رشته مدیریت دانش به انگلستان رفتم و به همین دلیل، سهامم در شرکت ها را واگذار کردم. در دوره دکتری علاوه بر انجام تحقیق و پژوهش، در دو پروژه اقتصادی مشارکت کردم که تجارب بسیار خوبی برایم داشت. یک پروژه مربوط به توسعه دانشگاه کارآفرین بود که ارتباط بین دانشگاه ها و صنایع کوچک در منطقه یورکشایر انگلیس را طراحی کردیم و اساسا نگاه تجاری سازی در تعامل بین دانشگاه و صنعت را توسعه دادیم. و یک پروژه هم مربوط به طراحی و توسعه یک هلدینگ اقتصادی بزرگ در کشور تانزانیا بود که به منظور جذب یک فاند بزرگ از بانک جهانی طراحی شد. 33 سکتور و صنعت با توجه به مختصات سیاسی و جغرافیایی و اقتصادی کشور طراحی شد. تجربه بسیار خوبی بود از منظر ایجاد هلدینگ و همچنین توسعه جامع و یکپارچه کسب و کارها در مقیاس یک کشور.\nدر همین حال و در سال 90 با یک گروه سرمایه گذاری ایرانی در خارج از کشور آشنا شدم و توانستم نظر ایشان را برای سرمایه گذاری 500میلیون یورویی در فاز اول در ایران جلب کنم. یک گروه مطالعاتی از فارغ التحصیلان ایرانی داخل و خارج از کشور تشکیل دادم، 15 سکتور کلیدی ایران را مطالعه کردیم و 8 سکتور را با توجه به شرایط خاص کشور و ویژگی ها و ترجیحات سرمایه گذاران انتخاب کردیم. گروه سرمایه گذاری رامان را تشکیل دادیم و سرمایه گذاری در 4سکتور مالی، معدن، ساختمان و غذایی ایران را شروع کردیم. البته در سال 92 به دلیل انرژی زیادی که در جریان انتخابات ریاست جمهوری گذاشتم، مجبور شدم که سرمایه گذاری های انجام شده را به خود سرمایه گذاران واگذار کنم.\nیعنی فعالیت اقتصادی تان تحت تاثیر فعالیت سیاسی تان قرار گرفت؟ البته این نقد هم به شما مطرح می شود که اساسا بین سال های 88 تا 92 فعالیت سیاسی نداشتید و برخی معتقدند که با توجه به هزینه زا بودن آن، جانب احتیاط را انتخاب کردید.\nبله من در این سال ها فعالیت سیاسی نداشتم. البته ایران هم نبودم اگرچه دائم به خاطر کارها و پروژه هایی که تعریف کرده بودیم به خصوص از سال 90 مرتب سفر می کردم. شاید اینقدر درگیر درس و پژوهش و تعریف پروژه ها بودم که فرصتی دست نداد. البته بستری هم برای فعالیت وجود نداشت. اما به عنوان عضو موسس بنیاد امید ایرانیان به برنامه ها و مطالعات آن در رویکرد طراحی \"حکمرانی خوب\" همکاری داشتم.\nاشاره کردید به بنیاد امید ایرانیان که منتسب است به آقای دکتر عارف. شما را به عنوان مشاور رسانه ای ایشان مطرح می کنند. نسبت شما با ایشان چگونه است و همکاری تان با ایشان چگونه شکل گرفت؟\nسال 85، با یک عده از دوستان فارغ التحصیل دانشگاه شریف و انجمن اسلامی دانشگاه، تصمیم گرفتیم جلساتی با برخی از مدیران ارشد دولت اصلاحات داشته باشیم و نقد و نظر و دیدگاه های خودمان را با ایشان مطرح کنیم. معتقد بودیم که ضعف تشکیلات و برنامه در دولت اصلاحات باعث شد که دولت آقای احمدی نژاد پدید بیاید. معتقد بودیم که حلقه بسته مدیریتی و منعفعت طلبی و خویشاوندسالاری برخی مدیران ارشد، باعث شد که برخی از این آب گل آلود ماهی بگیرند. با برخی وزرای دولت آقایان خاتمی و هاشمی و برخی فعالان سیاسی و رسانه ای دیدار کردیم. در جلسه با دکتر عارف در بنیاد باران احساس کردیم که ایشان بیش از دیگران، پذیرش نقد و تحلیل ما را دارند و نظراتشان را صادقانه تر دیدیم. حتی جلسه با ایشان از سوی ما چالشی تر و نقادانه تر شد. همین باعث شد که ما جلسات بعدی با ایشان را به منظور ارائه برنامه و راهکار هم برگزار کنیم. البته دسترسی آسان تر به ایشان در دانشگاه شریف در قیاس با دیگر آقایان هم بی تاثیر نبود. این جلسات به مرور باعث نزدیکی بیشتر شد تا سال 86 که انتخابات مجلس شورای اسلامی بود و ایشان کاندیدا شدند و ما هم برای تدوین برنامه ها در حوزه های مختلف برای جریان اصلاحات اعلام آمادگی کردیم.\nاین موضوع باعث شد که در شورای راهبردی ستاد انتخابات اصلاح طلبان ورود کنیم. من دبیر شورای راهبری ستاد بودم. اینکه دکتر عارف ما چند جوان 30 تا 32 ساله را در کنار بزرگان و وزرای سابق قرارداده بود و در بحث ها و تصمیمات واقعا نظرات مشورتی مان لحاظ می شد، برایمان ارزشمند و انگیزه بخش بود.\nیعنی حضور جوانان تزئینی و نمایشی نبود. درست است؟\nدقیقا این صداقت و این اعتقاد به جوان گرایی را حس کردیم و نتیجه حضورمان را دیدیم. به عنوان مثال بعد از رد صلاحیت های گسترده، دکتر عارف جلسه شورای مشورتی خود را تشکیل داد و اعلام انصراف خودشان را به جهت اعتراض به رد صلاحیت افراد دیگر به مشورت گذاشت. تقریبا دو جبهه شکل گرفت. افراد با تجربه و بزرگ ترها معتقد بودند که دکتر عارف نباید استعفا دهد و من و تعدادی از دوستان نظرمان بر استعفای هرچه سریعتر دکتر عارف بود و توانستیم نظر برخی افراد دیگر را در جلسه جلب کنیم و نهایتا دکتر عارف با نظر شورای مشورتی استعفا داد.\nدر آن تیم نقش پسر آقای عارف چی بود؟ آیا بانی آشنایی و ارتباط شما با دکتر عارف ایشان بوده است؟\nپسر ایشان آن زمان برای ادامه تحصیل ایران نبود. البته در هماهنگی جلسه اول با دکتر عارف یکی از دو پسر ایشان، حمید یا وحید کمک کرد ولی بعد از آن نقشی نداشتند. نقش هماهنگی جلسات را به عنوان دبیر شورای مشورتی، من بر عهده داشتم.\nبنیاد امید ایرانیان چه زمانی شکل گرفت؟ با چه ماموریتی شکل گرفت و چه کسانی جزو موسسین آن بودند؟\nبعد از انتخابات مجلس در سال 86، پیشنهاد تشکیل یک نهاد مورد مطالعه قرار گرفت. پیشنهاداتی در خصوص تشکیل حزب یا یک NGO مطرح بود که نهایتا بنیاد امید ایرانیان نهایی شد و سال 87 مقدمات تشکیل آن آغاز شد. موسسین اولیه آن جمعی از وزرای دولت اصلاحات به همراه تعداد منتخبی از همان گروه جوانان خودمان بودند. افرادی نظیر آقایان توفیقی، صوفی، رسولی، بناب و ... از دولت اصلاحات و من و افراد دیگری از طیف جوانتر و فارغ التحصیل انجمن اسلامی دانشگاه صنعتی شریف حضور داشتند.\nدر انتخابات ریاست جمهوری سال 88 آیا بنیاد فعالیتی داشت؟\nدر آن انتخابات بنیاد هنوز قوام لازم را نگرفته بود. از طرف دیگر ماموریت بنیاد حضور در نهادهای قدرت نبود. بلکه یک نهاد مشورتی برای توسعه حکمرانی خوب تعریف شد. و مقرر شد ده سال اول فعالیت بنیاد، کار سیاسی به معنای ارائه لیست و کاندیدا در انتخابات صورت نگیرد. اما با توجه به مطرح بودن دکتر عارف به عنوان کاندیدا، در انتهای سال 87، شورای برنامه ریزی ستاد ایشان شکل گرفت و برنامه های مدیریت کشور طراحی شد. البته با اعلام حضور آقای خاتمی، دکتر عارف کناره گیری کرد. با تشکیل ستاد آقای خاتمی، من به عنوان دبیر شورای سیاست گذاری ستاد آقای خاتمی فعالیت می کردم و جمع آوری برنامه های انتخاباتی را عهده دار شدم که البته بعدا ایشان هم به نفع آقای مهندس موسوی کنار رفتند.\nدر سال 92، باز هم شما در کنار آقای دکتر عارف مطرح شدید. نقش شما در آن زمان چه بود؟\nمن جزو کسانی بودم که به طور جدی معتقد بودم آقای دکتر عارف باید برای انتخابات ریاست جمهوری کاندیدا شوند. ولی اساسا شرکت در انتخابات سال 92 از سوی بسیاری از فعالان سیاسی و حتی جوانان محل تردید و اشکال بود. اساسا امیدی به اثرگذاری در فضای سیاسی کشور وجود نداشت و بعضا طرفداران حضور در کارزار انتخابات مورد شماتت قرار می گرفتند. من برای راه اندازی ستاد انتخاباتی دکتر عارف تقریبا شش ماه تمام فعالیت ها و برنامه هایم را کنار گذاشتم و ستاد را با کمک دوستان دیگر تشکیل دادیم. جلسات با طیف های مختلف جوانان و دانشجویان منتقد را تشکیل می دادیم و نقدهای تند ایشان رو در رو با دکتر عارف مطرح می شد. شاید صدها جلسه مختلف تشکیل شد و آرام آرام فضای نا امیدی و یاس به فضای امید تغییر کرد و تقریبا مابقی جریان را که دیگر می دانید. من مشاور و قائم مقام رییس ستاد انتخاباتی ایشان بودم. لذا من هیچ وقت مشاور رسانه ای نبودم و تخصصی در این حوزه ندارم.\nآقای دکتر، اجازه بدید برگردیم به سوابق حرفه ای و تجارب کاری خودتان. بعد از سال 92 چه کردید؟\nبعد از سال 92 با توجه به اینکه که تقریبا درسم در مقطع دکتری تمام شده بود و نیاز بود که تزم را بنویسم، فرصت بیشتری برای حضور در ایران داشتم. برخی شغل های دولتی و خصوصی به من پیشنهاد شد. به پذیرش شغل های دولتی علاقه ای نداشتم و ترجیح می دادم در بخش خصوصی کار کنم تا اینکه عضویت در هیئت مدیره شرکت سرمایه گذاری خارجی ایران به من پیشنهاد شد. استدلال وزیر محترم وقت این بود که با توجه به سوابقم در مدیریت سرمایه گذاری و هلدینگ داری و همچنین ارتباطات بین المللی و امکان تعامل با زبان انگلیسی، در این بخش کار کنم. من هم پذیرفتم و در اولین قدم، استراتژی سرمایه گذاری خارجی ایران را به کمک همکارانم تدوین کردم. همچنین با تمرکز بر روی شرکت ایهاگ در آلمان، طرح اولیه IPS شرکت را تدوین کردم و با شرکت های مشاوره مدیریت مطرح دنیا نظییر KPMG و PWC و ... جلساتی را برقرار کردم که به طور اتفاقی وارد رفاه شدم و ترجیح دادم بر روی این شرکت تمرکز کنم.\nچی شد که وارد شرکت رفاه شدید؟ در همان زمان نقدهایی به شما می شد که بدون تخصص در این حوزه مدیرعامل بزرگترین شرکت خرده فروشی ایران شده اید.\nابتدا من به عنوان نماینده یکی از سهامداران رفاه (بانک تجارت) به عنوان عضو غیرموظف هیئت مدیره وارد شدم. مقرر شد که با توجه به بیماری نماینده این بانک در هیئت مدیره، جایگزین شوم و ظرف چند ماه پیشنهاد خودم را در خصوص ادامه کار شرکت ارائه کنم. آن زمان شرکت رفاه با چالش ها و مشکلات زیادی دست به گریبان بود. در دو ماه اول با جلساتی که با مدیران شرکت و برخی خبرگان صنعت برگزار کردم و همچنین مطالعات شرکت های برتر دنیا در این حوزه و بازدیدی که از فروشگاه های خارجی داشتم، 10 استراتژی کلیدی رفاه را برای بازطراحی و احیاء ارائه کردم.\nاما با حواشی زیادی که شرکت و هیئت مدیره گرفتارش شده بود، هیئت مدیره و مدیرعامل شرکت دستخوش تغییرات زیادی بود به طوری که در چندماه اول سال 93، دو بار مدیرعامل تغییر کرده بود. اوج این مشکلات در مردادماه 93 بود که با عزل مدیرعامل وقت، به دنبال یک مدیرعامل جدید بودیم. از طرف دیگر زمزمه فروش سهام بانک ها مطرح بود و چون کسی برای خرید سهام استقبال نکرد، سهامداران عمده تصمیم به تعطیلی شرکت گرفتند. این عبارت یکی از سهامداران بود که \"می خواهیم از شر رفاه راحت شویم\".در چنین فضایی و در یک شرایط سخت، پذیرفتم که مدیرعامل رفاه شوم.\nدر انتخاب شما به عنوان مدیرعامل، توصیه ای در کار نبود؟ برخی می گویند که این پاداش دولت به شما بابت زحمات شما در انتخابات ریاست جمهوری بوده. یا برخی می گویند که شما به توصیه دکتر عارف در این مسئولیت قرار گرفتید.\nهیچ کدام از دوستان و حتی برخی سهامدارانی که من را می شناختند توصیه نمی کردند که این مسئولیت را بپذیرم. آنها معتقد بودند که اصلاح رفاه امکان پذیر نیست و سرنوشت فروشگاه های رفاه هم شبیه فروشگاه های قدس و شهر و روستاست. 100درصد افرادی که از روی خیرخواهی و یا نیت دیگر با من تماس گرفتند و مشورت دادند، من را از این کار برحذر داشتند. مقتقد بودند که آبرو و حیثیت خودم را در این راه از دست خواهم داد.\nهیچ توصیه هیچ فردی هم در کار نبود. دکتر عارف اساسا با اینکه من در جایی مسئولیت بپذیرم مخالف بودند. معتقد بودند با توجه به سرمایه اجتماعی که در سال 92 ایجاد شده است باید در جهت حفظ این سرمایه کار کنیم و تمرکزمان بر حوزه های اجتماعی باشد. لذا در پذیرش این مسئولیت حتی با ایشان مشورت هم نکردم. حقیقت اینکه هیچ وقت هزینه تصمیماتم در حوزه های اقتصادی را متوجه ایشان نکردم. در هیچ کدام از فعالیت های شغلی ام در هیچ مرحله ای، هیچ توصیه ای از ایشان صورت نگرفته است. تا امروز هم اینگونه بوده.\nیادم می آید که روز یک شنبه ای بود که من در هیئت مدیره به عنوان مدیرعامل انتخاب شدم و روز دوشنبه به دیدار ایشان رفتم و با شرمندگی مطرح کردم که به دلیل شرایط خاص، مسئولیت رفاه را پذیرفتم. اول خیلی تعجب کردند و بعد توصیه کردند که مهمترین سرمایه ما اخلاق و سلامت کاری است و این را با هیچ قیمتی و با هیچ فردی عوض نکنم که شکر خدا فکر می کنم اینگونه بوده است.\nدر مورد موفقیت شما در رفاه، نظرات متضادی وجود دارد. برخی معتقدند که احیاء رفاه یک شاهکار مدیریتی بوده و برخی عملکرد شما را در رفاه ضعیف می دانند. نظر خودتان را در این خصوص می خواهیم بدانیم.\nشرکت فروشگاه های زنجیره ای رفاه یک شرکت بورسی است که اسناد و صورت های مالی حسابرسی شده آن در سایت کدال سازمان بورس موجود است. این اوج بی اخلاقی است که برخی فقط به قصد تخریب، دروغ می گویند. بدون هیچ گونه سند و مدرکی و فقط با نیت های سیاسی، تخریب می کنند.\nبه عنوان مثال، مرداد 93 که رفاه را تحویل گرفتم، فروش روزانه کمی بیش تر از 2میلیارد تومان بود. مرداد امسال متوسط فروش روزانه به بیش از 12 میلیارد تومان رسیده. یعنی رشد 500درصدی. رشد هزینه های شرکت حدود 66 درصد بود در مقابل رشد فروش منفی 2 درصد که باعث می شد سهامداران از اصلاح رفاه قطع امید کنند. با برقراری انضباط مالی و یکپارچه کردن سیستم مالی رشد هزینه ها در چهار سال گذشته به 40، 15 و نهایتا 8درصد رسید در قبال رشد فروش 40درصدی پارسال و رشد فروش 100درصدی امسال. برای اولین بار و بعد از 21 سال فعالیت، سود عملیاتی رفاه مثبت شد و سود خالص شرکت امسال در مقایسه با سال گذشته حدود 200 درصد رشد خواهد داشت. در سال 92 و 93 کل تخفیفاتی که به مشتریان داده می شد حدود 8 و 15 میلیارد تومان بود که با اصلاح ساختار بازرگانی و تامین کالا سال گذشته جمعا 200 میلیارد تومان و امسال 400 میلیارد تومان از قیمت مصرف کننده تخفیف به مردم می دهیم. در حوزه بهره وری در همایش 100 شرکت برتر ایران، رتبه نخست به رفاه تعلق گرفت. سخت است که از عملکرد خودم تعریف کنم ولی این بازسازی و احیاء شرکت با خون دل و با همت و ایثار همکارانم رقم خورد. در حالی که در رکودی ترین دوران اقتصاد کشور بودیم و در حالی که زیرساخت های فروشگاهی مان بعد از 20 سال فرسوده و قدیمی شده بود.\nدر سال 94 وقتی طرح راهبردی رفاه را شروع کردم، خیلی ها به من هشدار می دادند که این هزینه ها و سرمایه گذاری ها به عمر دوران مدیریتی ات قد نمی دهد و به جای این کار، من هم چند صباحی، شرکت را اداره کنم و برای خودم دردسر ایجاد نکنم. این طرح در حالی اجرا شد که اوج بداخلاقی ها و تخریب ها از هر سو به شرکت وارد می شد. کسانی که دستشان و منافعشان در آشفتگی و خراب بودن رفاه بود، تمام تلاششان را برای جلوگیری از این اقدامات انجام می دادند.\nمتاسفانه در ایران، حداقل 50درصد از وقت مدیر ارشد باید صرف جمع کردن حاشیه و مبارزه با بدخواهی ها و تخریب ها و ... بشود. اصلا همه این اعداد و ارقام به کنار، اقبال مردم این روزها از رفاه گویای روشنی است. رفاهی که در ذهن مردم فراموش شده و قدیمی و فرسوده بود، امروز مورد اقبال مردم است.\nیادم می آید که وقتی مدیرعامل شدم، همکارانم خجالت می کشیدند که به اقوام و دوستانشان بگویند در رفاه کار می کنند. یک شعار انتخاب کردم و گفتم باید کاری کنیم که \"خرید از رفاه اشتیاق و کارکردن در رفاه افتخار شود\". می توانید امروز از پرسنل رفاه در این خصوص سوال کنید. در مجمع نخبگان اقتصادی جهان اسلام با موضوع مدیریت هوش هیجانی در توسعه کسب و کارها سخنرانی داشتم و تجربه خودم را در احیاء رفاه مبتنی بر توسعه انگیزه و هیجان توضیح دادم و گفتم که من تلاش کردم در کنار تعریف و طراحی ده ها پروژه بهبود، رفاه و همکارانم را صاحب یک رویا کنم و برای موفقیت پروژه های بهبود و تحول، شرکت باید صاحب یک زیرساخت مهمتر از جنس اشتیاق و آرمان بشود. آن چیزی که معتقدم برای اثربخشی پروژه های کلان کشور هم در سطح جامعه به آن نیاز داریم.\nاین نشست تحت عنوان همایش نخبگان اقتصادی جهان اسلام بود که در اجلاس سازمان همکاری کشورهای اسلامی با حضور نمایندگان 54 کشور در مالزی برگزار شد. فکر می کنم که شهریور 96 بود. از تجربه رفاه هم استقبال خیلی خوبی شد و جایزه کارآفرین نوآور کشورهای اسلامی را دریافت کردم. در لوح تقدیر مربوط به آن آمده است که این جایزه به جهت توسعه کمی و کیفی، اشتغال زایی جوانان، استفاده از فناوری و نوآوری های متعدد در بسط و گسترش کسب و کار به وی و شرکت رفاه تعلق می گیرد. اینکه شرکت رفاه به عنوان یکی از شرکت های مطرح در کشورهای اسلامی مطرح شد، دستاورد بسیار خوبی بود همان رفاهی که پرسنلش خجالت می کشیدند از اینکه بگویند در آن کار می کنند.\nاجازه بدید به سوال اصلی مان در خصوص مسایل اقتصادی کشور برسیم. اما قبل از آن شما تجربه حضور در هیئت مدیره باشگاه پرسپولیس هم دارید. این حضور از جنس علایق مدیران تجاری و یا سیاسی در ورزش نبود؟ نقش تان در هیئت مدیره را توضیح می دهید؟\nمن پیشنهادی را مبتنی بر مطالعه مدل های درآمدی 20 باشگاه فوتبال برتر دنیا طراحی کردم و به منظور درآمدزایی پایدار برای حداقل یه باشگاه پرسپولیس، استقلال و تراکتورسازی به وزیر وقت ورزش ارائه کردم. دو مدل از سه مدل رایج درآمدزایی باشگاه ها که از طریق درآمدهای بلیط فروشی و روز بازی و درآمدهای حق پخش حاصل می شود برای صنعت ورزش کشور ما چندان قابل اتکا نیست. مدل سوم، مدل تجاری سازی برند است که از طریق فروش کالاها با برندهای مطرح ورزشی انجام می شود. پیش بینی من این بود که کل مخارج این سه باشگاه از طریق این مدل قابل پشتیبانی است. مدل پیشنهادی ام را با دفتر PWC در دسلدورف آلمان هم مشورت کردم. آنها تجربه این کار را برای باشگاه های بزرگ دنیا دارند. با توجه به شبکه فروش فروشگاهی از جمله رفاه، این پیشنهاد را به وزیر ارائه کردم. که ایشان خواستند با حضور در هیئت مدیره باشگاه پرسپولیس، این طرح را دنبال کنم.\nخب این طرح اجرایی شد؟ نتیجه حضورتان در هیئت مدیره چه بود؟\nمتاسفانه تعهد مدیران ارشد به اجرای طرح های نوآورانه پایین است. دغدغه ذهنی مدیران باشگاه در حوزه های دیگر هم اجازه اجرای این طرح را نداد. همه احساس می کنند که لزومی ندارد در دوران موقت مدیریتی خود، برای خودشان دردسر جدید ایجاد کنند. همان بحران کارآمدی که کل کشور را گرفته. لذا من هم بعد از یک فصل حضور، از هیئت مدیره خارج شدم. البته در دوره حضورم توانستیم با ایجاد آرامش و هماهنگی بسیار خوب در سطح هیئت مدیره، پشتیبانی خوبی از آقای برانکو و برنامه هایش داشته باشیم و از آفت رایج باشگاه ها که دخالت و اظهارنظر مدیران باشگاه در کار مربی است، جلوگیری کنیم.\nآقای دکتر چرا با این روند موفقیت از شرکت رفاه خارج شدید؟ دلیل استعفایتان از مدیرعاملی و هیئت مدیره رفاه چه بود؟ سوال دیگری که مطرح است این است که چرا سهام شرکت را فروختید و آیا واقعا بخش خصوصی سهام را خریداری کرده است؟\nاجازه بدید وقتی ارائه دلیل استعفا هیچ کمکی به کسی نمی کند درعوض ممکن است به حاشیه ها دامن بزند، مسکوت بماند. مهم این است که شرکت رفاه در حال رشد و توسعه است. بهرحال من 4سال در این مجموعه مدیرعامل بودم و فکر می کنم برای رشد خودم هم لازم بود که تجربه های در حوزه های دیگری را هم کسب کنم. رفاه هم زیرساخت های آن بازسازی شده و امروز روند رشد آن محسوس است. قطعا تا پایان مهرماه با بسته شدن صورت های مالی مربوط به سال مالی 96-97، عملکرد دوره 4ساله مدیریت من روشن تر خواهد بود.\nدر مورد فروش سهام، من مدیرعامل بودم اختیار فروش سهام نداشتم. بلکه این اختیار در سطح سهامداران بود که 5 بانک سهامدار شرکت رفاه هم به دلیل الزام بانک مرکزی مبنی بر فروش بنگاه های زیر مجموعه و هم به دلیل افزایش قابل توجه ارزش سهام در سه سال گذشته در خصوص فروش اقدام نمایند. و البته این تصمیم را کاملا درست و در راستای رشد شرکت مفید می دانم. سهامداران در سال 93 هم سهام خود را به ارزش 450 تومان عرضه کردند و خریداری نداشت و بعد از بازسازی و احیاء شرکت، سهام دوباره عرضه شد و اینبار به قیمت 950 تومان که بعد از چند روز رقابت بین خریداران نهایتا به قیمت 1660 تومان فروخته شد. یعنی افزایش 270درصدی ارزش سهام مدیریتی در مدت دوسال.\nآقای گل زاده، فکر نمی کنید این تخریب ها در ارتباط با عضویت شما در شورای عالی سیاستگذاری اصلاح طلبان است؟ آیا فردی مثل شما بهتر نیست با دورماندن از فضای سیاسی، در حوزه اقتصادی فعال بماند؟\nقطعا ترجیح من این است که بتوانم در روند توسعه کشورم موثر باشم. متاسفانه بی اخلاقی و بی صداقتی در فضای سیاسی کشور ما به طور گسترده مشهود است. بهرحال من به انتخاب آقایان خاتمی و دکتر عارف احترام می گذارم و افتخار می کنم که مورد اعتماد ایشان قرار گرفته ام. ولی قطعا اگر نتوانم در شورای عالی اثربخش باشم، حتما ترجیح خواهم داد که وقتم را در حوزه های دیگر صرف کنم. با خودم عهد کرده ام در ارتقاء نظام برنامه ریزی و سیاست گذاری در شورایعالی، نقش داشته باشم و اگر بین ده نفر اول شورا از منظر فعال بودن، اثرگذاری و مشارکت در پیشبرد برنامه ها نباشم، استعفا دهم.\nیکی از موضوعاتی که دستمایه تخریب شما شده است، فیش حقوقی شماست که جزو نجومی بگیران بوده اید. آیا این موضوع صحت دارد؟ چه پاسخی برای آن دارید.\nشرکت رفاه یک شرکت تجاری خصوصی است. قبل از ورود من این حقوق و مزایا برای مدیران شرکت تعیین شده بود و من حتی 40 ساعت از اضافه کاری تشویقی که برای مدیرعامل در نظر می گیرند، کم کردم. اصل موضوع انحرافی است و واقعا در شرکت های مشابه خصوصی دیگر، بیش از چندبرابر حقوق و مزایا تعیین می شود. حتی همین حقوقی هم که ذکر شد، در چارچوب سقف تعیین شده توسط دولت بود.\nقطعا برای شخص من، اثربخشی و ارتقاء شرکت انگیزه اصلی است تا دریافت حقوق. بعد از طرح این موضوع در سال 95، برخی شرکت های خصوصی با من تماس می گرفتند برای همکاری با حقوق های بیش از چندبرابر آنچه در فیش حقوقی من نمایش می دهند. متاسفانه برخی برای سوء استفاده از مشکلات مردم و صرفا به منظور تخریب، این موضوعات را دنبال می کنند. برای من کار کردن برای شرکت های خارجی امکان پذیر است. از باب نمونه، در دو ماه گذشته با دو روز مشاوره به یک شرکت تجاری خارجی برای توسعه بازار در خاورمیانه، حق مشاوره ای بیش از یک ماه کار کردن در شرکتهای ایرانی پرداخت می کنند.\nآقای دکتر توضیحات خوبی در مورد سوابق و روندی که در مدیریت شرکت های مختلف داشته اید، ذکر کردید. لذا با توجه به تجارب مدیریتی تان در ایران و همچنین تجارب بین المللی که دارید، به عنوان یک فرد اقتصاد دان، مشکلات امروز اقتصاد ایران را چه می دانید؟\nمن البته اقتصاددان نیستم و از دیدگاهم از حوزه مدیریتی است. لذا در دیدگاهم نظرات اقتصاددان ها را لحاظ می کنم ولی خودم را یک متخصص اقتصاددان نمی دانم. از دیدگاه مدیریتی، به نظر من مدیریت اجرایی در ایران در سطح دولت، نهادها و بنگاه های اقتصادی، دچار بحران ناکارآمدی است. این بحران ناکارآمدی ریشه در دو موضوع دارد: یکی فساد و آلودگی مدیران و تصمیم گیران و دوم عدم جسارت تصمیم گیری در سطح مدیران ارشد. ایران نیازمند تحول مدیریتی است. دولت نیازمند افراد تحول گراست نه مدیران اداره کننده محتاط. این بحران ناکارآمدی در طول ده های گذشته روزافزون شده است به دلیل بسته بودن حلقه مدیریتی کشور. نظام مدیریتی دولتی و شبه دولتی ما در ظاهر مبتنی بر یک نظام مردمسالار است ولی در عمل از یک نظام بسته اندک سالار تبعیت می کند.\nاین بحران، راست و چپ نمی شناسد. اصلاح طلب و اصول گرا هم نمی شناسد. حلقه بسته مدیریتی یک توافق نانوشته در دو جریان سیاسی کشور به وجود آورده است که حفظ موقعیت و منافع گروهی را بر ارتقاء بهره وری و کارآمدی ترجیح می دهد. به همین دلیل با تغییرات مدیریتی مقاومت می کند، از مهاجرت نخبگان استقبال می کند، کمر به تخریب مدیران و افراد سالم و توانمند می بندد و لابی گری و سهم خواهی را تنها روش موثر در کسب قدرت و منفعت لحاظ می کند.\nآقای دکتر گل زاده، راهکار چیست؟ شما مدعی هستید که حلقه بسته مدیریتی کشور معیوب و محتاط و یا شاید دارای منفافعی است که ترجیحش بر عدم توسعه کشور و حفظ وضع موجود است و از ورود افراد غیرخودی هم جلوگیری می کند. این بیان مشکل و بحران است، راهکار چیست؟ آیا این سد قابل شکستن است برای افراد خبره و سالم و توانمند؟\nشکستن این سد قطعا کار سختی است ولی تنها راه برون رفت از مشکلات کشور، تغییر پارادایم مدیریتی است و این باید به یک کمپین و خواست عمومی عمومی رسانه ها منجر شود. باید عقلای کشور در این راه پیشقدم و حساس باشند. باید رسانه های سالم و حرفه ای در خصوص آبروی افراد حساسیت داشته باشند و در تمیز دادن افراد فرصت طلب از افراد توانمند کمک کنند. باید عملکردها به درستی تحلیل و بازگو شود تا راه دروغ و نیرنگ باز نماند.\nبر فرض تغییر پارادایم مدیریتی، چه تغییراتی باید ایجاد شود. به عبارت دیگر، مدیران جدید و توانمند چه تصمیمات جدیدی باید اتخاذ کنند؟\nببینید کشور نیازمند تصمیمات سخت و پیچیده است. باید با مردم صادقانه از شرایط بسیار سخت سخن گفت و اعتماد ایشان را برای همراهی در جراحی اقتصادی کشور جلب کرد. اقتصاد ایران یک بیمار بدخیم است که بدون درد و خونریزی قابل درمان نیست. هر مدیری و در هر مقطعی و در هر انتخابی اگر شعار بعبود سریع وضع مردم را بدهد یا دروغگوست یا جاهل. مردم باید آگاه شوند که بهبود شرایط ایران، حداقل چهارسال سخت و پر زحمت را خواهد داشت. مردم باید آگاه شوند و اعتماد کنند و همراهی کنند تا آن طبقه صاحب قدرت و ثروتی که بر اقتصاد کشور حاکم شده است نتواند با ابزارهای رسانه ای خود، موج تخریب را نثار مصلحان و کارشناسان واقعی نماید.\nدولت باید در خصوص اصلاح هدفمندی یارانه ها و انرژی تصمیمات سخت بگیرد. ارزان بودن قیمت حامل های انرژی امروز به نفع مردم مستضعف ایران نیست بلکه به کام دهک بالای جامعه است که 27 برابر بیشتر از دهک های پایین یارانه انرژی را مصرف می کند و یا به کام قاچاقچیان انرژی و مردم کشورهای همسایه است که ده ها برابر هزینه سوختشان از کشور ما بیشتر است.\nچند نرخی بودن ارز بلای جان این کشور است. قیمت رانتی دلار 4200 تومانی به هیچ وجه به نفع طبقه ضعیف جامعه تمام نمی شود. سه نرخی بودن قیمت ارز فقط به کام سودجویان و رانت خواران است. وقت و انرژی وزرا و دولت هم به جای سیاست گذاری به رفتارهای پلیسی و نظارتی تلف می شود. تجربه دو کشور ترکیه و روسیه که شبیه ما در معرض تحریم آمریکا قرار گرفتند نشان می دهد که تک نرخی بودن قیمت ارز یک تصمیم درست است که اجازه می دهد تورم در مسیر طبیعی خود بروز کند نه اینکه به صورت سیل بازارهای مختلف را مختل نماید.\nدر گذشته یکی از پیشنهادهای‌ شما ارایه سبد کالا 55 هزار تومانی به جای یارانه نقدی به خانواده های کم درآمد بود، سرنوشت این طرح به کجا رسیده است؟\nسال 94 نامه ای به آقای دکتر روحانی، رئیس جمهور کشورمان نوشتم. در این نامه پیشنهادی مبنی بر اینکه با حذف پرداخت یارانه نقدی به بیش از 70 میلیون نفر، آن را تبدیل به پروژه امنیت غذایی ایران در قالب سبد حمایت غذایی دولت از حدود 20 میلیون نفر مشمول این طرح ارایه دادم. با مشورت بسیاری از تولید کنندگان و شرکت های پخش و شرکت های فروشگاه های زنجیره ای، این آمادگی وجود داشت تا به ازای شارژ45هزارتومانی ماهانه این کارتها، مشمولین طرح بتوانند به مبلغ 55هزارتومان از کالاهای مشخص شده نظیر لبنیات، پروتئین، حبوبات، روغن، برنج و .... خرید نمایند.\nدر این طرح هم دولت سودمند می شد چراکه به جای پرداخت بیش از 3هزارمیلیارد تومان یارانه در ماه، هزار میلیارد تومان بودجه لازم داشت. این هزینه صرفا مشمول موادغذایی ضروری برای خانواده ها می شد و از خرج های غیرضروری نظییر آرایشی و ... جلوگیری میشد. شبکه توزیع و فروش رونق بیشتری پیدا می کرد. با خرید کالاهای اساسی مشمول طرح، عملا یارانه به بخش تولید می رسید و به نوعی یارانه تولید پرداخت می شد.\nالبته رئیس جمهور از این طرح استقبال کرد و آن را به وزرات تعاون، کار و رفاه اجتماعی ارجاع داد. ولی خب متاسفانه اراده و جسارتی برای حذف یارانه ها و سوق دادن آن به این طرح وجود نداشت و آنقدر به تعویق افتاد تا اینکه چهار سال نخست ریاست جمهوری تمام و به دلیل فضای انتخاباتی این طرح از دستور کار خارج شد. در دولت جدید هم تا آمدیم مجدد این طرح را یادآوری کنیم با یکسری مصائب در بخش کلان اقتصادی مواجه شدیم که به‌نظر می‌رسد عملا این موضوع در اولویت قرار ندارد.\nدر این بازه زمانی با رهاسازی فنر ارز عده‌ای دولت را مقصر تشدید نوسانات می دانند. ارزیابی شما از این مساله چیست؟ آیا ممکن است این نوسانات ارزی با هدف درآمدزایی دولت برای تحقق تعهداتی مثل پرداخت بدهی‌ها به صندوق‌ها باشد؟\nدولت در این مدت زمان باقی مانده باید جسارت به خرج دهد و به تصمیمات سخت اقتصادی تن دهد. در این بازه زمانی مُسکن‌های مقطعی در عرصه اقتصادی اثرگذار نخواهد بود. من صلاحیت پاسخ به این سوال شما را ندارم که آیا با تشدید نوسانات نرخ ارز دولت قصد دارد بدهی‌های خودش را با صندوق‌ها تسویه کند. اما مطمئن هستم تشدید نوسانات نرخ ارز ناشی از عدم تصمیم‌گیری‌های حرفه‌ای و به موقع است.\nآیا طرح جدید مجلس در خصوص ممنوعیت به کارگیری بازنشستگان، می تواند مفری و چاره ای برای شکستن حلقه بسته مدیریتی و یا به قول شما، تغییر پارادایم مدیریتی و رویکرد اندک سالارانه در مدیریت کشور باشد؟ البته برخی معتقدند که در سال های گذشته به اندازه کافی کادرسازی نشده و فقدان مدیران توانمند نسل سوم انقلاب وجود دارد. نظر شما چیست؟\nمن معتقدم این طرح می تواند یک ابزار مناسب باشد برای الزام دولت به تغییرات مدیریتی ولی کافی نیست. قطعا و بدون تردید، همان باندهای قدرت و ثروت و همان متبحرین در لابی گری و جو روانی، تمام تلاششان را می کنند تا نیروها و افراد وابسته به خودشان را به بدنه مدیریتی دولت و کشور تزریق نمایند. این طرح باید با نظارت و با فرآیند شفاف دنبال شود. ای کاش اراده ای بود تا خبرگان مدیریتی در عرصه بین المللی برای استعدادیابی دعوت می شدند و به کار گرفته می شدند. من قبول ندارم که با کمبود افراد توانمند و با استعداد از نسل سوم انقلاب روبرو هستیم. معتقدم باید فضای دیدمان را بازتر کنیم. بسیاری از افراد توانمند هستند که وابستگی به جریان و گروه خاصی ندارند و باید دیده شوند.\nمن تجربه کادرسازی را در یک مقیاس کوچک نسبت به کشور در رفاه انجام دادم. با اجرای یک طرح استعدایابی از بین بدنه شرکت و با دعوت از برخی فارغ التحصیلان جوان ولی با تجربه های لازم، سن مدیریتی در رفاه حدود 8 سال کاهش پیدا کرد. در همان زمان قطعا به دلیل از دست رفتن منافع برخی، انواع تهمت ها و تخریب ها را تحمل کردیم. اما نتیجه کار پاسخ بزرگی به آنها بود. تحول بدون تغییر مدیریتی به خصوص بدون استفاده از پیشرانهای تحول، یک شوخی دردآور است.\nمنبع: تابناک\n",
        "persian_date": "1397-07-09 13:20:00",
        "date": 1538400000000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/171308/گفتگو-با-مدیرعامل-سابق-فروشگاه‌های-زنجیره‌ای-رفاه:-راه-حل-بحران-های-اقتصادی-ایران-روشن-است،-مشکل-در-اعتقاد-و-تعهد-به-اجرای-راهکارهاست!"
    },
    {
        "text": " بورس24 : مُعَمای تخفیف های 10 ،20 ،30، و بعضا 50 تا 60 درصدی فروشگاه های زنجیره ای رفاه به معادله ای پیچیده برای اصناف و برخی از افراد و گروه های اجتماعی مبدل شده است.سوال این است در شرایطی که اقتصاد کشور و تولید کنندگان با مشکلات عدیده ای مواجه هستند و در سالی که به عنوان سال حمایت از کالای ایرانی نام گذاری شده است بر چه اساسی تخفیف های سنگین این چنینی لحاظ می شود؟بر اساس برخی گزارش های موجود،بخشی از این تخفیف ها به قراردادهای منعقد شده میان مدیریت مرکزی فروشگاه های زنجیره ای با تولید کنندگانی باز می گردد که به واقع برای معرفی ، توزیع و فروش محصولات خود اجبارا به فروشگاه های زنجیره ای همچون رفاه نیازمندند و این فروشگاه ها نیز با تحت فشار قراردادن تولیدکنندگان و با قرارداد های کاملا یک طرفه تولیدکنندگان را وادار می کنند که در برخی اوقات تخفیف های سنگینی را به فروشگاه زنجیره ای ارایه دهند و فروشگاه رفاه نیز با تبلیغات پر سر و صدا بخشی از این تخیفف را به عنوان سود خود برداشت کرده و مابقی را به مشتری پرداخت می کند . درواقع با رقم سنگین تخفیفی که تولیدکننده به فروشگاه های زنجیره ای پرداخت می کند ، عملا در برخی اوقات تنها هزینه تمام شده برای وی باقی می ماند وگاها فروشگاه بیش از تولید کننده سود برداشت می نماید با این حساب تولیدکنندگان تنها در بازار مصرف حضور دارند اما این حضور عایدی برای آن ها ندارد.بر اساس این گزارش سال گذشته پس از اعتراض تولیدکنندگان وزیر صنعت به سازمان حمایت دستور پیگیری تخفیف‌های 50 درصدی را داده بود و خواسته بود جلوی این اقدام گرفته شود.پیرو این دستور نیز سازمان حمایت اعلام کرد که کارگروهی با مسئولیت قائم مقام وزیر در امور تجارت تشکیل شد تا با همکاری سایر بخش‌ها، موضوع واقعی شدن قیمت‌های درج شده مصرف کننده بر روی کالاهای هدف را ساماندهی و مدیریت کنند تا جلوی تخفیف‌های غیرمتعارف 50 درصدی گرفته شود.اما متاسفانه نه تنها اقدامی در این خصوص انجام نشد بلکه فروشگاه زنجیره ای رفاه در رقابت با سایر فروشگاه های زنجیره ای تولیدکنندگان کالا ها را تحت فشار قرار داده تا از محل اخذ تخفیفات بیشتر از تولیدکنندگان بتواند از رقیبان خود عقب نماند .لازم به ذکراست ارائه تخفیف‌های به اصطلاح 50 درصدی در کالاهای تولیدی صنایع، سود عمده خرید و فروش یک کالا را نصیب واسطه‌ها می‌کنند و قیمت تمام شده کالا برای مردم را افزایش می‌دهد.به نظر می رسد در حالیکه بر اساس منویات مقام معظم رهبری حمایت از تولید داخلی در اولویت اقتصاد کشور قرار گرفته اینگونه فشار آوردن از سوی فروشگاه رفاه به تولید کننده داخلی اقدامی در جهت خلاف حمایت از تولید داخلی قلمداد شود.\n",
        "persian_date": "1397-04-26 17:07:00",
        "date": 1531847220000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/167782/معمای-تخفیف-های-عجیب-فروشگاه-رفاه---۵٠-درصد-تخفیف-از-جیب-فروشگاه-می-رود-یا-تولید-کننده!؟"
    },
    {
        "text": " به گزارش بورس24 ، طی سال و ماههای گذشته و از زمانی که فیش های نجومی مدیرعامل برخی بانک ها و بیمه های دولتی در فضای عمومی کشور منتشر شد، مسئولان ارشد اجرایی و حتی رهبر معظم انقلاب بر ضرورت پیگیری و\n برخورد با افرادی که چنین مبالغی را دریافت کرده اند، تاکید داشته اند.\n یکی از آخرین مواردی که توسط صبحانه مورد بررسی قرار گرفته، فیش حقوقی فرشید گل زاده کرمانی مدیرعامل فروشگاه های زنجیره ای رفاه است سهامداران مشهور آنرا شهرداری تهران، شهرداری ها (به استثنای تهران)،\n سازمان ملی زمین و مسکن، بیمه مرکزی، بیمه آسیا و بیمه البرز تشکیل می دهند.\n جدیدترین گزارش مربوط به فعالیت های فروشگاه رفاه، نکات جدیدی از دریافتی مدیرعامل این فروشگاه مشهور به دست آمده است. طبق این گزارش که مربوط به عملکرد یکساله مالی منتهی به 30 مهرماه سال 96 شرکت رفاه\n است، بخشی نیز مربوط به اعلام حقوق، مزایا و پاداش مدیرعامل و اعضای هیئت مدیره این شرکت وجود دارد.\n طبق این مستندات که مورد بررسی قرار گرفته، فرشید گل زاده کرمانی در خلال مهرماه سال قبل تا مهر امسال، جمعا 248 میلیون تومان تحت عنوان حقوق و مزایا دریافت کرده است. البته وی از مهرماه سال 94 تا مهرماه\n سال 95 مجموعا 332 میلیون تومان حقوق و مزایا دریافت کرده بود که خوشبختانه کاهش دریافتی وی را نشان می دهد.\n البته در عین حال، وی در سال مالی منتهی به مهر امسال، 80 میلیون تومان نیز به عنوان \"سایر\" دریافت کرده که این رقم در سال مالی قبلی، 16 میلیون تومان بوده است. با این اوصاف، جمع دریافتی وی در\n یک سال مالی، 328 میلیون تومان بوده که با تقسیم آن به 12 ماه سال، وی به طور میانگین ماهانه بیش از 27 میلیون تومان دریافتی داشته است!\n همچنین این صورت های مالی نشان می دهد مبلغ 150 میلیون تومان به عنوان پاداش مجمع تخصیص یافته که در وجه سهامدار حقوقی که گل زاده کرمانی نماینده آن در هیئت مدیره است پرداخت شده که این رقم در سال قبل،\n 77 میلیون تومان بوده است.\n",
        "persian_date": "1396-11-21 13:01:00",
        "date": 1518267660000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/161830/مدیرعامل-یک-شرکت-پایه-فرابورسی-طی-١-سال-«٣٢٨-میلیون-تومان-حقوق،-مزایا-و-سایر»-گرفت!-+سند"
    },
    {
        "text": " \n",
        "persian_date": "1396-03-10 14:58:00",
        "date": 1496242680000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/153528/شرکت-های-بیمه-ای-از-فروشگاه-رفاه-خارج-می-شوند"
    },
    {
        "text": " \n",
        "persian_date": "1396-02-04 22:26:00",
        "date": 1492986360000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/152041/معامله-بلوک۴٢-درصدی-فروشگاه-رفاه-قطعی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1396-01-19 13:06:00",
        "date": 1491656760000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/151387/سود-«فروشگاه-های-زنجیره-ای-رفاه»-بیشتر-از-گذشته"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-28 19:54:00",
        "date": 1489866840000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/150755/عرضه-ای-دیگر-از-فروشگاه-رفاه"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-24 09:35:00",
        "date": 1489484100000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/150518/بانک-تجارت-از-فروشگاه-رفاه-خارج-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-09 19:13:00",
        "date": 1488222780000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/149685/یک-خروج-همه-جانبه-از-فروشگاه-رفاه-کلید-خورد!!!"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-08 16:25:00",
        "date": 1488126300000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/149587/در-مجمع-«رفاه»-چه-گذشت؟!"
    },
    {
        "text": "\n",
        "persian_date": "1395-11-26 17:46:00",
        "date": 1487094360000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/148976/معامله-بلوکی-سهام-فروشگاه-رفاه-قطعی-شد"
    },
    {
        "text": " بورس24 : فروشگاه های زنجیره ای رفاه (رفاه) در 12 ماهه منتهی به مهر 95 برای هر سهم 456 ریال سود محقق کرد. هم چنین رفاه در مدت مشابه سال قبل 345 ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش\n 32 درصدی سود در سال جاری نسبت به مدت مشابه سال قبل رشد 192 درصدی درامدهای متفرقه از 159 به 466 میلیارد ریال می باشد.\n \n",
        "persian_date": "1395-11-20 17:40:00",
        "date": 1486575600000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/148642/سال-مالی-«رفاه»-چگونه-به-پایان-رسید؟"
    },
    {
        "text": "روز گذشته شرکت سپهر نوید آفرین موفق به خرید بلوک فروشگاه رفاه شد. این شرکت با نام تجاری آوازه مشهور است. پس از قطعیت معامله، آوازه مالک بیش از 10 درصد از سهام فروشگاه رفاه خواهد شد.\nآوازه از شرکت های بازرگانی مواد غذایی است که با تبلیغات برنج آوازه، رب آوازه و ... شناخته شده است.\nبلوک 10.08 درصدی سهام فروشگاه های زنجیره ای رفاه دیروز پس از چهار روز رقابت در میان سه متقاضی این فروشگاه نهایتا با قیمت 1655 تومان به ازای هر سهم معامله شد.قیمت اولیه برای هر سهم این فروشگاه 9501 ریال بود که با رقابت 4 روزه به 16550 ریال رسید.\nاین بلوک که شامل 45.4 میلیون سهم \"رفاه\" بود، از روز شنبه هفته جاری در بازار پایه فرابورس عرضه شد که در نهایت پس از رقابت چهار روزه متقاضیان، این بلوک به ارزشی بیش از 75 میلیارد تومان به فروش رسید.\nحمید مقیم زاده قائم مقام مدیر عامل و معاون سرمایه گذاری و امور شرکت های گروه مالی ملت در خصوص معامله بلوک 10 درصدی فروشگاه رفاه به بورس24 گفت: بخشی از سهام فروشگاه رفاه از دارایی گروه مالی ملت محسوب می شد که با واسطه از اموال بانک ملت است چرا که بانک ملت سهامدار 100 درصدی گروه مالی است. از طریق مجمعی که بانک برای گروه برگزار خواهد کرد در خصوص این درآمد تصمیم گیری خواهد شد که قاعدتا عایدات این معامله در صورت های مالی بانک ملت دیده خواهد شد.\nوی ادامه داد:در مرحله اول20 درصد از وجه معامله در حدود 16 میلیارد تومان به صورت نقدی ظرف سه روز پس از انجام معامله واریز خواهد شد.مابقی وجه به صورت اقساط ظرف مدت سه سال پرداخت خواهد شد.ضمنا تمام سهام تا پایان دریافت وجه به صورت وثیقه خواهد بود.\n",
        "persian_date": "1395-11-20 09:38:00",
        "date": 1486546680000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/148601/بلوک-١٠-درصدی-فروشگاه-رفاه-به-آوازه-رسید"
    },
    {
        "text": "\n",
        "persian_date": "1395-11-16 14:49:00",
        "date": 1486219740000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/148358/«رفاه»،-با-یک-تیر-دو-نشان-زد"
    },
    {
        "text": " به گزارش ایرنا؛ علی صدقی درباره اخبار منتشر شده در فضای مجازی و برخی رسانه ها در دو روز گذشته مبنی بر خروجش از کشور، افزود: در دفتر کارم در بانک نشسته ام؛ پنجشنبه ها ادارات ستادی بانک تعطیل است و\n من نیز تلفن همراه خود را خاموش کرده بودم. رییس هیات مدیره بانک رفاه درباره تصاویری که به عنوان فیش حقوقی یک ماهه وی در هفته های اخیر منتشر شده و به استناد آن گفته می شود از بیت المال این هزینه پرداخت شده است، توضیح داد: «بانک\n رفاه یک بانک خصوصی و مشمول قوانین مربوط به موسسه های خصوصی است؛ از این رو هر نوع تصمیم گیری درباره پرداخت حقوق و مزایای مدیرعامل و هیات مدیره آن از طریق مجمع عمومی صورت می گیرد. صدقی تاکید کرد: من همه مسایل را به صورت مکتوب به مقام های قانونی کشور ارسال کرده ام و هیچ شبهه ای در این زمینه وجود ندارد. وی با یادآوری اینکه حدود یک سال است مسئولیت این بانک را برعهده دارد، گفت: امور مالی بانک همان روند مدیران پیشین را در مورد مدیرعامل و هیات مدیره جدید بانک اعمال کرده است که همه اسناد آن در مجمع\n عمومی بانک که در اسفند 94 تشکیل شد، مورد بررسی قرار گرفت. صدقی تاکید کرد: از آنجا که هنوز این اسناد تعیین تکلیف نشده بود، حق برداشت حقوق از حساب را نداشته ام؛ بنابراین هیچ حقوقی در مدتی که در بانک رفاه مسئولیت گرفته ام، دریافت نکرده ام. وی خاطرنشان ساخت: مجمع عمومی بانک هنوز صورت های مالی و حساب های مربوط به سال گذشته را نهایی نکرده است که بخواهد پرداختی صورت گیرد.  ** انتشار صورت حساب به جای فیش حقوقی مدیرعامل بانک رفاه تاکید کرد: تصویری که به عنوان فیش حقوقی من منتشر شده، یک صورت حساب بوده است و برخی به عمد و با نیت سوءاستفاده، به نام فیش حقوق آن را منتشر کردند. صدقی تاکید کرد: قصد این افراد از انتشار یک صورت حساب به جای فیش حقوقی کاملا معلوم است زیرا قالب فیش های حقوقی بانک یک فرمت مشخص است نه اینکه گردش کار بستانکاری یک حساب را در یک بازه زمانی 10 ، 11\n ماهه به نام فیش حقوق منتشر کنند. وی با انتقاد از کسانی که به عمد و با نیت دروغ پراکنی در جامعه این تصاویر را منتشر کردند، گفت: بهتر بود پیش از انتشار آن، خبرنگاران با حراست و یا مسئولان بانک تماس می گرفتند و صحت و سقم آن را جویا\n می شدند. رییس هیات مدیره بانک رفاه تاکید کرد: پرداخت حقوق 200 میلیون تومانی اصلا در هیچ بانکی سابقه نداشته است.  ** حق شکایت محفوظ است رییس هیات مدیره بانک رفاه درباره پیگیری قضایی موضوع نیز گفت: از کسانی که این گردش حساب را به نام فیش حقوق منتشر کردند در دادسرای جرایم رایانه ای شکایت کرده ایم و حق شکایت از کسانی که به دروغ اخبار\n آن را منتشر، اذهان عمومی را تشویش و مردم را به مسئولان نظام بدبین کردند، محفوظ می دانیم. صدقی تصریح کرد: طبق قانون، افشای اسناد شغلی افراد جرم است و از این رو باید مورد پیگیری قضایی قرار گیرد و با مسببان آن برخورد شود. وی با اشاره به دستور اخیر رهبر معظم انقلاب به دولت و نیز دستور رییس جمهوری بر پیگیری موضوع فیش های حقوقی، اظهار داشت: ما نیز خواهان بررسی موضوع هستیم تا تخلفات صورت گرفته مشخص شود و کسانی که تخلف\n کرده اند، به سزای عملشان برسانند.  ** فضاسازی دروغ درباره خروج از کشور مدیرعامل بانک رفاه درباره خبرسازی ها درباره خروجش از کشور در هفته گذشته نیز اظهار داشت: «اینکه روز پنجشنبه که ادارات ستادی بانک تعطیل و ممکن است من به مسافرت رفته و تلفن همراهم را خاموش کرده\n باشم، به دروغ بگویند که فرار کرده است، چه مبنا و توجیهی دارد.» صدقی تاکید کرد: «برای چه و به چه دلیل باید فرار کنم؟ مگر جرمی مرتکب شده ام؟ اینگونه اخبار دروغ منتشر کردن خلاف تقوا و انصاف است و در هیچ مکتبی وجود ندارد.» وی افزود: «باید با کسانی که مردم را با اخبار دروغ تحریک کردند و مردم را به آه و ناله و افکار غلط انداختند و آنها را به مسئولان نظام بدبین کردند برخورد کرد.»  ** از بودجه عمومی دولت دریافتی نداریم مدیرعامل بانک رفاه با تاکید بر خصوصی بودن این بانک، گفت: در ماده پنجم قانون مدیریت خدمات کشوری، بانک های دولتی مشمول این قانون دانسته است. صدقی یادآور شد: بانک ها از دولت بودجه نمی گیرند بلکه از محل ایجاد درآمد، هزینه های خود را پوشش می دهند. وی درباره اینکه گفته می شود عمده سهام این بانک در اختیار سازمان تامین اجتماعی است و از این طریق به نحوی به دولت متصل است، گفت: بانک رفاه به این دلیل، از بودجه دولت مبلغی دریافت نمی کند بلکه تامین\n اجتماعی به عنوان سهامدار آن در مجمع عمومی حضور دارد. صدقی درباره انتشار برخی اخبار تایید نشده مبنی بر برکناری وی توسط علی ربیعی وزیر کار، تعاون و رفاه اجتماعی اظهار داشت: آقای وزیر در راس هیات امنای سازمان تامین اجتماعی قرار دارد اما اینکه بتواند\n مدیرعامل بانک را عزل کند، چنین نیست. وی توضیح داد: درباره عزل مدیرعامل بانک باید مجمع عمومی تصمیم بگیرد ضمن آنکه درباره تصمیم آقای ربیعی اطلاعی ندارم. وی تاکید کرد: مدیرعامل و هیات مدیره هیچ نقشی در تعیین حقوق ندارند و این مجمع عمومی است که درباره آن باید تصمیم بگیرد. صدقی گفت: از سال گذشته که به بانک رفاه آمدم، هیچ شرط و شروطی برای حضور در بانک نگذاشتم و خود بانک طبق روال گذشته تصمیماتش را برای تعیین حقوق و مزایای مدیرعامل عملی کرد.  ** صرافی مورد نظر منتقدان مدتهاست که تعطیل شده است مدیرعامل بانک رفاه همچنین درباره اخبار منتشر شده مبنی بر همکاری اش با حسین فریدون در یک صرافی و دستمایه قراردادن آن برای نقد دولت و رییس جمهوری توضیح داد: «این صرافی چند سال پیش(اواخر سال\n 1390) ایجاد و سپس بسته شد زیرا توان و سرمایه بالا را نداشت اما امروز عده ای که می خواهند با دولت برخورد کنند، آن را بهانه قرار داده اند.» وی تاکید کرد: آن صرافی در زمان فعالیتش نه ارز از بانک مرکزی می گرفت و نه فعالیت اقتصادی سنگینی انجام داد و در نهایت بعد از حدود دو سال فعالیت بسته شد. صدقی تاکید کرد: «برای آمدنم به بانک رفاه، نه آقای فریدون با من ملاقات داشت و نه از وی کسب تکلیف کرده ام و نه حتی در طول یکسالی که در این بانک هستم خواسته ای از من داشته است؛ همه این ها با نیت\n برخورد با دولت و رییس جمهوری برنامه ریزی می شود و امروز کسانی که با دولت مخالفت می کنند، به دروغ متوسط شده اند.»\n",
        "persian_date": "1395-04-05 14:15:00",
        "date": 1466864100000,
        "key": "رفاه",
        "url": "https://www.bourse24.ir/news/134611/مدیرعامل-بانک-رفاه:-در-دفتر-کارم-هستم"
    }
]