[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان از عدم وصول پیشنهاد در مزایده  فروش (انتقال شش دانگ عرصه و اعیانی) یک دستگاه ساختمان اداری واقع در تهران (خیابان خالد اسلامبولی) خبر داد.\n\n",
        "persian_date": "1403-05-20 16:29:00",
        "date": 1723307340000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/297490/«شسپا»-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت   نفت سپاهان در 4 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود  7564 میلیارد تومان درآمد کسب نمود. درآمد\nاین شرکت در 4 ماهه در مقایسه با سال قبل حدود 17 درصد افزایش داشته است و در تیر ماه نیز با  حدود 3 درصد افزایش به 1716 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-07 17:12:00",
        "date": 1722186720000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/296799/مروری-بر-وضعیت-فروش-\"شسپا\"-در-4-ماهه"
    },
    {
        "text": " بورس24 : طی روزهای اخیر شرکت های گروه روانکار گزارش عملکرد حسابرسی نشده سه ماهه اول سال مالی منتهی به 30 اسفند 1403 را به بازار ارائه کردند.\nاز لحاظ درآمدهای عملیاتی کلیه شرکت ها نسبت به سه ماهه اول سال قبل عملکرد مطلوبتری را تجربه کردند. نفت ایرانول با 67 درصد افزایش بیشترین رشد درآمدهای عملیاتی را داشت. نفت بهران با 35 درصد، نفت پارس با  27 درصد و نفت سپاهان با 23 درصد در رتبه های بعدی عمده ترین افزایش درآمدهای عملیاتی نسبت به بهار سال قبل قرار گرفتند.\nحاشیه سود ناخالص عمده شرکت ها نیز افزایشی بود. نفت بهران با 9 درصد رشد حاشیه سود ناخالص را از 24 درصد به 33 درصد رساند. شسپا با 6 درصد افزایش دومین بالاترین رشد حاشیه سود ناخالص را تجربه کرد و شرانل با 4 درصد افزایش از این لحاظ به رتبه سوم رسید. حاشیه سود شنفت اما بدون تغییر در محدوده 22 درصد باقی ماند.\nاز لحاظ سود عملیاتی نفت پارس با 17 درصد بیشترین رشد را تجربه کرد. سود عملیاتی نفت ایرانول نیز 11 درصد بیشتر شد اما شرکت های بهران 17 درصد و نفت سپاهان 14 درصد کاهش سود عملیاتی را ثبت کردند.\nاز نظر سودآوری نفت پارس با رشد 9 درصدی بیشترین با افزایش سود خالص همراه شد و در بالاترین جایگاه در بین همگروه های خود قرار گرفت. نفت ایرانول نیز نسبت به بهار سال قبل 4 درصد افزایش سود داشت. اما شود شرکت های نفت بهران و نفت سپاهان به ترتیب 34 درصد و 4 درصد افت کرد.\nهمچنین نفت ایرانول در رشد تولید، در رشد فروش مقداری و مبلغی اول شد و در رشد سود رتبه دوم را کسب کرد.\n",
        "persian_date": "1403-05-02 09:14:00",
        "date": 1721726040000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/296017/نفت-ایرانول،-برترین-شرکت-روانکار-در-افزایش-درآمدهای-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 3 ماهه منتهی به خرداد سود خالصی معادل 959 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 4درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-04-30 19:24:00",
        "date": 1721503440000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/295624/افت-سود-در-«شسپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان جهت فروش (انتقال شش دانگ عرصه و اعیانی) یک دستگاه ساختمان اداری واقع در تهران (خیابان خالد اسلامبولی) با مساحت زمین حدود 600 متر مربع و 3.245 متر مربع زیربنا در 8 طبقه ( 2 طبقه زیر زمین، همکف و 5 طبقه روی آن) مزایده برگزار می کند.\n\n",
        "persian_date": "1403-04-30 13:50:00",
        "date": 1721483400000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/295450/«شسپا»-ملک-می-فروشد"
    },
    {
        "text": " بورس24 : در مجمع عمومی عادی سالیانه شرکت نفت سپاهان به ازای هر سهم ۶۰ تومان سود تقسیم شد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*نفت سپاهان رشد ۲ درصدی مقدار فروش را تجربه کرد.\n*۴۸ درصد محصولات شسپا صادر می شود.\n*مبلغ فروش ۲۷ درصد رشد کرد.\n*طرح FRW  معادل ۹۰ درصد پیشرفت دارد. در این طرح وکس زیر نیک درصد تولید می‌شود.\n*طرح تولید روغن پایه گروه ۲و۳ معدل ۳۵ درصد پیشرفت دارد. از این طرح ۲۰ هزار تن محصول صادر می شود.\n*شسپا خواهان ایجاد سود پایدار از طریق تکمیل زنجیره ارزش محصولات پایه است.\n*سند پنج ساله جامع محیط زیست این شرکت اجرایی می شود.\n*نوع برج خنک کننده تغییر می کند.\n*واحد بلندینگ توسعه می یابد.\n*نوع مظروف به جهت کاهش بهای تمام شده تغییر می یابد.\n*سیستم فیلتراسیون تغییر و بهینه سازی می شود.\n*معادل ۴۵ درصد از محصولات نفت سپاهان، خارج از بورس عرضه می شود.\n*محصولات جدیدی به سبد تولیدات این شرکت اضافه می شود.\n*معادل ۶۳۹ میلیارد تومان اعتبار ارز ارزش افزوده از سازمان امور مالیاتی اخذ شد.\n*روزانه ۲۰۰ تانکر در شسپا تخلیه می شود‌.\n*مدیر عامل نفت سپاهان طی مجمع امروز در خصوص مزایای یکسان سازی نرخ محصولات صنعت روانکار اظهار کرد: افزایش نرخ ۲۵ درصدی نرخ محصولات اعلام شد. نرخ محصولات شسپا از سایر شرکت ها کمتر است. یکسان سازی نرخ ها به درآمد بیشتر منتهی می شود. روغن نهایی و روغن موتور مجدد تولید می شود. سبد فروش نسبت به محصولاتی که سود بیشتر دارد، سوق داده می شود.  ارز تخصصی روغن پایه به صورت کوتاژی است.\n*فروش مبلغی نفت سپاهان ۹۶ همتی شد.\n*شسپا خواهان قرار گیری میان چهار شرکت برتر صنعت است.\n*ایستگاه مستقل گاز احداث و آماده وصل شدن به مدار بوده و طی ماه آینده به بهره‌برداری می‌رسد.\n*هزینه گاز این شرکت ۲۰۰ میلیارد تومان بوده و نصف سایر شرکت ها به شمار می رود.\n*اسناد برخی از املاک ثبت و اخذ شد.\n",
        "persian_date": "1403-04-24 12:47:00",
        "date": 1720961220000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/295096/مجمع-شرکت-نفت-سپاهان---فیلم"
    },
    {
        "text": " بورس24 : امروز (۲۴تیرماه)، مجمع عمومی عادی سالیانه نفت سپاهان با حضور بیش از ۸۹ درصد سهامداران برگزار شد.\nدر مجمع نفت سپاهان و بر اساس رای سهامداران شسپا به ازای هر سهم ۶۰ تومان سود تقسیم شد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*نفت سپاهان رشد ۲ درصدی مقدار فروش را تجربه کرد.\n*۴۸ درصد محصولات شسپا صادر می شود.\n*مبلغ فروش ۲۷ درصد رشد کرد.\n*طرح FRW  معادل ۹۰ درصد پیشرفت دارد. در این طرح وکس زیر نیک درصد تولید می‌شود.\n*طرح تولید روغن پایه گروه ۲و۳ معدل ۳۵ درصد پیشرفت دارد. از این طرح ۲۰ هزار تن محصول صادر می شود.\n*شسپا خواهان ایجاد سود پایدار از طریق تکمیل زنجیره ارزش محصولات پایه است.\n*سند پنج ساله جامع محیط زیست این شرکت اجرایی می شود.\n*نوع برج خنک کننده تغییر می کند.\n*واحد بلندینگ توسعه می یابد.\n*نوع مظروف به جهت کاهش بهای تمام شده تغییر می یابد.\n*سیستم فیلتراسیون تغییر و بهینه سازی می شود.\n*معادل ۴۵ درصد از محصولات نفت سپاهان، خارج از بورس عرضه می شود.\n*محصولات جدیدی به سبد تولیدات این شرکت اضافه می شود.\n*معادل ۶۳۹ میلیارد تومان اعتبار ارز ارزش افزوده از سازمان امور مالیاتی اخذ شد.\n*روزانه ۲۰۰ تانکر در شسپا تخلیه می شود‌.\n*مدیر عامل نفت سپاهان طی مجمع امروز در خصوص مزایای یکسان سازی نرخ محصولات صنعت روانکار اظهار کرد: افزایش نرخ ۲۵ درصدی نرخ محصولات اعلام شد. نرخ محصولات شسپا از سایر شرکت ها کمتر است. یکسان سازی نرخ ها به درآمد بیشتر منتهی می شود. روغن نهایی و روغن موتور مجدد تولید می شود. سبد فروش نسبت به محصولاتی که سود بیشتر دارد، سوق داده می شود.  ارز تخصصی روغن پایه به صورت کوتاژی است.\n*فروش مبلغی نفت سپاهان ۹۶ همتی شد.\n*شسپا خواهان قرار گیری میان چهار شرکت برتر صنعت است.\n*ایستگاه مستقل گاز احداث و آماده وصل شدن به مدار بوده و طی ماه آینده به بهره‌برداری می‌رسد.\n*هزینه گاز این شرکت ۲۰۰ میلیارد تومان بوده و نصف سایر شرکت ها به شمار می رود.\n*اسناد برخی از املاک ثبت و اخذ شد.\nتکمیلی...\nیکشنبه (۲۴تیر ماه)، مجمع عمومی عادی سالیانه نفت سپاهان با حضور بیش از ۸۹ درصد سهامداران شسپا برگزار شد و اعضای هیئت مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد:\nنفت سپاهان بیشترین سهم از صادرات را به خود اختصاص داد.۴۱هزار تن روانکار تولید شد و ۳۲ درصد از کل سهم بازار این صنعت را اخذ کرد.بالاترین سهم صادرات به شسپا تعلق گرفت.نفت سپاهان تنها تولید کننده محصول H5به شمار می‌رود.نفت سپاهان طی دوره مالی ۱۴۰۲ توانست ۷۴۳ هزارتن محصول را به فروش رسانده و ۲۳همت درآمد کسب کند.\nرشد 27 درصدی فروش\nنفت سپاهان رشد ۲ درصدی مقدار. فروش را تجربه کرد.۴۸ درصد محصولات شسپا صادر می شود.مبلغ فروش ۲۷ درصد رشد کرد.همچنین بیش از ۲۶۴ میلیون دلار ارز حاصل از صادرات در سامانه نیما براساس مصوبات بانک مرکزی عرضه و تأییدیه رفع کامل تعهدات ارزی در سال ۱۴۰۲ دریافت شده است.رفع تعرض و اخد رأی به نفع شرکت بابت جرائم گمرکی مطالبه شده حدود ۲۰۰ میلیارد تومان از اقدامات انجام شده در سال ۱۴۰۲ به شمار می رود.\nتشریح طرح های توسعه ای\nمدیر عامل نفت سپاهان طی مجمع امروز و در خصوص روند طرح های توسعه ای اظهار داشت:\nطرح FRW  معادل ۹۰ درصد پیشرفت دارد.در این طرح وکس زیر یک درصد تولید می‌شود.طرح تولید روغن پایه گروه ۲و۳ معادل ۳۵ درصد پیشرفت دارد.از این طرح ۲۰ هزار تن محصول صادر می شود.برای این پروژه در سال ۱۴۰۳، برنامه تأمین عمده تجهیزات LLI واحد پروژه، ارسال تجهیزات سفارش‌گذاری شده به سایت براساس برنامه زمان‌بندی، تحویل تجهیزات ساخته شده و انجام فعالیت‌های نصب و همچنین انجام فعالیت‌های اجرایی توسط پیمانکار در دستور کار قرار دارد.شسپا خواهان ایجاد سود پایدار از طریق تکمیل زنجیره ارزش محصولات پایه است.سند پنج ساله جامع محیط زیست این شرکت اجرایی می شود.نوع برج خنک کننده تغییر می کند.واحد بلندینگ توسعه می یابد.نوع مظروف به جهت کاهش بهای تمام شده تغییر می یابد.سیستم فیلتراسیون تغییر و بهینه سازی می شود.انبار ۱۴هزار متر مربعی سردار شهید سید رضی موسوی در محوطه پالایشگاه احداث شد.\nافزایش نرخ 25 درصدی\nقابل ذکر است؛ معادل ۴۵ درصد از محصولات نفت سپاهان، خارج از بورس عرضه می شود. محصولات جدیدی به سبد تولیدات این شرکت اضافه می شود. معادل ۶۳۹ میلیارد تومان اعتبار ارز ارزش افزوده از سازمان امور مالیاتی اخذ شد.روزانه ۲۰۰ تانکر در شسپا تخلیه می شود‌.قابل ذکر است، ۶ تا ۱۰درصد لوبکات از پالایشگاه بندرعباس حمل می‌شود. حمل لوبکات از پالایشگاه اصفهان چون از طریق لوله بوده و هزینه حمل ندارد.از سویی دیگر مدیر عامل نفت سپاهان طی مجمع امروز در خصوص مزایای یکسان سازی نرخ محصولات صنعت روانکار اظهار کرد: افزایش نرخ ۲۵ درصدی نرخ محصولات اعلام شد.نرخ محصولات شسپا از سایر شرکت ها کمتر است.یکسان سازی نرخ ها به درآمد بیشتر منتهی می شود.روغن نهایی و روغن موتور مجدد تولید می شود.سبد فروش نسبت به محصولاتی که سود بیشتر دارد، سوق داده می شود.روغن فرآیندی و اسلک وکس نفت سپاهان با ارز نیمایی در سامانه عرضه می شود و  روغن پایه، روغن صنعتی و روغن موتور نیز ارز  کوتاژی قابل عرضه است. \nخودکفایی تامین انرژی\nبا اشاره به صورت های مالی فروش مبلغی نفت سپاهان ۹۶ همتی شد.شسپا خواهان قرار گیری میان چهار شرکت برتر صنعت است.ایستگاه مستقل گاز احداث و آماده وصل شدن به مدار بوده و طی ماه آینده به بهره‌برداری می‌رسد.هزینه گاز این شرکت ۲۰۰ میلیارد تومان بوده و نصف سایر شرکت ها به شمار می رود.اسناد برخی از املاک ثبت و اخذ شد.طرح های پست برق ۱۵ مگاواتی، ساخت و استقرار خط تولید اتوماتیک پرکنی و کاهش هدررفت گاز خنثی در مخازن با استفاده از Pilot Operated Regulator در دست اجرا قرار دارد.در مجمع نفت سپاهان و بر اساس رای سهامداران شسپا به ازای هر سهم ۶۰ تومان تعلق گرفت.\n",
        "persian_date": "1403-04-24 12:45:00",
        "date": 1720961100000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/295094/مجمع-نفت-سپاهان-60-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت نفت سپاهان مزایده ای جهت فروش (انتقال شش دانگ عرصه و اعیانی) یک دستگاه ساختمان اداری واقع در تهران (خیابان خالد اسلامبولی) با مساحت زمین حدود 600 متر مربع و 3.245 متر مربع زیربنا در 8 طبقه ( 2 طبقه زیر زمین، همکف و 5 طبقه روی آن) به شرح شرایط منتشر شده در آگهی روزنامه مورخ 1403/03/30 برگزار نمود. لذا به دلیل عدم وجود پیشنهاد از سوی خریدار این مزایده بی نتیجه ماند.\n",
        "persian_date": "1403-04-12 20:31:00",
        "date": 1719865860000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/294537/مزایده-\"شسپا\"-بی-نتیجه-ماند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان مجوز افزایش نرخ انواع روغن موتوری را دریافت کرد و افزود: افزایش قیمت مذکور به دلیل افزایش هزینه های تولید شامل قیمت لوبکات، نرخ ارز و به تبع آن مواد افزودنی ، مواد اولیه وارداتی، مواد بسته بندی و سایر هزینه ها می باشد.\n",
        "persian_date": "1403-04-10 19:53:00",
        "date": 1719777180000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/294479/\"شسپا\"-مجوز-افزایش-نرخ-محصولاتش-را-دریافت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نفت سپاهان در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود  5847 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 22 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 2 درصد کاهش به 2012 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-09 19:10:00",
        "date": 1719688200000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/294389/\"شسپا\"-از-فروش-3-ماهه-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان بیان داشت در نظر دارد یک دستگاه ساختمان اداری واقع در تهران (خیابان خالد اسلامبولی) با مساحت زمین حدود 600 متر مربع و 3.245 متر مربع زیربنا در 8 طبقه ( 2 طبقه زیر زمین، همکف و 5 طبقه روی آن) را از طریق مزایده عمومی به فروش برساند.\n\n",
        "persian_date": "1403-03-30 08:49:00",
        "date": 1718786940000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/293413/«شسپا»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان صورت های مالی شرکت اینترنشنال سولار اویل برای سال مالی منتهی به 20 مارس 2024 را منتشر نمود.\n\n\n",
        "persian_date": "1403-03-26 16:46:00",
        "date": 1718469960000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/293136/«شسپا»-عملکرد-شرکت-زیرمجموعه-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان  در 12  ماهه منتهی به اسفند سود خالصی معادل 4287 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد تنها 3 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشسپا به ازای هر سهم نیز 767 ریال سود شناسایی کرد. سودناخالص به 5818 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-03-22 10:37:00",
        "date": 1718102220000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/292941/سهامداران-«شسپا»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 2 ماهه منتهی به اردیبهشت 1403 حدود 3835 میلیارد تومان درآمد کسب نمود که حدود 2263 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 2721 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 41% رشد داشته است. همچنین درآمد اردیبهشت ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 25 درصدی است.2153 میلیارد تومان از فروش 2 ماهه، صادراتی بوده و رشد فروش از محل افزایش نرخ و مقدار فروش بوده است.\n\n",
        "persian_date": "1403-03-08 20:46:00",
        "date": 1716842760000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/292459/سهامداران-«شسپا»-در-جریان-باشند"
    },
    {
        "text": " بورس24 : فرهاد امیر دهقان مدیرعامل نفت سپاهان با اشاره به مدیریت نوسانات نرخ ارز به بورس24 اظهار داشت: تلاش شده تا اثر نوسانات ارزی بر هزینه ها کاهش یابد؛ بنابراین فرمولی را بر اساس نرخ خوراک و ارز تدوین کرده و خریدها بر این مبناء انجام می شود.\n وی تصریح کرد: این اقدام سال گذشته در محصولاتی که با خرید ارز نیمایی انجام می شد، بسیار تاثیر داشت به طوری که در موعد مقرر، بدهی های ارزی تسویه و ریسک خریدهای خارجی مدیریت شد.\nامیر دهقان بازگشت و تسویه ارز نیمایی را ناشی از خرید محصولات  تناژی و پیش بینی قیمت تمام شده و سود دانست و تاکید کرد: این اقدام باعث شد تا علاوه بر افزایش میزان تولید، توسعه بازار صادراتی نیز محقق شود.\nوی یادآور شد: این کارخانه با تمام ظرفیت خود به تولید اقدام کرد و ظرفیت 100 درصدی تولید داشت، به طوری که بیشتر محصولات صادر و ارزآوری مطلوبی به دست آمده است.\nمدیرعامل شسپا در خصوص مدیریت نماد در بازار سرمایه تصریح کرد: این سهم در سال گذشته  علاوه بر کلیت بازار، از مباحث سیاسی داخلی و  بین المللی نیز متاثر شد اما واکنش شدید نزولی را از خود نشان نداد.\nوی شناوری نماد در سال گذشته را 26 درصد اعلام کرد و گفت: برای حمایت از سهامدار خرد، برنامه هایی را تدوین کرده که در سال جاری به اجرا در خواهد آمد.\n امیر دهقان گفت: سیاست کلی  نفت سپاهان تاثیر گذاری میزان تولید، فروش و صادرات بر روی سودسازی نماد شسپا است .\n",
        "persian_date": "1403-02-16 14:32:00",
        "date": 1714919520000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/290806/مدیرعامل-نفت-سپاهان:-برنامه-هایی-برای-حمایت-از-سهامدار-خرد-داریم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 1 ماهه منتهی به فروردین 1403 حدود 1572 میلیارد تومان درآمد کسب نمود. شرکت در فروردین سال مالی قبل 907 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 73% رشد داشته است. 1088 میلیارد تومان از فروش 1 ماهه، صادراتی بوده و رشد فروش از محل رشد مقدار و نرخ فروش بوده است.\n\n",
        "persian_date": "1403-02-05 19:02:00",
        "date": 1713985320000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/290276/یک-استارت-خوب-در-«شسپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 12 ماهه منتهی به اسفند حدود 23 هزار میلیارد تومان درآمد کسب نمود که حدود 2 هزار میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 26% رشد داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 11 درصدی است.\n\n",
        "persian_date": "1403-01-11 19:10:00",
        "date": 1711825800000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/288779/اخرین-وضعیت-فروش-«شسپا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 21287 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 27 درصد افزایش داشته است و در بهمن ماه نیز با  89 درصد افزایش به 3116 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-09 20:52:00",
        "date": 1709067120000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/287049/سهامداران-\"شسپا\"-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 10 ماهه منتهی به دی حدود 18170 میلیارد تومان درآمد کسب نمود که 2156 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 20% رشد داشته است. همچنین درآمد دی ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 38 درصدی است. از فروش 10 ماهه، معادل 10500 میلیارد تومان صادراتی است که با افزایش مقدار فروش همراه بود.\n\n",
        "persian_date": "1402-11-08 21:07:00",
        "date": 1706389620000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/285103/روند-فروش-«شسپا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 9  ماهه منتهی به آذر سود خالصی معادل 2986 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 14 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشسپا به ازای هر سهم نیز 534 ریال سود شناسایی کرد. سودناخالص به 4447 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 22:32:00",
        "date": 1705789920000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/284177/سهامداران-«شسپا»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 9 ماهه منتهی به آذر از فروش محصولات خود حدود 16 هزار میلیارد تومان درآمد کسب نمود که 1939 میلیارد تومان آن در آذر ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 18% رشد داشته است. حدود 7100 میلیارد تومان از مبلغ فروش صادراتی بوده است.\n\n",
        "persian_date": "1402-10-12 12:16:00",
        "date": 1704197760000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/283041/«شسپا»-9-ماهه-را-چگونه-گذراند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 14071 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 15 درصد افزایش داشته است و در آبان ماه نیز با 35 درصد افزایش به 1970 میلیارد تومان رسید.\nفروش داخلی این شرکت در آبان ماه با سرمایه 5600 میلیارد تومانی معادل 928 میلیارد تومان بود. و بیشترین سهم فروش داخلی را در این ماه مربوط به روغن موتور بنزینی به مبلغ 299 میلیارد تومان بود.\nهمچنین فروش صادراتی این شرکت در آبان ماه به 1043 میلیارد تومان رسید.\n",
        "persian_date": "1402-09-07 17:46:00",
        "date": 1701193560000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/280974/مروری-بر-عملکرد-فروش-نفت-سپاهان-در-آبان-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان از انتشار صورت های مالی شرکت اینترنشنال سولار اویل خبر داد.\n",
        "persian_date": "1402-08-30 16:56:00",
        "date": 1700585760000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/280235/«شسپا»-و--انتشار-صورت-های-مالی-شرکت-زیرمجموعه-خارجی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 7 ماهه منتهی به مهر از فروش محصولات خود 12 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 13 درصد رشد داشته است.\n\n",
        "persian_date": "1402-08-07 16:05:00",
        "date": 1698595500000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/279096/فروش-«شسپا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 6  ماهه منتهی به شهریور سود خالصی معادل 2515 میلیارد تومان محقق نمود. سود ناخالص نیز 3075 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1402-07-30 15:48:00",
        "date": 1697989680000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/278128/ثبت-عملکرد-نه-چندان-مطلوب-در-«شسپا»"
    },
    {
        "text": " بورس24 : بر اساس تازه ترین اطلاعات منتشر شده از شرکت های روانکار، نفت بهران بهترین عملکرد 6 ماهه را در میان هم گروه های خود به نمایش گذاشت.\nاز لحاظ تغییرات فروش داخلی شبهرن توانست با رشد 48 درصدی نسبت به 6 ماهه اول سال 1401 حجم تولیدات خود را از 127 میلیون لیتر به بیش از 189 میلیون لیتر رسانده و در رتبه نخست قرار گیرد. از نظر مبلغ فروش نیز این شرکت در نیمه نخست سال جاری بالغ بر 80,012 میلیارد ریال محصول در بازار داخل فروخت و رشد 45 درصدی را نسبت به مدت زمان مشابه سال قبل تجربه کرد.\nاز لحاظ تولید اما نفت پارس بیشترین رشد را ثبت کرد. حجم تولیدات شنفت در نیمه نخست سال قبل 176,6 میلیون واحد (کیلوگرم،لیتر) بود که در 6 ماهه ابتدایی سال جاری با رشد 15 درصدی تولیدات خود را به حدود 204 میلیون واحد (کیلوگرم،لیتر) ارتقا داد و عمده ترین رشد را در بین روانکاران تجربه کرد.\nاین شرکت همچنین بالاترین رشد مبلغ فروش (داخلی و صادراتی) را به ثبت رساند. جمع کل درآمدهای عملیاتی نفت پارس در نیمه ابتدایی سال گذشته 45,550 میلیارد ریال بود که در دوره 6 ماهه اول سال جاری با 27 درصد افزایش آن را به 57,627 میلیارد ریال رساند. پس از شنفت، شبهرن با 24 درصد بالاترین رشد جمع فروش ریالی را ثبت کرد.\nبررسی های این گزارش ها حاکی از آن است که شرکت نفت سپاهان ضعیفترین عملکرد را در بین روانکاران تجربه کرده است. به طوری که حجم فروش داخلی شرکت با افت 11 درصدی و حجم فروش صادراتی با کاهش 6 درصدی مواجه شد و جمع کل تعداد فروش 6 ماهه آن نسبت به مدت زمان مشابه سال قبل 7 درصد افت کرد. در حالی که سایر شرکت ها از لحاظ ریالی در بخش فروش داخلی بین 7 تا 45 درصد افزایش را تجربه کردند، فروش ریالی داخلی شسپا تقریبا مشابه 6 ماهه اول سال قبل و به مبلغ 43,538 میلیارد ریال بود.\nدر بین 4 شرکت نفت پارس، نفت سپاهان، نفت ایرانول و نفت بهران، از لحاظ تعدادی و ریالی بیشترین سهم بازار (داخلی و صادراتی) در اختیار نفت بهران قرار دارد.\n\n",
        "persian_date": "1402-07-09 09:32:00",
        "date": 1696152720000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/277087/«شبهرن»-و-«شنفت»-برترین-های-گروه-روانکار-شدند؛-«شسپا»-ضعیف-ترین-عملکرد-را-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 6 ماهه منتهی به شهریور از فروش محصولات خود 10 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 7 درصد رشد داشته است.\n\n",
        "persian_date": "1402-07-08 15:42:00",
        "date": 1696088520000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/276993/«شسپا»-در-6-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : سهامدار اصلی شرکت نفت سپاهان برای دومین مرتبه قصد داشت روز دوشنبه 16 شهریورماه 1402 معادل ۳۳.۴ درصد سهم شسپا را در بازار عمده بورس تهران عرضه کند.با این عرضه ، درصد مالکیت گروه پتروشیمی تابان فردا در شسپا از 67.5 به بیش از 34 درصد می رسید.\nدر این واگذاری که کارگزار فروشنده آن بانک کشاورزی بود ، قیمت پایه هر سهم 1260 تومان ( در عرضه قبلی 936 تومان) و به صورت 50 درصد نقد و باقی اقساط، تعیین شده بود و ارزش کل معامله هم 23.5 میلیارد تومان بود.\nخریدار در صورت خرید شرایطی باید 50 درصد ارزش کل معامله را به صورت نقدی و حداکثر ظرف مدت 14 روز کاری پس از مشخص شدن برنده رقابت می پرداخت و الباقی به صورت اقساط طبق شرایط اعلامی در اطلاعیه عرضه است.\nیافته های خبرنگار ما حاکی از آن است : شپنا خریدار بالقوه این بلوک به شمار می رفت ، خریداری که سپرده شرکت در مزایده را نیز پرداخت کرده بود و آماده حضور در مزایده بود ،  تا این که امروز 20 نهاد مالی فعال بورس که اغلب جزو سهامداران بالای 50 میلیون برگه سهم شپنا هستند ، در نامه ای کم سابقه خطاب به مدیرعامل پالایشگاه اصفهان نسبت به خرید بلوک مزبور با نسبت به قیمت درآمد (p/e) 17 مرتبه هشدار داده بودند و این شد که خریدار (شپنا) پا پس کشید.\nاین در حالی است که با خرید بلوک مزبور ، شپنا شرکت نفت سپاهان را قبضه مدیریتی می کرد.\nدلیل اصلی پا پس کشیدن پالایشگاه اصفهان چه بود؟ \nصاحب ارجمند معاون مالی پالایشگاه اصفهان در خصوص آخرین وضعیت خرید  بلوک ۳۳ درصدی نفت سپاهان به خبرنگار شاخص بورس گفت : در مورد خرید «شسپا» ، توافقات اولیه ای انجام شده است و گزارش کارشناسی هم پس از توافقات ارائه و نهایی شد.\nوی افزود: پالایشگاه اصفهان در راستای تکمیل زنجیره ارزش تصمیم به خرید بلوک «شسپا»گرفت و موافقت‌های  اصولی انجام شد.\nبه گفته وی،  تا این لحظه تصمیم قطعی برای حضور یا عدم حضور برای شرکت در مزایده فردا گرفته نشده و از آنجا که فردا موعد این عرضه عمده است همان فردا در این خصوص تصمیم گیری خواهیم کرد.\nبا تغییر شرایط مزایده برمی‌گردیم\nوی در پاسخ به این سوال خبرنگار شاخص بورس که اگر تغییرات در نحوه واگذاری و فروش ایجاد شود، حاضر به خرید هستید؟  گفت: اگر شرایط انجام معامله تغییر کند، برای خرید سهام این شرکت که به نوعی جزئی از پالایشگاه محسوب می‌شود ، اقدام  خواهیم کرد.\n",
        "persian_date": "1402-06-12 18:13:00",
        "date": 1693764780000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/275705/«شپنا»-بی-خیال-«شسپا»-شد"
    },
    {
        "text": " بورس24 : ۲۰ نهاد مالی بازار سرمایه نامه ای که خطاب به مدیرعامل شرکت پالایش نفت اصفهان است را امضا کرده اند. متن نامه درخصوص بلوک سهام شرکت نفت سپاهان است که گفته می شود «شپنا» قصد خرید آن را دارد.\nدر بخشی از نامه آمده است: در بازدید اخیر جمعی از تحلیلگران از پالایشگاه بنظر می رسد پالایشگاه اصفهان در نظر دارد تا در مزایده خرید 33.4 درصد سهام شرکت نفت سپاهان که توسط شرکت پتروشیمی تابان فردا عرضه می‌شود شرکت نماید.\nدر ادامه نامه نوشته شده است: در این راستا مواردی را خدمت جناب عالی به عرض می رسانیم. بررسی آگهی واگذاری سهام نفت سپاهان نشان می دهد پتروشیمی تابان فردا قیمت پایه شرکت در مزایده را حداقل ۱۲۶۰۰ ریال، معادل ۷۰۵۶۰ برای کل شرکت نفت سپاهان اعلام کرده است. قیمت هر سهم نفت سپاهان امروز در تاریخ ۱۴۰۲.۵.۳۱ در محدوده ۴۶۰۰ ریال قرار دارد.\nشرکت نفت سپاهان در سال ۱۳۰۱ ، ۳۱۰۰ میلیارد تومان سود خالص ساخته است و برمبنای آخرین گزارش اجماع تحلیلگران برای سال ۱۴۰۳ ۴۹۰۰ میلیارد تومان سود خالص خواهد ساخت در شرایطی که نسبت قیمت به درآمد صنعت روانکار به طور میانگین برای سود سال ۱۴۰۱ معادل ۶.۲ مرتبه و برای سود سال ۱۳۰۳، ۵۸ مرتبه است خرید شسیا توسط شرکت پالایشگاه نفت ،اصفهان با نسبت قیمت به درآمد ۱۷ مرتبه برای سود ۱۴۰۱ و ۱۳ مرتبه برای سود سال ۱۴۰۲، چه دلیل منطقی دارد؟\n\n",
        "persian_date": "1402-06-12 13:32:00",
        "date": 1693747920000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/275685/نامه-۲۰-نهاد-مالی-بازار-سرمایه-به-مدیرعامل-شپنا-:-خرید-شسپا-با-P-E-هفده-منطقی-نیست!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 8197 میلیارد تومان درآمد کسب نمود که از این مبلغ  1759 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 5 ماهه در مقایسه با سال قبل 2 درصد افزایش داشته است.\nفروش داخلی این شرکت در مرداد ماه با سرمایه 5600 میلیارد تومانی معادل 766 میلیارد تومان بود و بیشترین سهم فروش داخلی را در این ماه روغن موتور بنزینی به مبلغ 262 میلیارد تومان و  روغن موتور دیزلی به مبلغ 218 میلیارد تومان به خود اختصاص داد.\nهمچنین فروش صادراتی این شرکت در مرداد ماه به 994 میلیارد تومان رسید.\n",
        "persian_date": "1402-06-07 15:17:00",
        "date": 1693322220000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/275457/نگاهی-به-فروش-5-ماهه-شرکت-نفت-سپاهان"
    },
    {
        "text": " بورس24 : صنعت روانکار از جمله صنایع استراتژیک اقتصاد محسوب می شود ؛ چرا که روغن های بنزینی و دیزلی تولیدی به دلیل کاربرد گسترده در ناوگان حمل و نقل عمومی و شخصی از اهمیت بالایی در سبد مصرفی جامعه برخودار بوده ؛ علاوه بر آن روغن های صنعتی نیز به کارخانه ها فروخته شده و در عملیات روزمره صنایع استفاده می شود.\nچهار شرکت نفت بهران ، نفت پارس ، نفت ایرانول و نفت سپاهان نمایندگان صنعت روانکاری در بازار سرمایه بوده که به نوعی زیرگروه صنعت فرآورده های نفتی ، کک و سوخت هسته ای محسوب می شوند. لوبکات تهیه شده از پالایشگاه های نفت خام به همراه سایر مواد اولیه در خطوط تولیدی این واحد های بورسی به محصولات نهایی نظیر روغن های پایه ، روغن های صنعتی ، روغن های دیزلی ، روغن های بنزینی ، روغن های فرآیندی اکسترکت ، ضدیخ ، گریس و اسلاک وکس تبدیل می شود. در ادامه آنالیز عملکرد مالی وعملیاتی این چهار شرکت مطرح بورسی بر اساس فاکتور های مختلف بنیادی و تکنیکالی ارائه شده است.1)    ارزش بازار و بازدهی یک سالهنفت بهران با 29 همت مارکت کپ از نقطه نظر ارزش بازار جایگاه نخست صنعت را از آن خود کرده است. علاوه بر آن ، نماد \"شبهرن\" به لحاظ سود سرمایه نیز در رتبه اول صنعت ایستاده و از ابتدای دوره 1401 تاکنون ، 191% سود سرمایه به سهامداران خود تقدیم کرده است.\n\n\n2)     نسبت های حاشیه سودنسبت هایی نظیر حاشیه سود ناخالص ، عملیاتی و خالص پشت پرده نحوه به کارگیری منابع مالی و عملیاتی واحد تولیدی توسط مدیریت را نمایان ساخته و در یک کلام ، عیار بیزینس را در توانایی بقا در بازار های رقابتی ، سودآوری های آتی و رشد ارزش شرکت مشخص می کند.\nبا بررسی اعداد گزارش عملکرد 3 ماهه پی می بریم که \"ترین\" های صورت سود و زیان در این صنعت به نفت بهران تعلق دارد. بیشترین درآمد عملیاتی ، سود ناخالص ، سود عملیاتی و سود خالص در کارنامه سه ماهه تیم مدیریتی شبهرن ثبت شده است و همین امر سبب شده  که وقتی صحبت از نسبت های سود آوری می شود ، نفت بهران حرف اول را در بازار بزند. در بهار 1402 ، به ازای هر 100 تومان درآمد عملیاتی ، 33 تومان سود ناخالص ، 27 تومان سود عملیاتی و 23 تومان سود خالص در این غول روغنی کسب شده است که نسبت به رقبای خود از این حیث ، در جایگاه نخست ایستاده است.\nعلاوه بر اعداد محاسبه شده در تاریخ تهیه صورت های مالی ، مقایسه اعداد مذکور با دوره مشابه نیز اهمیت ویژه ای دارد ؛ چرا که اطلاعات بنیادی بااهمیتی نظیر روند پیشرفت یا پسرفت عملیات از طریق این مقایسه عاید تحلیلگران می شود. برای نمونه ، نفت بهران نه تنها به لحاظ ارزش آیتم های کلیدی صورت سود و زیان نظیر درآمد های عملیاتی ، سود ناخالص ، عملیاتی و خالص پرچمدار صنعت محسوب می شود ، بلکه به لحاظ تغییرات نسبت به مقطع مشابه نیز بهترین عملکرد را از خود به نمایش گذاشته است ؛ به گونه ای که در بهار 1402 ، ارزش درآمد های عملیاتی به میزان 40% ، سود ناخالص به میزان 46% ، سود عملیاتی به میزان 40% و سود خالص به میزان 50% رشد را نسبت به مقطع مشابه نشان می دهند. چنین عملکردی نوید بخش حرکت رو به جلو ، افزایش ارزش شرکت و در نهایت ثروت سهامدارن این طلایه دار صنعت روانکار است.\nشایان ذکر است که آمار و ارقام مندرج در صورت های مالی فصل بهار 1402 نفت ایرانول نیز از بهبود فوق العاده عملکرد این واحد بورسی در مقایسه با مقطع مشابه حکایت دارد ؛ رشد 25% حاشیه سود ناخالص ، جهش سنگین 31% حاشیه سود عملیاتی و بهبود چشمگیر30% حاشیه سود خالص ازهنر و تخصص تیم مدیریتی در به کارگیری بهینه و اقتصادی منابع مالی وعملیاتی با هدف حداکثرسازی بهره وری عملیات در راستای افزایش منافع مالکان حکایت دارد.\nدر طرف مقابل نفت سپاهان قرار دارد. حاشیه سود خالص شرکت در بهار 1402 ، 21% محاسبه شده که تنها 3.5% رشد را نسبت به مقطع مشابه نشان داده و مبین کمترین میزان اثربخشی و بهره وری عملیات نسبت به رقبا است. گفتنی است که کمترین میزان افزایش سود خالص نیز متعلق به نفت سپاهان بوده ، به طوریکه سود خالص بهار 1402 نسبت به مقطع مشابه افزایش ناچیز 9%  را می دهد ؛ در حالیکه نسبت مذکور در شرکت های نفت بهران ، پارس و ایرانول به ترتیب 51% ، 46% و 15% محاسبه شده است.\n3)    درآمد فروشآمار فروش این چهار شرکت بورسی خبر از سلطه نفت بهران و ایرانول بر بازار داخلی و یکه تازی نفت سپاهان در بازار های بین المللی می دهد. در مدت چهار ماهه منتهی به تیر 1402 ، نفت بهران و ایرانول به ترتیب 4.92 و 3.06 هزار میلیارد تومان محصول در بازار داخلی فروخته اند که بیانگر فاصله معنادار این شرکت ها نسبت به دو رقیب دیگر است. همچنین نفت سپاهان نیز 3.6 همت درآمد از صادرات محموله های روغن شناسایی کرده که بیشترین درآمد صادراتی در بین رقبا است.\n\nدر این مدت 4 ماهه منتهی به تیر 1402 ، به لحاظ رشد عددی درآمد ، نفت بهران با 1.24 همت رشد و از نقطه نظر بهبود درصدی ، نفت پارس با 30% بهبود درآمدی نسبت به مقطع مشابه ، بهترین عملکرد را به نمایش گذاشته اند. شایان ذکر است که نفت پارس با کسب 3.91 هزار میلیارد تومان درآمد در این مدت 4 ماهه موفق به پوشش 42% درآمد سال مالی قبل شده که از این حیث از سایر رقبای خود جلوتر است.\n4)    نقدینگیساختار مالی هر بیزینسی مهمترین عامل بقا و توسعه فعالیت های عملیاتی آن بوده و نقش کلیدی در توانایی مالی سازمان دارد. سرفصل وجوه نقد عملیاتی در صورت جریان وجوه نقد تصویر روشنی از وضعیت نقدینگی واحد تجاری نشان می دهد که گویای قدرت مانور مدیریت در اداره عملیات جاری و پیشبرد طرح توسعه آتی است. در بین 4 شرکت مذکور ، تیم مدیریتی نفت ایرانول کارنامه درخشانی در این زمینه داشته و در دوره 1402 موفق به بهبود خارق العاده وضعیت نقدینگی این پیشرو صنعت شده است ؛ به گونه ای که وجوه نقد عملیاتی شرکت با ثبت پرش سنگین 423% به میزان 468 میلیارد تومان افزایش یافته و به 578 میلیارد تومان رسیده است. چنین رشدی نگرانی از بابت توانایی مالی بیزینس در ایفای تعهدات مالی برای سهامداران باقی نگذاشته و در نتیجه ریسک های مالی پیرامون فعالیت های شرکت را به نحو چشمگیری تقلیل می دهد. \n",
        "persian_date": "1402-05-29 07:17:00",
        "date": 1692515820000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/274571/مقایسه-روانکاران-بورس-از-4-منظر"
    },
    {
        "text": " بورس24 : پالایش نفت اصفهان امسال هم با استراتژی های جدید ،دست پر می آید،این شرکت به زودی مالک نفت سپاهان خواهد بود، «شپنا» از دو محل افزایش سرمایه می دهد، انباشته و تجدید ...\nپژوهش، مدیر مالی پالایشگاه اصفهان در مورد خرید سهام «شسینا» به خبرنگار بورس24 گفت: ما در حال بررسی هستیم ،   ۲ مشاور گرفته ایم، اگر بررسی ها در بحث نقدینگی و ... خواسته‌های‌مان را پوشش داد انشاالله خرید می‌کنیم.\n«شپنا»در «شسپا»\nوی گفت: نفت سپاهان از  صنایع پایین دستی‌ است و  برای تکمیل  زنجیره ارزش‌ برنامه خرید این سهم در دستور کار است، «شپنا» در این شرکت یک کرسی هیات مدیره دارد که با خرید سهم  سه کرسی دیگر را به دست می آوریم و  کنترل شرکت در اختیار پالایشگاه خواهد بود. \nپژوهش گفت: به هر حال  ۱۰۰ درصد خوراک نفت سپاهان توسط  پالایشگاه تامین می‌شود و با ورود به سهم هم افزایی خوبی ایجاد خواهد شد.\nوی در خصوص آخرین نرخ های کرک اسپرد پالایشگاه ها گفت: کرک پالایش نفت اصفهان، در ۳ ماهه نخست روبه پایین بود، ولی از خرداد نمودار  کرک  روبه بالا است، امیدواریم که تا آخر سال شرایط خیلی بهتر شود.\nنمودار کرک اسپرد صعودی است\nبه گفته وی، گرچه قیمت کرک، مانند ۱۴۰۱ نیست ، ولی به نظر می رسد قیمت جهانی رو به افزایش است ،  نرخ ها در بهار  ۱۰ دلار بود ولی میانگین نرخ  ۱۴۰۱ حدود ۲۰ دلار بود.\nیک قانون جدید از تجدید ، آیا همه شرکت ها تجدید پذیرند؟\nوی در خصوص افزایش سرمایه پیش روی شرکت گفت: ما امسال انشاالله ۲  افزایش سرمایه در دست داریم،  یک افزایش سرمایه ۴۰ درصداز انباشته خواهد بود ، در مورد  تجدید ارزیابی زمین‌ها طبق پرسش و پاسخی که از سازمان حسابرسی شده است،  تجدید ارزیابی طبق استاندارد ۳ یا ۵ ساله است ، اما باتوجه به تورمی که در جامعه داریم چنانچه نرخ تجدید ارزیابی به ۱۰۰ درصد فروش رسیده باشد، شرکت مکلف است که مجددا تجدید ارزیابی کند که ما مسلما از ۱۰۰ درصد هم بالاتر هستیم. یعنی زمینی که سال ۹۹ ارزشگذاری  شده ،قطعا بیشتر از ۱۰۰ درصد رشد داشته است بر همین اساس  درخواست  کارشناس داده ایم . احتمالا دو مورد افزایش سرمایه‌ شاید همزمان در یک مجمع انجام شود.\n",
        "persian_date": "1402-05-25 08:47:00",
        "date": 1692175620000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/274436/رونمایی-«شپنا»-از-دو-افزایش-سرمایه"
    },
    {
        "text": "شاخص بورس : در هفته گذشته عرضه سهام شرکت نفت سپاهان (شسپا)به بهای پایه ۲۳۵۰۰  میلیارد تومان(هر سهم ۱۲۶۰ تومان) اعلام شد. در این خصوص شنیده ها حاکی از آن است که مذاکرات فروش بین شرکت سرمایه گذاری اهداف و پالایشگاه نفت اصفهان (شپنا) صورت پذیرفته است و لذا شانس انجام توافقی این معامله بسیار بالا می باشد.\nنکته بسیار قابل تامل برای سهامداران  توجه به سود سالانه نماد شسپا، سهم (۷۵ تومان در سال گذشته) این معامله دارای نسبت p/e حدود ۱۶.۸ می باشد که بسیار بالاتر از مقدار قابل قبول این صنعت است. لازم به ذکر است که اعداد فوق در صورت انجام معامله به قیمت پایه و نه بالاتر از آن خواهد بود.\nانتقال سهام شرکت نفت سپاهان به پالایشگاه حاوی فواید عمده ای بوده که حل مشکل خوراک و یوتیلیتی ها را شامل می شود ولیکن مشکلات عمده ای نیز به همراه خود خواهد داشت. امکان تحریم شرکت نفت سپاهان و تاثیر منفی آن بر اجرای طرح های توسعه ای، محدود شدن توسعه های آتی و تبدیل شدن یک بنگاه اقتصادی به حیات خلوت مدیران پالایشگاه اصفهان از جمله ریسک های مهم این انتقال است.\nنکته دیگری که گویا مورد توجه خریداران نبوده است ، روندهای منفی مصرف روغن پایه گروه ۱ در ایران و جهان است که شرکت نفت سپاهان ، بزرگ‌ترین تولید کننده آن در کشور می باشد. اطلاع از اینکه پیش بینی ها از جایگزینی این روغن با روغن های گروه ۲ و ۳ ، طی ۵ سال آتی بر حیرت ناظران افزوده است بدان معنی است که سهامدار نمی تواند مدت زمان ۱۷ سال را جهت  باز پس گیری سرمایه خود صبر کن چرا که پیش از  آن این صنعت به طور کامل از بین رفته است.\nانگیزه های شرکت سرمایه گذاری اهداف در این بین کاملا شفاف بوده و سود مالی مهم‌ترین پیشرفت آن است که نشان از درایت و دوراندیشی مدیران این مجموعه دارد. اما  با این وجود معلوم نیست که این معامله مجهول برای پالایشگاه اصفهان جز ایجاد حیات خلوت، چه منافع اقتصادی خواهد داشت؟!\nدر سوی دیگر سهامداران  پالایشگاه قرار دارند که منابع مالی و ثروت آنها در پی این معامله دستخوش بهره برداری شخصی مدیران ارشد و اعضای هیات مدیره پالایشگاه قرار خواهد گرفت و ما منتظر عکس العمل های سهامداران خرد طی روز های آتی و در پی شفافیت بیشتر ابعاد این معامله هستیم.\n",
        "persian_date": "1402-05-23 07:19:00",
        "date": 1691997540000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/274320/شسپا-به-شپنا-می-رسد؟-معامله-عجیبی-در-راه-است..."
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، 33.4 درصد از سهام شرکت نفت سپاهان در روز دو شنبه 13 شهریور به قیمت پایه هر سهم 12.600 ریال به صورت عمده عرضه می شود.\n",
        "persian_date": "1402-05-15 17:01:00",
        "date": 1691341260000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/274045/بورس-تهران-از-عرضه-سهام-نفت-سپاهان-خبر-داد"
    },
    {
        "text": " بورس24 : بر اساس تازه ترین گزارش های منتشر شده از بین شرکتهای نفت پارس، نفت سپاهان، نفت ایرانول و نفت بهران که در گروه روانکار قرار دارند، شرکت نفت بهران بیشترین رشد درآمدهای عملیاتی را تجربه کرده است.\nگزارش های کدال نشان می دهد که در دوره سه ماهه ابتدایی سال 1402 شرکت نفت بهران موفق به شناسایی بیش از 4,799 میلیارد تومان درآمد عملیاتی شد که این مبلغ نسبت به مدت زمان مشابه سال قبل 40 درصد افزایش یافته است. این بیشترین مقدار افزایش فروش در بین روانکاران است.\nدومین شرکتی که بالاترین افزایش فروش را تجربه کرد نفت پارس است. این شرکت در بهار امسال 2,740 میلیارد تومان درآمد عملیاتی کسب کرد که نسبت به سه ماهه ابتدایی سال جاری از رشد 22 درصدی حکایت دارد.\nنفت سپاهان نیز درآمد عملیاتی سه ماهه اول سال جاری خود را با 6 درصد رشد نسبت به بهار سال قبل به 4,770 میلیارد تومان رساند. اما نفت ایرانول با افت 11 درصدی مواجه شد و در حالی در بهار سال جاری 2,785 میلیارد تومان محصول فروخت که در مدت زمان مشابه سال قبل به درآمد عملیاتی 3,142 میلیارد تومانی دست یافته بود.\nاز لحاظ سود خالص نیز نفت بهران با 51 درصد افزایش در صدر روانکاران ایستاد. سودآوری این شرکت نسبت به بهار سال قبل از 734 میلیارد تومان به بیش از 1,106 میلیارد تومان رسید.\nنفت پارس با 46 درصد افزایش در رتبه دوم ایستاد و مقام سوم با 15 درصد افزایش به نفت ایرانول تعلق گرفت. کمترین رشد سود خالص در بین روانکاران 9 درصد بود که در نفت سپاهان ثبت شد.\nشرکت نفت پارس در سه ماهه نخست سال جاری 359,4 میلیارد تومان سود خالص شناسایی کرد. سودآوری نفت ایرانول در این دوره 504,3 میلیارد تومان بود و نفت سپاهان بالغ بر 1,000 میلیارد تومان سود خالص ساخت.\n",
        "persian_date": "1402-05-01 10:25:00",
        "date": 1690107900000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/272992/رتبه-بندی-روانکاران-در-بهار-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 3 ماهه منتهی به خرداد سود خالصی معادل 1001 میلیارد تومان محقق نمود. سود ناخالص نیز به 1547 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-04-28 11:32:00",
        "date": 1689766320000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/272513/بررسی-فروش-«شسپا»-در-3-ماهه"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه نفت سپاهان با حضور بیش از  ۶۶ درصد سهامداران برگزار شد.\nدر این مجمع و بر اساس رای سهامداران نفت سپاهان معادل ۸۰ درصد از سود قابل تقسیم به سهامداران شسپا تخصیص یافت و به ازای هر سهم ۶۰ تومان تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*عملیات پروژه JRP مسیرهای آب کولینگ واحد فورفورال اجرای می شود.\n*محصولات این شرکت تحت برند اسپیدی و مگلوب در بازار به فروش می‌رسند.\n*میزان سرمایه ثبت شده شسپا معادل 56,000,000 میلیون ریال است.\n*شرکت نفت سپاهان مالک بیش از 3.5 درصد از سهام شرکت پالایش نفت اصفهان به شمارمی رود.\n*محوطه تخلیه تانکرهای روغن این مجتمع تولیدی احداث می شود.\n*نفت سپاهان خواهان ارتقاء روغن پایه به گرید 2 و 3 است.\n*رشد فروش شسپا 43 درصد افزایش یافت.\n*تعداد تولید این شرکت در سال گذشته به  720.917 تن رسید.\n*بر اساس اعلام مدیر عامل نفت سپاهان،  از تمامی شرکت های دانش بنیان دعوت می شود تا نیازهای اعلامی و منتشر شده شسپا  را با یکدیگر به تولید و فروش برسانند.\n*البته شرط نفت سپاهان برای این همکاری، داشتن گواهینامه کیفیت بوده و از آنجایی که اخذ این گواهینامه هزینه بالایی دارد، شسپا در مجتمع خود آزمایشگاه تست نیز راه اندازی کرده تا هزینه کیفی اخذ گواهینامه کیفیت کاهش یابد.\n*برای نفت سپاهان، سطح کیفیت بالا اولویت داشته و در صورت اخذ این سطح از سوی شرکت دانش بنیان، تولید محصول صرفه اقتصادی پیدا کرده و خط تولید یا کارخانه احداث می شود.\n*تمامی املاک نفت سپاهان شناسایی ارزیابی و تعیین تکلیف شده است.\n*فروش 6500 تن روغن صنعتی فله برای شسپا رکوردشکنی کرد.\n*خط تولید و پرکنی روغن برند مگلوب راه اندازی شد.\n*ساخت پایانه صادراتی بندرعباس با ظرفیت سالانه 40.000 تن به اتمام رسید.\n*جمع بدهی نفت سپاهان 56.82.977 میلین ریال است.\n*سود خاص شسپا  در سال گذشته به 41.124 میلیون ریال رسید که رشد 32 درصدی را تجربه کرد.\nتکمیلی... \nبر اساس رای سهامداران نفت سپاهان معادل ۸۰ درصد از سود قابل تقسیم به سهامداران شسپا تخصیص یافت و به ازای هر سهم نیز ۶۰ تومان تعلق گرفت.\nاخذ سهم 40 درصدی بازار داخلی\nامروز شنبه (17 تیر)، مجمع عمومی عادی سلیانه نفت سپاهان با حضور بیش از  ۶۶ درصد سهامداران شسپا برگزار شد و هیات مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nیادآور می شود؛ در آخرین روز معاملات این نماد، نرخ آن 605 تومان بود و ارزش بازاری معادل 33.880 میلیارد تومان داشت. بر همین اساس اعلام شد؛ نفت سپاهان با ظرفیت تولید بیش از ۵۵۰ هزار تن انواع محصول پایه شامل روغن پایه، پارافین، اکسترکت و ۱۵۰هزارتن محصولات نهایی از جمله انواع روغن موتور، روانکارهای صنعتی و گریس، جایگاه ویژه‌ای در صنعت روانکار به خود اختصاص داده است.\nصادرات نفت سپاهان به کشورهای آفریقا، افغانستان، عراق و ارمنستان توسعه می یابد. دسترسی به سهم 40 درصدی بازار داخلی از اهداف شسپا به شمار می رود.\nمزیت صادراتی محصولات جدید\nدر این مجمع و از سوی هیات مدیره در خصوص تولید روغن‌های سوخت ماشین‌های هیبریدی اعلام شد؛  این برنامه علاوه بر مزیت رقابتی می‌تواند صادرات خوبی به همراه داشته باشد به طوری که هزینه برآوردی تولید این محصول  ۳۰۰ میلیون دلار خواهد بود.\nهمچنین برگ قطعی مالیات عملکرد سال 1391 اخذ و بیش از 730 میلیارد ریال استرداد شد. از سویی دیگر شسپا قابلیت تولید  ۲۰هزار تن روغن نهایی در ماه را دارد. عملیات پروژه JRP مسیرهای آب کولینگ واحد فورفورال اجرای می شود. \nمطالعات آزمایشگاهی تولید روغن‌های بنزینی و CK۴ انجام‌ شده  و تولید صنعتی آن به زودی اغاز می شود. محصولات این شرکت تحت برند اسپیدی و مگلوب در بازار به فروش می‌رسند. \nبرنامه های شسپتا تا 1405\nیادآور می شود؛ میزان سرمایه ثبت شده  شسپا هم اکنون معادل 56,000,000 میلیون ریال است. از زمان جنگ روسیه و اوکراین، به لحاظ تامین ارز و مواد اولیه ساخت ظروف، هزینه تولید شرکت افزایش یافته است.\nهمچنین شرکت نفت سپاهان مالک بیش از 3.5 درصد از سهام شرکت پالایش نفت اصفهان به شمار می رود. برای توسعه روند توزیع، محوطه تخلیه تانکرهای روغن این مجتمع تولیدی احداث می شود.\nتولید و عرضه محصولات پایه و نهایی، ماموریت شرکت تا سال ۱۴۰۵ به شمار می رود.راه‌اندازی خط تولید و پرکنی گریس در سایت تهران و روغن برند مگلوب، بخشی از اقدامات مرتبط با تولید روغن نهایی این شرکت است. واگذاری طرح به دانش بنیان ها با تاکید بر صورت های مالی، رشد فروش شسپا 43 درصد افزایش یافت.\nاز سویی دیگر نفت سپاهان خواهان ارتقاء روغن پایه به گرید 2 و 3 است. تعداد تولید این شرکت در سال گذشته به  720.917 تن رسید. \nبر اساس اعلام مدیر عامل نفت سپاهان،  از تمامی شرکت های دانش بنیان دعوت می شود تا نیازهای اعلامی و منتشر شده شسپا  را با یکدیگر به تولید و فروش برسانند.\nالبته شرط نفت سپاهان برای این همکاری، داشتن گواهینامه کیفیت بوده و از آنجایی که اخذ این گواهینامه هزینه بالایی دارد، شسپا در مجتمع خود آزمایشگاه تست نیز راه اندازی کرده تا هزینه کیفی اخذ گواهینامه کیفیت کاهش یابد.\nبرای نفت سپاهان، سطح کیفیت بالا اولویت داشته و در صورت اخذ این سطح از سوی شرکت دانش بنیان، تولید محصول صرفه اقتصادی پیدا کرده و خط تولید یا کارخانه احداث می شود.\nنقش کیمیا برای اسپیدی\nبا اشاره به سیاست های شفاف سازی، تمامی املاک نفت سپاهان شناسایی ارزیابی و تعیین تکلیف شده است. تقویت و تجهیز شرکت کیمیا اسپیدی قشم از طریق خرید کامیون و تریلر و اجاره و تجهیز محل انبارش کالا در شعب ۲۴ استان به منظور پخش مویرگی سراسری محصولات روغن نهایی شرکت نفت سپاهان، از اقدامات شرکت محسوب می‌ شوند. \nفروش 6500 تن روغن صنعتی فله برای شسپا رکورد شکنی به همراه آورد. همچنین خط تولید و پرکنی روغن برند مگلوب راه اندازی شد. تایید بیش از ۴۹۰۰ میلیارد ریال اعتبار ارزش افزوده شرکت و اجرای استرداد آن، از اقدامات شرکت در حوزه مالی به شمار می رود. یادآور می شود؛ نرخ تسعیر ارز لوبکات ۲۸۵۰۰ است.\nسود 60 تومانی\nبر اساس طرح های توسعه ای، ساخت پایانه صادراتی بندرعباس با ظرفیت سالانه 40.000 تن به اتمام رسید. همچنین جمع بدهی نفت سپاهان 56.82.977 میلین ریال است.\nصورت های مالی نشان می دهد، سود خاص سشپا  در سال گذشته به 41.124 میلیون ریال رسید که رشد 32 درصدی را تجربه کرد.\nدر این مجمع و بر اساس رای سهامداران نفت سپاهان معادل ۸۰ درصد از سود قابل تقسیم به سهامداران شسپا تخصیص یافت و به ازای هر سهم نیز ۶۰ تومان تعلق گرفت.\n",
        "persian_date": "1402-04-17 10:55:00",
        "date": 1688813700000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/271901/آخرین-خبر-از-املاک-نفت-سپاهان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان  در 3 ماهه منتهی به خرداد از فروش محصولات خود 4770 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 6 درصد رشد داشته است.\n\n",
        "persian_date": "1402-04-07 13:21:00",
        "date": 1687958460000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/271405/فروش-«شسپا»-بررسی-شد"
    },
    {
        "text": " بورس24 : نفت بهران بیشترین سود را در صنعت روانکاران به خود اختصاص داد.\nچهار شرکت بزرگ تولید کننده روغن موتور ( روانکاران ) بهران ، ایرانول ، پارس و سپاهان صورت های مالی خود را در کدال بورس منتشر کردند.\nبر اساس گزارش های منتشر شده در سامانه کدال ، نفت بهران با ۴۱۷۰ میلیارد تومان ( ۶۸ درصد رشد نسبت به سال قبل ) بیشترین سود و نفت سپاهان با ۴۱۱۰ میلیارد تومان ( ۳۲ درصد رشد ) کمترین رشد سود را به خود اختصاص دادند.\nلازم به ذکر است ، نفت بهران ۴۱۷۰ میلیارد تومان ، نفت سپاهان ۴۱۱۰ میلیارد تومان ،نفت ایرانول ۲۹۰۰ میلیارد تومان و نفت پارس ۲۲۰۰ میلیارد تومان سود در سال مالی گذشته ساخته اند.\nبر اساس این گزارش ، نفت بهران ۴۲ درصد ، نفت سپاهان ۲۲ درصد ، نفت ایرانول ۲۰ درصد و نفت پارس ۱6درصد از سهم بازار روغن های بنزینی و دیزلی را در سال گذشته به خود  اختصاص داده اند.\n گفتنی است ، مجمع نفت پارس برگزار شده و مجامع نفت بهران ، ایرانول و سپاهان نیز بزودی بر گزار می شود.\n",
        "persian_date": "1402-03-29 16:41:00",
        "date": 1687192860000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/270502/معرفی-برترین-روانکاران-بورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  نفت سپاهان صورت های مالی شرکت اینترنشنال سولار اویل و  صنایع شیمیایی آریا سولار را منتشر کرد.\n\n",
        "persian_date": "1402-03-28 13:37:00",
        "date": 1687095420000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/270374/«شسپا»-صورت-مالی-شرکت-فرعی-را-منتشر-کرد"
    },
    {
        "text": " بورس24 : نفت سپاهان سالی ضعیف را در صنعت روانکاران ثبت کرد.\nشرکت نفت سپاهان متعلق به صندوق بازنشستگی نفت چهارشنبه گذشته صورت های مالی خود را منتشر کرد.\nبر اساس گزارش نفت سپاهان منتشر شده در کدال بورس این شرکت در سال گذشته به ترتیب ۶۱ ، ۶۲ و ۲۱ میلیون لیتر روغن بنزینی ، دیزلی و صنعتی به فروش رسانده که این عملکرد حاکی از کاهش ۱۳ درصدی فروش روغن صنعتی و ۴ درصدی کاهش روغن دیزلی نسبت به سال قبل است.\nاین شرکت در سال گذشته نیز ۴۱۰۰ میلیارد سود ساخته که تنها ۳4درصد رشد داشته و این در حالی هست که علاوه افزایش قیمت ارز انواع روغن موتور نیز سال گذشته با ۲۵ درصد افزایش قیمت مواجه بوده است.\nشرکت نفت پارس که مجمع آن در هفته جاری برگزار شد. در سال گذشته به ترتیب با فروش ۴۵ ، ۵۲ و ۲۵ میلیون لیتر روغن بنزینی ، دیزلی و صنعتی فروخته که با رشد ۱۷ درصدی فروش روغن بنزینی ، ۱۰ درصدی رشد روغن صنعتی و کاهش ۹ درصدی روغن دیزلی نسبت به سال قبل مواجه است.\nبر این اساس ، سود شرکت نفت پارس به ۲۲۰۰ میلیارد تومان افزایش یافته که با رشد ۷۹ درصدی مواجه است.\nنفت بهران بابیش از ۴۲۰۰ میلیارد ، سپاهان با ۴۱۰۰ میلیارد ، ایرانول با ۲۴۰۰ میلیارد و پارس با ۲۲۰۰ میلیارد تومان به ترتیب بیشترین سود را در صنعت روانکاران به خود اختصاص داده اند.\n",
        "persian_date": "1402-03-27 21:51:00",
        "date": 1686952260000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/270268/اکران-عملکرد-ضعیف-از-نفت-سپاهان-در-کدال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 12 ماهه منتهی به اسفند سود خالصی معادل 4143 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 34 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n\n",
        "persian_date": "1402-03-24 11:01:00",
        "date": 1686740460000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/270199/بررسی-عملکرد-«شسپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان 0.9 درصد از سهام شرکت پالایش نفت اصفهان  به مبلغ 19,999,322 میلیون ریال را خریداری نمود.\n",
        "persian_date": "1402-03-02 17:50:00",
        "date": 1684864200000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/268838/\"شسپا\"-0.9-درصد-از-سهام-پالایش-نفت-سپاهان-را-خرید"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران شرکت گروه پتروشیمی تابان فردا، 9350 میلیون سهم از سهام شرکت نفت سپاهان را به قیمت پایه هر سهم 9360 ریال در تاریخ 1402.03.02 به صورت  عمده عرضه خواهد نمود.\n\n",
        "persian_date": "1402-01-29 17:02:00",
        "date": 1681837320000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/266533/سهام-«شسپا»-عرضه-عمده-می-شود"
    },
    {
        "text": " بورس24 : ولی اله جعفری، مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص موضوع عدم افشای اطلاعات از سوی شرکت نورد و لوله اهواز گفت: به دلیل عدم رعایت مقررات سازمان در افشای اطلاعات توسط شرکت نورد لوله اهواز، سازمان مطابق فصل ششم قانون بازار اوراق بهادار به تخلفات ناشر رسیدگی خواهد نمود.\nوی گفت: در مورد اقدامات انجام شده چون محرمانه است نمی توانم صحبت کنم اما پرونده اش در حال رسیدگی است.\nجعفری در مورد موضوع شرکت نفت سپاهان نیز گفت: در مورد شرکت نفت سپاهان شکایاتی از سهامداران واصل شده است که در حال رسیدگی هستیم.\nوی در مورد احتمال لغو پذیرش نماد مارگارین با توجه پایان مهلت شرکت گفت: شرکت مارگارین باید  طی روز جاری صورت های مالی حسابرسی شده ۶ ماهه منتهی به ۳۱ خرداد ۱۴۰۱ را منتشر نماید تا لغو پذیرش نشود.\n",
        "persian_date": "1401-12-28 14:32:00",
        "date": 1679236320000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/265360/آخرین-وضعیت-نمادهای-«غمارگ»،-«فاهواز»-و-«شسپا»-به-روایت-یک-مقام-نظارتی--مارگارین-لغو-پذیرش-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 11 ماهه منتهی به بهمن از فروش محصولات خود 16 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1648 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-12-07 16:41:00",
        "date": 1677429660000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/264288/«شسپا»-بهمن-خوبی-نداشت"
    },
    {
        "text": " بورس24 : آخرین گزارش های منتشر شده از روانکاران که مربوط به صورت های مالی حسابرسی نشده 9 ماهه سال 1401 است، نشان می دهد که نفت سپاهان ضعیفترین عملکرد را به نمایش گذاشته است. در مقایسه با 9 ماهه سال 1400 درآمدهای عملیاتی شسپا با 36 درصد کمترین رشد را ثبت کرد. سود ناخالص شرکت نیز تنها 5 درصد افزایش داشت. حاشیه سود ناخالص شرکت حدود 7 درصد کاهش یافت و سود خالص فقط 5 درصد بیشتر شد.\nاما نفت بهران بهترین عملکرد را داشت. درآمدهای عملیاتی شبهرن 61 درصد بیشتر از 9 ماهه سال قبل بود. سود ناخالص شرکت به 71 درصد رسید و سود خالص آن نیز 67 درصد بیشتر شد. حاشیه سود ناخالص شرکت 1,7 درصد رشد را تجربه کرد و به 30 درصد رسید.\nرتبه دوم بهترین عملکرد در گروه روانکاران به نفت ایرانول اختصاص یافت. درآمدهای عملیاتی شرانل 56 درصد، سود ناخالص 47 درصد و سود خالص آن 44 درصد بیشتر از 9 ماهه سال گذشته بود. حاشیه سود ناخالص این شرکت با 1,4 درصد افت به 23,6 درصد رسید.\nسومین عملکرد مطلوب هم از نفت پارس به نمایش گذاشته شد. در 9 ماهه سال 1401 نسبت به 9 ماهه سال قبل درآمدهای عملیاتی شنفت 38 درصد، سود ناخالص 32 درصد و سود خالص 13 درصد رشد را تجربه کرد. حاشیه سود ناخالص شرکت 1,3 درصد کاهش یافت و به 26,9 درصد رسید.\n\n\n",
        "persian_date": "1401-11-08 21:54:00",
        "date": 1674856440000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/262531/نفت-سپاهان-ضعیف-ترین-عملکرد-9-ماهه-را-در-بین-روانکاران-ثبت-کرد--نفت-بهران-اول-شد،-رتبه-دوم-به-نفت-ایرانول-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان  در 10 ماهه منتهی به دی از فروش محصولات خود 15 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1567 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است.\n\n",
        "persian_date": "1401-11-05 17:02:00",
        "date": 1674666120000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/262392/عملکرد-های-ضعیف-\"نفت-سپاهان\"-همچنان-ادامه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 2627 میلیارد تومان محقق کرد.\nبررسی گزارش این شرکت حاکی از رشد 23 درصدی سود در 5 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nشسپا به ازای هر سهم نیز سود 469 ریالی ساخت. سود ناخالص نیز با رشد 5 درصدی همراه شد و به 3210 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-11-04 14:50:00",
        "date": 1674571800000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/262101/نگاهی-به-عملکرد-9-ماهه-نفت-سپاهان"
    },
    {
        "text": " بورس24 : بررسی آخرین صورت های مالی روانکاران که مربوط به دوره 6 ماهه منتهی به 31 شهریور 1401 است، نشان می دهد که شسپا ضعیف ترین عملکرد را از خود نشان داده است.\nدر حالی که سود خالص شبهرن 58 درصد و شرانل 45 درصد افزایش یافته اما شنفت با افت 2 درصدی سود خالص مواجه بود و شسپا تنها یک درصد افزایش سود داشت.\nاز لحاظ حاشیه سود ناخالص شسپا بدترین شرایط را از خود به نمایش گذاشت. زیرا حاشیه سود این روانکار با کاهش بیش از 7 درصدی نسبت به 6 ماهه اول سال 1400 به 23,5 درصد رسیده است.\nتازه ترین گزارش های تولید و فروش شرکت های روانکار که مربوط به 9 ماهه سال جاری است نیز از عملکرد ضعیف شسپا حکایت دارد. افزون بر کاهش 2 درصدی تولید و افت 3 درصدی فروش مقداری  9 ماهه سال جاری شسپا نسبت به 9 ماهه سال قبل، این شرکت با کمترین رشد فروش ریالی در بین روانکاران همراه شده است. مبلغ فروش 9 ماهه امسال شسپا 135,606 میلیون ریال بود که در قیاس با مدت زمان مشابه سال قبل فقط 36 درصد بیشتر شده است. در حالی که فروش ریالی شبهرن 61 درصد و شرانل 56 درصد افزایش را تجربه کرده است.\nدر نتیجه بهران با رشد سهم بازار و سپاهان با کاهش سهم بازار روغن موتور مواجه است.\n\n\n",
        "persian_date": "1401-10-18 17:50:00",
        "date": 1673200200000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/260683/«شبهرن»-بهترین-و-«شسپا»-ضعیف-ترین-عملکرد-را-داشتند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 9 ماهه منتهی به آذر از فروش محصولات خود حدود 14 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1372 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است.\n\n",
        "persian_date": "1401-10-10 16:55:00",
        "date": 1672505700000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/260295/«شسپا»-هم-چنان-خوب-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد شرکت نفت سپاهان  با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، حداکثر به مدت 2 روز کاری متوقف گردید.\n\n",
        "persian_date": "1401-09-13 09:25:00",
        "date": 1670145900000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/258673/«شسپا»-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان از  خرید ملک به مبلغ 6.001.500 میلیون ریال-پرداخت 50 درصد مبلغ به صورت نقدی و الباقی طی اقساط ماهانه به مدت یک سال(12 قسط) با سود متعلقه برابر با نرخ مصوب شورای پول و اعتبار معادل 18 درصد سالیانه خبر داد.\n",
        "persian_date": "1401-09-09 17:02:00",
        "date": 1669827720000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/258586/نفت-سپاهان-در-یک-مزایده-برنده-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 8 ماهه منتهی به آبان از فروش محصولات خود بیش از 12 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1460 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-07 16:30:00",
        "date": 1669653000000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/258439/رشد-39-درصدی-فروش-«شسپا»-تا-پایان-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان صورت های مالی شرکت اینترنشنال سولار اویل و  صنایع شیمیایی آریا سولار  را منتشر نمود.\n",
        "persian_date": "1401-08-30 16:38:00",
        "date": 1669048680000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/257785/انتشار-صورت-مالی-شرکت-فرعی-«شسپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان گزارش فعالیت ماهانه 7 ماهه منتهی به مهر ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  7 ماهه منتهی به مهر 1401 از فروش محصولات خود 10729 میلیارد تومان درآمد کسب نمود که از این مبلغ 1177 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 39 درصد افزایش داشته است.\n",
        "persian_date": "1401-08-07 19:10:00",
        "date": 1667070600000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/256650/«شسپا»از-عملکرد-خوب-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت نفت سپاهان در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 1901 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 1 درصدی همراه بود.\n این شرکت به ازای هر سهم نیز سود 340 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 46 درصدی به 9552 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 2313 میلیارد تومانی شد.\n",
        "persian_date": "1401-07-30 19:43:00",
        "date": 1666467780000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/255783/«شسپا»از-6-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 9565 میلیارد تومان درآمد کسب نمود که از این مبلغ 1542 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 46 درصد افزایش داشته است.\n",
        "persian_date": "1401-07-10 14:09:00",
        "date": 1664719740000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/254633/رشد-46-درصدی--فروش-«شسپا»-در-6-ماهه-منتهی-به-شهریور-ماه--1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 8022 میلیارد تومان درآمد کسب نمود که از این مبلغ 1641 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 61 درصد افزایش داشته است.\n",
        "persian_date": "1401-06-07 16:52:00",
        "date": 1661791920000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/252802/رشد-61-درصدی-فروش-در-«شسپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در خصوص تغییر بیش از 30% سود عملیاتی نسبت به دوره مشابه سال قبل شفاف سازی نمود.شرکت بیان کرد رشد هزینه های تولید و عملیاتی عمدتا ناشی از نرخ خرید لوب کات از پالایشگاه های کشور به دلیل رشد قیمت نفت کوره 180 درجه فوب خلیج فارس،رشد هزینه های انرژی و افزایش هزینه استهلاک می باشد.\n",
        "persian_date": "1401-05-09 14:06:00",
        "date": 1659276360000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/250969/دلیل-تغییر-بیش-از-30-درصد-سود-عملیاتی-«شسپا»مشخص-شد"
    },
    {
        "text": " بورس24 : از لحاظ تولید شرانل بیشترین رشد را در مقایسه با تیر ماه سال قبل و همچنین نسبت به 4 ماهه اول سال گذشته تجربه کرد. حجم تولیدات این شرکت در تیر ماه امسال با 35 درصد افزایش نسبت به تیر 1400 و با 21 درصد رشد نسبت به 4 ماهه نخست سال قبل همراه شد.\nشبهرن هم با رشد 19 درصدی نسبت به تیر ماه سال قبل و افزایش 15 درصدی نسبت به 4 ماهه اول سال قبل در مقام دوم ایستاد.\nاما حجم تولیدات شسپا در قیاس با تیر ماه سال گذشته 27 درصد و نسبت به 4 ماهه اول سال قبل 3 درصد کاهش را متحمل شد. شنفت نیز با کاهش 5 درصدی نسبت به تیر ماه و افت 7 درصدی نسبت به 4 ماهه اول سال قبل مواجه شد.\nاز لحاظ فروش ریالی نیز شرانل و شبهرن بیشترین رشد را به ثبت رساندند. درآمدهای عملیاتی شرانل در تیر ماه امسال 134 درصد بیشتر از تیر 1400 بود. در دوره 4 ماهه اول امسال نیز رشد 102 درصدی را در قیاس با مدت زمان مشابه سال قبل تجربه کرد.\nفروش ریالی تیر ماه سال جاری شبهرن 116   درصد از تیر سال قبل و 93 درصد بیشتر از 4 ماهه نخست سال گذشته بود.\nشبهرن از یک منظر مقایسه ای دیگر نیز نسبت به سایر شرکت های هم گروه خود عملکرد مطلوب تری داشت. تولیدات تیر ماه اسن شرکت نسبت به میانگین 3 ماه گذشته 20 درصد افزایش داشت. درآمدهای عملیاتی این شرکت نیز با رشد قابل توجه 48 درصدی نسبت به متوسط سه ماه قبل همراه شد.\n\n",
        "persian_date": "1401-05-08 12:20:00",
        "date": 1659183600000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/250877/«شرانل»-و-«شبهرن»-بهترین-وضعیت-تولید-و-فروش-را-دارند-؛-سقوط-همه-جانبه-«شسپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 6381 میلیارد تومان درآمد کسب نمود که از این مبلغ 1860 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 68 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-05-05 17:44:00",
        "date": 1658943840000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/250740/«شسپا»از-عملکرد-خوب-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت نفت سپاهان صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت نفت سپاهان در پروسه زمانی ذکر شده برای هر سهم 164 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 28 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 916 میلیارد تومان رسید.این در حالیست که 1311 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 52 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت نسبت به دوره مشابه گذشته 27 درصد افزایش را شاهد بوده است. افزون بر این شرکت 1087 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل افزایش 47 درصدی را نشان می دهد.\n\n",
        "persian_date": "1401-04-28 15:57:00",
        "date": 1658246220000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/249197/عمکرد-سه-ماهه-«شسپا»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه و مجمع عمومی فوق العاده فراخواند. این مجمع در روز 15 تیر ماه در سالن همایش های هتل ارم برگزار خواهد شد.\n",
        "persian_date": "1401-04-14 12:31:00",
        "date": 1657024260000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/248320/مجمع-«شسپا»-در-راه-است"
    },
    {
        "text": " بورس24 : بر اساس گزارش های ماهانه منتشر شده در سایت کدال، شرکت نفت بهران در خرداد ماه بیش از 51 میلیون لیتر محصول تولید کرد و با فروش بیش از 49 میلیون لیتر از محصولات خود به مبلغ 14,777 میلیارد ریال دست یافت.\nشرکت نفت پارس در خرداد ماه بالغ بر 34 میلیون لیتر-کیلوگرم محصول تولید کرد و بالغ بر 35 میلیون و 819 هزار لیتر-کیلوگرم محصول فروخت و از این محل بیش از 9,500 میلیارد ریال درآمد عملیاتی شناسایی کرد.\nنفت ایرانول در این ماه 48 هزار و 808 مترمکعب تولید داشت و با فروش 52 هزار و 700 مترمکعب از محصولات خود به رقمی بالغ بر 11,275 میلیارد ریال دست یافت.\nشرکت نفت سپاهان طی خرداد ماه 60 هزار و 491 تن محصول تولید کردو فروش تناژی شرکت در این ماه بالغ بر 78 هزار تن بود و فروش ریالی آن به بیش از 20,819 میلیارد ریال رسید.\nطی خرداد ماه 1401 نسبت به خرداد 1400 بیشترین رشد تولید در شرکت های نفت بهران و نفت ایرانول هر یک با 22 درصد افزایش، اتفاق افتاد. اما حجم تولیدات شرکت های نفت پارس و نفت سپاهان به ترتیب 4 و 8 درصد کمتر از خرداد سال قبل بود.\nاز لحاظ فروش مقداری بیشترین تغییر مثبت در شرانل با 38 درصد افزایش صورت گرفت. فروش مقداری شبهرن نیز 14 درصد افزایش داشت. اما شنفت 22 درصد و شسپا 6 درصد افت فروش داشتند.\nمقایسه فروش ریالی شرکت های روانکار نشان می دهد که شرانل با 151 درصد افزایش در رتبه نخست، شبهرن با 93 درصد افزایش در رتبه دوم، شنفت با 55 درصد در رتبه سوم و شسپا با 43 درصد افزایش در رتبه چهارم قرار دارند.\nاما مقایسه عملکرد سه ماهه این شرکت ها با مدت زمان مشابه سال قبل تغییرات جالب تری را نشان می دهد. با وجود این که فروش مقداری شرانل 84 درصد افت کرده اما فروش ریالی آن 137 درصد افزایش یافته و این شرکت توانسته در بین همگروه های خود بیشترین رشد درآمدهای عملیاتی را تجربه کند. شبهرن نیز با 88 درصد افزایش در جایگاه دوم قرار گرفته است.\nدر زمینه سهم فروش صادراتی، شرانل با 17 درصد افزایش بیشترین تغییر مثبت را به ثبت رسانده و نسبت به بهار 1400 موفق شده تا سهم فروش ریالی خود را از صادرات به 50 درصد برساند. شبهرن نیز این سهم را از 27 درصد به 41 درصد رساند و با 14 درصد رشد در رتبه دوم جای گرفت.\n\n",
        "persian_date": "1401-04-13 08:54:00",
        "date": 1656924840000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/248241/تازه-ترین-بررسی-ها-از-عملکرد-روانکاران؛-«شبهرن»-و-«شرانل»-بیشترین-رشد-تولید-و-فروش-و-صادرات-را-به-ثبت-رساندند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت نفت سپاهان توضیحاتی در خصوص پروژه مخازن 35000 مترمکعبی پایانه صادراتی بندرعباس ارائه داد.شرکت اعلام نمود پروژه ساخت مخازن 35.000 متر مکعبی و پایانه صادراتی این شرکت در زمینی به مساحت تقریبی دو هکتار واقع در اسکله شهید رجایی بندرعباس(مجتمع بندری خلیج فارس)، با اهداف استراتژیک و به منظور افزایش توان ذخیره سازی محصول، افزایش قدرت انعطاف¬پذیری، رقابت و سرعت تحویل کالا و کاهش هزینه¬های انبارداری، از اردیبهشت ماه سال 1398 آغاز گردید و اکنون با استفاده حداکثری از توان مهندسان داخلی، نیروی انسانی بومی و تجهیزات تولید کشور، جمعا به مبلغ 1.850 میلیارد ریال تکمیل شده و آماده بهره برداری می¬باشد.\n\n",
        "persian_date": "1401-04-11 18:40:00",
        "date": 1656787200000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/248154/«شسپا»از-پروژه--جدید-خود-بهره-برداری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 4521 میلیارد تومان درآمد کسب نمود که از این مبلغ 2082 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 61 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-04-07 12:17:00",
        "date": 1656418620000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/247824/جهش-61-درصدی-فروش-«شسپا»-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت نفت سپاهان در 12 ماهه منتهی به اسفند به سود خالص حسابرسی شده 3426 میلیارد تومانی دست یافت که در گزارش حسابرسی نشده این رقم 3348 میلیارد تومان اعلام شده بود. این شرکت در بازه زمانی یاد شده به ازای هر سهم نیز سود 612 ریالی ساخته است که رشد 103 درصدی نسبت به مدت مشابه قبل داشته است. گفتنی است فروش این شرکت با 84 درصد رشد به 13198 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 3562 میلیارد تومانی شد.\n\n",
        "persian_date": "1401-04-07 21:14:00",
        "date": 1656364440000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/247772/رشد-سود-«شسپا»-به-دست-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت نفت سپاهان در خصوص تغییرات بیش از 30 درصد سود عملیاتی نسبت به دوره مشابه سال قبل شفاف سازی نمود.شرکت اعلام نمود عمده رشد ناشی از درآمد های عملیاتی به واسطه رشد قیمت های جهانی محصولات صادراتی ،رشد نسبی نرخ محصولات صادراتی ،مجوز افزایش نرخ و ... می باشد.\n\n",
        "persian_date": "1401-03-28 20:28:00",
        "date": 1655584080000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/246823/دلیل-تغییرات-بیش-از-30-درصد-سود-عملیاتی-«شسپا»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت نفت سپاهان صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت نفت سپاهان در پروسه زمانی ذکر شده برای هر سهم 598 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 98 درصد افزایش داشته است .مجموع سود خالص این شرکت به 3348 میلیارد تومان رسید.این در حالیست که 3561 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 75 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1401-03-28 20:22:00",
        "date": 1655583720000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/246822/«شسپا»12-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان گزارش تحلیل حساسیت خود را منتشر نمود.\n",
        "persian_date": "1401-03-11 14:23:00",
        "date": 1654093380000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/245910/تحلیل-حساسیت-«شسپا»-منتشر-شد"
    },
    {
        "text": " بورس24 : از بین 4 شرکت تولیدکننده روانکار شرانل بیشترین رشد فروش را در اردیبهشت ماه تجربه کرد. فروش ریالی این شرکت در اردیبهشت امسال نسبت به ماه مشابه سال قبل 142 درصد افزایش داشت. این شرکت همچنین با 217 درصد افزایش، بیشترین رشد فروش صادراتی را ثبت کرد.\nطی دو ماهه ابتدایی امسال شبهرن موفق شد با 14 درصد افزایش بالاترین رشد تولید را نسبت به مدت زمان مشابه سال قبل به نام خود ثبت کند. حجم تولیدات این شرکت طی فروردین و اردیبهشت 1401 در مجموع بیش از 82 میلیون لیتر بود. در حالی که در دو ماه اول سال قبل 72 میلیون لیتر محصول تولید کرده بود.\nاز لحاظ سهم فروش صادراتی از کل فروش، شرکت های شرانل و شبهرن به ترتیب با 20 و 18 درصد بیشترین رشد را به خود اختصاص دادند. شرانل در مجموع 2 ماه ابتدایی سال قبل 37 درصد از درآمدهای حاصل از فروش خود را از محل صادرات شناسایی کرده بود اما امسال توانست این سهم را به 57 درصد افزایش دهد. در شبهرن نیز این سهم از 26 درصد به 44 درصد ارتقا یافته است.\nاز نظر تغییرات فروش مقداری، حجم فروش شنفت و شبهرن در اردیبهشت امسال نسبت به ماه مشابه سال گذشته با بیشترین رشد همراه شد. فروش مقداری شنفت 32 درصد و شبهرن 11 درصد بیشتر از اردیبهشت سال قبل بود.\nهمچنین فروش مقداری شبهرن در 2 ماهه اول امسال 26 درصد بیشتر از اردیبهشت سال قبل بود که این نیز رکوردی منحصر به فرد محسوب می شود. این در حالی است که فروش مقداری شسپا در 2 ماهه اول امسال 8 درصد کمتر از سال قبل انجام گرفته است. ضمن اینکه شسپا در 2 ماهه ابتدایی امسال کمترین رشد فروش ریالی را در میان روانکاران تجربه کرد. فروش ریالی شسپا در ماه های فروردین و اردیبهشت در حالی تنها 44 درصد بیشتر از دو ماهه اول سال قبل بوده که این تغییر در شرانل 131 درصد، در شبهرن 78 درصد و در شنفت 46 درصد بود.\n\n",
        "persian_date": "1401-03-11 12:22:00",
        "date": 1654086120000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/245894/مقایسه-عملکرد-روانکاران-در-اردیبهشت-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 2439 میلیارد تومان درآمد کسب نمود که از این مبلغ 1575 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 44 درصد رشد داشته است.\n\n",
        "persian_date": "1401-03-07 15:31:00",
        "date": 1653751860000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/245481/رشد-44-درصدی-فروش-در-«شسپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 1 ماهه منتهی به فروردین از فروش محصولات خود 864 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 16 درصد رشد داشته است.\n",
        "persian_date": "1401-02-10 18:12:00",
        "date": 1651342320000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/243269/جهش-16-درصدی-فروش-در-نفت-سپاهان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت نفت سپاهان در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 13198 میلیارد تومان درآمد کسب نمود که از این مبلغ 1089 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 84 درصد افزایش داشته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 17:05:00",
        "date": 1648659900000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/241114/رشد-84-درصدی-فروش-«شسپا»-در-12-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت نفت سپاهان در دوره  11 ماهه منتهی به بهمن 1400 از فروش محصولات خود 12176 میلیارد تومان درآمد کسب نمود که از این مبلغ 1180 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 92 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-12-07 17:43:00",
        "date": 1645897380000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/239203/رشد-92-درصدی--فروش-«شسپا»-در-11-ماهه-منتهی-به-بهمن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 10 ماهه منتهی به دی از فروش محصولات خود 10.996 میلیارد تومان درآمد کسب نمود که از این مبلغ 1035 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 99 درصد رشد داشته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 16:26:00",
        "date": 1643214360000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/237102/فروش-چشمگیر-نزدیک-به-11-هزار-میلیارد-تومانی-نفت-سپاهان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در خصوص علت رشد سود شفاف سازی کرد. شسپا بیان داشت درآمد عملیاتی به واسطه رشد قیمت های جهانی محصولات صادراتی، رشد نسبی نرخ دلار، مجوز افزایش نرخ و اصلاح ترکیب سبد محصولات موتوری رشد 115 درصدی داشت. مالیات بر درآمد دوره اخیر نیز بر اساس مفاد تصویب نامه هیأت وزیران در ارتباط با کالاهای نیمه خام که درآمد آن ها مشمول مالیات می باشد، محاسبه گردیده و پیگیری های فنی در این خصوص درجهت ارائه دلایل فنی و اصلاح فهرست مزبور  جریان می باشد.\n",
        "persian_date": "1400-10-30 15:49:00",
        "date": 1642693740000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/235999/دلایل-افزایش-سود-«شسپا»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت نفت سپاهان گزارش عالی عملکرد 9 ماهه خود را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در مدت زمان یاد شده 9961 میلیارد تومان درآمد عملیاتی همراه با رشد 115 درصدی داشت تا سود ناخالص شرکت به 3047 میلیارد تومان با رشد 120 درصدی برسد. هم چنین سود عملیاتی این شرکت با جهش 140 درصدی همراه بود. شسپا موفق شد سود خالصی معادل 2512 میلیارد تومان و 449 ریال به ازای هر سهم محقق سازد که با رشد قابل توجه 119 درصدی هم همراه بود. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 25 درصد رسید.\n\n",
        "persian_date": "1400-10-30 15:43:00",
        "date": 1642693380000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/235998/ثبت-یک-عملکرد-عالی-از-نفت-سپاهان-جهش-119-درصدی-در-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان از جزئیات هزینه های انرژی مصرفی گفت. این شرکت در سال 1400 در مجموع مبلغ 720 میلیارد ریال هزینه انرژی خواهد داشت. هم چنین برای سال 1401 پیش بینی نموده 144 هزار لیتر گازوئیل، 28 میلیون مترمکعب گاز سوخت، 75 میلیون مگاوات ساعت برق، 363 هزار متر مکعب آب مصرف نماید.\n",
        "persian_date": "1400-10-15 09:32:00",
        "date": 1641375120000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/234753/«شسپا»-از-هزینه-های-انرژی-مصرفی-گفت"
    },
    {
        "text": " بورس24 : شرکت نفت سپاهان در آذر ماه 58 هزار تن محصول تولید کرد که این مقدار در مقایسه با میانگین تولید 8 ماه گذشته متحمل 6 درصد افت شد.\nبر اساس اطلاعات منتشر شده در سامانه کدال ، جمع فروش تناژی آذر ماه شسپا بیش از 57 هزار تن بود که 9 درصد کمتر از متوسط فروش تناژی 8 ماه قبل است. با وجود این که فروش داخلی آذر ماه شسپا نسبت به میانگین ماه های گذشته 14 درصد افزایش یافته اما فروش صادراتی با افت 23 درصدی مواجه شده که بر کل فروش شرکت نیز تاثیر بسزایی داشت.\nجمع درآمدهای عملیاتی شسپا در نهمین ماه از سال جاری 1،201 میلیارد تومان بود که 59 درصد معادل 707 میلیارد تومان آن از محل فروش داخلی و 41 درصد مابقی معادل 503 میلیارد تومان آن از محل فروش های صادراتی است. از لحاظ ریالی در آذر ماه نسبت به میانگین 8 ماه قبل فروش داخلی شرکت 32 درصد رشد داشت اما فروش صادراتی آن با افت 12 درصدی مواجه شد.\nنکته با اهمیت دیگری که در گزارش های ماهانه این شرکت به چشم می خورد افت قابل توجه سهم صادرات از فروش آن است. در 8 ماه گذشته 53 درصد از درآمدهای عملیاتی شسپا از محل فروش های صادراتی تامین شده بود اما در آذر ماه سهم فروش صادراتی آن 11 درصد افت کرد و به 42 درصد رسید.\nدر مقایسه با 9 ماهه سال 99 نیز سهم فروش صادراتی این شرکت در 9 ماهه سال جاری با 9 درصد کاهش از 58 درصد به 51 درصد تقلیل یافته است.\n\n",
        "persian_date": "1400-10-13 10:05:00",
        "date": 1641204300000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/234512/مروری-بر-عملکرد-آذرماه-«شسپا»-؛-6درصد-افت-تولید،-23-درصد-کاهش-فروش-تناژی-و-12-درصد-افت-فروش-ریالی-؛-سهم-فروش-صادراتی-شرکت-هم-11-درصد-کم-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود 9963 میلیارد تومان درآمد کسب نمود که از این مبلغ 1201 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 115 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-10-07 17:22:00",
        "date": 1640712120000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/234116/جهش-115-درصدی-فروش-«شسپا»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت نفت سپاهان توضیحاتی در راستای افزایش شفافیت اطلاعات و صورت های مالی ارائه داد و اعلام نمود سود عملیاتی گروه و شرکت اصلی در دوره میانی شش ماهه در مقایسه با سال گذشته به ترتیب به میزان 243 درصد و 228 درصد رشد داشته است که عمدتا ناشی از عواملی همچون درآمد های عملیاتی به واسطه رشد قیمت های جهانی محصولات صادراتی ،رشد نسبی نرخ دلار ،مجوز افزایش نرخ و اصلاح ترکیب سبد محصولات موتوری داخلی و رشد 11درصدی حجم فروش در مقایسه با مدت مشابه قبل ،میزان 168درصد افزایش یافته است\n",
        "persian_date": "1400-09-15 17:45:00",
        "date": 1638812700000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/232295/«شسپا»توضیحاتی-در-خصوص-تغییر-بیش-از-30-درصد-سود-عملیاتی-ارائه-داد."
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت نفت سپاهان در 6 ماهه منتهی به شهریور برای هر سهم 338 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 213 درصدی داشته است. سود ناخالص با افزایش 206 درصدی به 2017 میلیارد تومان و سود خالص به 1890 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-15 20:34:00",
        "date": 1638736440000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/232241/عملکرد-6-ماهه-«شسپا»برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت نفت سپاهان در 8 ماهه منتهی به آبان از فروش محصولات خود 8790 میلیارد تومان درآمد کسب نمود که از این مبلغ 1088 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 128 درصد رشد داشته است.\n\n",
        "persian_date": "1400-09-07 13:00:00",
        "date": 1638104400000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/231793/«شسپا»-8-ماهه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت نفت سپاهان در 7 ماهه منتهی به مهراز فروش محصولات خود7702  میلیارد تومان درآمد کسب نمود که از این مبلغ 1167میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7ماهه در مقایسه با مدت مشابه سال قبل 143درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-08 19:42:00",
        "date": 1635622920000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/229578/«شسپا»-در-مهر-خوب-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 6 ماهه منتهی به شهریور برای هر سهم 334 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 210 درصدی داشته است. سود ناخالص با رشد 207 درصدی به 2024 میلیارد تومان و سود خالص به 1871 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-07-30 21:31:00",
        "date": 1634851860000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/228525/نفت-سپاهان-در-6ماهه-خوش-درخشید"
    },
    {
        "text": " بورس24 : چهار شرکت عمده تولیدکننده روغن موتور (بنزینی و دیزلی) کشور طی دوره 6 ماهه اول سال 1400 بیش از 250 میلیون لیتر محصول تولید کردند. کل تولید چهار شرکت نفت بهران، نفت سپاهان، نفت پارس و نفت ایرانول در نیمه نخست امسال در قیاس با مدت زمان مشابه سال قبل 3 درصد افزایش داشت.\nدر بخش تولید بیشترین سه تولید را به ترتیب نفت بهران با 42 درصد، نفت سپاهان با 25 درصد، نفت ایرانول با 18 درصد و نفت پارس با 15 درصد داشتند.\nدر بخش توزیع از مجموع 239 میلیون لیتر محصول توزیع شده در نیمه نخست امسال که نسبت به 6 ماهه اول سال قبل یک درصد کمتر بود، بیشترین توزیع را نفت بهران با سهم 40 درصدی داشت. پس از آن سهم سپاهان از تولید 26 درصد بود که در رتبه دوم قرار گرفت. نفت ایرانول با 19 درصد و نفت پارس با 15 درصد در رتبه های سوم و چهارم توزیع قرار گرفتند.\nنکته حائز اهمیت در این گزارش رشد قابل توجه تولید و توزیع شرکت نفت سپاهان است. این شرکت در دوره 6 ماهه اول امسال بیش از 62 میلیون لیتر محصول تولید کرد و نزدیک به 63 میلیون لیتر توزیع در کشور را انجام داد. در نیمه نخست سال جاری تولید شرکت سپاهان 47 درصد و توزیع آن 43 درصد بیشتر از 6 ماهه نخست سال 99 بود.\nاما تولید و توزیع سایر شرکت ها عمدتا با کاهش مواجه شد. تولید شرکت های نفت ایرانول 19 درصد و نفت پارس 11 درصد کمتر از 6 ماهه اول سال قبل بود. در بخش توزیع نیز ایرانول با 18 درصد افت، پارس با 15 درصد و بهران با 6 درصد کاهش توزیع مواجه شدند.\n\n\n",
        "persian_date": "1400-07-25 17:13:00",
        "date": 1634490780000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/227930/دو-رخداد-مهم-درباره-«شسپا»"
    },
    {
        "text": " بورس24 : از بین 4 شرکت روانکار حاضر در بازار سرمایه ظرف دو و نیم سال گذشته بیشترین بازدهی را شنفت با 900 درصد به دست آورد. پس از آن شرانل با 684 درصد در رتبه دوم پربازده ترین روانکار قرار گرفت.\n بازدهی شسپا 600 درصد و شبهرن هم 438 درصد بود.\n از ابتدای سال 99 تا کنون شرانل توانست با کسب بازدهی 272 درصدی عنوان پربازده ترین سهم را در این گروه به خود اختصاص دهد. پس از آن شنفت با 200 درصد، شسپا با 197 درصد و شبهرن با 153 درصد قزار گرفتند.\n از ابتدای سال 1400 تا کنون شسپا با 40 درصد بالاترین بازدهی را کسب کرده است. بازدهی شرانل 38 درصد بود و در رتبه دوم قرار گرفت. شنفت و شبهرن به ترتیب با کسب بازدهی 22 درصد و 12 درصد در رتبه های سوم و\n چهارم پربازده ترین ها قرار گرفتند.\n از بین این 4 نماد شرانل موفق شده که تا کنون از سقف تاریخی خود که در سال 99 به ثبت رسانده بود هم عبور کند. بیشترین افت قیمت از سقف تاریخی تا کف سال جاری را شنفت با منفی 60 درصد رقم زد. بهای شبهرن\n نیز 57 درصد کاهش یافت. ارزش سهام شسپا 46 درصد و شرانل 22 درصد افت کرد.\n \n",
        "persian_date": "1400-07-20 09:36:00",
        "date": 1634031360000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/227639/رتبه-بندی-بازدهی-روانکاران:-شنفت،-شرانل،-شسپا-و-شبهرن"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت نفت سپاهان در 6 ماهه منتهی به شهریور از فروش محصولات خود 6535 میلیارد تومان درآمد کسب نمود که از این مبلغ 1548 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به\n 6ماهه ماهه سال قبل 168 درصد رشد داشته است.فروش خوبی است.\n \n",
        "persian_date": "1400-07-10 15:14:00",
        "date": 1633187640000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/226862/رکورد-فروش-ماهانه-نفت-سپاهان-در-شهریور-شکسته-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان فهرست زمین و ساختمان های شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-06-23 14:34:00",
        "date": 1631630040000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/225140/نفت-سپاهان-لیست-زمین-و-ساختمان-را-منتشر-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، نفت سپاهان در گزارش تفسیری اعلام داشت، تکمیل فاز مهندسی ،تکمیل فاز مهندسی خرید و انتخاب پیمانکار اجرا و شروع فعالیت های اجرایی از برنامه های مهم 1400 می باشد.\n \n",
        "persian_date": "1400-06-20 10:42:00",
        "date": 1631356920000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/224865/نفت-سپاهان-از-برنامه-هایش-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 5ماهه منتهی به مرداد از فروش محصولات خود 4986 میلیارد تومان درآمد کسب نمود که از این مبلغ 1192 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1400-06-07 09:12:00",
        "date": 1630228320000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/224005/فروش-عالی-نفت-سپاهان-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت نفت سپاهان در 4 ماهه منتهی به تیر از فروش محصولات خود 3795 میلیارد تومان درآمد کسب نمود که از این مبلغ 994 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1400-05-06 15:34:00",
        "date": 1627486440000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/222217/افت-بیش-از-١٠٠-میلیارد-تومانی-فروش-نفت-سپاهان-در-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت نفت سپاهان در 3 ماهه منتهی به خرداد برای هر سهم 757 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 293 درصدی داشته است. هزینه های عمومی و اداری رشد 64 درصدی و هزینه مالی رشد 161 درصدی داشت.\n\n",
        "persian_date": "1400-04-29 15:31:00",
        "date": 1626795060000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/221336/رشد-قابل-توجه-هزینه-ها-در-نفت-سپاهان"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت نفت سپاهان با ارسال نامه ای خطاب به تحریریه بورس24 اعلام کرده اخیرا گزارش خلاف واقع در خصوص رشد هزینه های این شرکت بر اساس صورت های مالی حسابرسی شده سال 1399 در وب سایت و کانال تلگرامی آن مجموعه انتشار یافته که توضیحاتی به شرح ذیل ارائه می گردد:\nاولا رشد هزینه های عمومی و اداری در شرکت اصلی و گروه به ترتیب 60% و 30% می باشد که در گزارش مزبور با تیتر 580 درصدی هزینه ها درج گردیده است.\nثانیا رشد اشاره شده در تیتر مطلب صرفا مربوط به هزینه تبلیغات بوده است که توضیحات لازم به شماره یادداشت توضیحی 2-7 در صورت های مالی تشریح شده است. با خارج کردن افزایش هزینه مذکور رشد هزینه های شرکت نسبت به سال گذشته 33 درصد می باشد.\nثالثا در تیتر خبر مربوطه از عبارت «وقتی سپاهان مادر خرج است» استفاده گردیده که مضمون آن مشخص نیست.\nبا توجه به توضیحات فوق، روند رشد هزینه های عمومی اداری این شرکت متناسب با حجم فعالیت و توضیحات ارائه شده در صورت مالی حسابرسی شده می باشد که لازم است ضمن اصلاح فوری مطلب منتشر شده درگاه مجازی خود توضیحات لازم در خصوص انتشار مطلب خلاف واقع ارائه نمایید.\nتوضیحات بورس24 :\nدر خصوص شرکت نفت سپاهان مبنای بررسی گزارشات شرکت صورت های مالی حسابرسی شده با انتشار تصاویر مربوطه و مستندات درج شده در سامانه کدال است.\nدر خصوص هزینه ها رشد 60 درصدی هزینه های اداری عمومی را شاهد هستیم.در ریز این هزینه ها شاهد رشد 580 درصدی هزینه های تبلیغات و بازاریابی هستیم که البته جزئیات این هزینه های تبلیغات و بازاریابی مشخص نیست.\nدر خصوص رشد این هزینه ها بر مبنای رشد شرکت لازم به ذکر است شرکت در سال مالی 98 فروش مقداری 768 هزار تنی و برای سال مالی 99 فروش مقداری702 هزار تنی را شاهد بوده ؛ بنابراین شرکت گسترشی نداشته جز افزایش شدید نرخ های فروش به دلیل رشد قیمت نفت ، جهش قیمت دلار و رشد شدید این هزینه ها ؛ زمانی که شرکت عمده رشد سودش از بابت رشد نرخ ها بوده ؛ آیا چنین افزایش هزینه ای توجیهی دارد و آیا شرکت رشدی داشته است؟\nگفتنی است ، تمامی مستندات ارائه شده در سایت کدال و صورت های مالی 12 ماهه حسابرسی شده به تاریخ نهم تیرماه شرکت جزء به جزء موجود است و سهامداران و تحلیلگران می توانند به بررسی صحت و سقم آن بپردازند.\nبا این حال بورس24 به عنوان یک رسانه بی طرف این فرصت را در اختیار مدیرعامل محترم نفت سپاهان قرار می دهد که با مصاحبه به تشریح عملکرد «شسپا» بپردازد و در این خصوص اقدام به شفاف سازی بیشتر نماید.\n",
        "persian_date": "1400-04-28 18:46:00",
        "date": 1626720360000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/221195/توضیحات-نفت-سپاهان-درباره-واقعیت-های-کدال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط نفت سپاهان نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n",
        "persian_date": "1400-04-27 08:24:00",
        "date": 1626596640000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/220945/ابهامات-«شسپا»-را-متوقف-کرد"
    },
    {
        "text": " بورس24 : انتشار صورت های مالی 12 ماهه برخی شرکت ها مانند نفت سپاهان که به یمن افزایش قیمت های جهانی نفت و دلار با سود سازی بالایی همراه شده اند، نکات مهمی هم دارد و آن هم رشد شدید هزینه های اداری و عمومی می باشد.\n\nهزینه های اداری و فروش شرکت با جهش 60 درصدی از 257 میلیارد تومان سال 98 به 411 میلیارد تومان برای امسال رسیده است.\n\nاین رقم برای سال 1400 در سطوح بالای 509 میلیارد تومان پیشبینی شده است.\nبه عبارتی هزینه های اداری شرکت تقریبا طی 2 سال مالی متمادی 2 برابر شده و به ازای هر سهم 43 تومان هزینه اداری پرداخت میکند در حالی که کل سود سال 99 حدود 184 تومان به ازای هر سهم بوده است.\n\nاین شرکت دارای 828 نفر نیروی کار بوده که اکثرا قراردادی و پیمانکاری می باشند.\n\nحال هزینه های دستمزد شرکت از 28.8 میلیارد تومانی سال 98 با رشد 40 درصدی به 43.5 میلیارد تومان رسیده است همچنین شرکت 86 میلیارد تومان دستمزد و هزینه های پرسنلی غیر مستقیم دارد.\nیعنی شرکت به ازای هر نیروی کار خود سالانه 156 میلیون تومان به ازای هر ماه 13 میلیون تومان هزینه پرداخت میکند که با توجه به اینکه عمده نیروهای شرکت خدمانی می باشند و دارای دستمزدهای معمولی عمده این هزینه ها صرف حقوق مدیران میان دستی و بالا دستی شده وعمده رقم دریافتی و هزینه ها در این خصوص صرف تیم مدیریتی شرکت می شود.\n\nدر هزینه های اداری و عمومی شرکت نیز با جهش سنگین 580 درصدی همراه بوده و شاهد رشد هزینه های تبلیغات و بازاریابی هستیم که نشان می دهد در مقابل رشد سودی که عمدتا به دلیل رشد قیمت دلار و نفت و افزایش نرخ روانکار ها روی داده هزینه های شرکت نیز با رشد بالایی همراه جهش های چند صد درصدی داشته اند.\n",
        "persian_date": "1400-04-26 12:50:00",
        "date": 1626526200000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/220884/وقتی-نفت-سپاهان-مادرخرج-است-"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان از افزایش نرخ فروش محصولات بنزینی و محصولات دیزلی خبر داد.\n \n",
        "persian_date": "1400-04-26 09:05:00",
        "date": 1626512700000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/220863/صدور-مجوز-افزایش-نرخ-فروش-«شسپا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 493 درصدی شرکت نفت سپاهان از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد..\n \n",
        "persian_date": "1400-04-08 09:16:00",
        "date": 1624958160000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/220005/مجوز-افزایش-سرمایه-سنگین-۴٩٣-درصدی-نفت-سپاهان-صادر-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 3 ماهه سال جاری از فروش محصولات خود 2800 میلیارد تومان درآمد کسب نمود که از این مبلغ 1103 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 218 درصد رشد داشته است.گزارش بسیار خوبی است.\n \n",
        "persian_date": "1400-04-07 10:07:00",
        "date": 1624874820000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/219883/فروش-فوق-العاده-١١٠٣-میلیارد-تومانی-نفت-سپاهان-در-خردادماه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان اعلام نمود پیرو طرح پیشنهادی افزایش سرمایه این شرکت از محل مازاد تجدید ارزیابی دارایی های ثابت مشهود به اطلاع می رساند، بنا به درخواست سازمان\n محترم بورس اوراق بهادار تهران مبنی بر تعیین آثار مالیات انتقالی ناشی از بکارگیری مفاد استاندارد حسابداری شماره 35 به عنوان \"مالیات بر درآمد\" و پاسخ فنی شماره 117 کمیته فنی سازمان حسابرسی\n ، حداکثر مبلغ مازاد تجدید ارزیابی قابل انتقال به سرمایه به میزان 46.851.735 میلیون ریال معادل 493 درصد سرمایه فعلی محاسبه شده که به تایید حسابرس و بازرس قانونی شرکت رسیده و جهت تایید برای سازمان\n محترم بورس اوراق بهادار ارسال گردیده¬است\n \n",
        "persian_date": "1400-03-24 17:54:00",
        "date": 1623693240000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/218854/شفاف-سازی--نفت-سپاهان-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان اعلام داشت پیرو اطلاعیه شرکت پالایش نفت اصفهان(شپنا)، مبنی بر حضور و برنده شدن در فرایند خرید 16.67 درصد از کل سهام این شرکت، به اطلاع می رساند\n معامله مذکور قطعی شده و تعداد 1.583.333.336 سهم معادل 16.67 درصد از سهام شرکت نفت سپاهان به قیمت پایه هر سهم 21.480 ریال در تاریخ 1400.02.27 توسط شرکت گروه پتروشیمی تابان فردا به شرکت پالایش نفت\n اصفهان واگذار گردیده است.\n \n",
        "persian_date": "1400-03-18 09:43:00",
        "date": 1623145380000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/218509/تغییر-سهامدار-مدیریتی-در--نفت-سپاهان"
    },
    {
        "text": "به گزارش کدال نگر بورس ٢۴، شرکت نفت سپاهان در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١٧٨۵ ریال سود محقق کرد که به نسبت دوره قبل رشد ٧۵ درصدی داشته است. سود ناخالص در این دوره با ٨١ درصد رشد به ٢٠٢٨ میلیارد تومان و سود خالص به ١۶٩۶ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ٢۴ درصد رسید این در حالی است که این رقم در دوره قبل  ٢٠ درصد بود. هم چنین سود تلفیقی محقق شده به ازای هر سهم نیز با رشد 88 درصدی به 1800 ریال رسید.\n\n",
        "persian_date": "1400-03-09 09:37:00",
        "date": 1622367420000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/218159/رشد-٧۵-درصدی-سود-نفت-سپاهان-در-سال-٩٩"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 2 ماهه سال جاری از فروش محصولات خود 1698 میلیارد تومان درآمد کسب نمود که از این مبلغ 951 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 289 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-05 17:09:00",
        "date": 1622048940000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/218018/نفت-سپاهان-در-دو-ماهه-فروش-١٧٠٠-میلیارد-تومانی-را-ثبت-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در صد افزایش سرمایه خود را به 606 درصد افزایش داد. به این ترتیب سرمایه شرکت به 6710 میلیارد تومان خواهد رسید.\n \n",
        "persian_date": "1400-02-21 17:13:00",
        "date": 1620753180000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/216684/اصلاح-درصد-افزایش-سرمایه-در-«شسپا»"
    },
    {
        "text": " بورس24 : شرکت نفت بهران که در سال 99 به طور میانگین در هر ماه بیش از 37 هزار مترمکعب محصول تولید کرده بود در فروردین ماه امسال بیش از 31 میلیون لیتر تولید داشت. فروش مقداری آن در نخستین ماه از سال\n جاری بیش از 16 میلیون لیتر بود که 27 درصد آن صادرات شد و 73 درصد مابقی فروش داخلی بود. از لحاظ ریالی جمع فروش فروردین ماه شبهرن بیش از 353 میلیارد تومان بود که 87 میلیارد تومان آن از صادرات حاصل\n شد.\n مقایسه عملکرد شبهرن در سال های 99 و 98 نشان می دهد که در بخش فروش مقداری صادراتی 12 درصد و در بخش فروش ریالی صادراتی 51 درصد افزایش داشته است.\n نفت پارس در حالی در فروردین ماه بیش از 27 میلیون کیلوگرم-لیتر محصول تولید کرد که در سال 98 به طور میانگین در هر ماه بیش از 30 میلیون کیلوگرم لیتر تولید کرده بود. در فروردین ماه فروش صادراتی نفت\n پارس نسبت به میانگین 12 ماهه 99 از لحاظ مقداری 39 درصد و از لحاظ ریالی 151 درصد رشد داشت. مجموع فروش ریالی (داخلی و صادراتی) شنفت در نخستین ماه از سال جاری نسبت به میانگین ماهانه سال گذشته 54 درصد\n بیشتر بود.\n شرانل اما در فروردین ماه امسال 11 درصد کمتر از میانگین ماهانه 12 ماهه 99 فروخت. فروش مقداری صادرات این شرکت 25 درصد و فروش ریالی صادراتی آن 63 درصد نسبت به متوسط ماهانه سال قبل افت داشت. حجم\n تولیدات نفت ایرانول در نخستین ماه از امسال 67 درصد کمتر از میانگین حجم تولید ماهانه آن در سال 99 بود.\n شرکت نفت سپاهان در فروردین ماه امسال از لحاظ مقداری با افت 19 درصدی فروش نسبت به میانگین سال 99 مواجه شد اما رشد نرخ فروش موجب افزایش 9 درصدی فروش ریالی این شرکت شد. مجموع فروش ریالی (داخلی و\n صادراتی) شسپا در فروردین ماه سال جاری 24 درصد بیشتر از میانگین ماهانه 99 بود. این شرکت در فروردین ماه با افت 19 درصدی در تولید مواجه شد.\n \n",
        "persian_date": "1400-02-13 09:37:00",
        "date": 1620034620000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/216251/نفت-پارس-در-فروردین-ماه-بهترین-عملکرد-را-در-میان-روانکاران-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نفت سپاهان در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 747 میلیارد تومان درآمد کسب نمود .\n",
        "persian_date": "1400-02-07 15:56:00",
        "date": 1619538960000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/215930/نفت-سپاهان-در-١ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-25 17:32:00",
        "date": 1618421520000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/214773/بلوک١۶-۶٧-درصدی-سهام-نفت-سپاهان-آگهی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 12:57:00",
        "date": 1617454620000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/214265/ثبت-فروش-٧١٧٢-میلیارد-تومانی-در-نفت-سپاهان"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-19 17:15:00",
        "date": 1615310100000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/213482/نفت-سپاهان-افزایش-سرمایه-را-ثبت-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-13 12:04:00",
        "date": 1614773040000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/213209/«شسپا»-افزایش-سرمایه-از-تجدید-را-تصویب-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-06 13:21:00",
        "date": 1614172860000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/212907/تحقق-فروش-بیش-از-۶٣٠٠-میلیارد-تومانی-در-نفت-سپاهان"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-02 15:19:00",
        "date": 1613834340000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/212608/افزایش-سرمایه-نفت-سپاهان-به-تصویب-مجمع-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-18 19:39:00",
        "date": 1612640340000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/211945/مجوز-افزایش-سرمایه-نفت-سپاهان-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-06 14:05:00",
        "date": 1611583500000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/211289/فروش-۵۵١٣-میلیارد-تومان-در-نفت-سپاهان"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-27 17:46:00",
        "date": 1610819160000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/210669/تحقق-سود-١٩۵٢-ریالی-در-نفت-سپاهان"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-10 18:10:00",
        "date": 1609351800000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/209843/نفت-سپاهان-افزایش-سرمایه-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-06 17:18:00",
        "date": 1609003080000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/209568/نفت-سپاهان-در-٩ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : هفته های پایانی آبان ماه بود که شرکت های گروه روانکار از افزایش بهای روغن های موتوری بنزینی و دیزلی خبر دادند. بر اساس شفاف سازی هایی که در سایت کدال منتشر شده سازمان حمایت از مصرف کنندگان و تولیدکنندگان 17 آبان ماه مجوز افزایش نرخ محصولات بنزینی به میزان 40 درصد و محصولات دیزلی به میزان 53 درصد را صادر کرد و شرکت های این گروه از 18 آبان ماه نرخ های جدید را در دستور کار خود قرار داده و محصولاتشان را بر اساس قیمت های جدید فروختند.\nاستراتژی زیرکانه دو شرکت در فروش\nبر مبنای گزارش های منتشر شده از شرکت های روانکار از بین 4 شرکتی که از این گروه در بازار سرمایه حضور دارند ، شرکت های شبهرن و شنفت در آبان ماه بیشترین کاهش فروش مقداری را نسبت به میانگین 7 ماهه سال جاری داشتند.با توجه به این که شرکت های این گروه تقریبا در ابتدای نیمه دوم آبان ماه مجوز افزایش نرخ 40 تا 53 درصدی محصولات خود را دریافت کردند بنابراین می توان حدس زد که کاهش فروش مقداری آن ها در آبان ماه به چه دلیلی اتفاق افتاده است. به نظر می رسد با توجه به این که این شرکت ها که پیش تر درخواست افزایش نرخ محصولات خود را مطرح کرده بودند و صدور مجوزهای لازم جهت افزایش نرخ را محتمل می دانستند ترجیح دادند که حجم فروش محصولات خود را در آبان ماه نسبت به میانگین 7 ماه گذشته کاهش دهند تا از این طریق بتوانند در ماه های آینده از محل رشد نرخ فروش محصولات سود بیشتری را شناسایی کنند. در واقع اینگونه به نظر می رسد که شرکت های نفت بهران و نفت پارس نسبت به سایر رقبای خود استراتژی بهتری را در بخش فروش در پیش گرفتند و از فروش محصولات خود با نرخ های گذشته خودداری کردند.\nبنابراین پیش بینی می شود حجم فروش این شرکت ها در ماه های آتی با افزایش خوبی همراه شود و تاثیر آن در گزارش های ماهانه و میان دوره ای شرکت ها مشهود باشد.\nجهش سودآوری در شرکت های شنفت و شبهرن\nبررسی گزارش های ماهانه و همچنین صورت های سود و زیان 4 شرکت بورسی گروه روانکار گویای این موضوع است که شرکت های نفت پارس و نفت بهران در نیمه ابتدایی امسال بیشترین تغییرات مثبت سودآوری را نسبت به مدت زمان مشابه سال قبل تجربه کرده اند ، به طوری که سود خالص شنفت 102 درصد و شبهرن 90 درصد بیشتر از 6 ماهه ابتدایی سال گذشته است.\nبر اساس گزارش های ماهانه، فروش صادراتی شبهرن در آبان ماه نسبت به سایر شرکت ها رشد بیشتری داشته که با در نظر گرفتن افزایش نرخ های فروش در بازارهای جهانی نکته مثبتی برای این شرکت محسوب می شود.\nاز بین این 4 شرکت بیشترین سهم فروش صادراتی از کل فروش مربوط به نفت سپاهان است. در دوره 8 ماهه سال جاری شسپا 71 درصد از کل فروش مقداری خود را به صورت صادراتی به فروش رسانده است. سهم فروش های صادراتی شنفت و شبهرن از کل حجم فروش این شرکت ها به ترتیب 59 درصد و 45 درصد است. اما شرانل با 37 درصد کمترین میزان فروش صادراتی را دارد.\nاز میان این 4 شرکت نفت پارس برنامه افزایش سرمایه را در دستور کار خود دارد. این شرکت 2،500 میلیارد ریالی قصد دارد سرمایه خود را از محل مطالبات حال شده و آورده نقدی جهت جبران مخارج قبلی و اجرای پروژه های جدید که چهار آذر ماه امسال به تصویب هیات مدیره رسیده، به 5،000 میلیارد ریال افزایش دهد.\nدر بین این شرکت ها شبهرن بالاترین سود را شناسایی کرده و به سود خالص بیش از 7،628 میلیارد ریالی دست یافته است. پس از شبهرن، نفت سپاهان با 6،209 میلیارد ریال بالاترین مبلغ سود را در میان روانکارها به دست آورده و کمترین مبلغ سود نیز مربوط به شرانل با 2،651 میلیارد تومان است.\nنفت پارس موفق ترین شرکت، بهران بیشترین و ایرانول کمترین سود را داشتند\nدر خصوص آخرین وضعیت روانکاران خبرنگار بورس24 با فرشاد یوسفی کارشناس بازار سرمایه گفت و گویی را انجام داده و نظر او را درباره چشم انداز این شرکت ها جویا شده است. این کارشناس گفت: با توجه به افزایش قیمت  دلار در سال جاری، افزایش حدود دو برابری قیمت جهانی محصولات صادراتی و افزایش حدود ۵۰ درصدی قیمت انواع روغن موتور پیش بینی می شود روانکاران در سال جاری به سودهای خوبی دست یابند.\nوی اضافه کرد: گزارش های منتشر شده چهار شرکت نفت بهران، نفت سپاهان، نفت پارس و ایرانول در شش ماهه اول امسال نشان داد که نفت پارس موفقتیرین شرکت در این گروه بوده، به طوری که با رشد تولید، فروش و سود ۳۵۰ میلیارد تومانی و تنها شرکتی است که در شش ماهه  اول سال تقریبا به اندازه کل سال ۹۸ سود ساخته است.\nاو در ادامه با اشاره به وضعیت شبهرن تصریح کرد: نفت بهران با ۷۶۰ میلیارد تومان بیشترین سود را ساخته و در تولید و فروش مقداری نیز روند رشد خوبی از سال ۹۷ داشته است.\nیوسفی در خصوص شسپا ابراز داشت: نفت سپاهان ۶۲۰ میلیارد تومان سود ساخته که در تولید و فروش مقداری نسبت به سال ۹۷ عملکرد نسبتا ضعیف تری داشت که علت آن کمبود خوراک بود. البته این شرکت موفق شد تا در ماه های مهر و آبان تا حدودی کاهش تولید و فروش مقداری خود را جبران کند. بر این اساس پیش بینی می شود این شرکت در نیمه دوم به سود خوبی دست یابد.\nدر ادامه از این کارشناس بازار درباره  عملکرد شرانل پرسیدم. وی اینگونه پاسخ داد: شرکت نفت ایرانول در شش ماهه اول امسال ۲۶۵ میلیارد تومان سود داده که کمترین سود در بین چهار شرکت روانکار است. مقدار تولید و فروش آن در قیاس با سال گذشته افزایشی است. این شرایط را در حالی تجربه کرده که پالایشگاه آبادان چهار ماه سال گذشته مشغول اورهال بود، اما اگر وضعیت شرانل را در 8 ماهه امسال نسبت به سال 97 مقایسه کنیم حدود ۳ درصد کاهش تولید و فروش مقداری داشته است. البته با توجه به تغییر سیاست شرکت مبنی بر افزایش صادرات پیش بینی می شود این شرکت نیز در نیمه دوم شرایط بهتری از نیمه اول داشته باشد.\nنفت بهران بیشترین سهم از بازار داخلی را دارد\nیوسفی در پایان پیش بینی کرد که با توجه به افزایش حدود ۵۰ درصدی قیمت انواع روغن موتور با در نظر گرفتن این موضوع که شرکت نفت بهران بیشترین سهم بازار را داراست و حتی در سال جاری نیز سهم بازار این شرکت به دلیل روی آوردن بعضی شرکت ها به صادرات افزایش هم یافته تا شبهرن بتواند در چهار ماه آتی سود خوبی بسازد.\nاو همچنین تاکید کرد: اگر شرایط صادراتی بر منوال کنونی ادامه یابد نفت سپاهان نیز می تواند از این محل سود خوبی بسازد. در واقع به طور کلی شرایط شرکت های روانکار در سال جاری مطلوب ارزیابی می شود. شرکت های این صنعت می توانند تا پایان امسال سودهای خوبی بسازند و سهامداران خود را راضی نگاه دارند.\n\n\n",
        "persian_date": "1399-09-11 09:52:00",
        "date": 1606816320000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/208306/بهترین-و-موفق-ترین-شرکت-های-روانکار-را-بشناسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-04 16:14:00",
        "date": 1606234440000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/207940/مروری-بر-عملکرد-٨-ماهه-نفت-سپاهان"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-21 19:00:00",
        "date": 1605121200000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/207209/توضیحات-نفت-سپاهان-در-خصوص-اثرات-افزایش-نرخ"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-18 15:39:00",
        "date": 1604849940000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/207032/نفت-سپاهان-از-افزایش-نرخ-های-فروش-محصولات-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-07 17:37:00",
        "date": 1603906620000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/206655/نفت-سپاهان-در-٧ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-07 14:39:00",
        "date": 1601303940000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/205164/نفت-سپاهان-از-عملکرد-نیمه-نخست-خود-گفت"
    },
    {
        "text": "\n",
        "persian_date": "1399-06-04 13:53:00",
        "date": 1598363580000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/203562/فروش-۵ماهه-<<شسپا>>-کاهش-داشت"
    },
    {
        "text": "\n",
        "persian_date": "1399-05-22 09:36:00",
        "date": 1597224960000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/202938/توضیحات--نفت-سپاهان-در-خصوص-افزایش-سرمایه-از-تجدید"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 11:23:00",
        "date": 1595762580000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/202064/نفت-سپاهان-در-تدارک-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 10:15:00",
        "date": 1595758500000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/202054/فروش-۵٠٠-میلیارد-تومانی-نفت-سپاهان-در-یک-ماه"
    },
    {
        "text": "\n",
        "persian_date": "1399-04-30 17:34:00",
        "date": 1595266440000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/201697/گزارشی-نامطلوب-از-نفت-سپاهان"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-25 12:11:00",
        "date": 1594815060000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/201375/دعوی-نفت-سپاهان-با-سازمان-امور-مالیاتی-به-کجا-رسید؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-23 15:23:00",
        "date": 1594653780000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/201254/تولید-محصولات-جدید-در-نفت-سپاهان"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-04 18:05:00",
        "date": 1593021900000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/200115/نفت-سپاهان-در-سه-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-22 14:20:00",
        "date": 1591885200000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/199298/نفت-سپاهان-در-سال-٩٨-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-11 11:01:00",
        "date": 1590922860000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/198590/نفت-سپاهان-از-عملکرد-٢-ماهه-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-16 15:07:00",
        "date": 1588691220000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/197056/نفت-سپاهان-از-جزئیات-طرح-های-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-13 10:54:00",
        "date": 1588416840000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/196688/شفاف-سازی-نفت-سپاهان-در-پی-شیوع-کرونا"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-07 01:20:00",
        "date": 1587864000000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/196364/نفت-سپاهان-از--عملکرد-فروردین-ماه-خود-گزارش-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-06 01:20:00",
        "date": 1585099200000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/194716/سال-مالی-نفت-سپاهان-با-فروش-۴٧۵٠-میلیارد-تومانی-بسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-06 01:20:00",
        "date": 1582593600000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/193205/فروش-١١ماهه-نفت-سپاهان-به-۴٣٢٢-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-06 01:20:00",
        "date": 1580001600000,
        "key": "شسپا",
        "url": "https://www.bourse24.ir/news/191765/پرونده-١٠ماهه-نفت-سپاهان-با-فروش-٣٨٣١میلیاردی-بسته-شد"
    }
]