[
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری تدبیر گران فارس و خوزستان در تیر ماه با 6 میلیارد تومان رشد به حدود 139 میلیارد تومان رسید. شرکت در تیر ماه 6 میلیارد تومان سهام جدید تحصیل نمود. همچنین 3 میلیارد تومان سهام فروخت و از این محل 0.7 میلیارد تومان سود شناسایی نمود. 38% پرتفوی متشکل از سهام ولانا و فپنتا می باشد.\n\n",
        "persian_date": "1403-05-07 08:31:00",
        "date": 1722155460000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/296725/نگاهی-به-آخرین-وضعیت-پرتفوی-«سدبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری تدبیر گران فارس و خوزستان در 3 ماهه منتهی به خرداد، حدود 6 میلیارد تومان زیان خالص محقق نمود. شرکت در دوره مشابه قبل حدود 9 میلیارد تومان سود خالص داشت.\n\n",
        "persian_date": "1403-04-30 16:09:00",
        "date": 1721491740000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/295515/«سدبیر»-با-زیان-مواجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سرمایه گذاری تدبیر گران فارس و خوزستان  در خصوص دلایل رشد سود سال مالی منتهی به 1402.12.29 توضیح داد. سدبیر افزایش سود را عمدتا ناشی از درآمد حاصل از خرید و فروش سهام عنوان نمود.\n\n",
        "persian_date": "1403-04-24 12:46:00",
        "date": 1720961160000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/295095/«سدبیر»-از-دلیل-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری تدبیر گران فارس و خوزستان در خرداد ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 132 میلیارد  تومان رسید و 10میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به صنعتی سپنتا  به مبلغ  25 میلیارد تومان می باشد.\n",
        "persian_date": "1403-04-04 12:22:00",
        "date": 1719231720000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/293792/آخرن-وضعیت-پرتفوی-\"سدبیر\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیرگران فارس و خوزستان در خصوص دلایل تغییرات بیش از 30 درصدی سود خالص نسبت به دوره مالی مشابه قبل اظهار داشت: افزایش بیش از 30 درصدی سود در دوره منتهی به 1402.12.29 نسبت به دوره قبل ناشی از درآمد حاصل از خرید و فروش سهام بوده است.\n",
        "persian_date": "1403-04-03 11:41:00",
        "date": 1719142860000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/293642/دلیل-تغییرات-سود-\"سدبیر\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری تدبیر گران فارس و خوزستان در 12ماهه منتهی به اسفند1402 برای هر سهم 1429 ریال سود شناسایی کرد.\nسود (زیان) خالص این شرکت با 526 درصد افزایش همراه بود و به حدود  36 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 158 درصدی همراه شد و به 55 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 12 ماهه منتهی به اسفند سال 1402 با افزایش 4 درصدی همراه بود و به 16 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-27 19:49:00",
        "date": 1718567340000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/293260/آیا-از-عملکرد-\"سدبیر\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری تدبیر گران فارس و خوزستان در اردیبهشت ماه با 11 میلیارد تومان کاهش به حدود 142 میلیارد تومان رسید. شرکت در اردیبهشت ماه 17 میلیارد تومان سهام جدید تحصیل نمود. همچنین 23 میلیارد تومان سهام فروخت و از این محل حدود 2 میلیارد تومان سود شناسایی نمود. 37% پرتفوی متشکل از سهم فپنتا و ولانا می باشد.\n\n",
        "persian_date": "1403-03-09 20:40:00",
        "date": 1716928800000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/292618/نگاهی-به-آخرین-وضعیت-پرتفوی-«سدبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان  در فروردین ماه فروش سهام انجام نداد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 153 میلیارد تومان رسید و 13 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1403-02-05 15:19:00",
        "date": 1713971940000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/290164/آیا-از-وضعیت-سبد-سهام-«سدبیر»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری تدبیر گران فارس و خوزستان در اسفند ماه با 6 میلیارد تومان رشد به 142 میلیارد تومان رسید. شرکت در اسفند ماه 9 میلیارد تومان سهام جدید تحصیل نمود. همچنین 7 میلیارد تومان سهام فروخت و از این محل 0.9 میلیارد تومان سود شناسایی نمود. 38% پرتفوی متشکل از سهم فپنتا، خدیزل و تفارس می باشد.\n\n",
        "persian_date": "1403-01-09 21:16:00",
        "date": 1711574160000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/288642/«سدبیر»-از-آخرین-وضعیت-پرتفوی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در بهمن ماه 4 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 136 میلیارد تومان رسید و 17 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-12-08 15:54:00",
        "date": 1709049240000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/286956/«سدبیر»-از-تغییرات-پرتفوی-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تدبیرگران فارس و خوزستان علت افزایش بیش از 30 درصدی سود عملیاتی دوره مالی 9 ماهه 1402 نسبت به دوره مشابه سال گذشته را ناشی از سود سهام شناسایی شده از مجامع و درآمد حاصل از خرید و فروش سهام عنوان کرد.\n",
        "persian_date": "1402-11-02 15:16:00",
        "date": 1705936560000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/284413/دلیل-تغییرات-بیش-از-30-درصدی-سود-عملیاتی\"سدبیر\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در 9 ماهه منتهی به آذر 1402 برای هر سهم 1347 ریال سود شناسایی کرد.\nسود خالص این شرکت با افزایش 977 درصدی  همراه بود و به حدود  34 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 238 درصدی همراه شد و به 48 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 9 ماهه منتهی به آذر سال 1402 با افزایش 53 درصدی همراه بود و به 16 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-30 18:13:00",
        "date": 1705774380000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/284021/نگاهی-به-عملکرد-\"سدبیر\"-در-9-ماهه-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در آذر ماه حدود 8 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 106 میلیارد  تومان رسید و 25 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به صنعتی سپنتا به مبلغ  32 میلیارد تومان می باشد.\n",
        "persian_date": "1402-10-07 22:46:00",
        "date": 1703717160000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/282821/صورت-وضعیت-پرتفوی-\"سدبیر\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری تدبیر گران فارس و خوزستان بیان داشت سود سهام شناسایی شده از مجامع و درآمد حاصل از خرید و فروش سهام از دلایل اصلی رشد سود بوده است.\n\n",
        "persian_date": "1402-09-19 13:33:00",
        "date": 1702215180000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/281573/علت-رشد-سود-«سدبیر»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در آبان ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 131 میلیارد  تومان رسید و 11 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به صنعتی سپنتا به مبلغ 28 میلیارد تومان می باشد.\n",
        "persian_date": "1402-09-06 15:44:00",
        "date": 1701099840000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/280765/سود-معاملات-آبان-ماه-\"سدبیر\"-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در 6 ماهه منتهی به شهریور 1402 برای هر سهم 859 ریال سود شناسایی کرد.\nسود خالص این شرکت  به 21 میلیارد تومان رسید و  درامدهای عملیاتی این شرکت با افزایش 3335 درصدی همراه شد و به 31 میلیارد تومان رسید.\nگفتنی است درآمد سود سهام این شرکت  نیز در 6 ماهه منتهی به شهریور  سال 1402  با افزایش 56 درصدی همراه بود و به 15 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-30 14:57:00",
        "date": 1697986620000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/278112/\"سدبیر\"-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در شهریور ماه 6 میلیارد تومان از فروش سهام سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 124 میلیارد تومان رسید و 4 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-07-05 10:24:00",
        "date": 1695810240000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/276637/«سدبیر»-در-شهریور-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در مرداد ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 128 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-06-07 10:20:00",
        "date": 1693304400000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/275383/مرداد-ماه-«سدبیر»-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان بیان داشت پیرو اخبار منتشر شده در فضای مجازی مبنی بر عدم انتشار خلاصه تصمیمات مجمع عادی سالیانه به استحضار می رساند نظر به برگزاری مجمع عمومی عادی سالیانه  و ادامه مشکلات رایان بورس از روز قبل امکان انتشار اطلاعات میسر نشده و مشکلات به رایان بورس منتقل و با شماره پیگیری قابل ارائه ثبت شده است .\n",
        "persian_date": "1402-05-01 09:32:00",
        "date": 1690104720000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/272988/توضیحات-«سدبیر»-در-خصوص-افشا-اطلاعات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در 3 ماهه منتهی به خرداد 1402 به ازای هر سهم 358 ریال سود محقق کرد، این در حالیست که این مبلغ در مدت مشابه سال گذشته 302 ریال بود و با 118 درصد رشد همراه شد. جمع درآمدهای عملیاتی این شرکت همچنین 27 درصد افزایش داشت و به 13 میلیارد تومان رسید. گفتنی است درآمد سود سهام این شرکت در مدت 3 ماهه منتهی به خرداد با 88 درصد افزایش به 7 میلیارد تومان رسید.به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در 3 ماهه منتهی به خرداد 1402 به ازای هر سهم 358 ریال سود محقق کرد، این در حالیست که این مبلغ در مدت مشابه سال گذشته 302 ریال بود و با 118 درصد رشد همراه شد. جمع درآمدهای عملیاتی این شرکت همچنین 27 درصد افزایش داشت و به 13 میلیارد تومان رسید. گفتنی است درآمد سود سهام این شرکت در مدت 3 ماهه منتهی به خرداد با 88 درصد افزایش به 7 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-31 18:21:00",
        "date": 1690050060000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/272937/\"سدبیر\"-از-عملکرد-3-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری تدبیر گران فارس و خوزستان کاهش سود تقسیمی مجامع شرکت های سرمایه پذیر و عدم امکان معامله برخی از سهم ها و شرایط نامناسب بازار سرمایه را از دلایل افت سود دانست.\n",
        "persian_date": "1402-04-04 11:36:00",
        "date": 1687692960000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/270853/چرا-سود-«سدبیر»-کم-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان صورت های مالی 12 ماهه منتهی به اسفند ماه 1401 حسابرسی نشده را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده سودی برای هر سهم شناسایی نکرده است .شرکت در این مدت 12 ماهه منتهی به اسفند 1401 2 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 93 درصد کاهش پیدا کرده است .\n",
        "persian_date": "1402-03-28 19:20:00",
        "date": 1687116000000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/270424/عملکرد-12-ماهه-«سدبیر»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اردیبهشت ماه از معاملات خود 3 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 178 میلیارد تومان رسید و 8 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1402-03-07 20:00:00",
        "date": 1685304000000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/269501/آیا-از-تغییرات-پرتفوی-«سدبیر»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در اسفند ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 138 میلیارد تومان رسید و 25 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-12-28 17:44:00",
        "date": 1679247840000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/265404/«سدبیر»-از-تغییرات-پرتفوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری تدبیر گران فارس و خوزستان در بهمن ماه از معاملات خود حدود 1 میلیارد ریال سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 125 میلیارد تومان ر سید و 2 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1401-12-03 14:19:00",
        "date": 1677075540000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/263799/صورت-وضعیت-پرتفوی-\"سدبیر\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیرگران فارس و خوزستان در دی ماه از معاملات خود حدود 75میلیون تومان زیان شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 139 میلیارد تومان ر سید و 28 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1401-11-03 15:47:00",
        "date": 1674488820000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/261962/بررسی-صورت-وضعیت-پرتفوی-\"سدبیر\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیرگران فارس و خوزستان در خصوص کاهش بیش از 30 درصدی سود عملیاتی شرکت در دوره 9 ماهه 1401 نسبت به دوره مشابه قبل اظهار داشت: شرایط نامناسب و عمومی حاکم بر بازار سرمایه و آثار و تبعات آن از عمده دلایل این تغییرات بوده است.\n",
        "persian_date": "1401-11-03 14:23:00",
        "date": 1674483780000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/261940/\"سدبیر\"-از-دلایل-کاهش-سود-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در 9 ماهه منتهی به آذر 3 میلیارد تومان سود محقق کرد که به نسبت دوره مشابه قبل کاهش 88 درصدی داشت. درامدهای عملیاتی نیز با افزایش نزدیک به 55 درصد کاهش داشت و به 14 میلیارد تومان رسید. همچنین این شرکت برای هر سهم 125 ریال سود ساخت.\n",
        "persian_date": "1401-11-01 09:28:00",
        "date": 1674293280000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/261680/عملکرد-9-ماهه-\"سدبیر\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در آذر ماه سودی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 111 میلیارد تومان رسید .\n\n",
        "persian_date": "1401-10-05 16:22:00",
        "date": 1672071720000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/259917/عملکرد-«سدبیر»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری تدبیر گران فارس و خوزستان در خصوص عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-09-21 14:54:00",
        "date": 1670856840000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/259087/توضیحات-«سدبیر»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیرگران فارس و خوزستان طی اطلاعیه ای بیان کرد کاهش سود عملیاتی این شرکت به دلیل کاهش سود فروش سهام به دلیل شرایط نامناسب بازار سرمایه است.\n",
        "persian_date": "1401-09-15 20:16:00",
        "date": 1670357760000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/258839/کاهش-سود-عملیاتی-«سدبیر»-به-دلیل-شرایط-نامناسب-بازار"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در آبان ماه حدود 0.4 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 112 میلیارد تومان رسید و 11 میلیارد تومان افزایش داشت.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 11:37:00",
        "date": 1669549020000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/258245/آخرین-وضعیت-پرتفوی-«سدبیر»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در مهر ماه حدود 2 میلیارد تومان از معاملات خود زیان شناسایی نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 100 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-08-07 15:52:00",
        "date": 1667058720000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/256580/بررسی-تغییرات-پرتفوی-«سدبیر»-در-مهر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در خصوص کاهش سود نسبت به دوره قبل شفاف سازی نمود.\n",
        "persian_date": "1401-07-30 19:04:00",
        "date": 1666465440000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/255767/علت-کاهش-بیش-از-30-درصدی-سود-عملیاتی-«سدبیر»چیست؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در 6 ماهه منتهی به شهریور 5 میلیارد تومان زیان خالص محقق کرد در حالی که در دوره مشابه قبل سود خالص 46 میلیارد تومانی ساخته بود.\n\n",
        "persian_date": "1401-07-30 18:04:00",
        "date": 1666461840000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/255733/«سدبیر»-در-6-ماهه-زیان-ده-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سرمایه گذاری ابتکار پویای ایرانیان  که از زیرمجموعه های سرمایه گذاری تدبیرگران فارس و خوزستان است، در شهریور ماه 1401 مبلغ 313 میلیون تومان از معاملات خود زیان کرد. \nشرکت در شهریورماه سهام شرکت های نفت تهران ، سیمان فارس ، تولید و توسعه سرب و روی ایرانیان ، نفت سپاهان ، تامین سرمایه خلیج فارس، بورس کالای ایران ، قند نیشابور و نفت و گاز پتروشیمی تامین را تحصیل کرده است. بیشترین خرید های شرکت مربوط به سیمان فارس و نفت سپاهان بوده است.\nسهام های فروخته شده در شهریور ماه نیز به شرح زیر بوده است : سرمایه گذاری تدبیرگران فارس و خوزستان ( بیشترین فروش )، آذریت، سیمان فارس ، سرمایه گذاری سایپا، سیمان شاهرود و سرمایه گذاری داروئی تامین. بیشترین سود شرکت از محل فروش سهام سرمایه گذاری سایپا ( 74 میلیون) و بیشترین زیان از محل سرمایه گذاری تدبیرگران فارس و خوزستان ( 441 میلیون زیان ) بوده است.\n",
        "persian_date": "1401-07-13 21:10:00",
        "date": 1664917800000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/254805/شهریور-زیرمجموعه-سدبیر-،-313-میلیون-زیان-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود 1 میلیارد تومان زیان کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 101 میلیارد تومان رسید و 4 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-07-10 16:08:00",
        "date": 1664726880000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/254665/زیان-1-میلیارد-تومانی-«سدبیر»-در-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان  در مرداد ماه حدود 11 میلیارد تومان از معاملات خود زیان کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 105 میلیارد تومان رسید و 13 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-06-06 09:43:00",
        "date": 1661679780000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/252543/بررسی-تغییرات-پرتفوی-«سدبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در تیر ماه حدود 3 میلیارد تومان از معاملات خود زیان کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 118 میلیارد تومان رسید و 9 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-05-05 16:56:00",
        "date": 1658940960000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/250716/«سدبیر»-در-تیر-زیان-شناسایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در 3 ماهه منتهی به خرداد برای هر سهم 302 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 80 درصدی داشت. درامدهای عملیاتی به 10 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-04-29 12:24:00",
        "date": 1658319840000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/249307/«سدبیر»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سرمایه گذاری تدبیر گران فارس و خوزستان  در خصوص دلایل کاهش بیش از 30 درصدی سود عمیلیاتی نسبت به دوره قبل  توضیحاتی ارائه داد و اعلام نمود این کاهش عمدتا ناشی از کاهش سود فروش سهام بوده است.\n",
        "persian_date": "1401-04-08 17:56:00",
        "date": 1656525360000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/248042/«سدبیر»-از-دلایل-کاهش-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در خرداد ماه حدود 111 میلیون تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 127 میلیارد تومان رسید .\n",
        "persian_date": "1401-04-04 14:53:00",
        "date": 1656168780000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/247269/بررسی-تغییرات-سبد-سهام-«سدبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در خصوص عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-03-28 15:33:00",
        "date": 1655566380000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/246779/توضیحات-«سدبیر»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در 12 ماهه منتهی به اسفند برای هر سهم 957 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 72  درصدی داشت. درامدهای عملیاتی به 32 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-03-28 15:22:00",
        "date": 1655565720000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/246777/نگاهی-به-آخرین-وضعیت-عملکرد-«سدبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در اردیبهشت ماه حدود 0.4 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 141 میلیارد تومان رسید و 13 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-03-05 11:06:00",
        "date": 1653563160000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/245279/«سدبیر»-از-تغییرات-پرتفوی-گفت"
    },
    {
        "text": " بورس24 : به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در فروردین ماه حدود 664 میلیون تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 21 میلیارد تومان افزایش داشت و از 107 به 128 میلیارد تومان افزایش یافت.\nنکته قابل توجه دیگر در گزارش سدبیر این که شرکت جهت کاهش ارزش سرمایه گذاریها در پایان اسفند ماه 21 میلیارد تومان ذخیره در نظر گرفته و با توجه به این موضوع که ذخیره مورد نیاز در حال حاضر 6 میلیارد تومان می باشد، بنابراین برگشت ذخیره ای معادل 15 میلیارد تومان خواهد داشت و به ازای هر سهم سودی معادل 60 تومان تنها در فروردین ماه از این بابت عاید شرکت خواهد شد. \n\n",
        "persian_date": "1401-02-07 15:20:00",
        "date": 1651072800000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/242969/سود-60-تومانی-«سدبیر»-از-برگشت-ذخیره-کاهش-ارزش-سرمایه-گذاری-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در فروردین ماه حدود 0.7 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 21 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-02-07 10:04:00",
        "date": 1651053840000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/242885/تغییرات-پرتفوی-«سدبیر»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در اسفند ماه از معاملات خود سودی شناسایی ننمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 8 میلیارد تومان افزایش داشت.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 14:27:00",
        "date": 1647700020000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/240435/مروری-بر-تغییرات-پرتفوی-«سدبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در بهمن ماه از معاملات خود 1 میلیارد تومان زیان کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 99 میلیارد تومان رسید.و 8 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 14:35:00",
        "date": 1645626900000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/238813/زیان-1-میلیارد-تومانی-«سدبیر»-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در دی ماه حدود 0.1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 1 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1400-11-05 14:12:00",
        "date": 1643119920000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/236786/«سدبیر»-از-تغییرات-پرتفوی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری تدبیر گران فارس و خوزستان توضیحات تکمیلی در خصوص دلایل کاهش سود نسبت به دوره قبل ارائه داد\n",
        "persian_date": "1400-10-30 16:03:00",
        "date": 1642694580000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/236005/توضیحات-«سدبیر»در-خصوص-اطلاعیه-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری تدبیر گران فارس و خوزستان صورت های مالی 9 ماهه منتهی به آذر ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده سودی محقق نکرد.سود خالص به 25 میلیارد تومان و درآمد سود سهام با افزایش 278درصدی به 47میلیارد تومان رسید.\n",
        "persian_date": "1400-10-30 15:52:00",
        "date": 1642693920000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/236001/عملکرد-9-ماهه-«سدبیر»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان از تحصیل مجدد 14.34% سهام شرکت ابتکار پویای ایرانیان خبر داد. قرارداد مجدد در راستای قرارداد و اطلاعات قبلی بوده و در ادامه تحصیل 1,434,000 سهم معادل 34.14%بر اساس قرارداد منعقده و همزمان با امضاء این قرارداد صلح ، کل مبلغ مال الصلح طی یک فقره چک عهده بانک آینده به مبلغ 5,305,800,000 ریال از طرف متصالح به مصالح واگذار می گردد . \n",
        "persian_date": "1400-10-28 10:02:00",
        "date": 1642500120000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/235516/تحصیل-مجدد-سهام-ابتکار-پویای-ایرانیان-توسط-«سدبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان اعلام نمود که علت کاهش سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از کاهش سود فروش سهام می باشد.\n\n",
        "persian_date": "1400-09-16 15:01:00",
        "date": 1638889260000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/232402/توضیحات-«سدبیر»-در-خصوص-کاهش-سود-عملیاتی"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/231400/ارزش-پرتفوی-«سدبیر»برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،ارزش پرتفوی شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در مهر ماه 6 میلیارد تومن کاهش یافت\n\n",
        "persian_date": "1400-08-05 12:31:00",
        "date": 1635337860000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/229159/تغیرات-پرتفوی«سدبیر»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در خصوص عملکرد و صورت های مالی منتشر شده توضیحات تکمیلی ارائه نمود.\n",
        "persian_date": "1400-08-01 14:29:00",
        "date": 1634999340000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/228689/توضیحات-«سدبیر»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری تدبیر گران فارس و خوزستان در 6 ماهه منتهی به شهریور برای هر سهم سودی نداشته ودرآمدهای عملیاتی با کاهش29 درصدی که داشته به 49 میلیارد تومان رسید.\n",
        "persian_date": "1400-07-29 12:42:00",
        "date": 1634820120000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/228379/«سدبیر»-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در شهریور ماه سودی تقریبا 2 میلیارد تومانی داشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 122میلیارد تومان رسید\n .\n \n",
        "persian_date": "1400-07-06 15:06:00",
        "date": 1632841560000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/226421/بررسی-پرتفوی-«سدبیر»-سود-٢-میلیارد-تومانی-در-شهریور-ماه-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-04 14:35:00",
        "date": 1632666900000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/226114/میدانید-«سدبیر»-چقدر-املاک-و-مستغلات-دارد؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-07 15:56:00",
        "date": 1630252560000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/224090/سود-٢-میلیارد-تومانی-«سدبیر»-در-مرداد-ماه-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان اعلام نمود پیرو گزارش منتشر شده در فضای مجازی مبنی بر نگرانی های سهامداران از بابت افت قیمت سهام به استحضار می رساند هیچ\n اتفاق خاص و نامطلوبی در شرکت روی نداده است و حسب گزارشات منتشره در سامانه کدال ، شرکت تاکنون بیش از 1,500 ریال سود به ازای هرسهم محقق نموده است . لازم به ذکر است که عملکرد شرکت مطابق برنامه اعلامی\n در گزارش تفسیری در حال انجام می باشدو کاهش ارزش سهام شرکت ناشی از عرضه و تقاضا می باشد.\n \n",
        "persian_date": "1400-05-10 12:14:00",
        "date": 1627820040000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/222417/توضیحات-«سدبیر»-در-خصوص-عملکرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در تیر ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 40میلیارد تومان افزایش\n داشت.\n \n",
        "persian_date": "1400-05-06 16:35:00",
        "date": 1627490100000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/222228/سهامداران-در-جریان-عملکرد-«سدبیر»-باشند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در خرداد ماه حدود 830 میلیون تومان زیان شناسایی کرد.\n \n",
        "persian_date": "1400-04-07 15:36:00",
        "date": 1624894560000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/219927/بررسی-تغییرات-پرتفوی-در-«سدبیر»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری تدبیر گران فارس و خوزستان در 12 ماهه منتهی به اسفند 99 برای هر سهم 3385 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 276 درصدی داشته است..\n \n",
        "persian_date": "1400-03-29 08:48:00",
        "date": 1624092480000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/219088/نگاهی-به-عملکرد-«سدبیر»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سرمایه گذاری تدبیرگران فارس و خوزستان در اردیبهشت به زیان 1میلیارد تومانی رسید.\n \n",
        "persian_date": "1400-03-03 16:32:00",
        "date": 1621873920000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/217601/«سدبیر»-در-اردیبهشت-ماه-زیان-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-16 14:34:00",
        "date": 1609857240000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/210143/شفاف-سازی-«سدبیر»-در-خصوص-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-01 12:16:00",
        "date": 1608552960000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/209261/تغییر-گروه-اطلاعیه-در-«سدبیر»"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-01 10:15:00",
        "date": 1608545700000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/209252/«سدبیر»-از-خرید-سهام-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-25 14:13:00",
        "date": 1608041580000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/209012/توضیحات-تکمیلی-«سدبیر»-در-خصوص-تحصیل-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-24 13:19:00",
        "date": 1607951940000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/208958/توضیحات-تکمیلی-«سدبیر»-در-خصوص-تحصیل-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-22 09:16:00",
        "date": 1607764560000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/208810/سرمایه-گذاری-تدبیرگران-فارس-و-خوزستان-سهام-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-17 13:38:00",
        "date": 1607348280000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/208606/پاسخ-«سدبیر»-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-28 01:20:00",
        "date": 1574126400000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/188319/شرکت-سرمایه-گذاری-تدبیرگران-فارس-و-خوزستان-از-افزایش-سرمایه-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-25 01:20:00",
        "date": 1573867200000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/188165/لغو-افزایش-سرمایه-در--سرمایه-گذاری-تدبیرگران-فارس-و-خوزستان"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-07 01:20:00",
        "date": 1569720000000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/186008/تصویب-افزایش-سرمایه-۶٠-درصدی-تدبیرگران-فارس-و-خوزستان"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-15 01:20:00",
        "date": 1562376000000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/182243/برنامه-های-آتی-شرکت-سرمایه-گذاری-تدبیرگران-فارس-و-خوزستان-را-در-گزارش-تفسیری-ببینید"
    },
    {
        "text": " \n",
        "persian_date": "1396-10-27 08:55:00",
        "date": 1516179300000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/160848/صدور-مجوز-افزایش-سرمایه-برای-«تدبیرگران-فارس-و-خوزستان»"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-08 12:00:00",
        "date": 1482926400000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/146054/در-آذر-بر-پورتفولیوی-«سدبیر»-چه-گذشت؟!"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری تدبیرگران فارس و خوزستان (سدبیر) در اصلاحیه پورتفولیوی مهر ماه خود ارزش بازار پایان دوره خود را از 10,222 به 10,230 میلیون تومان افزایش داد. سدبیر همچنین در این اطلاحیه\n مبلغ 149 میلیون تومان ذخیره کاهش ارزش سرمایه گذاری ها در نظر گرفت.\n \n",
        "persian_date": "1395-08-15 13:25:00",
        "date": 1478352300000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/142832/پورتفولیوی-«سدبیر»-اصلاح-شد!"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری تدبیرگران فارس و خوزستان (سدبیر) در اصلاحیه 6 ماهه منتهی به شهریور ماه بدون تغییر سود هر سهم، اقلام مربوط به سایر هزینه های عملیاتی خود را به حساب سود و زیان تغییر ارزش سرمایه گذاری در اوراق بهادار منتقل کرد.\n\n",
        "persian_date": "1395-08-09 17:00:00",
        "date": 1477846800000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/142486/اصلاحیه-ای-بی-تاثیر-از-«سدبیر»"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-09 10:42:00",
        "date": 1477824120000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/142461/معاملاتی-سبز-برای-«سدبیر»"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری تدبیرگران فارس و خوزستان (سدبیر) در 6 ماهه منتهی به شهریور هیچ سود و یا زیانی برای هر سهم شناسایی نکرد. سدبیر در مدت مشابه سال قبل 138 ریال سود برای هر سهم ساخته بود که علت کاهش 100 درصدی سودآوری، افت درآمد سود سهام از 16 به 8 میلیارد ریال و افزایش هزینه های عملیاتی از 742 میلیون ریال به 4 میلیارد ریال می باشد. \n\n",
        "persian_date": "1395-08-01 13:55:00",
        "date": 1477144500000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/141908/«سدبیر»-و-عملکردی-با-برآیند-صفر"
    },
    {
        "text": "سرمایه گذاری تدبیر گران فارس و خوزستان در اصلاحیه ای مبلغ 241 میلیون تومان ذخیره کاهش ارزش سرمایه گذاری اعلام کرد. هم چنین طی این اصلاحیه سدبیر مبلغ ارزش بازار انتهای دوره پورتفولیوی بورسی از 10/1 به 10 میلیارد تومان کاهش داد. سدبیر با افزودن مبلغ فروش پتروشیمی لردگان، کل مبلغ واگذاری خود را از 341 به 365 میلیون تومان افزایش داد، اما 1 میلیون تومان سود حاصل از واگذاری به 76/7 میلیون تومان ضرر تبدیل شد.\n\n",
        "persian_date": "1395-07-13 12:07:00",
        "date": 1475582820000,
        "key": "سدبیر",
        "url": "https://www.bourse24.ir/news/140880/سود-سدبیر-تبدیل-به-زیان-شد!"
    }
]