[
    {
        "text": "به گزارش کدال نگر بورس24 ، لیزینگ پارسیان در 6 ماهه منتهی به تیر 1403  سود (زیان) خالصی معادل 33 میلیارد تومان محقق نمود.بررسی گزارش این شرکت حاکی از کاهش 8 درصدی سود در 6 ماهه منتهی به تیر 1403 نسبت به مدت مشابه سال قبل می باشد.\n لیزینگ پارسیان به ازای هر سهم نیز سود 0ریالی ساخت. سود ناخالص نیز با افزایش 6 درصدی به 91 میلیارد تومان رسید.\nهمچنین درآمدهای عملیاتی این شرکت نیز 18 درصد افزایش داشت و به حدود 154 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-31 23:17:00",
        "date": 1724195820000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/298045/\"ولپارس\"-از-6-ماهه-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 6 ماهه منتهی به تیر 1403  حدود 154 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 132 میلیارد تومان بود که 17 درصد افزایش داشت. همچنین فروش تیر ماه این شرکت نیز 29 میلیارد تومان بود.\n",
        "persian_date": "1403-05-09 21:38:00",
        "date": 1722289080000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/296929/آیا-از-فروش-این-لیزینگی-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت لیزینگ پارسیان افزایش سرمایه 40 درصدی این شرکت  از مبلغ 200 میلیارد تومان به مبلغ 280 میلیارد تومان از محل سود انباشته به منظور اصلاح ساختار مالی را تایید کرد.\n",
        "persian_date": "1403-05-02 19:06:00",
        "date": 1721761560000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/296125/مهر-تایید-حسابرس-بر-افزایش-سرمایه-40-درصدی-\"ولپارس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت لیزینگ پارسیان افزایش سرمایه 40 درصدی این شرکت را  از محل سود انباشته به منظور اصلاح ساختار مالی به تصویب رساند.\n\n",
        "persian_date": "1403-04-11 16:05:00",
        "date": 1719849900000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/294519/افزایش-سرمایه-در-«ولپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در پنجمین ماه سال مالی، حدود 23 میلیارد تومان درآمد به دست آورد. فروش 5 ماهه نیز به 125 میلیارد تومان رسید. فروش 5 ماهه نسبت به دوره مشابه قبل 3% رشد داشته است.\n\n",
        "persian_date": "1403-04-04 20:21:00",
        "date": 1719260460000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/293939/«ولپارس»-مشابه-قبل-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  لیزینگ پارسیان اعلام داشت درآمد عملیاتی به دلیل کاهش درآمد ارائه خدمات عاملیت وصول مطالبات شرکت بیمه پارسیان از خودروسازان و فروش محصولات کاهش داشته است.\nافزایش حجم تسهیلات دریافتی نیز منجر به افزایش هزینه های مالی گردیده است.\n\n",
        "persian_date": "1403-03-01 14:25:00",
        "date": 1716301500000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/291812/«ولپارس»-از-چرایی-تغییر-عملکرد-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در  3 ماهه منتهی به اسفند 1402 سود خالصی حدود 21 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 34 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 38 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. ولپارس به ازای هر سهم نیز 107 ریال سود شناسایی کرد.\n\n",
        "persian_date": "1403-02-31 23:25:00",
        "date": 1716161100000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/291701/«ولپارس»-در-سه-ماهه-کاهشی-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 3 ماهه منتهی به فروردین 1403 حدود 77 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 82 میلیارد تومان بود که 6 درصد کاهش داشت. همچنین فروش فروردین ماه این شرکت نیز 21 میلیارد تومان بود.\n",
        "persian_date": "1403-02-06 12:08:00",
        "date": 1714046880000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/290453/بررسی-روند-فروش-\"ولپارس\"-در-فصل-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در دومین ماه سال مالی، حدود 28 میلیارد تومان درآمد به دست آورد که کمی بهتر از ماه قبل بود. فروش دو ماهه نیز به 55 میلیارد تومان رسید. فروش دو ماهه نسبت به دوره مشابه قبل 13% کاهش داشته است.\n\n",
        "persian_date": "1403-01-08 14:34:00",
        "date": 1711550040000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/288509/«ولپارس»-در-آغاز-سال-مالی-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، لیزینگ پارسیان  در خصوص رشد سود عملیاتی سال مالی منتهی به 30 دی ماه شفاف سازی نمود. ولپارس بیان داشت رشد 47 درصدی درآمد عملیاتی در دوره مذکور ناشی از عوامل ذیل بوده است. 34% از رشد درآمد عملیاتی ناشی از رشد توسعه بازار و افزایش حجم تسهیلات و ارائه خدمات عاملیت وصولمطالبات شرکت بیمه پارسیان از خودروسازان و فروش محصولات آنها بوده است. بخش دیگر از افزایش درآمد عملیاتی ناشی از افزایش نرخ سود از 18% به 21% طبق مصوبه بانک مرکزی بوده است.\n\n",
        "persian_date": "1402-12-16 21:10:00",
        "date": 1709673000000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/287445/«ولپارس»-از-دلایل-رشد-سود-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در  12 ماهه منتهی به دی 1402 سود خالصی معادل 72 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 43 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 68 درصدی سود در 10 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. ولپارس به ازای هر سهم نیز 365 ریال سود شناسایی کرد.  درآمد عملیاتی 10 ماهه، 47% رشد داشته است و با رشد پایین تر و معادل 37 درصدی بهای تمام شده ، سود عملیاتی با 85% رشد به 76 میلیارد تومان رسید..\n\n",
        "persian_date": "1402-12-13 11:38:00",
        "date": 1709465880000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/287270/«ولپارس»-سال-پر-سودی-را-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در اولین ماه سال مالی، حدود 27 میلیارد تومان درآمد به دست آورد که مشابه بهمن ماه سال قبل بود. درآمد بهمن کمی پایین تر از دی ماه بود.\n\n",
        "persian_date": "1402-12-08 00:35:00",
        "date": 1708994100000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/286882/«ولپارس»-در-اولین-ماه-سال-مالی-جدید-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 12 ماهه حدود 268 میلیارد تومان درآمد به دست آورد که نسبت به مشابه قبل 52% رشد داشت. درآمد دی ماه این شرکت حدود 28 میلیارد تومان و بهتر از آذر ماه بود.\n\n",
        "persian_date": "1402-11-08 01:11:00",
        "date": 1706404260000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/285187/پرونده-عملکرد-یک-ساله-«ولپارس»-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان از برگزاری مزایده با موضوع واگذاری یک باب خانه مسکونی در کیان آباد اهواز به دلیل عدم مراجعه متقاضی نتیجه نگرفت.\n\n",
        "persian_date": "1402-10-25 21:18:00",
        "date": 1705267080000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/283510/«ولپارس»-از-برگزاری-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان مزایده ای جهت واگذاری یک باب ملک تجاری، اداری، خدماتی در تهران برگزار نمود لذا به دلیل عدم مراجعه متقاضی، مزایده مذکور بی نتیجه ماند.\n",
        "persian_date": "1402-10-24 22:09:00",
        "date": 1705183740000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/283442/\"ولپارس\"-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان جهت واگذاری یک باب خانه مسکونی در کیان آباد اهواز مزایده برگزار می کند.\n\n",
        "persian_date": "1402-10-12 12:05:00",
        "date": 1704197100000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/283040/«ولپارس»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان از برگزاری مزایده جهت واگذاری یک باب ملک تجاری، اداری، خدماتی در تهران خبر داد.\n متقاضیان می توانند جهت دریافت اسناد مزایده, بازدید و تحویل پیشنهاد قیمت از تاریخ درج آگهی 1402.10.11 لغایت 1402.10.22 طی ساعات اداری از 8 الی 17 به آدرس تهران بلوار کشاورز نبش خیابان شهید شوریده پلاک 53 طبقه 5 واحد دبیرخانه مراجعه و یا جهت کسب اطلاعات بیشتر با تلفن 48-89372247-021 تماس حاصل فرمایند.\n",
        "persian_date": "1402-10-12 01:39:00",
        "date": 1704159540000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/283038/\"ولپارس\"-مزایده-برگزار-می-کند"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/282680/\"ولپارس\"-از-فروش-9-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان شش دانگ سه باب خانه مسکونی در شهرهای بروجرد، بخش ملکشاهی (استان ایلام) و قائمشهر را به مزایده گذاشت لذا به دلیل عدم مراجعه متقاضی این مزایده بی نتیجه ماند.\n",
        "persian_date": "1402-09-21 23:04:00",
        "date": 1702335840000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/281667/\"ولپارس\"از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  لیزینگ پارسیان در کنفرانس اطلاع رسانی به سوالات سهامداران پاسخ داد. ولپارس گفت پیش فروش خودرو توسط خودروساز ها تاثیری بر افزایش لیزینگ خودرو توسط شرکت نخواهد داشت. همچنین در مورد قرارداد عاملیت فروش خودرو توضیح داد که با توجه به  حسن سابقه همکاری با بیمه پارسیان و شرکت های خودروساز در خصوص رد دیون شرکت های خودروساز پایش لازم صورت گرفته و عملیاتی شدن آن منوط به توافقات شرکت های بدهکار با بیمه پارسیان می باشد. ولپارس در خصوص واگذاری املاک مازاد تملیکی نیز گفت تا کنون مزایده واگذاری ملک صنعتی و سه فقره ملک مسکونی به نتیجه نرسیده است و اخیرا آگهی مزایده فروش سه فقره از املاک نیز در کدال منتشر شده است و پیگیری آتی در خصوص تسریع فروش سایر املاک مازاد در جریان می باشد.\n\n",
        "persian_date": "1402-09-08 16:30:00",
        "date": 1701275400000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/281128/«ولپارس»-به-سوالات-سهامداران-پاسخ-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  لیزینگ پارسیان شش دانگ سه باب خانه مسکونی واقع در شهرهای بروجرد، بخش ملکشاهی و قائمشهر را به فروش می رساند.\n",
        "persian_date": "1402-09-07 19:01:00",
        "date": 1701198060000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/281001/«ولپارس»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 8 ماهه حدود 219 میلیارد تومان درآمد به دست آورد که نسبت به مشابه قبل 52% رشد داشت. درآمد آبان ماه این شرکت حدود 29 میلیارد تومان و بهتر از عملکرد ماه های قبل سال بود.\n\n",
        "persian_date": "1402-09-07 15:44:00",
        "date": 1701186240000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/280937/«ولپارس»-در-آبان-چه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  لیزینگ پارسیان در سود عملیاتی 9 ماهه منتهی به پایان مهر 1402، 107% رشد نسبت به دوره مشابه قبل رقم زده است. ولپارس دلیل این رشد را در رشد درآمد عملیاتی عنوان نمود و توضیح داد که 27% از رشد درآمد عملیاتی به توسعه بازار و افزایش حجم تسهیلات اعطایی به مشتریان و همچنین خدمات عاملیت وصول مطالبات شرکت بیمه پارسیان از خودروسازان و فروش محصولات آنها بوده است. همچنین ولپارس افزایش نرخ سود سپرده بانکی از 18 به 23% و به تبع آن افزایش نرخ تسهیلات به میزان 5% طبق بخشنامه بانک مرکزی را نیز از عوامل موثر بر رشد درآمد عملیاتی عنوان نمود. همچنین افزایش هزینه مالی شرکت به دلیل افزایش نرخ تسهیلات بانکی و افزایش هزینه عمومی اداری به دلیل افزایش هزینه های پرسنلی طبق افزایش وزارت کار بوده است.\n",
        "persian_date": "1402-09-02 21:49:00",
        "date": 1700689740000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/280376/«ولپارس»-از-دلایل-افزایش-سود-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  لیزینگ پارسیان در 9 ماهه منتهی به پایان مهر 1402با رشد 43 درصدی در درآمد عملیاتی توانسته است سود عملیاتی خود را با 107% رشد به 62 میلیارد تومان برساند. ولپارس در 9 ماهه به ازای هر سهم 254 ریال سود ساخته که از مجموع سال قبل بیشتر است.\n\n",
        "persian_date": "1402-08-30 20:21:00",
        "date": 1700598060000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/280264/«ولپارس»-در-9-ماهه-چه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 7 ماهه منتهی به مهر 1402 حدود 190 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 106 میلیارد تومان بود که 79 درصد افزایش داشت. همچنین فروش مهر ماه این شرکت نیز 22 میلیارد تومان بود.\n",
        "persian_date": "1402-08-07 17:23:00",
        "date": 1698600180000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/279123/آیا-از-فروش-7-ماهه-\"ولپارس\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 8 ماهه حدود 25 میلیارد تومان درآمد به دست آورد. درآمد شهریور ماه این شرکت حدود 4 میلیارد تومان بود.\n\n",
        "persian_date": "1402-07-08 16:30:00",
        "date": 1696091400000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/277010/وضعیت-درآمد-«ولپارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 7 ماهه حدود 147 میلیارد تومان درآمد به دست آورد. درآمد مرداد ماه این شرکت حدود 17 میلیارد تومان بود.\n",
        "persian_date": "1402-06-07 18:24:00",
        "date": 1693333440000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/275506/بررسی-روند-فروش-در-«ولپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت لیزینگ پارسیان در خصوص افزایش سود عملیاتی شفاف سازی نمود.شرکت اعلام کرد علت افزایش 163 درصدی سود عملیاتی ناشی از افزایش درآمد های عملیاتی شرکت می باشد.\n",
        "persian_date": "1402-06-01 19:23:00",
        "date": 1692818580000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/274804/دلیل-افزایش-سود-عملیاتی-«ولپارس»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت لیزینگ پارسیان در 6 ماهه منتهی به تیر ماه حسابرسی نشده به سود خالص 40 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 7 درصدی سود همراه بود. این به ازای هر سهم نیز سود 404 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با افت 29 درصدی به 130 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 87 میلیارد تومانی شد.\n",
        "persian_date": "1402-05-31 22:52:00",
        "date": 1692658320000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/274668/«ولپارس»-6-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 6 ماهه منتهی به تیر 1402 حدود 132میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 95 میلیارد تومان بود که 39 درصد افزایش داشت. همچنین فروش تیر ماه این شرکت نیز 10 میلیارد تومان بود.\n",
        "persian_date": "1402-05-08 21:57:00",
        "date": 1690667820000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/273731/بررسی-فروش-این-لیزینگی-در-نیمه-نخست-سال-را-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 5 ماهه حدود 121 میلیارد تومان درآمد به دست آورد. درآمد خرداد ماه این شرکت حدود 19 میلیارد تومان بود.\n\n",
        "persian_date": "1402-04-07 15:21:00",
        "date": 1687965660000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/271443/«ولپارس»-در-5--ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 4 ماهه منتهی به اردیبهشت 1402 حدود 102 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 65 میلیارد تومان بود.همچنین فروش فروردین ماه این شرکت نیز 19 میلیارد تومان بود.\n\n\n",
        "persian_date": "1402-03-07 16:10:00",
        "date": 1685290200000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/269424/بررسی-روند-فروش-4-ماهه-\"ولپارس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت لیزینگ پارسیان در 3 ماهه منتهی به فروردین به سود خالص 34 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 143 درصدی همراه بود. \nاین شرکت به ازای هر سهم نیز سود 172 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 65 درصدی به 80 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 60 میلیارد تومانی شد.\n",
        "persian_date": "1402-02-30 18:12:00",
        "date": 1684606320000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/268560/عملکرد-3--ماهه-«ولپارس»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 3 ماهه منتهی به فروردین 1402 حدود 82 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 49 میلیارد تومان بود.همچنین فروش فروردین ماه این شرکت نیز 19 میلیارد تومان بود.\n",
        "persian_date": "1402-02-10 19:39:00",
        "date": 1682883540000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/267566/فروش-سه-ماهه-\"ولپارس\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 2 ماهه منتهی به اسفند 1401 حدود 63 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 36 میلیارد تومان بود.همچنین فروش اسفند ماه این شرکت نیز 36 میلیارد تومان بود.\n",
        "persian_date": "1402-01-08 17:05:00",
        "date": 1680023100000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/265823/\"ولپارس\"-اسفند-ماه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت لیزینگ پارسیان در 12 ماهه منتهی به دی به سود خالص 43 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 42 درصدی همراه بود. \nاین شرکت به ازای هر سهم نیز سود 216 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با افت 9 درصدی به 183 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 104 میلیارد تومانی شد.\n",
        "persian_date": "1401-12-11 23:13:00",
        "date": 1677712380000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/264560/عملکرد-12-ماهه-«ولپارس»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 1 ماهه سال 1401 حدود 27 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 18 میلیارد تومان بود.\n",
        "persian_date": "1401-12-06 15:40:00",
        "date": 1677339600000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/264078/«ولپارس»بهمن-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان بیان داشت در راستای پیگیری تسویه دین شرکت سایپا به بیمه پارسیان از طریق فروش محصولات با عاملیت لیزینگ پارسیان به ارزش 2.261 ملیارد ریال که از بهمن ماه قابل اجرا است فرآیند عقد تفاهم نامه سه جانبه در دست اقدام است.\n\n",
        "persian_date": "1401-11-13 16:53:00",
        "date": 1675356780000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/262897/امضای-تفاهم-نامه-سه-جانبه-در-لیزینگ-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت لیزینگ پارسیان اعلام نمود مزایده فروش شش دانگ یک باب ملک با کاربری کل ملک صنعتی(مجموعه خدماتی،تجاری و اداری)واقع در بخش 10تهران در زمینی به مساحت 2024 مترمربع(1817/31مترمربع پس از اصلاح با مساحت زیر بنا1489/94مترمربع) به دلیل فاقد متقاضی نتیجه ای حاصل نشد.\n",
        "persian_date": "1401-10-26 20:04:00",
        "date": 1673899440000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/261123/عدم-حصول-نتیجه-از-برگزاری-مزایده-«ولپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان  تعداد 19.899.900 سهم به قیمت روز هرسهم 21.067 ریال از شرکت تامین اندیش پارس را از طریق مزایده عمومی به فروش گذاشت که این مزایده متقاضی نداشت.\n",
        "persian_date": "1401-10-17 19:08:00",
        "date": 1673118480000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/260641/مزایده-\"ولپارس\"-متقاضی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  لیزینگ پارسیان شش دانگ یک باب ملک با کاربری کل ملک صنعتی (مجموعه خدماتی, تجاری و اداری) واقع در بخش 10 تهران را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1401-10-17 09:26:00",
        "date": 1673083560000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/260600/«ولپارس»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان اظهار داشت: مزایده فروش شش دانگ یک باب ملک با کاربری کل ملک صنعتی(مجموعه خدماتی،تجاری و اداری)واقع در بخش 10تهران در زمینی به مساحت 2024 مترمربع(1817/31مترمربع پس از اصلاح با مساحت زیر بنا1489/94مترمربع) هیچ متقاضی نداشت.\n",
        "persian_date": "1401-10-13 20:15:00",
        "date": 1672776900000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/260494/مزایده-شرکت-لیزینگ-پارسیان-خریدار-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان از فروش تعداد 19.899.900 سهم به قیمت روز هرسهم 21.067 ریال از شرکت تامین اندیش پارس از طریق مزایده عمومی خبر داد\n",
        "persian_date": "1401-10-07 19:52:00",
        "date": 1672257120000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/260156/«ولپارس»-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 11ماهه منتهی به آذر 1401 حدود 163 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 184 میلیارد تومان بود.درآمد آذر ماه این شرکت حدود 19میلیارد تومان بود.\n",
        "persian_date": "1401-10-07 15:58:00",
        "date": 1672243080000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/260088/\"ولپارس\"-آذر-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 8 ماهه حدود 144 میلیارد تومان درآمد از فعالیت های عملیاتی خود به دست آورده است. درآمد آبان ماه این شرکت 11  میلیارد تومان محاسبه شده است که نسبت به مقطع مقایسه ای ، 4 میلیارد کاهش را نشان می دهد.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 20:31:00",
        "date": 1669494660000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/258189/هشت-ماهه--«ولپارس»-144-میلیارد-تومان-درآمد-داشته-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت لیزینگ پارسیان در 9 ماهه منتهی به مهر به سود خالص 29 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 19 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 144 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با افت 15 درصدی به 133 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 71 میلیارد تومانی شد.\n",
        "persian_date": "1401-08-30 18:30:00",
        "date": 1669055400000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/257798/عملکرد-9-ماهه-«ولپارس»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت لیزینگ پارسیان اعلام نمود   بازاریابی و معرفی خریداران نهایی به بانک پارسیان جهت واگذاری 70دستگاه خودرو کامیون کشنده فوتون H4(به شرح لیست پیوست) تحت مالکیت بانک همراه با اعطا تسهیلات به خریداران نهایی معرفی شده است.نحوه تسویه طبق مفاد قرارداد می باشد.\n",
        "persian_date": "1401-08-23 22:53:00",
        "date": 1668379980000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/257402/«ولپارس»از-انعقاد-قرارداد-مهم-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان با سرمایه 200 میلیارد تومانی در 9 ماهه سال مالی 1401 ، 133 میلیارد تومان درآمد عملیاتی در دفاتر خود شناسایی کرده است. درآمد شناسایی شده در مهر ماه 1401 مبلغ 10 میلیارد تومان بوده که 4 میلیارد از محل سود اقساط قرارداد های سال جاری ، 2.6 میلیارد مربوط به سود اقساط یک سال قبل ، 2 میلیارد از محل سود اقساط دو سال قبل حاصل شده است.\n",
        "persian_date": "1401-08-05 20:20:00",
        "date": 1666902000000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/256450/عملکرد-نه-ماهه-لیزینگ-پارسیان-133-میلیارد-درآمد-به-همراه-داشته-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان مزایده فروش شش دانگ یک باب ملک با کاربری کل ملک صنعتی (مجموعه خدماتی ،تجاری،اداری) واقع در بخش 10 تهران فاقد متقاضی بوده است.\n\n",
        "persian_date": "1401-06-29 16:56:00",
        "date": 1663692960000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/253856/مزایده-«ولپارس»-نتیجه-ای-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، لیزینگ پارسیان شش دانگ یک باب ملک با کاربری کل ملک صنعتی (مجموعه خدماتی ،تجاری،اداری)واقع در بخش 10تهران را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1401-06-19 09:27:00",
        "date": 1662802020000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/253364/لیزینگ-پارسیان--مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 7 ماهه سال 1401 حدود 106 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 127 میلیارد تومان بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 16:41:00",
        "date": 1661618460000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/252445/عملکرد-7-ماهه-«ولپارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت لیزینگ پارسیان از عملکرد 6 ماهه خود گزارش داد. ولپارس در 6 ماهه منتهی به تیر ماه حسابرسی نشده  برای هر سهم 97 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 114 ریال سود ساخته بود که نسبت به مدت مشابه قبل 15 درصد کاهش داشته است.\n",
        "persian_date": "1401-05-30 20:09:00",
        "date": 1661112540000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/251907/عملکرد-6-ماهه-«ولپارس»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 6 ماهه سال 1401 حدود 95 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 108 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-05 17:30:00",
        "date": 1658943000000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/250731/عملکرد-3-ماهه-«ولپارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 5 ماهه حدود 80 میلیارد تومان درآمد به دست آورد. درآمد خرداد ماه این شرکت حدود 15 میلیارد تومان بود.\n",
        "persian_date": "1401-04-04 16:47:00",
        "date": 1656175620000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/247311/افت-درآمد-لیزینگ-پارسیان-در-خرداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 2 ماهه حدود 65 میلیارد تومان درآمد به دست آورد. درآمد اردیبهشت ماه این شرکت حدود 17 میلیارد تومان بود.\n\n",
        "persian_date": "1401-03-04 17:36:00",
        "date": 1653500160000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/245210/«ولپارس»-تا-پایان-اردیبهشت-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت لیزینگ پارسیان صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت لیزینگ پارسیان در پروسه زمانی ذکر شده برای هر سهم 71 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 14 درصد کاهش داشته است .مجموع سود خالص این شرکت به 14 میلیارد تومان رسید.این در حالیست که 26 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 14 درصد کاهش پیدا کرده است.\n\n",
        "persian_date": "1401-02-31 19:45:00",
        "date": 1653162300000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/244589/عملکرد-3-ماهه-«ولپارس»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 3 ماهه سال 1401 حدود 49 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 52 میلیارد تومان بود.\n\n",
        "persian_date": "1401-02-05 18:10:00",
        "date": 1650910200000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/242680/عملکرد-3-ماهه-«ولپارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان گزارش فعالیت ماهانه 2 ماهه منتهی به اسفند ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 2 ماهه حدود 36 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 18 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-01-09 17:38:00",
        "date": 1648575480000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/240978/عملکرد-اسفند-ماه-«ولپارس»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان توضیحاتی در خصوص اطلاعات و صورتهای مالی منتشر کرد. \nلذا کاهش 38درصدی سود عملیاتی عمدتا به دلیل افزایش هزینه های مالی می باشد.\n\n",
        "persian_date": "1400-12-11 07:58:00",
        "date": 1646207880000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/239388/توضیحات-«ولپارس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت   لیزینگ پارسیان گزارش فعالیت ماهانه 1 ماهه منتهی به بهمن ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 1 ماهه حدود 18 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 15:39:00",
        "date": 1645717140000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/239007/عملکرد-1-ماهه-«ولپارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت   لیزینگ پارسیان در مدت 12 ماهه حدود 200 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 16 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1400-11-05 19:06:00",
        "date": 1643137560000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/236905/شناسایی-200-میلیارد-تومان-درآمد-در-«ولپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 11 ماهه حدود 184 میلیارد تومان درآمد به دست آورد. درآمد آذر ماه این شرکت حدود 12 میلیارد تومان بود.\n\n",
        "persian_date": "1400-10-05 17:44:00",
        "date": 1640540640000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/233722/شناسایی-184-میلیارد-تومان-درآمد-در-«ولپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 10 ماهه منتهی به آبان ماه  حدود 172 میلیارد تومان درآمد از فروش محصولات خود داشته که 15 میلیارد آن مربوط به آبان ماه می باشد.\n\n",
        "persian_date": "1400-09-04 13:43:00",
        "date": 1637847780000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/231424/عملکرد-آبان-ماه-«ولپارس»-چگونه-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان فهرست املاک و مستغلات را منتشر کرد.\n \n",
        "persian_date": "1400-07-11 11:58:00",
        "date": 1633262280000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/227034/لیزینگ-پارسیان-چقدر-زمین-و-ساختمان-دارد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان اعلام نمود که بانک مرکزی به عنوان ناظر با افزایش سرمایه از محل مطالبات و آورده های نقد ی سهامدارن موافقت ننموده و شرکت جهت رفع مشکل اقدامات\n مقتضی را آغاز نموده و در صورت رفع آن اطلاع رسانی میکند.\n \n",
        "persian_date": "1400-06-30 11:51:00",
        "date": 1632225060000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/225617/عدم-موافقت-بانک-مرکزی-با-افزایش-سرمایه-«ولپارس»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-04 15:16:00",
        "date": 1629990960000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/223766/فروش-١٢٧-میلیارد-تومانی-«ولپارس»-در-٧-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت لیزینگ پارسیان در 6 ماهه منتهی به تیر 1400 برای هر سهم خود 126 ریال سود محقق کرد که نسبت به مدت مشابه سال قبل کاهش 24 درصدی داشته است. سود ناخالص با افزایش 33 درصدی\n به 59 میلیارد تومان و اما سود خالص با کاهش 24 درصدی به 25 میلیارد تومان رسید. کاهش 92 درصدی درآمد سرمایه گذاری ها دلیل اصلی کاهش سود «ولپارس» است.\n \n",
        "persian_date": "1400-05-30 16:13:00",
        "date": 1629562380000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/223268/عملکرد-۶-ماهه-آغازین-سال-مالی-«ولپارس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 4 ماهه منتهی به تیر 1400 حدود 108 میلیارد تومان درآمد داشت.\n \n",
        "persian_date": "1400-05-05 19:36:00",
        "date": 1627414560000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/222110/عملکرد-لیزینگ-پارسیان-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 5 ماهه حدود 88 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-04-05 18:24:00",
        "date": 1624731840000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/219682/بررسی-درآمد-لیزینگ-پارسیان-تا-پایان-خرداد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در مدت 2 ماهه منتهی به اردیبهشت حدود 82 میلیارد تومان درآمد داشت.\n \n",
        "persian_date": "1400-03-04 16:33:00",
        "date": 1621960380000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/217776/کوارتر-نخست-لیزینگ-پارسیان-چگونه-خاتمه-یافت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت لیزینگ پارسیان در 3 ماهه منتهی به فروردین 1400 برای هر سهم 82 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 4 درصدی داشته است.\n \n",
        "persian_date": "1400-02-28 12:52:00",
        "date": 1621342320000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/217028/لیزینگ-پارسیان-در-٣-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره لیزینگ پارسیان افزایش سرمایه 100 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n \n",
        "persian_date": "1400-02-22 11:55:00",
        "date": 1620820500000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/216728/تصویب-افزایش-سرمایه-١٠٠-درصدی-در-«ولپارس»"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-22 16:04:00",
        "date": 1607789040000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/208839/لیزینگ-پارسیان-از-نتیجه-کنفرانس-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-08 11:40:00",
        "date": 1593344400000,
        "key": "ولپارس",
        "url": "https://www.bourse24.ir/news/200340/رشد-١١١درصدی-سود-لیزینگ-پارسیان-در-٣ماهه"
    }
]