[
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت سرمایه گذاری مسکن زاینده رود افزایش سرمایه 150 درصدی این شرکت را  از محل سود انباشته به تصویب رساند.\n\n",
        "persian_date": "1403-05-16 10:58:00",
        "date": 1722941880000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/297329/«ثرود»-در-تدارک-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری مسکن زاینده رود در  9 ماهه منتهی به خرداد 1403 سود خالصی حدود 66 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 67 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 1 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-04-28 12:20:00",
        "date": 1721305200000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/295292/«ثرود»-در-9-ماهه-مشابه-قبل-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 9 ماهه منتهی به خرداد حدود 273 میلیارد تومان درآمد به دست آورد. که 34 میلیارد آن در خرداد ماه حاصل شده است. شرکت در 9 ماهه مشابه قبل 276 میلیارد تومان فروخته بود.\n\n",
        "persian_date": "1403-04-09 08:54:00",
        "date": 1719651240000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/294246/«ثرود»-از-فروش-9-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 8 ماهه منتهی به اردیبهشت حدود 239 میلیارد تومان درآمد  به دست آورد. درآمد اردیبهشت 11 میلیارد تومان بود.\n\n",
        "persian_date": "1403-03-07 16:12:00",
        "date": 1716826320000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/292360/«ثرود»-تا-پایان-اردیبهشت-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود بیان داشت این شرکت نسبت به انعقاد تفاهم نامه ساخت حدود 495 واحد مسکونی و 33 واحد تجاری در شهر جدید بهارستان اصفهان در قالب طرح نهضت ملی به صورت پیمانکاری به طرفیت شرکت عمران شهر جدید بهارستان اقدام نموده است .\nمساحت کل زیربنای حدود 57432 متر مربع و بهای برآوردی 4،881،781 میلیون ریال می باشد .لازم به ذکر است قیمت پایه هر متر مربع مساحت ناخالص مسکونی برابر 85 میلیون ریال محاسبه و تعدیل آحاد بها با شاخص مبنای 3 ماهه اول سال 1402 لحاظ خواهد گردید. همچنین به استحضار می رساند قرارداد مذکور هیچ گونه اثر سود و زیانی برای سال مالی جاری نداشته و اثرات مالی آن در سال های مالی آتی و از طریق گزارشات تفسیری به اطلاع بازار خواهد رسید .\n\n",
        "persian_date": "1403-02-31 15:21:00",
        "date": 1716218460000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/291738/«ثرود»-و-یک-تفاهم-نامه-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه‌گذاری مسکن زاینده رود در مدت 7  ماهه منتهی به فروردین 1403 حدود 228 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 266 میلیارد تومان بود که در سال 1403 نسبت به دوره مشابه قبلی 14 درصد کاهش داشت .\nهمچنین فروش فروردین ماه 2 میلیارد تومان بود.\n",
        "persian_date": "1403-02-04 20:09:00",
        "date": 1713902940000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/290054/نگاهی-به-عملکرد-فروش-\"ثرود\"-در-7-ماهه-منتهی-به-فروردین-1403"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در  6 ماهه منتهی به اسفند 1402 سود خالصی معادل 67 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 62 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 9 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. ثرود به ازای هر سهم نیز 1345 ریال سود شناسایی کرد.\n\n",
        "persian_date": "1403-02-01 13:49:00",
        "date": 1713620940000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/289606/«ثرود»-از-عملکرد-نیمه-نخست-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه‌گذاری مسکن زاینده رود در مدت 6 ماهه منتهی به اسفند 1402 حدود 219 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 236 میلیارد تومان بود که در سال 1402 نسبت به دوره مشابه قبلی 7 درصد کاهش داشت .\nهمچنین فروش اسفند ماه 37 میلیارد تومان بود.\n",
        "persian_date": "1403-01-05 14:59:00",
        "date": 1711292340000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/288252/بررسی-عملکرد-فروش-\"ثرود\"-در-نیمه-نخست-سال-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 5 ماهه منتهی به بهمن حدود 182 میلیارد تومان درآمد به دست آورد. که 35 میلیارد آن در بهمن ماه حاصل شده است. شرکت در 5 ماهه مشابه قبل 179 میلیارد تومان فروخته بود.\n\n",
        "persian_date": "1402-12-03 17:01:00",
        "date": 1708621260000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/286463/«ثرود»-در-بهمن-ماه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سرمایه گذاری مسکن زاینده رود از معامله با شرکت همگروه  خود (دارای عضو هیات مدیره حقوقی مشترک)، سرمایه گذاری مسکن البرز(سهامی خاص ) به مبلغ 181,260 میلیون ریال خبر داد. ثرود بیان داشت  با توجه به مالکیت شرکت سرمایه گذاری مسکن البرز(سهامی خاص ) از جمله شرکت های تابعه هلدینگ سرمایه گذاری مسکن در خصوص 38درصد از عرصه و اعیان دفتر مرکزی شرکت سرمایه گذاری مسکن زاینده رود (سهامی عام) به آدرس اصفهان - خیابان استانداری - کوی عمرانی کد پستی 8146773613 و اعلام تمایل آن شرکت مبنی بر فروش مالکیت خود، موضوع در هیات مدیره شرکت طرح و به استناد گزارش هیات کارشناسان رسمی 3 نفره و گزارش کمیته حسابرسی، خرید سهم 38 درصدی فوق با رعایت مفاد آیین نامه معاملات شرکت و رعایت مفاد ماده 129اصلاحیه قانون تجارت به مبلغ 181.260 میلیون ریال مورد تایید و تصویب قرار گرفت .\n\n",
        "persian_date": "1402-12-03 15:55:00",
        "date": 1708617300000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/286453/«ثرود»-و-معامله-با-شخص-وابسته"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 4 ماهه منتهی به دی حدود 148 میلیارد تومان درآمد به دست آورد. که 78 میلیارد آن در دی ماه حاصل شده است. در 4 ماهه مشابه قبل 100 میلیارد تومان فروخته بود.\n\n",
        "persian_date": "1402-11-05 20:48:00",
        "date": 1706129280000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/284805/«ثرود»-در-4-ماهه-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود گزارش عملکرد 3 ماهه منتهی به آذر ماه را ارائه کرد. بر اساس اطلاعات منتشر شده این شرکت در بازه زمانی مورد بررسی سود خالصی معادل 8 میلیارد تومان محقق نمود که حاکی از کاهش  35 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nثرود تا پایان آذر 69 میلیارد تومان درآمد عملیاتی داشت که منجر به تحقق سود ناخالص 20 میلیارد تومانی شد.\n\n",
        "persian_date": "1402-10-26 19:39:00",
        "date": 1705433940000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/283627/آیا-از-عملکرد-«ثرود»-خبر-دارید؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:04:00",
        "date": 1724540640000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/282677/\"نگاهی-به-درآمد-\"ثرود\"-در-3-ماهه-منتهی-به-آذر-ماه"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت سرمایه گذاری مسکن زاینده رود با حضور اکثریت سهامداران شرکت برگزار شد. این مجمع به ازای هر سهم 230 ریال سود نقدی تقسیم کرد.\nمدیرعامل شرکت در این مجمع گفت: ما به این نتیجه رسیدیم که افرادی که در بخش میان درآمدی فعالیت می کرده اند در حال حاضر به حاشیه شهرها خواهند رفت و در این مناطق اقدام به خرید می کنند و به همین دلیل ما پروژه شفق را با این سیاست شروع کرده ایم.\nوی افزود: شرکت در خصوص افزایش سرمایه فعلا نمی تواند اظهار نظر کند. اما آنچه می توان گفت این است که با معاونت مالی صحبت شده و فعلا در حد پروپوزال است. ما در برنامه داخلی خود افزایش سرمایه را برای سال جاری داریم اما منوط به اجرای تمامی پروسه ها است. مانع قانونی برای افزایش سرمایه نداریم، فرآیند اداری داریم. این افزایش سرمایه از محل سود انباشته خواهد بود.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت سرمایه گذاری مسکن زاینده رود با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nاقدامات انجام شده در سال مالی 1402\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرکت در سالی که گذشت توانست اقدامات مثبت زیادی انجام دهد. مدیریت هزینه های ساخت از طریق ارجاع کار به پیمانکاران جزء، تامین بخشی از مصالح مورد نیاز پروژه ها از طریق تهاتر، تعریف پروژه های مشارکتی در استانهای اصفهان و یزد، تدوین سیستم بازاریابی به منظور فروش پروژه تجاری مرکز خرید فیروزه، انتقال باقیمانده اسناد مالکیت پروژه های باران، نشاط و فرشته دو و تقویبت واحد طراحی در راستای کاهش هزینه ها و افزایش بهره وری از جمله آن ها است.\nوی ادامه داد: روند سود خالص در شرکت سرمایه گذاری مسکن زاینده رود صعودی بوده و در سال مالی 402 از رقم 26 میلیارد تومان به 58 میلیارد تومان رسیده است.\nپروژه های شرکت\nمدیرعامل شرکت با اشاره به پروژه های شرکت گفت: پروژه باوان با پیشرفت فیزیکی 98 درصد در اصفهان به زودی به بهره بردرای می رشد و این پروژه 5 طبقه روی همکف و 2 طبقه زیر زمین است؛ پروژه بعدی پروژه مسکونی موژان است که قدر السهم شرکت در آن 59 درصد بوده و عملا تمام شده است؛ تنها بحث انشعابات منطقه باقی مانده و با شورای شهر اصفهان هم در این خصوص جلسه برگزار شده است.\nپروژه جدید در دستور کار است\nوی با اشاره به پروژه های جدید شرکت گفت: پروژه شفق که یک پروژه با 5 طبقه همکف و 2 طبقه زیر زمین است در سال 1402 پذیرفته و آغاز شده است، همچنین پروژه بهارستان و نهضت ملی بهارستان از جمله پروژه های در دست اقدام شرکت است.\nاین مقام مسئول خاطر نشان کرد: از جمله پروژه هایی که در سال مالی 402 به پایان رسید پروژه مرکز خرید فیروزه بود، تمام واحد های این پروژه یا فروخته شده و یا اجاره داده شده است. مرکز خرید فیروزه تا پایان سال 1402 کار خود را آغاز خواهد کرد.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و اظهار نظر مقبول نسبت به صورت های مالی ارائه کرد.\nاستراتژی شرکت برای افزایش سودآوری چیست؟\nمدیرعامل شرکت در پاسخ به سوال سهامداران در خصوص استراتژِی های شرکت گفت: ما به روند رشد درآمدی جامعه توجه می کنیم، پروژه های ما عموما موفقیت آمیز هستند به عنوان مثال ما به این نتیجه رسیدیم که افرادی که در بخش میان درآمدی فعالیت می کرده اند در حال حاضر به حاشیه شهرها خواهند رفت و در این مناطق اقدام به خرید می کنند و به همین دلیل ما پروژه شفق را با این سیاست شروع کرده ایم.\nافزایش سرمایه ثرود جدی است؟\nرئیس مجمع در خصوص برنامه شرکت برای افزایش سرمایه گفت: شرکت در خصوص افزایش سرمایه فعلا نمی تواند اظهار نظر کند .اما آنچه می توان گفت این است که با معاونت مالی صحبت شده و فعلا در حد پروپوزال است، ما در برنامه داخلی خود افزایش سرمایه را برای سال جاری داریم اما منوط به اجرای تمامی پروسه ها است.\nمدیر عامل شرکت نیز تاکید کرد: ما مانع قانونی برای افزایش سرمایه نداریم، فرآیند اداری داریم؛ این افزایش سرمایه از محل سود انباشته خواهد بود.\nدر پایان نیز به ازای هر سهم 230 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n",
        "persian_date": "1402-09-28 14:49:00",
        "date": 1702997340000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/281929/توضیحات-مدیرعامل-«ثرود»-درخصوص-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود بیان داشت  با توجه به برگزاری مزایده اجاره و رهن تعدادی از واحد های پروژه مشارکتی مرکز خرید فیروزه  نتیجه اعلام می گردد: از مجموع واحد های قابل اجاره به استثنای یک واحد تجاری در طبقه همکف به مساحت 49.55 متر مربع ، سایر واحد ها دارای متقاضی اجاره بوده و بر اساس بازگشایی پاکات مزایده جمعا 14 نفر شخص حقیقی و حقوقی برنده مزایده اخیر بوده اند . جمع کل مبلغ اجاره برای مدت زمان پیش بینی شده 317.735 میلیون ریال بوده که با توجه به قدرالسهم این شرکت در پروژه فیروزه به میزان 29.2% ، سهم شرکت سرمایه گذاری مسکن زاینده رود بالغ بر 92.778 میلیون ریال بوده که بر اساس مدت زمان اجاره هر واحد تجاری بین 24 تا 36 ماه قابل وصول خواهد بود .بدیهی است درآمد حاصله بر اساس مدت زمان قرارداد در طول مدت اجاره شناسایی و در گزارشات آتی ارایه خواهد شد .\n\n",
        "persian_date": "1402-09-27 11:52:00",
        "date": 1702900320000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/281861/اعلام-نتایج-مزایده-در-«ثرود»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود و شریک خود در پروژه فیروزه (شرکت توسعه و عمران امید ) در نظر دارند تعداد محدودی از واحدهای تجاری، فودکورت، انباری و پارکینگ های خود را در قالب رهن و اجاره از طریق برگزاری مزایده به اشخاص حقیقی و حقوقی واجد شرایط واگذار نمایند.\n\n",
        "persian_date": "1402-09-08 19:41:00",
        "date": 1701286860000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/281144/«ثرود»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 2 ماهه منتهی به آبان حدود 20 میلیارد تومان درآمد به دست آورد. 4 میلیارد آن در آبان ماه حاصل شده است. در دو ماهه مشابه قبل 35 میلیارد تومان فروخته بود.\n\n",
        "persian_date": "1402-09-07 15:50:00",
        "date": 1701186600000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/280939/«ثرود»-این-ماه-چقدر-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در خصوص دلایل تغییرات سود عملیاتی این شرکت در سال مالی منتهی به 1402.06.31 نسبت به سال مالی گذشته اظهار داشت: افزایش سود عملیاتی دوره مزبور عمدتا به دلیل افزایش درآمد موثر ناشی از فروش پروژه های مسکونی باوان، تجاری فیروزه و افزایش در میزان پیشرفت فیزیکی پروژه های باوان و موژان در سال مالی مورد گزارش نسبت به سال مالی مشابه قبل می باشد.\n",
        "persian_date": "1402-08-30 02:01:00",
        "date": 1700532060000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/280196/\"ثرود\"-از-دلایل-تغییر-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در 6 ماهه منتهی به شهریور سال 1402 سودی معادل 59 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 127 درصدی سود در 6 ماهه منتهی به شهریور سال 1402 نسبت به مدت مشابه سال قبل می باشد.\nسرمایه گذاری مسکن زاینده رود به ازای هر سهم نیز سود 1190 ریالی ساخت. سود ناخالص نیز با افزایش 107 درصدی به 94 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 113 درصد افزایش داشت و به 350 میلیارد تومان رسید.\n",
        "persian_date": "1402-08-30 01:48:00",
        "date": 1700531280000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/280194/\"ثرود\"-از-عملکرد-نیمه-نخست-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 1 ماهه منتهی به مهر حدود 16 میلیارد تومان درآمد  به دست آورد.\n\n",
        "persian_date": "1402-08-06 17:17:00",
        "date": 1698513420000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/278938/فروش-1-ماهه-«ثرود»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه‌گذاری مسکن زاینده رود در مدت 11 ماهه منتهی به مرداد 1402 حدود 329 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 158 میلیارد تومان بود که در سال 1402 نسبت به دوره مشابه قبلی 108 درصد رشد داشت .\nهمچنین فروش مرداد ماه 25 میلیارد تومان بود.\n",
        "persian_date": "1402-06-07 16:40:00",
        "date": 1693327200000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/275482/نگاهی-به-روند-فروش-\"ثرود\"در-11-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود  و شریک خود در پروژه فیروزه (شرکت توسعه و عمران امید ) در نظر دارند تعداد محدودی از واحدهای تجاری، فودکورت، انباری و پارکینگ های خودر را در قالب رهن و اجاره ( بصورت دوساله) از طریق برگزاری مزایده به اشخاص حقیقی و حقوقی واجد شرایط واگذار نمایند.\n",
        "persian_date": "1402-05-25 10:28:00",
        "date": 1692181680000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/274444/«ثرود»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزراش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود بیان داشت پیرو برگزاری مزایده اجاره واحد های تجاری مرکز خرید فیروزه سرکار خانم قنبری به عنوان برنده واحد شماره 11 طبقه همکف اعلام می گردد و مابقی واحد ها در مزایده های آتی مجدداً اعلام خواهد شد . بر این اساس اجاره بهاء 2 ساله واحد مذکور مبلغ 14.050 میلیون ریال تعیین گردیده است که سهم این شرکت از این معامله به نسبت سهم الشرکه مبلغ 4.102 میلیون ریال می باشد .\n",
        "persian_date": "1402-05-10 15:25:00",
        "date": 1690903500000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/273889/مزایده-«ثرود»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه‌گذاری مسکن زاینده رود در مدت 10 ماهه منتهی به تیر 1401 حدود 304 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 133 میلیارد تومان بود که در سال 1402 نسبت به دوره مشابه قبلی 128 درصد رشد داشت .همچنین فروش تیر ماه 27 میلیارد تومان بود.\n",
        "persian_date": "1402-05-04 11:56:00",
        "date": 1690372560000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/273411/فروش-10-ماهه-\"ثرود\"-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در 9 ماهه منتهی به خرداد سود خالصی معادل 67 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 149 درصدی سود در 9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-04-29 11:12:00",
        "date": 1689851520000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/272664/سود-9-ماهه-«ثرود»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود بیان داشت نسبت به انعقاد قرارداد مشارکت در اخذ پروانه ساختمانی ، طراحی و ساخت پروژه مسکونی تجاری شفق به طرفیت شخص حقوقی اقدام نموده است .آورده شرکت مشتمل بر تمامی هزینه های مطالعه ، طراحی ، هزینه انواع بیمه ، عوارض آتشنشانی ، عوارض آموزش و پرورش ، خاکبرداری ، ساخت و نظارت می باشد و آورده شریک (شخص حقوقی ) شامل تمامی شش دانگ زمین موضوع مشارکت به مساحت حدود 2640 متر مربع و هزینه های مربوط به تراکم و عوارض های مربوط به صدور پروانه ساختمانی می باشد . سطح ناخالص زیربنای کل پروژه حدود 17140 متر مربع قدرالسهم این شرکت بالغ بر 63% و قدرالسهم شریک به میزان 37% می باشد. همچنین به استحضار می رساند قرارداد مذکور هیچ گونه اثر سود و زیانی برای سال مالی جاری منتهی به 1402.06.31 نداشته و اثرات مالی آن در سال های مالی آتی و از طریق گزارشات تفسیری دوره ایی منتشر و به اطلاع بازار خواهد رسید .\n",
        "persian_date": "1402-04-24 11:18:00",
        "date": 1689419880000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/272232/«ثرود»-در-ساخت-یک-پروژه-مشارکت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود  و شریک خود در پروژه فیروزه (شرکت توسعه و عمران امید ) در نظر دارند تعداد محدودی از واحدهای تجاری، فودکورت، انباری و پارکینگ های خودر را در قالب رهن و اجاره ( بصورت دوساله) از طریق برگزاری مزایده به اشخاص حقیقی و حقوقی واجد شرایط واگذار نمایند.\n\n",
        "persian_date": "1402-04-22 10:11:00",
        "date": 1689243060000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/272186/«ثرود»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 9 ماهه منتهی به خرداد حدود 276 میلیارد تومان درآمد  به دست آورد.\n\n",
        "persian_date": "1402-04-06 16:09:00",
        "date": 1687882140000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/271257/سهامداران-«ثرود»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 8 ماهه منتهی به اردیبهشت حدود 269 میلیارد تومان درآمد  به دست آورد.\n\n",
        "persian_date": "1402-03-07 09:55:00",
        "date": 1685267700000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/269326/«ثرود»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در خصوص دلایل تغییرات سود عملیاتی این شرکت در دوره 6 ماهه منتهی به 1401.12.29 نسبت به دوره مشابه سال قبل اظهار داشت: افزایش مزبور به دلیل افزایش در درآمد موثر ناشی از فروش پروژه های مسکونی باوان، تجاری فیروزه و افزایش در میزان پیشرفت فیزیکی پروژه های باوان و موژان در دوره مالی مورد گزارش نسبت به دوره مشابه قبل بوده است.\n",
        "persian_date": "1402-01-31 10:29:00",
        "date": 1681986540000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/266740/توضیحات-\"ثرود\"-در-خصوص-افزایش-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در 6 ماهه منتهی به اسفند سود خالصی معادل 62 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 377 درصدی سود در 6 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-01-30 13:05:00",
        "date": 1681909500000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/266598/«ثرود»-در-6-ماهه-چقدر-سود-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود و شریک این شرکت در پروژه مرکز خرید فیروزه در نظر دارند نسبت به واگذاری بخشی از واحد های باقیمانده متعلقه در پروژه مزبور از طریق برگزاری مزایده عمومی اقدام نمایند . شایان ذکر است پروژه مرکز خرید فیروزه پروژه ایی مشارکتی بوده و قدرالسهم شرکت سرمایه گذاری مسکن دراین پروژه بالغ بر 29.2% می باشد .\n\n",
        "persian_date": "1401-12-25 14:37:00",
        "date": 1678977420000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/265206/«ثرود»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود و شریک این شرکت در پروژه مرکز خرید فیروزه در نظر دارند نسبت به واگذاری بخشی از واحد های باقیمانده متعلقه در پروژه مزبور از طریق برگزاری مزایده عمومی اقدام نمایند . شایان ذکر است پروژه مرکز خرید فیروزه پروژه ایی مشارکتی بوده و قدرالسهم شرکت سرمایه گذاری مسکن دراین پروژه بالغ بر 29.2% می باشد .\n",
        "persian_date": "1401-12-10 16:28:00",
        "date": 1677688080000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/264519/«ثرود»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه‌گذاری مسکن زاینده رود در مدت 5 ماهه نخست 1401 حدود 179 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 37 میلیارد تومان بود.همچنین فروش بهمن ماه 80 میلیارد تومان بود.\n",
        "persian_date": "1401-12-07 16:45:00",
        "date": 1677429900000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/264290/بررسی-عملکرد-5-ماهه-\"ثرود\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان شاهرود در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 303 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 32 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-10-26 16:24:00",
        "date": 1673886240000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/261103/رشد-32-درصدی-سود-در-«سرود»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 3 ماهه منتهی به آذر حدود 82 میلیارد تومان درآمد  به دست آورد.\n\n",
        "persian_date": "1401-10-10 08:17:00",
        "date": 1672474620000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/260211/«ثرود»-در-فصل-نخست-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود و شریک این شرکت در پروژه مرکز خرید فیروزه در نظر دارند نسبت به واگذاری بخشی از واحد های باقیمانده متعلقه در پروژه مزبور از طریق برگزاری مزایده عمومی اقدام نمایند . شایان ذکر است پروژه مرکز خرید فیروزه پروژه ایی مشارکتی بوده و قدرالسهم شرکت سرمایه گذاری مسکن دراین پروژه بالغ بر 29.2% می باشد .     \n",
        "persian_date": "1401-09-30 15:50:00",
        "date": 1671637800000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/259532/«ثرود»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود از  عدم حضور متقاضی در مزایده واگذاری تعداد محدود واحد های پروژه فیروزه خبر داد.\n",
        "persian_date": "1401-09-13 15:17:00",
        "date": 1670167020000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/258692/مزایده-«ثرود»-متقاضی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 2 ماهه منتهی به آبان حدود 35 میلیارد تومان درآمد  به دست آورد.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-07 17:21:00",
        "date": 1669656060000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/258448/«ثرود»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود بیان نمود این شرکت و شریک این شرکت در پروژه مرکز خرید فیروزه در نظر دارند نسبت به واگذاری بخشی از واحد های باقیمانده متعلقه در پروژه مزبور از طریق برگزاری مزایده عمومی اقدام نمایند . شایان ذکر است پروژه مرکز خرید فیروزه پروژه ایی مشارکتی بوده و قدرالسهم شرکت سرمایه گذاری مسکن دراین پروژه بالغ بر 29.2% می باشد .\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-26 10:14:00",
        "date": 1668680040000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/257582/«ثرود»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود بیان داشت خص حقیقی بابت یک واحد به متراژ 60 متر مربع به مبلغ 52.416میلیون ریال (سهم شرکت سرمایه گذاری مسکن زاینده رود به میزان 15.305میلیون ریال ) برنده مزایده گردید.     \nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-22 15:17:00",
        "date": 1668352620000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/257386/مزایده-«ثرود»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 1 ماهه منتهی به مهر حدود 4 میلیارد تومان درآمد  به دست آورد.\n\n",
        "persian_date": "1401-08-07 12:53:00",
        "date": 1667047980000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/256525/«ثرود»-در-ماه-نخست-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود  و شریک این شرکت در پروژه مرکز خرید فیروزه در نظر دارند نسبت به واگذاری بخشی از واحد های باقیمانده متعلقه در پروژه مزبور از طریق برگزاری مزایده عمومی اقدام نمایند . شایان ذکر است پروژه مرکز خرید فیروزه پروژه ایی مشارکتی بوده و قدرالسهم شرکت سرمایه گذاری مسکن دراین پروژه بالغ بر 29.2% می باشد .\n",
        "persian_date": "1401-08-03 13:27:00",
        "date": 1666704420000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/256142/«ثرود»-مزایده-در-راه-دارد"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، نماد معاملاتی «ثرود» از موضوع بازارگردانی صندوق سرمایه گذاری اختصاصی بازارگردانی اتحاد سپهر بازار حذف شد.\n\n",
        "persian_date": "1401-06-19 17:25:00",
        "date": 1662830700000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/253410/انصراف-بازارگردان-از-فعالیت-بازارگردانی-در-نماد-معاملاتی-«ثرود»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود مزایده مرکز فیروزه فاقد متقاضی بوده است.\n",
        "persian_date": "1401-06-08 13:14:00",
        "date": 1661865240000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/252900/مزایده-«ثرود»-متقاضی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود و شریک این شرکت در پروژه مرکز خرید فیروزه در نظر دارند نسبت به واگذاری بخشی از واحد های باقیمانده متعلقه در پروژه مزبور از طریق برگزاری مزایده عمومی اقدام نمایند . شایان ذکر است پروژه مرکز خرید فیروزه پروژه ای مشارکتی بوده و قدرالسهم شرکت سرمایه گذاری مسکن دراین پروژه بالغ بر 29.2% می باشد .\n\n",
        "persian_date": "1401-05-10 17:08:00",
        "date": 1659373680000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/251067/«ثرود»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 10 ماهه منتهی به تیر حدود 117 میلیارد تومان درآمد  به دست آورد. در تیر ماه درآمد ثرود حدود 19 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-05 15:11:00",
        "date": 1658934660000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/250653/«ثرود»-در-10-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در خصوص علت افزایش سود عملیاتی شرکت در دوره 9 ماهه منتهی به 1401.03.31نسبت به دوره مالی مشابه توضیحاتی را منتشر کرد.\n\n",
        "persian_date": "1401-05-01 14:12:00",
        "date": 1658585520000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/249855/«ثرود»-از-دلایل-افزایش-سود-عملیاتی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن زاینده رود صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سرمایه گذاری مسکن زاینده رود در پروسه زمانی ذکر شده برای هر سهم 537 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 234 درصد افزایش داشته است .مجموع سود خالص این شرکت به 27 میلیارد تومان رسید.این در حالیست که 39 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 107 درصد افزایش پیدا کرده است.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 07:07:00",
        "date": 1658387220000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/249518/عملکرد-9-ماهه-«ثرود»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن زاینده رود  اطلاعات تکمیلی در خصوص نتایج مزایده فروش تعداد محدودی از واحد های پروژه فیروزه اصفهان ارائه داد.تاریخ تغییرات 1401.4.7 می باشد.\n\n",
        "persian_date": "1401-04-07 09:36:00",
        "date": 1656408960000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/247797/تغییر-در-مفاد-اطلاعیه-«ثرود»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن زاینده رود خبر از نتایج برگزاری مزایده داد.شرکت اعلام نمود پیرو آگهی مورخ 1401.04.19چاپ شده در روزنامه دنیای اقتصاد ، جلسه بازگشایی پاکات مزایده سراسری فروش شماره 19-1401تعداد محدودی از واحد های تجاری پروژه فیروزه واقع در اصفهان خیابان چهارباغ بالا ، روبروی مجتمع کوثر نبش کوچه شاهد متعلق به شرکت سرمایه گذاری مسکن زاینده رود به میزان 29.2% سهم الشراکه و شرکت توسعه و عمران امید به میزان 70.8% در ساعت 16 روز یکشنبه مورخ 1401.04.05 با حضور امضاء کنندگان ذیل در محل سالن جلسات گروه توسعه ساختمان تدبیر تشکیل و پس از بازگشایی ، نتایج حاصله به شرح ذیل قرائت ، ثبت و تایید گردید : شخص حقیقی بابت یک واحد به متراژ 48.3 متر مربع به مبلغ 117.000 میلیون ریال (سهم شرکت سرمایه گذاری مسکن زاینده رود به میزان 34.164 میلیون ریال ) برنده مزایده گردید.\n\n",
        "persian_date": "1401-04-06 18:29:00",
        "date": 1656354540000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/247739/نتایج-برگزاری-مزایده-«ثرود»اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود افزایش سود عملیاتی ناشی از افزایش موثر در درآمد فروش پروژه های باوان، فیروزه و فروش یک واحد در پروژه خواجه نظام الملک بوده است.\n",
        "persian_date": "1401-04-01 14:22:00",
        "date": 1655907720000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/247092/«ثرود»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود بیان داشت این شرکت و  شریک این شرکت در پروژه مرکز خرید فیروزه در نظر دارند نسبت به واگذاری بخشی از واحد های باقیمانده متعلقه در پروژه مزبور از طریق برگزاری مزایده عمومی اقدام نمایند . شایان ذکر است پروژه مرکز خرید فیروزه پروژه ایی مشارکتی بوده و قدرالسهم شرکت سرمایه گذاری مسکن دراین پروژه بالغ بر 29.2% می باشد .\n",
        "persian_date": "1401-03-21 14:51:00",
        "date": 1654959060000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/246340/«ثرود»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود به اطلاع می‌رساند با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران ( عدم رعایت الزامات ماده 7 بند 4دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان فرابورس ایران اقدام به اعطای فرصت 2 ماهه به ناشر (تا تاریخ 1401.04.29)جهت رعایت موارد فوق نموده است.\n\n",
        "persian_date": "1401-03-07 10:22:00",
        "date": 1653733320000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/245405/اعطای-فرصت-به-«ثرود»جهت-رعایت-دستورالعمل-پذیرش-اوراق-بهادار"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن زاینده رودصورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سرمایه گذاری مسکن زاینده رود در پروسه زمانی ذکر شده برای هر سهم 258 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 215 درصدی داشته است .مجموع سود خالص این شرکت به 13 میلیارد تومان رسید.این در حالیست که 20 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 92 درصد افزایش  پیدا کرده است.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-31 14:35:00",
        "date": 1650465300000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/242279/تحقق-سود-258-ریالی-«ثرود»در-6-ماهه-اسفند-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت سرمایه گذاری مسکن زاینده رود منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت سرمایه گذاری مسکن زاینده رود در مدت 6 ماهه منتهی به اسفند حدود 53 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 16 میلیارد تومان اسفند ماه محقق شده است.\n\n",
        "persian_date": "1401-01-10 12:35:00",
        "date": 1648643700000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/241040/بررسی-روند-درآمد-در-«ثرود»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود اعلام نمود مزایده      واگذاری کل واحد های باقیمانده تجاری ، پارکینگ ها و انباری های متعلقه سهم شرکت زاینده رود بالغ بر 29.2% در پروژه مرکز خریدفیروزه به دلیل ارائه چک شخصی و همچنین ارائه پیشنهاد مشروط توسط متقاضی ، پیشنهاد متقاضی مردود گردید .\n\n",
        "persian_date": "1400-12-24 12:09:00",
        "date": 1647346140000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/240139/مزایده-«ثرود»-نتیجه-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود ( سهامی عام ) و شریک این شرکت در پروژه مرکز خرید فیروزه (تجاری چهارباغ بالا) در نظر دارند نسبت به واگذاری کل واحد های باقیمانده تجاری ، پارکینگ ها و انباری های متعلقه بصورت یکجا از طریق برگزاری مزایده عمومی اقدام نمایند.\nشایان ذکر است پروژه مرکز خرید فیروزه اصفهان ، پروژه ایی مشارکتی بوده و قدرالسهم شرکت سرمایه گذاری مسکن زاینده رود در این پروژه 29.2% می باشد.\n\n",
        "persian_date": "1400-12-09 16:17:00",
        "date": 1646065020000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/239339/«ثرود»-از-برگزاری-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 5 ماهه منتهی به بهمن حدود 37 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 5 میلیارد تومان بهمن ماه محقق شده است.\n\n",
        "persian_date": "1400-12-07 18:47:00",
        "date": 1645901220000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/239218/بررسی-روند-درآمد-در-«ثرود»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 4 ماهه منتهی به دی حدود 32 میلیارد تومان درآمد  به دست آورد. در دی ماه درآمد ثرود حدود 6 میلیارد تومان بود.\n",
        "persian_date": "1400-11-06 13:25:00",
        "date": 1643203500000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/237023/درآمد-6-میلیارد-تومانی-«ثرود»-در-دی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن زاینده رود صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سرمایه گذاری مسکن زاینده رود در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 110ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 2708درصدی داشته است .مجموع سود خالص این شرکت به 5میلیارد تومان رسید.این در حالیست که 14 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 419درصد افزایش پیدا کرده است.\n",
        "persian_date": "1400-10-30 12:36:00",
        "date": 1642682160000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/235944/جهش-2708درصدی-سود-در-«ثرود»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن زاینده رود در خصوص بندهای گزارش حسابرس و بازرس شفاف سازی نمود. این شرکت اعلام داشت نماینده شرکت پویا نوین پارس دارای 32 سال سوابق مالی و بانکداری می باشد. هم چنین در خصوص پرداخت سود  سهام، نسبت به پرداخت سود آن دسته از سهامدارانی که اطلاعات خود را به شرکت ارسال نموده اند در موعد مقرر اقدام کرده است.\n",
        "persian_date": "1400-10-27 16:49:00",
        "date": 1642438140000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/235477/توضیحات-«ثرود»-در-خصوص-بندهای-گزارش-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری اختصاصی بازارگردانی سپهر بازار سرمایه قصد دارد نماد های معاملاتی «ثرود1»و«ثغرب1»را در بازار اول فرابورس ایران با استفاده از روش مبتنی بر حراج از روز شنبه مورخ 25دی 1400 عرضه کند.حداقل معاملات روزانه به ترتیب 1میلیون 500 هزار سهم و 2میلیون سهم می باشد.\n",
        "persian_date": "1400-10-21 20:28:00",
        "date": 1641932880000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/235161/اطلاعیه-آغاز-بازارگردانی-نماد-های-«ثرود1»و-«ثغرب1»به-روش-مبتنی-بر-حراج"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 3 ماهه منتهی به آذر حدود 25 میلیارد تومان درآمد  به دست آورد. در آذر ماه درآمد ثرود حدود 9 میلیارد تومان بود.\n\n",
        "persian_date": "1400-10-07 10:36:00",
        "date": 1640687760000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/234004/«ثرود»-3-ماهه-نخست-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود اعلام نمود که علت تغییرات سود عملیاتی دوره جاری نسبت به دوره مالی سال قبل ناشی از پیش فروش پروژه های مسکونی باوان، مسکونی موژان و تجاری فیروزه می باشد.\n\n",
        "persian_date": "1400-09-07 10:28:00",
        "date": 1638095280000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/231753/توضیحات-«ثرود»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 2 ماهه منتهی به آبان حدود 16 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n",
        "persian_date": "1400-09-06 18:22:00",
        "date": 1638037320000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/231698/عملکرد-2-ماهه-«ثرود»برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در 12 ماهه منتهی به شهریورماه 1400 برای هر سهم سودی بالغ بر۲۷۰ ریال، را داشته است که روند افزایشی داشته و 24 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۹۶۴ درصدی را داشته و 14 میلیارد تومان هم سود داشته که نسبت به دوره مشابه رشد ۵۸۸ درصدی پیش رو داشته است.و همچنین سود عملیاتی 17 میلیارد تومان بوده که نسبت دوره مشابه رشد داشته است.\n\n",
        "persian_date": "1400-08-30 13:04:00",
        "date": 1637499840000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/230855/عملکرد-«ثرود»-در-12-ماهه-منتهی-به-شهریورماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در 1 ماهه منتهی به مهرماه حدود 4 میلیارد تومان فروش داشت.\n\n",
        "persian_date": "1400-08-07 21:24:00",
        "date": 1635456240000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/229387/اولین-ماه-«ثرود»-با-فروش-4-میلیاردی-آغاز-شد"
    },
    {
        "text": " ببه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 12 ماهه منتهی به شهریور 1400 حدود 73 میلیارد تومان درآمد فروش به دست آورد.\n \n",
        "persian_date": "1400-07-07 16:50:00",
        "date": 1632934200000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/226645/«ثرود»-از-فروش-١٢ماهه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود دارایی های ملکی شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-07-06 12:58:00",
        "date": 1632833880000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/226376/گزارش-«ثرود»-از-آمار-املاک-و-مستغلات"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود اعلام نمود نسبت به انعقاد تفاهم نامه ساخت 528 واحد مسکونی در شهرکرد در قالب طرح اقدام ملی به صورت پیمانکاری به طرفیت اداره کل راه\n و شهرسازی استان چهار محال و بختیاری اقدام نموده است . مساحت کل عرصه حدود 22266 متر مربع شامل 528 واحد مسکونی واقع در شهرکرد محله منظریه با زیربنای حدود 77600 متر مربع و بهای برآوردی 3،082،614\n میلیون ریال می باشد .به پیوست ابلاغ تفاهم نامه مزبور ارائه می گردد . همچنین به استحضار می رساند قرارداد مذکور هیچ گونه اثر سود و زیان برای سال مالی جاری منتهی به 31/06/1400 نداشته و اثرات مالی آن\n در سال های مالی آتی و از طریق گزارشات تفسیری به اطلاع بازار خواهد رسید .\n \n",
        "persian_date": "1400-06-31 18:00:00",
        "date": 1632333600000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/225767/«ثرود»-از-طرح-اقدام-ملی-مسکن-و-قرارداد-سنگین-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 11 ماهه منتهی به مرداد حدود 71 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-06-06 19:35:00",
        "date": 1630179300000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/223988/«ثرود»-تا-پایان-مرداد-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 4 ماهه منتهی به تیر حدود 57 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-05-06 17:34:00",
        "date": 1627493640000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/222245/«ثرود»-در-١٠-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود اعلام نمود نسبت به انعقاد قرارداد مشارکت در اخذ پروانه ساختمانی ، طراحی و ساخت پروژه تجاری و اداری به طرفیت شخص حقیقی در\n میدان شهید باهنر یزد اقدام نموده است .آورده شرکت مشتمل بر تمامی هزینه های مطالعه ، طراحی ، تحصیل پروانه ، تخریب بنای موجود ، خاکبرداری ، ساخت و نظارت می باشد و آورده شریک (شخص حقیقی ) شامل تمامی شش\n دانگ ملک موضوع مشارکت به مساحت حدود 2668 متر مربع می باشد . قدرالسهم این شرکت بالغ بر 73% و قدرالسهم شریک به میزان 27% بوده و پروژه با سطح زیر بنای 19209 متر مربع و با فرض 6 طبقه روی همکف به انظمام\n 3 طبقه زیر زمین مورد توافق اولیه قرار گرفته است .لازم به ذکر است در حال حاضر با توجه به عدم اخذ پروانه ، سطح زیر بنا و متراژ دقیق خالص پروژه مشخص نمی باشد . همچنین به استحضار می رساند قرارداد مذکور\n هیچ گونه اثر سود و زیانی برای سال مالی جاری نداشته و اثرات مالی آن در سال های مالی آتی و از طریق گزارشات تفسیری دوره ایی منتشر و به اطلاع بازار خواهد رسید .\n \n",
        "persian_date": "1400-04-19 15:33:00",
        "date": 1625931180000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/220475/«ثرود»-از-انعقاد-قرارداد-مشارکتی-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در مدت 3 ماهه منتهی به خرداد حدود 49 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-04-05 16:40:00",
        "date": 1624725600000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/219657/«ثرود»-در-٩-ماهه-چقد-درآمد-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن زاینده رود در 7 ماهه منتهی به فروردین سال جاری از فروش خود 40 میلیارد تومان درآمد کسب نمود، فروش فروردین حدود 8 میلیارد تومان می\n باشد.\n",
        "persian_date": "1400-02-07 17:53:00",
        "date": 1619545980000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/215961/فروش-٧ماهه-«ثرود»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-30 16:33:00",
        "date": 1618849980000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/215050/«ثرود»-در-نیمه-نخست-سود-ساخت"
    },
    {
        "text": "\n",
        "persian_date": "1399-11-05 14:00:00",
        "date": 1611496800000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/211185/«ثرود»-بازار-گردانی-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-27 14:30:00",
        "date": 1610807400000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/210659/آغاز-بازارگردانی-«ثرود»-به-روش-مبتنی-بر-حراج"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-01 19:51:00",
        "date": 1600804260000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/204887/«ثرود»-معامله-انجام-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-30 18:25:00",
        "date": 1600626300000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/204768/نتیجه-مزایده--سرمایه-گذاری-مسکن-زاینده-رود-چه-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-22 18:56:00",
        "date": 1599936960000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/204349/سرمایه-گذاری-مسکن-زاینده-رود-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-10 01:20:00",
        "date": 1577755200000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/190475/«ثرود»-از-هزینه-ها-و-طرح-های-سال-مالی-جاری-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-16 01:20:00",
        "date": 1575681600000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/189228/ثبت-فروش-٣-میلیارد-تومانی-سرمایه-گذاری-مسکن-زاینده-رود-در-٢-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-14 01:20:00",
        "date": 1570324800000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/186371/فروش-ماهانه-سرمایه-گذاری-مسکن-زاینده-رود-فراز-و-نشیب-زیادی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-01 01:20:00",
        "date": 1566523200000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/184384/نگاهی-مقایسه-ای-به-فروش-های-ماهانه-سرمایه-گذاری-مسکن-زاینده-رود"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-31 01:20:00",
        "date": 1563758400000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/183166/سرمایه-گذاری-مسکن-زاینده-رود-از-پیش-بینی-عملکرد-٣ماهه-منتهی-به-شهریور-ماه-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-11 13:08:00",
        "date": 1546348080000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/175283/سرمایه-گذاری-مسکن-زاینده-رود-از-مشارکت-در-یک-پروژه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-23 13:37:00",
        "date": 1539610620000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/171962/مسکن-زاینده-رود-از-سود-به-زیان-رسید!!!"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-10 16:12:00",
        "date": 1538496720000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/171395/شفاف-سازی-سرمایه-گذاری-مسکن-زاینده-رود-در-خصوص-افزایش-بهای-مواد-اولیه"
    },
    {
        "text": "شرکت سرمایه گذاری مسکن زاینده رود با سرمایه جدید 500 میلیارد ریالی، برای سال مالی منتهی به شهریور 96 به ازای هر سهم 142 ریال سود پیش بینی کرده که نسبت به سود سال 94 رشد حدود 41 درصدی را رشد نشان می دهد. علت این رشد نیز پیش بینی افزایش تعداد واحد قابل قابل واگذاری است. در همین زمینه، پیش فروش پروژه چهارباغ بالا تا دو ماه دیگر آغاز خواهد شد. ثرود از معدود شرکت های ساختمانی است که اصلاحیه قانون مالیات را در بودجه خود ترتیب اثر داده و برای سال مالی 96 برابر با 3/8 میلیارد ریال مالیات لحاظ کرده است. در مجمع سالانه که چندی پیش برگزار شد، از 101 ریال سود تحقق یافته در سال مالی 94 مبلغ 66 ریال را بین سهامداران خود تقسیم نمود. گفتنی است که ثرود در مدت سپری شده از سال جاری زیان حدود 20 درصدی را متوجه سهامداران خود کرده است.\nامیر علی قنبری سهامدار درصدی شرکت سرمایه گذاری مسکن زاینده رود در گفتگو با بورس24 در خصوص علت خریدهای گسترده در این نماد و پتانسیل های این سهم چنین گفت: در پی ریزش بازار در ماه های اخیر قیمت سهم به محدوده قیمتی بسیار مناسبی رسیده و معتقدیم که امسال شرکت دو پتانسیل بسیار خوب برای شکوفایی دارد؛1- بخش قابل توجهی از پروژه های شرکت سرمایه گذاری مسکن زاینده رود به زودی به مرحله پیش فروش می رسد که علاوه بر سودآوری مناسب برای شرکت، تامین نقدینگی خوبی هم خواهد بود. مجتمع تجاری چهار باغ بالا که سرامد پروژه های این شرکت است و بخش بزرگی از پرتفوی زاینده رود را در اختیار دارد، در این لیست قرار دارد. با توجه به قرار گرفتن پروژه در بهترین نقطه تجاری اصفهان، انتظار پیش فروش بسیار خوبی در این پروژه را داریم.تجربه سنوات قبل شرکت در امر پیش فروش بسیار درخشان است و معمولا پروژه ها در مرحله پیش فروش واگذار شده است. همان طور که با وجود رکود سنگین، 39 واحد از پروژه 43 واحدی فرشته یزد در عرض سال مالی گذشته با قیمت بسیار مناسبی پیش فروش گردید.\n2- مدیران شرکت سرمایه گذاری مسکن زاینده رود در سال گذشته ارتباط خوبی با شهرداری اصفهان برقرار کرده اند و بیش از 24 میلیارد تومان پروژه دریافت کردند که این پروژه ها جلوتر از برنامه زمان بندی شده در مراحل پایانی هستند و همین امر باعث علاقه شهرداری به ادامه همکاری با شرکت شده و همان طور که در گزارش هیئت مدیره اشاره شده، این شرکت در مزایده سه پروژه جدید با مجموع 12 هزار متر زیر بنا به صورت مشارکتی یا پیمانکاری، شرکت کرده که اجرایی شدن آن ها علاوه بر رشد سود آوری، تاثیر شگرفی بر NAV ثرود خواهد داشت. باز شدن باب همکاری ثرود با شهرداری اصفهان فصل جدیدی در تاریخ شرکت بود و می تواند موجب رشد و بالندگی شرکت در سال های آینده شود.\n3. همانطور که در گزارش هیئت مدیره اشاره شده شرکت در حال برسی اغاز یک پروژه بزرگ مسکونی با زیر بنای 33500 متر مربع در میدان جمهوری یزد است. پروژه های شرکت زاینده رود در شهر یزد همیشه با استقبال خوبی از سوی خریداران مواجه می شود و سودآوری بسیار خوبی برای شرکت داشته اند. در صورت ورود شرکت به پروژه میدان جمهوری یزد، NAV و سودآوری شرکت رشد مناسبی خواهد داشت. \nوی در خاتمه گفت: بر این اساس، این سهم از ارزندگی بالایی برخوردار است و به رشد سودآوری آن در آینده بیش از سهم های گروه ساختمانی خوشبین هستیم.\n",
        "persian_date": "1395-10-28 10:11:00",
        "date": 1484647860000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/147262/-پتانسیل-های-«ثرود»-به-روایت-سهامدار-عمده"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-18 09:44:00",
        "date": 1483782240000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/146617/در-مجمع-«ثرود»-چه-گذشت؟"
    },
    {
        "text": "شرکت سرمایه گذاری مسکن زاینده رود در سال مالی متهی به شهریور 95 به ازای هر سهم و با سرمایه 500 میلیارد ریالی، 101 ریال سود ساخت که نسبت به سال مالی 94 افت فاحش 71 درصدی را نشان می دهد. افزایش بهای تمام شده در کنار افت مبلغ فروش، علت اصلی تنزل در سودآوری می باشد. دلیل افزایش قیمت تمام شده در سال مالی 95 نسبت به  سال 94 را می توان ناشی از افزایش تعداد فروش واحدهای مسکونی نسبت به واحدهای تجاری-اداری و همچنین شناسایی پروژه های پیمانکاری خیابان و پارکینگ فرشادی و مدیریت پیمان پروژه وحید که دارای حاشیه سود نسبتا پایین می باشد، دانست. \nاین شرکت در سال مالی 96، افزایش تعداد واحد قابل واگذاری را برآورد کرده که باعث افزایش مبلغ فروش و در نتیجه، پیش بینی سود هر سهم 142 ریالی شده است. ثرود از ابتدای سال جاری تاکنون زیان 20 درصدی را متوجه سهامداران خود کرده است. \nمجمع عمومی عادی سالیانه ثرود امروز رأس ساعت 10 برگزار شد.\nبر اساس تصمیمات مجمع، 66 درصد از سود محقق شده سال مالی منتهی به پایان شهریور 95 جمعا به مبلغ 33 میلیارد ریال و به ازای هر سهم 66 ریال تقسیم شد. \nحق حضور اعضای غیر موظف هیات مدیره نیز ماهانه 9 میلیون ریال و سازمان حسابرسی به عنوان بازرس شرکت تعیین گردید.\n",
        "persian_date": "1395-10-15 13:22:00",
        "date": 1483536120000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/146500/«ثرود»-۶۶-ریال-تقسیم-کرد"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری مسکن زاینده رود (ثرود) با افزودن توضیحات زیر عملکرد سال مالی منتهی به شهریور ماه خود را اصلاح کرد:\n «دلیل افزایش قیمت تمام شده سال مالی جاری نسبت به سال قبل ، افزایش تعداد فروش واحدهای مسکونی نسبت به واحد تجاری اداری\n و همچنین شناسایی پروژه های پیمانکاری خیابان و پارکینگ فرشادی و مدیر یت پیمان پروژه وحید که دارای حاشیه سود نسبتاٌ پایین می\n باشد. »\n \n",
        "persian_date": "1395-10-06 15:22:00",
        "date": 1482765720000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/145896/توضیحاتی-از-«ثرود»"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-04 12:12:00",
        "date": 1482581520000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/145708/سهامداران-«ثرود»-به-نصف-جهان-دعوت-شدند!"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-04 11:18:00",
        "date": 1482578280000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/145703/قابل-توجه-سهامداران-«بپاس»-"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری مسکن زاینده رود (ثرود) در سال مالی منتهی به شهریور 95 برای هر سهم 101 ریال سود به صورت حسابرسی شده محقق کرد که با گزارش حسابرسی نشده تفاوتی ندارد. این رقم معادل 76 درصد آخرین سود پیش بینی شده می باشد. ثرود در مدت مشابه سال قبل 345 ریال سود برای هر سهم شناسایی کرده بود. علت کاهش 71 درصدی سود در سال جاری نسبت به مدت مشابه سال قبل کاهش فروش از 536 به 493 میلیارد ریال و افزایش بهای تمام شده از 330 به 388 میلیارد ریال می باشد.\n\n",
        "persian_date": "1395-09-17 16:43:00",
        "date": 1481128980000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/144717/تایید-پوشش-٧۶-درصدی-«ثرود»"
    },
    {
        "text": "شرکت سرمایه گذاری مسکن زاینده رود (ثرود) برای سال مالی منتهی به شهریور ماه 96، افزایش 33 درصدی فروش و 15 درصدی سود خالص را نسبت به سال مالی جاری، به دلیل افزایش تعداد واحدهای قابل واگذاری، پیش بینی کرده است. گفتنی است این شرکت سود پیش بینی شده هر سهم برای سال مالی 95 را با 3 درصد افزایش نسبت به گزارش قبلی، 133 ریال اعلام کرده است.\n\n",
        "persian_date": "1395-05-31 15:47:00",
        "date": 1471794420000,
        "key": "ثرود",
        "url": "https://www.bourse24.ir/news/137540/سرانجام-رنگ-تعدیل-سبز،-به-ساختمانی-ها-پاشید"
    }
]