[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 11 ماهه منتهی به مرداد 1403 حدود 49 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 5 میلیارد تومان آن مربوط به همین ماه می باشد.\nهم چنین فروش این شرکت در مدت مشابه سال قبل 16 میلیارد تومان بود که در 11 ماهه نسبت به سال گذشته 206 درصد افزایش داشت.\n",
        "persian_date": "1403-06-03 19:54:00",
        "date": 1724529240000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/298221/\"کیا\"-از-فروش-مرداد-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 10 ماهه 1403 حدود 49 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش تیر ماه به 5 میلیارد تومان رسید. فروش 10 ماهه حاکی از  رشد 14 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1403-05-22 16:46:00",
        "date": 1723481160000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/297600/«کیا»-در-10-ماهه-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 9 ماهه منتهی به خرداد 1403   حدود 45 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 3 میلیارد تومان آن مربوط به همین ماه می باشد.\nهم چنین فروش این شرکت در مدت مشابه سال قبل 13 میلیارد تومان بود که در 9 ماهه نسبت به سال گذشته 246 درصد افزایش داشت.\n",
        "persian_date": "1403-04-04 16:32:00",
        "date": 1719246720000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/293876/\"کیا\"-در-خرداد-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 8 ماهه 1403 حدود 42 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش اردیبهشت ماه به 6 میلیارد تومان رسید. فروش 8 ماهه حاکی از  رشد 35 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1403-03-07 18:55:00",
        "date": 1716836100000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/292411/چه-خبر-از-روند-فروش-«کیا»؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق از انعقاد قرارداد خرید خط سوم تولید الکترودهای پودری  با شرکت شارپ تولز در راستای افزایش تولید شرکت خبر داد و افزود: خط ذکر شده جهت تولید انواع الکترودهای سلولزی روتایلی و قلیایی کاربرد دارد و همچنین از قسمت کشش خط جهت سایز بندی سیم جوش co2 نیز استفاده خواهد گردید.\n",
        "persian_date": "1403-02-30 23:18:00",
        "date": 1716074280000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/291530/\"کیا\"-و-قرارداد-با-شرکت-شارپ-تولز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 7 ماهه 1403 حدود 37 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش فروردین ماه 2 میلیارد تومان بود.\n\n",
        "persian_date": "1403-02-05 20:21:00",
        "date": 1713990060000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/290331/آیا-از-فروش-«کیا»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق در  6 ماهه منتهی به اسفند 1402 سود خالصی معادل 7 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 8 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 20 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-02-01 11:28:00",
        "date": 1713612480000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/289586/«کیا»-از-عملکرد-6-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق اظهار داشت:  با عنایت به مجوز افزایش سرمایه با شماره مجوز DPM-IOP-02A-084 مورخ 1402.06.01و بر اساس تصمیمات مجمع عمومی فوق العاده 1402.06.22 با توجه به افزایش سرمایهُ شرکت از مبلغ 220,468 میلیون ریال به‌مبلغ 600,000 میلیون ریال  ، تعداد 231,259,872 سهم با توجه به حق تقدم استفاده شده توسط سهامداران فعلی، و با عنایت به انقضای مهلت استفاده از حق تقدم مذکور برای تحقق افزایش سرمایه بدین وسیله تعداد 33,272,128 سهم 1000 ریالی برای پذیره نویسی عمومی عرضه میگردد.\nگفتنی است مهلت پذیره نویسی عمومی از تاریخ 1403.01.25 لغایت 1403.02.08 می باشد.\n",
        "persian_date": "1403-01-22 00:45:00",
        "date": 1712709900000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/289106/پذیره-نویسی-عمومی-سهام-\"کیا\"-با-هدف-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 6 ماهه 1402 حدود 35 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش اسفند ماه به 6 میلیارد تومان رسید. فروش 6 ماهه حاکی از  رشد 30 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1403-01-09 14:41:00",
        "date": 1711636860000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/288671/«کیا»-از-فروش-اسفند-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 5 ماهه منتهی به بهمن 1402  حدود 28 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 3 میلیارد تومان آن مربوط به همین ماه می باشد.\nهم چنین فروش این شرکت در مدت مشابه سال قبل 54 میلیارد تومان بود که در 11 ماهه نسبت به سال گذشته 48 درصد کاهش داشت.\n",
        "persian_date": "1402-12-07 11:40:00",
        "date": 1708947600000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/286687/نگاهی-به-فروش-بهمن-ماه-\"کیا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 4 ماهه 1402 حدود 25 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش دی ماه به 4 میلیارد تومان رسید. فروش 4 ماهه حاکی از رشد 56 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1402-11-08 00:11:00",
        "date": 1706400660000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/285179/«کیا»-در-4-ماهه-چه-قدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق در 3  ماهه منتهی به آذر سود خالصی معادل 5 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 95 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nکیا به ازای هر سهم نیز 236 ریال سود شناسایی کرد. سودناخالص به 8 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-08 23:20:00",
        "date": 1706397600000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/285169/«کیا»-در-فصل-اول-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 3 ماهه منتهی به آذر 1402  حدود 21 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 6 میلیارد تومان آن مربوط به همین ماه می باشد.\nهم چنین فروش این شرکت در مدت مشابه سال قبل 37 میلیارد تومان بود که در 3 ماهه نسبت به سال گذشته 43 درصد کاهش داشت.\n",
        "persian_date": "1402-10-06 11:41:00",
        "date": 1703677260000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/282634/نگاهی-به-وضعیت-درآمدی-\"کیا\"-در-آذر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 2 ماهه 1402 حدود 15 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش آبان ماه 6 میلیارد تومان بود.\n\n",
        "persian_date": "1402-09-07 22:46:00",
        "date": 1701125160000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/280874/آخرین-وضعیت-عملکرد-«کیا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق در مدت 6 ماهه منتهی به شهریور سود خالصی معادل 18 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 194 درصدی سود در  6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.کیا الکترود شرق به ازای هر سهم نیز سود 798 ریالی ساخت. سود ناخالص نیز با افزایش 132 درصدی همراه شد و به 25 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده  حدود  22 میلیارد تومانی ، 118 درصد افزایش داشت و به 61 میلیارد تومان رسید.\n",
        "persian_date": "1402-09-01 02:08:00",
        "date": 1700618880000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/280301/\"کیا\"-در-6-ماهه-عملکرد-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کیا الکرترود شرق در یک ماهه منتهی به مهر 1402 معادل 8 میلیارد تومان درآمد فروش داشت.\nدرآمد فروش این شرکت در مدت 1 ماهه نسبت به مدت مشابه سال گذشته 700 درصد رشد داشت.\n",
        "persian_date": "1402-08-06 08:52:00",
        "date": 1698483120000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/278783/فروش-مهر-ماه-\"کیا\"-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 12 ماهه منتهی به شهریور1402  حدود 61 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 7 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-07-07 00:11:00",
        "date": 1695946260000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/276889/سهامداران-«کیا»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 11 ماهه منتهی به مرداد 1402  حدود 54 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 10 میلیارد تومان آن مربوط به همین ماه می باشد. هم چنین فروش این شرکت در مدت مشابه سال قبل 11 میلیارد تومان بود که در 11 ماهه نسبت به سال گذشته 391 درصد رشد داشت.\n",
        "persian_date": "1402-06-02 11:14:00",
        "date": 1692875640000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/274815/نگاهی-به-فروش-11-ماهه-\"کیا\"-در-سال-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 172 درصدی شرکت کیا الکترود شرق از محل سود انباشته و مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n",
        "persian_date": "1402-06-01 13:26:00",
        "date": 1692797160000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/274768/افزایش-سرمایه-«کیا»-مجوز-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 10 ماهه 1402 حدود 44 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش تیر ماه 7 میلیارد تومان بود.\n\n",
        "persian_date": "1402-05-07 16:38:00",
        "date": 1690648680000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/273691/سهامداران-«کیا»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق در 9 ماهه منتهی به خرداد 1402 سود خالصی معادل 15 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 198 درصدی سود در  9 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.شرکت کیا الکترود شرق همچنین به ازای هر سهم نیز سود 673 ریالی ساخت. سود ناخالص نیز با افزایش 141 درصدی همراه شد و به 21 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 22 میلیارد تومانی ، با افزایش 62 درصدی همراه شد و به 37 میلیارد تومان رسید.\n",
        "persian_date": "1402-05-02 22:07:00",
        "date": 1690150020000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/273054/نگاهی-به-عملکرد-9-ماهه-\"کیا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 9 ماهه منتهی به خرداد 1402  حدود 37 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 5  میلیارد تومان آن مربوط به همین ماه می باشد. هم چنین فروش این شرکت در مدت مشابه سال قبل 7 میلیارد تومان بود که در 3ماهه نسبت به سال گذشته 428 درصد رشد داشت.\n",
        "persian_date": "1402-04-05 10:04:00",
        "date": 1687773840000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/270986/نگاهی-به-وضعیت-فروش-خرداد-ماه-\"کیا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 8 ماهه 1402 حدود 31 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش اردیبهشت ماه 3 میلیارد تومان بود.\n",
        "persian_date": "1402-03-04 20:31:00",
        "date": 1684960260000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/269034/بررسی-عملکرد-8-ماهه-«کیا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق اعلام نمود افزایش سود عملیاتی مربوط به افزایش فروش محصولات ،ایجاد بازار جدید در کشور ترکمنستان و در نتیجه افزایش کالای صادراتی ،تغییر در ترکیب سبد فروش محصولات و فروش پودر مخلوط می باشد.\n",
        "persian_date": "1402-03-03 19:51:00",
        "date": 1684957860000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/269021/دلیل-افزایش-سود-عملیاتی-«کیا»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق از تصمیم گیری  در خصوص تامین مالی از طریق انتشار اوراق بدهی قابل معامله در بازار بورس جهت خرید مواد اولیه مورد نیاز شرکت خبر داد. گفتنی است برنامه مذکور پس از دریافت موافقت اصولی و مجوز انتشار از طرف سازمان بورس اوراق بهادار تحقق می یابد. لازم به ذکر است اوراق مرابحه مذکور دارای نرخ 23 درصد و عمر 4 سال می باشد همچنین مبلغ اوراق قابل انتشار 1000 میلیارد ریال می باشد که به صورت سه ماه یکبار بازپرداخت خواهد شد.\n",
        "persian_date": "1402-02-24 19:33:00",
        "date": 1684092780000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/268210/\"کیا\"-از-برنامه-اش-برای-انتشار-اوراق-بدهی-می-گوید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت کیا الکترود شرق افزایش سرمایه 172 درصدی این شرکت از محل  مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-02-16 17:43:00",
        "date": 1683394980000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/267804/«کیا»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کیا الکترود شرق از تصمیمات هیت مدیره در فروردین 1402 خبر داد.\n\n",
        "persian_date": "1402-02-06 19:05:00",
        "date": 1682535900000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/267211/تصمیمات-هیت-مدیره«کیا»-در-فروردین-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق در 6 ماهه منتهی به اسفند سود خالصی معادل 8 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 55 درصدی سود در 6 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-01-30 16:48:00",
        "date": 1681922880000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/266665/افت-سود-«کیا»-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 5 ماهه 1401 حدود 21 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش بهمن ماه 4 میلیارد تومان بود.\n\n",
        "persian_date": "1401-12-04 12:14:00",
        "date": 1677154440000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/263917/«کیا»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 4 ماهه 1401 حدود 16 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش دی ماه 4 میلیارد تومان بود.\n\n",
        "persian_date": "1401-11-02 14:18:00",
        "date": 1674397080000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/261831/«کیا»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 3 ماهه 1401 حدود 13 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش آذر ماه 3 میلیارد تومان بود.\n\n",
        "persian_date": "1401-10-03 14:27:00",
        "date": 1671892020000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/259615/سهامداران-در-جریان-عملکرد-«کیا»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 2 ماهه 1401 حدود 9 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش آبان ماه 8 میلیارد تومان بود.\n\n",
        "persian_date": "1401-09-03 15:17:00",
        "date": 1669303020000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/258003/بررسی-عملکرد-2-ماهه-«کیا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق در سال مالی  منتهی به شهریور 1401 ، 5.8 میلیارد تومان سود خالص ساخته است.  سود خالص شرکت نسبت به دوره مقایسه ای 20% کاهش یافته است. \nسود هر سهم شرکت نیز با کاهش 21% از 33 تومان به 26 تومان نزول یافته است.\n",
        "persian_date": "1401-08-30 21:13:00",
        "date": 1668978780000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/257726/سود-هر-سهم-کیا-کمتر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 12 ماهه 1401 حدود 28 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش شهریور ماه 2 میلیارد تومان بود.\n\n",
        "persian_date": "1401-07-09 10:46:00",
        "date": 1664621160000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/254476/پرونده-یک-ساله-فروش-«کیا»-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 11 ماهه 1401 حدود 26 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش مرداد ماه 1 میلیارد تومان بود.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 08:22:00",
        "date": 1661588520000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/252269/بررسی-روند-فروش-در«کیا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 10 ماهه 1401 حدود 25 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش تیر ماه 2 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-05 14:45:00",
        "date": 1658933100000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/250640/«کیا»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کیا الکترود شرق صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت کیا الکترود شرق در پروسه زمانی ذکر شده برای هر سهم 227 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 22 درصد کاهش داشته است .\nمجموع سود خالص این شرکت به 5 میلیارد تومان رسید.که 22 درصد نسبت به دوره مشابه قبل افت کرده است.این در حالیست که 9 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 13 درصد افت پیدا کرده است. افزون بر این شرکت 7 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل کاهش 22 درصدی را نشان می دهد.\n\n",
        "persian_date": "1401-05-03 20:21:00",
        "date": 1658780460000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/250234/سهامداران«کیا»در-جریان-عملکرد-9-ماهه-این-شرکت-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 6 ماهه 1401 حدود 23 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش خرداد ماه 4 میلیارد تومان بود.\n",
        "persian_date": "1401-04-04 17:58:00",
        "date": 1656179880000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/247327/فروش-نیمه-نخست-«کیا»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 8 ماهه 1401 حدود 19 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین فروش اردیبهشت ماه 4 میلیارد تومان بود.\n\n",
        "persian_date": "1401-03-07 19:15:00",
        "date": 1653765300000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/245556/روند-فروش-«کیا»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 7 ماهه 1401 حدود 16 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 2 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-02-08 10:32:00",
        "date": 1651141920000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/243062/«کیا»در-7-ماهه-منتهی-به-فروردین-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کیا الکترود شرق صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت کیا الکترود شرق در پروسه زمانی ذکر شده برای هر سهم 115 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 52 درصدکاهش داشته است .مجموع سود خالص این شرکت به 2 میلیارد تومان رسید.این در حالیست که 5 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 39درصد کاهش پیدا کرده است.\n\n",
        "persian_date": "1401-02-04 11:54:00",
        "date": 1650801240000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/242435/تحقق-سود-115ریالی-«کیا»در-6-ماهه-اسفند-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت کیا الکترود شرق منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.\n شرکت  کیا الکترود شرق در مدت 6 ماهه 1400 حدود 14 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 2 میلیارد تومان در اسفند ماه محقق شده است.\n\n",
        "persian_date": "1401-01-10 08:25:00",
        "date": 1648628700000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/240993/بررسی-روند-فروش-در«کیا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 5 ماهه 1400 حدود 11 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 2 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 11:12:00",
        "date": 1645701120000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/238955/بررسی-روند-فروش-در«کیا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 4 ماهه 1400 حدود 9 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در دی ماه 2 میلیارد تومان فروش داشته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 14:46:00",
        "date": 1643208360000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/237055/بررسی-روند-فروش-در«کیا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کیا الکترود شرق در 3 ماهه منتهی به آذر برای هر سهم 134 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 12 درصدی داشته است. سود ناخالص با افزایش 8 درصدی به 4 میلیارد تومان و سود خالص به 3 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-30 12:21:00",
        "date": 1642681260000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/235941/تحقق-سود-134-ریالی-در-3-ماهه-نخست-کیا-الکترود-شرق"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 3 ماهه 1400 حدود 7 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-10-05 18:14:00",
        "date": 1640542440000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/233737/عملکرد-«کیا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق جزئیات هزینه های انرژی مصرفی را منتشر نمود.\n",
        "persian_date": "1400-10-05 14:50:00",
        "date": 1640530200000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/233638/کیا-الکترود-شرق-از-جزئیات-هزینه-های-انرژی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کیا الکترود شرق توضیحاتی در خصوص دلیل افزایش سود عملیاتی سال مالی منتهی به 1400.6.31 نسبت به دوره سال قبل ارائه داد و اعلام نمود دلیل تغییر آن افزایش نرخ فروش،افزایش حجم صادرات و تغییر در ترکیب فروش بوده است.\n",
        "persian_date": "1400-10-04 13:48:00",
        "date": 1640440080000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/233441/«کیا»از-دلیل-تغییر-سود(زیان)عملیاتی-خودگفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 2 ماهه 1400 حدود 5 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-09-06 18:53:00",
        "date": 1638039180000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/231707/روند-فروش-«کیا»برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کیا الکترود شرق در مدت 7ماهه 1400 حدود 2میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-08-08 18:41:00",
        "date": 1635619260000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/229566/نگاهی-به-عملکرد-ماه-نخست-«کیا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق در 12 ماهه منتهی به شهریور 1400 برای هر سهم سودی بالغ بر  ۳۳۵ ریال، که روند افزایشی را پیش رو داشته و 12 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد۳۲  درصدی را داشته و 7 میلیارد تومان هم سود داشته که نسبت به دوره مشابه ۴۹ درصد افزایش داشته است.\n\n",
        "persian_date": "1400-08-01 08:47:00",
        "date": 1634978820000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/228614/عملکرد-«کیا»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-11 18:15:00",
        "date": 1633284900000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/227116/شفافیت-سازی-دارایی-های-ملکی-«کیا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق در مدت 12 ماهه 1400 حدود 22 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-07 12:27:00",
        "date": 1632918420000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/226560/فروش-یک-ساله-کیا-الکترود-شرق-چقدر-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-06 13:18:00",
        "date": 1630156680000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/223884/روند-فروش-«کیا»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق در مدت 10 ماهه منتهی به تیر حدود 20 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-05-06 08:57:00",
        "date": 1627462620000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/222136/روند-فروش-ماهانه-در-کیا-الکترود-شرق"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت کیا الکترود شرق در 9 ماهه منتهی به خرداد برای هر سهم 398 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 65 درصدی داشته است.\n \n",
        "persian_date": "1400-05-04 13:48:00",
        "date": 1627307280000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/221826/سود-کیا-الکترود-شرق-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 37 درصدی شرکت کیا الکترود شرق از محل سود انباشته را صادر کرد.\n \n",
        "persian_date": "1400-04-08 13:28:00",
        "date": 1624973280000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/220031/صدور-مجوز-افزایش-سرمایه-کیا-الکترود-شرق"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق در 9 ماهه منتهی به خرداد 1400 حدود 19 میلیارد تومان فروش داشت.فروش خرداد حدود 1 میلیارد تومان می باشد.\n\n",
        "persian_date": "1400-04-05 13:45:00",
        "date": 1624715100000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/219599/«کیا»-در-خرداد-فقط-١-میلیارد-تومان-فروخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کیا الکترود شرق در مدت 8 ماهه سال 1400 حدود 18 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-05 09:15:00",
        "date": 1622020500000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/217853/٨ماهه-کیا-الکترود-شرق-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-02-06 23:08:00",
        "date": 1619392080000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/215694/سود-٣٣٨-ریالی-کیا-الکترود-شرق-در-نیمه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-25 20:04:00",
        "date": 1615838640000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/213755/کیا-الکترود-شرق-افزایش-سرمایه-می-دهد"
    },
    {
        "text": "\n",
        "persian_date": "1399-06-15 17:04:00",
        "date": 1599325440000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/203982/عرضه-اولیه-کیا-الکترود-شرق-در-بازار-sme"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-02 09:30:00",
        "date": 1598175000000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/203400/رشد-١٨۴درصدی-سود-کیا-الکترود-شرق-در-٩ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-22 20:23:00",
        "date": 1597263780000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/202971/کیا-الکترود-شرق-با-آپلود-گزارشات-خود-در-کدال-یک-گام-به-عرضه-اولیه-نزدیک-شد"
    },
    {
        "text": " بورس24 : شرکت کره‌ای کیاموتورز هم بعد از بدعهدی رنو فرانسه، سیتروئن فرانسه و برلیانس چین، به پیروی از تحریم‌های یک‌جانبه امریکا، به‌همکاری با ایران و گروه خودروسازی سایپا پایان داد.\nبه‌دنبال پیروی غیرمنطقی شرکای خارجی صنعت خودرو ایران از تحریم‌های یک‌جانبه امریکا و بدعهدی آنان در تامین قطعات، شرکت کیاموتورز کره‌جنوبی نیز ایران را ترک کرده و به همکاری خود با گروه سایپا پایان داد.\nبه‌دنبال این تصمیمِ شرکت کره‌ای، تولید خودرو کیاسراتو در سایپا نیز این هفته متوقف خواهد شد و خطوط تولید آن نیز جمع‌آوری می‌شود.\nبا خروج کیاموتورز از چرخه تولید مشترک خودرو با سایپا، این شرکت نیز به جمع شرکت‌های رنو، سیتروئن، برلیانس، ولوو و ایویکو خواهد پیوست که پیشتر با بدعهدی و عمل نکردن به تعهدات خود به‌ تولید مشترک خودرو در ایران پایان داده‌ بودند.\nگفتنی است گروه خودروسازی سایپا با درک کامل از شرایط پیش آمده برای هموطنانی که متقاضی تحویل خودروهای تولید مشترک با شرکای خارجی بودند، اقدامات لازم را جهت جلب رضایت مشتریان و تبدیل خودروهای ثبت‌نامی آنها به خودروهای قابل تحویل انجام داده و همچنین پیگیری های حقوقی بین‌المللی را برای احقاق حق شرکت و مشتریانش ادامه می‌دهد.\nمنبع: سایپانیوز\n",
        "persian_date": "1398-05-12 01:20:00",
        "date": 1564795200000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/183681/کیاموتورز-هم-بازار-ایران-را-ترک-کرد--تولید-سراتو-متوقف-شد"
    },
    {
        "text": " 'سهیل بشیر رانا' روز شنبه در گفت و گو با خبرنگار ایرنا گفت: شرکت 'کیا موتورز' کره جنوبی درحال انجام مذاکراتی با یکی از\n بزرگ ترین شرکت های صنعتی پاکستان (Lucky) است تا مونتاژ برخی محصولات این شرکت کره ای در پاکستان از سر گرفته شود. وی گفت که مونتاژ برخی محصولات کیا موتورز چند سال پیش در پاکستان آغاز شد اما بنا به دلایلی این روند ادامه نیافت. سهیل بشیر رانا با اشاره به همکاری کیاموتورز با ایران گفت: ایران کارخانه بسیار بزرگ تولید محصولات کیا را دارد و قطعات مورد نیاز برای مونتاژ محصولات این شرکت، از طریق ایران تامین خواهد شد. سهیل بشیر رانا که مدیریت کارخانجات تراکتور سازی 'ملت تراکتورز' پاکستان را نیز برعهده دارد، گفت که ایران و پاکستان پیش از این نیز در زمینه صنایع تراکتور سازی با شرکت 'تولید تراکتور\n ایران' و شرکت 'موتور سازان' همکاری داشته اند و امیدواریم این همکاری ها نیز در آینده نزدیک از سر گرفته شود. وی دلیل توقف همکاری میان شرکت های تراکتورسازی دو کشور را، نبود کانال های بانکی میان دو طرف عنوان کرد و گفت که امیدوار است این مسائل به زودی برطرف شود. سهیل بشیر رانا همچنین اظهار داشت که شرکت های خودروسازی فولکس واگن آلمان و رنو فرانسه هم برای ایجاد خط مونتاژ محصولات خود در پاکستان ابراز تمایل کرده اند.\n",
        "persian_date": "1395-09-20 09:30:00",
        "date": 1481362200000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/144799/-پاکستان-با-همکاری-ایران،-کیا-مونتاژ-می-کند"
    },
    {
        "text": " به گزارش بورس24 ؛مدیر عامل سایپا گفت: مذاکرات رسمی برای آغاز همکاری با شرکت کیا از هفته آینده آغاز خواهد شد. مهدی جمالی امروز در حاشیه مراسم آغاز عرضه خودروی CS۳۵ اظهار کرد: طبق\n برنامه‌ریزی‌ صورت گرفته سالانه حداقل یک محصول با برند داخلی عرضه خواهد شد.\n وی با بیان این‌که همکاری سایپا با سیتروئن قطعی شده است، اظهار کرد: با شرکت رنو نیز از گذشته همکاری داشته و مذاکرات جدیدی نیز با این شرکت داریم.\n مدیر عامل سایپا ادامه داد: مذاکرات با شرکت کیا نیز هفته آینده به صورت رسمی آغاز خواهد شد. ضمن آنکه مذاکراتی با نیسان در جریان است.\n جمالی با بیان این‌که ما خود با شرکت‌های خودروسازی مختلفی مذاکره می‌کنیم و برای ما تفاوتی نمی‌کند شریک تجاری جدید ما فرانسوی، ژاپنی یا چینی باشد، اظهار کرد: اصل مهم این است که\n شریک جدید باید شروطی از جمله سرمایه‌گذاری در ایران و صادرات از پایگاه ایران را بپذیرد.\n وی در پاسخ به این‌که آیا خودروی رنو کوید از سوی سایپا تولید خواهد شد، خاطر نشان کرد: با رنو مذاکرات جدیدی برای سرمایه‌گذاری و توسعه محصولات داریم که البته هنوز نهایی نشده است. بنابراین\n فعلا هیچ خودرویی برای تولید مشترک تعیین نشده است.\n مدیر عامل سایپا خاطر نشان کرد: خودروی ساینا اتوماتیک تا پایان سال جاری عرضه خواهد شد.\n منبع:اقتصاد آنلاین\n",
        "persian_date": "1395-06-17 16:04:00",
        "date": 1473264240000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/139118/آغاز-مذاکرات-سایپا-و-کیا-از-هفته-آینده"
    },
    {
        "text": " با تحقیقات و بررسی‌هایی که این شرکت در زمینه ارائه خدمات پس از فروش شرکت‌های عرضه کننده خودروهای سواری در سه ماهه چهارم سال 1394 صورت گرفته است، شرکت ایرتویا به عنوان نماینده انحصاری\n تویوتا در ایران با کسب بالاترین امتیاز در میان سایر شرکت‌های عرضه کننده خودرو شامل واردکنندگان و تولیدکنندگان خودرو، عنوان برترین شرکت در رضایت‌مندی مشتریان از خدمات پس از فروش را به خود\n اختصاص داد.  پیش از این ایرتویا در دوره‌های متعددی موفق به کسب چندین عنوان برتری شده است و این شرکت در نظر دارد با پیگیری‌های مستمر و ارتقای مستمر سطح کیفی خدمات رسانی به مشتریان، همواره جایگاه نخست\n خود را در بین تمامی عرضه‌کنندگان حفظ کند.\n به گزارش اقتصاد، شرکت بازرسی کیفیت و استاندارد ایران (ISQI) در سال 1368 با هدف ارائه خدمات فنی، مهندسی، مشاوره‌ای و تحقیقاتی جهت ارتقاء کیفیت محصولات تولیدی و حمایت از حقوق مصرف‌کنندگان،\n تدوین استانداردهای مورد نیاز صنایع و نظارت بر حسن اجرای پروژه‌ها و حسن ارائه خدمات تاسیس شد و این شرکت تحقیقات خود را از جهت بازرسی و نظارت بر اجرای استانداردها به منظور ارتقاء کیفیت در دوره\n های مشخصی انجام می‌دهد.\n",
        "persian_date": "1395-04-20 18:38:00",
        "date": 1468175880000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/135380/تویوتا-اول-شد؛-کیا-و-بی-ام-و-در-رده‌های-بعد"
    },
    {
        "text": "",
        "persian_date": "1395-03-18 12:39:00",
        "date": 1465303140000,
        "key": "کیا",
        "url": "https://www.bourse24.ir/news/133598/پای-کره-ای-ها-به-اروند-رسید"
    }
]