[
    {
        "text": " بورس24 : مدیریت عملیات بازار فرابورس ایران از طبقه‌بندی جدید شرکت‌های درج شده در بازار پایه فرابورس ایران خبر داد.\nمدیریت عملیات بازار فرابورس ایران در خصوص طبقه‌بندی جدید شرکت‌های درج شده در بازار پایه فرابورس ایران،اعلام کرد؛ براساس بررسی‌های صورت گرفته، نماد معاملاتی (ثاژن۱) در تابلوی قرمز بازار پایه فرابورس طبقه‌بندی شده‌است.\nبه همین منظور، نماد معاملاتی مذکور در پایان جلسه معاملاتی روز یکشنبه مورخ ۵ شهریور ۱۴۰۲ پس از حذف سفارشات موجود به منظور انجام عملیات فنی انتقال نمادها به تابلو پایه قرمز بازار فرابورس ایران متوقف خواهد شد.\n",
        "persian_date": "1402-06-04 11:27:00",
        "date": 1693049220000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/274898/«ثاژن»-به-تابلو-قرمز-بازار-پایه-منتقل-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارگزاری بانک پاسارگاد تعداد 6،107،800سهم از ز سهام شرکت سخت آژند را به طور عمده و نقد از طریق بازار پایه فرابورس ایران عرضه خواهد نمود تاریخ عرضه روز دوشنبه مورخ 29 آذر می باشد قیمت پایه هر سهم 4،823ریال می باشد.\n",
        "persian_date": "1400-09-20 18:45:00",
        "date": 1639248300000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/232601/اطلاعیه-عرضه-عمده-سهام-غیرمدیریتی-شرکت-سخت-آژند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارگزاری بانک پاسارگاد 1.48 درصد از سهام شرکت سخت آژند را با قیمت پایه هر سهم 4،960 ریال در روز سشنبه تاریخ 9 آذر عرضه عمده می کند فروشنده شرکت سخت آژند می باشد\n\n",
        "persian_date": "1400-09-01 19:43:00",
        "date": 1637610180000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/231038/بلوک-1.48-درصدی-«ثاژن4»-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ,شرکت سخت آژند توضیحاتی درباره فروش سه دانگ ملک مشهد ارائه نمود که  به دلیل عدم پاسخ استعلام و اخذ مجوز از آستان قدس و اداره اوقاف جهت انتقال و حق واگذاری مورد تایید خریدار تا سر رسید چک و دستور شورای شهر مشهد و دستور مقام قانونی در خصوص الزام به پر نمودن گود برداری پروژه توسط شهرداری به دلیل تاخیر در ساخت و تغییر در وضعیت پروژه براساس شرایط معامله و عدم واریز اقساط توسط خریدار به دلیل ابهامات فوق الذکر و بحران کرونا و ایجاد شرایط فورس ماژور برای طرفین و عدم تهیه مقدمات انتقال سند توسط فروشنده تا تاریخ 1400.03.31 ارائه نمودو تاریخ فسخ قرارداد 1400.08.13 که طرف قرارداد آقای علی صفات بود\n",
        "persian_date": "1400-08-13 11:32:00",
        "date": 1636025520000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/229874/«ثاژن»-از-فسخ-قراردادهای-مهم-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سخت آژند فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n",
        "persian_date": "1400-07-21 15:04:00",
        "date": 1634137440000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/227742/«ثاژن»-از-املاک-و-مستغلات-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-22 15:03:00",
        "date": 1618153380000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/214623/سخت-آژند-در-تدارک-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-18 18:31:00",
        "date": 1615228260000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/213434/توضیحات-سخت-آژند-در-خصوص-بدهی-به-کارگزاری-دلیران-پارس"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-16 16:46:00",
        "date": 1615049160000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/213322/سخت-آژند-زمین-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-09 15:06:00",
        "date": 1614438360000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/213005/سخت-آژند-مزایده-در-راه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-18 12:13:00",
        "date": 1610021580000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/210245/نتیجه-مزایده--سخت-آژند-چه-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-11 11:59:00",
        "date": 1609415940000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/209860/سخت-آژند-مزایده-برگزار-می-کند"
    },
    {
        "text": "کانال ارتباط دوسویه و جدید سهامداران شرکت سخت آژند با مدیریت این شرکت بورسی برقرار شد.به منظور تسهیل ارتباط سهامداران با مدیرعامل، کانال ارتباطی جدید شرکت در پیام رسان ایرانی \" بله\" ایجاد شد.\nبر این اساس سهامداران شرکت سخت آژند با نماد بورسی \"ثاژن\" می توانند با ارسال پیام های مورد نظر در \"پیام رسان بله\" به شماره 09904725263 انتقادات، پیشنهادات و پرسش های خود را با مدیریت شرکت در میان گذاشته و پاسخ هایشان را دریافت کنند.\nایمیل شرکت سخت آژند به آدرس info@sajand.ir نیز دیگر کانال ارتباطی است که تا کنون در اختیار سهامداران قرار داشته و کماکان در دسترس است.\nبدیهی است که پاسخ های مدیریت به پرسش های متداول سهامداران در سایت شرکت سخت آژند به آدرس www.sajand.ir منتشر و اطلاع رسانی خواهد شد.\nمنبع : روابط عمومی شرکت سخت آژند\n",
        "persian_date": "1399-07-09 19:49:00",
        "date": 1601495340000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/205282/کانال-ارتباطی-جدید-سهامداران-«ثاژن»-با-مدیرعامل-فعال-شد"
    },
    {
        "text": " بورس24 : سهامداران شرکت فرابورسی سخت آژند با نماد \"ثاژن\" برای دریافت سود سهام فراخوانده شدند.\n روابط عمومی شرکت سخت آژند اعلام کرد: سهامدارانی که تا کنون موفق به دریافت سود سهام خود در سال 96 و 97 نشده اند، می توانند با ارسال اطلاعات هویتی، شماره حساب و شماره شبا به ایمیل شرکت نسبت به دریافت\n سود سهام اقدام کنند.\n در این رابطه ایمیل شرکت سخت آژند به آدرس info@sajand.ir در اختیار سهامداران است.\n بنا بر این گزارش شرکت ساختمانی سخت آژند در سال 1374 تاسیس و در سال 1384 در بورس پذیرفته شد. سخت آژند طی 15 سال حضور در بازار سرمایه دستخوش تغییرات مالکیتی شده، در حال حاضر 5631 سهامدار دارد که 35\n درصد سهام، در اختیار سهامداران خرد است.\n معاملات سهام سخت آژند در 6 ماه گذشته از رشد حدود 160 درصدی برخودار بوده است.\n",
        "persian_date": "1399-06-30 15:48:00",
        "date": 1600616880000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/204761/فراخوان-سهامداران-\"ثاژن\"-برای-دریافت-سود-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-29 17:23:00",
        "date": 1600536180000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/204706/سخت-آژند-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-18 13:38:00",
        "date": 1599572280000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/204138/تعهد-سهامدار-عمده--توسعه-و-عمران-امید-مبنی-بر-پذیرش-بدهی-ها"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-18 13:34:00",
        "date": 1599572040000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/204137/سخت-آژند-زمین-می-فروشد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-22 11:44:00",
        "date": 1594554240000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/201185/سخت-آژند-بار-دیگر-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-11 09:39:00",
        "date": 1593596340000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/200595/نتیجه-مزایده--سخت-آژند-چه-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-04 08:53:00",
        "date": 1592988780000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/200040/سخت-آژند-زمین-خود-را-به-مزایده-گذاشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-27 01:20:00",
        "date": 1586913600000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/195731/بلوک-۵-درصدی-سخت-آژند-در-راه-فروش"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-27 01:20:00",
        "date": 1584408000000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/194458/توضیحات-تکمیلی-سخت-آژند-در-خصوص-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-26 01:20:00",
        "date": 1584321600000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/194390/نتیجه-مزایده-سخت-آژند-اعلام-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-21 01:20:00",
        "date": 1583889600000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/194104/سخت-آژند-در-تدارک-برگزاری-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-10 01:20:00",
        "date": 1582939200000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/193446/مغازه-رشت--سخت-آژند-فروش-نرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-10 01:20:00",
        "date": 1582939200000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/193445/مزایده--سخت-آژند--متقاضی-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-30 01:20:00",
        "date": 1582075200000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/192854/-سخت-آژند-در-تدارک-برگزاری-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-30 01:20:00",
        "date": 1582075200000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/192844/سخت-آژند-ملک-مشهد-را-بار-دیگر-به-مزایده-گذاشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-24 01:20:00",
        "date": 1578964800000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/191145/سخت-آژند-در-خصوص-عدم-پاسخگویی-در-خصوص-افشای-اطلاعات-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-18 01:20:00",
        "date": 1578446400000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/190883/سخت-آژند-از-نتیحه-مزایده-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-11 01:20:00",
        "date": 1577841600000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/190522/اعلام-جزئیات-مزایده-زمین-مشهد-سخت-آژند"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-10 01:20:00",
        "date": 1577755200000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/190481/سخت-آژند-در-تدارک-برگزاری-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-10 01:20:00",
        "date": 1567300800000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/184838/عدم-پاسخگویی-شرکت-سخت-آژند-به-سوالات-و-ابهامات-مطرح-شده-تسط-ناشر"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-01 09:37:00",
        "date": 1532338620000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/168046/افت-۶۴-درصدی-سود-در-سخت-آژند"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-11 17:06:00",
        "date": 1517418360000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/161433/مجمع-این-شرکت-به-زمانی-دیگر-موکول-شد"
    },
    {
        "text": " \n",
        "persian_date": "1396-04-12 09:18:00",
        "date": 1499073480000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/154621/«سخت-آژند»-تکذیب-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1396-02-06 15:41:00",
        "date": 1493221260000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/152159/راه-طولانی-«سخت-آژند»-تا-تحقق-بودجه"
    },
    {
        "text": "ستاره شهریاری - در ابتدای جلسه حامد نورانی مدیرعامل شرکت سخت آژند گزارش هیئت مدیره را قرائت کرد و گفت: با اینکه سال گذشته سال خوبی برای شرکت های ساختمانی نبود اما سهم ثاژن توانست رشد خوبی را در بازار نشان دهد. شرکت سخت آژند تعدیل زیادی با آنچه که پیش بینی کرده بود نداشت. ما فقط یکی از پروژه هایی که قصد فروش آن را داشتیم و حتی مذاکره نیز کرده بودیم را نتوانستیم بفروشیم و به همین علت تعدیل کمی را شاهد بودیم. \nوی ادامه داد: پیش فروش پروژه مشهد هنوز ادامه دارد. ضمن اینکه برنامه ریزی برای ایجاد تالار بورس در مشهد نیز صورت گرفته، با توجه به اینکه چنین فضایی در مشهد وجود ندارد می تواند محیط مناسبی باشد. پروژه آزادشهر گلستان نیز در حال پیگیری بوده و در دستور کار هیئت مدیره قرار دارد. پروژه خیابان معلم جیرفت نیز در سال آینده ساخته خواهد شد.\nوی افزود: در نظر داریم تا در سال آینده افزایش سرمایه ای از محل آورده را داشته باشیم و از این محل تامین نقدینگی پروژه های شرکت را انجام دهیم و در صورتی که این موضوع عملی نشود به فروش دارایی ها و زمین های خود اقدام خواهیم کرد که در این صورت مبلغ آن تماما برای تامین نقدینگی پروژه های شرکت مصرف خواهد شد.\nوی در پاسخ به سوال سهامداران در خصوص چگونگی پروژه چلندر بیان کرد: 4 دانگ این پروژه واگذار شده و ما تنها دارنده 2 دانگ این مجموعه هستیم. اما بحث مشارکت در فروش همچنان وجود دارد و ما از محل فروش آن سود شناسایی خواهیم کرد.\nنورانی در پاسخ به این سوال که آینده بازار ملک را چطور ارزیابی می کنید بیان داشت: پیش بینی این موضوع پارامترهای زیادی دارد و پیش بینی ما بر این است که بازار ملک در سال آتی رونق کمی خواهد داشت. شرکت سخت آژند سناریوهای خود را بر این اساس نوشته است.\nدر ادامه جلسه نیز گزارش حسابرس قرائت شد و صورت های مالی شرکت مطلوب واقع شد.\nنورانی در پاسخ به بند حسابرس مبنی بر عدم افشای به موقع اطلاعات گفت: این موضوع باید رعایت شود و رعایت خواهد شد.\nاشرف مدیر مالی شرکت در خصوص دلیل وجود مالیات صفر در صورت های مالی گفت: در شرکت های ساختمانی مالیات در زمان فروش املاک واریز می شود و فروشنده آن را خواهد پذیرفت.\nدر ادامه مدیر عامل شرکت در خصوص پروژه مشهد و زمان اتمام آن تصریح کرد: پیش بینی های ما برای اتمام پروژه سال 97 بوده و پس از آن اقدام به فروش خواهیم کرد اما چنانچه با مشکل نقدینگی رو به رو شویم مجبور به پیش فروش خواهیم شد. ضمن اینکه ما در نظر داریم تا پروژه های جدید زیادی نگیریم و به اتمام پروژه های فعلی بیاندیشیم.\nحامد نورانی در خصوص برنامه های آتی شرکت بیان داشت: مشارکت در ساخت ساختمان های مسکونی با اشخاص حقیقی، مشارکت در ساخت مجتمع های تجاری و اداری با اشخاص حقوقی، اجرا و ساخت پروژه مشهد، اجرا و ساخت پروژه مجتمع تجاری فرجام تهران، اجرا و ساخت پروژه هتل و مجموعه تجاری اقامتی نوشهر، فورش املاک مازاد شرکت، اجرای طرح گردشگری در منطقه شهرستانک از جمله برنامه های آتی شرکت هستند. \nدر پایان جلسه نیز به ازای هر سهم 80 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عادی صاحبان سهام رسید.\n",
        "persian_date": "1395-11-01 12:55:00",
        "date": 1484916900000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/147443/مجمع-سخت-آژند-چقدر-سود-تقسیم-کرد؟"
    },
    {
        "text": "به گزارش خبرنگار بورس24 ؛ مدیرعامل شرکت سخت آژند در جمع رسانه های خبری از بازار مسکن و ساختمان به عنوان یکی از بخشهای بزرگ و تاثیرگذار در اقتصاد کشور نام برد که با توجه به اهمیت این بخش 57 هزار میلیارد تومانی اعتبارات عمرانی در بودجه سال جاری کشور در نظر گرفته شود.\nحامد نورانی با بیان اینکه از این میزان اعتبارات عمرانی در نیمه نخست سال جاری، تنها 23 درصد آن پوشش داده شده است؛ بر آورد کرد: با توجه به اینکه بخش بیشتری از اعتبارات عمرانی در نیمه دوم سال محقق می شود، به نظر می رسد که دولت در نیمه دوم سال جاری بتواند از لحاظ تحقق بودجه عمرانی پرقدرت تر ظاهر شود.\nوی به تعیین مبلغ 63 هزار میلیارد تومان از سوی دولت در ردیف بودجه عمرانی سال 96 کشور اشاره کرد که این میزان بودجه عمرانی برای اولین بار در ‏کشور رقم می‌خورد.\nبه گفته این کارشناس صنعت ساختمان؛ این بودجه عمرانی از نسبت 19.7 درصدی در مقایسه با درآمدهای عمومی دولت در سال آینده برخوردار است.\nوی که از ایران به عنوان یکی از کشورهای با پتانسیل مناسب از نظر گردشگردی و جذب توریست در دنیا نام می برد، وضعیت سیاسی و ناامنی های موجود در خاورمیانه را مورد اشاره قرار داد که این مسایل ایران را در وضعیت ویژه ای قرار داده است.\nبر این اساس مدیرعامل ثاژن عنوان کرد: در حال حاضر عدم در اختیار داشتن فضای اقامتی کافی و مناسب در کشور متناسب با استانداردهای روز جهان یکی از مسایلی است که در خصوص رونق بخش گردشگری با آن مواجه ایم؛ لذا سرمایه گذاری در این بخش می تواند سود آوری مناسبی را برای شرکت های ساختمانی رقم زند.\nبه گفته وی؛ هرچند بخش مسکن و ساختمان به عنوان یک صنعت، روابط تجاری کمتری نسبت به سایر بخشهای اقتصادی با خارج از کشور دارد، ولی تاثیرپذیری مناسبی را از شرایط اقتصاد جهانی و تفاهمات سیاسی و اقتصادی انجام شده دارا است؛ لذا ماهیت سرمایه گذاری در این بخش که از ریسک کمتری برخوردار است، می تواند جذابیت مناسبی برای سرمایه گذاران داخلی و خارجی داشته باشد.\nدر این راستا نورانی از برنامه شرکت برای افزایش سرمایه خبر داد که این برنامه به منظور تامین منابع جهت پیشبرد پروژه های شرکت صورت می گیرد.\nوی به پروژه تجاری- مسکونی چابکسر اشاره کرد که شامل 11 هزار متر با کاربری مسکونی، تجاری و اداری است که درحال حاضر بیش از 80 درصد پیشرفت فیزیکی داشته و تا پایان سال مالی آینده تکمیل می شود.\nپروژه فرجام تهران نیز به عنوان دیگر پروژه شرکت سخت آژند مورد اشاره این مقام ارشد در شرکت سخت آژند قرار گرفت که در زمینی به مساحت یک هزار مترمربع با کاربری تجاری و سطح اشتغال در دست اقدام جهت ساخت است.\nوی از موقعیت مطلوب این پروژه به عنوان عاملی نام برد که سود آوری خوبی را نصیب شرکت خواهد کرد.\nنورانی از پروژه چلندر در زمینی به مساحت 8 هزار و 858 مترمربع با زیر بنای 9 هزار متر مربع با کاربری تجاری، اداری و مسکونی و همچنین پروژه ملکار در زمینی به مساحت بالغ بر 10 هزار مترمربع و زیر بنای 12 هزار مترمربع به عنوان پروژه های این شرکت نام برد که با توجه به موقعیت عالی این دو ملک و دارا بودن ساحل اختصاصی، ارزش افزوده بسیار مطلوبی را برای شرکت ایجاد خواهد کرد.\nوی از پروژه های ونوش، آزاد شهر گلستان، جیرفت و دیلمان نیز به عنوان دیگر پروژه هایی نام برد که در دستور کار شرکت قرار گرفته است.\nمدیرعامل شرکت سخت آژند با توجه به پایان سال مالی شرکت در پایان شهریور ماه 95، از احتمال برگزاری مجمع در پایان دی ماه خبر داد که سهامدار عمده درنظر دارد تا در این مجمع سود مناسبی میان سهامداران تقسیم کند.\n",
        "persian_date": "1395-10-05 11:16:00",
        "date": 1482664560000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/145787/پروژه-هایی-که-ثاژن-را-تکان-می-دهند"
    },
    {
        "text": " بورس24 : شرکت سخت آژند (ثاژن) در اولین پیش بینی منتهی به شهرویر 96 خود برای هر سهم 671 ریال سود حسابرسی شده پیش بینی کرد که با گزارش حسابرسی نشده تفاوتی ندارد. هم چنین ثاژن در این گزارش برای سال مالی منتهی به شهریور 95 بدون تغییر نسبت به گزارش قبل این رقم را 261 ریال اعلام کرد. اصلی ترین علت این تعدیل مثبت 157 درصدی سال 96 نسبت به 95 را می توان افزایش درآمد فروش از 150 به 520 میلیارد ریال دانست.\n\n",
        "persian_date": "1395-08-12 15:38:00",
        "date": 1478101080000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/142715/مهر-تایید-حسابرس-بر-بودجه-«ثاژن»"
    },
    {
        "text": "\n",
        "persian_date": "1395-06-28 13:31:00",
        "date": 1474205460000,
        "key": "ثاژن",
        "url": "https://www.bourse24.ir/news/139835/ثاژن-۵-عضو-هیات-مدیره-اش-را-شناخت"
    }
]