[
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه کارخانجات صنعتی تبرک در خصوص موارد منعکس در بند 15 گزارش بازرس قانونی در خصوص عدم رعایت الزامات دستورالعمل حاکمیت شرکتی توضیحاتی ارائه نمود.\n\n",
        "persian_date": "1403-05-28 15:35:00",
        "date": 1723995300000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/297864/توضیحات-«تبرک»-در-خصوص-بند-حسابرس"
    },
    {
        "text": " بورس24 : جلسه مجمع عمومی عادی سالیانه شرکت گروه کارخانجات صنعتی تبرک در نوبت دوم با حضور اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی و تعدادی از سهامداران برگزار شد.\nرشد 22 درصدی سود خالص\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرکت تبرک در سالی که گذشت تلاش کرد تا رشد فروش و سودآوری داشته باشد و این مهم نیز محقق شد به گونه ای که شاهد رشد 22 درصدی سود خالص شرکت در سال 402 نسبت به 401 بودیم.\nوی ادامه داد: نسبت های مالی که نشان دهنده توان مالی شرکت است رو به بهبود بوده و فعالیت های عملیاتی شرکت در جهت بهبود نسبت های مالی بوده است.\nمدیر عامل شرکت عنوان کرد: سودعملیاتی شرکت در سال ۱۴۰۲ نسبت به ۱۴۰۱، رشد ۲۹درصدی را نشان می‌دهد و همانطور که گفته شد سود خالص هر سهم در سال ۱۴۰۲ به ۶۳۴ ریال رسید و نسبت به سال ۱۴۰۱، رشد ۲۲ درصدی داشت.\nافزایش تولید محصول\nوی تاکید کرد: حفظ پایداری و افزایش تولید محصول از مهم‌ترین برنامه‌های شرکت برای سال ۱۴۰۳ است.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و رئیس مجمع دستور پیگیری به بندهای حسابرسی را به مسئولین شرکت داد.\nدر پایان نیز به ازای هر سهم 400 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n",
        "persian_date": "1403-05-14 11:00:00",
        "date": 1722769200000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/297194/مجمع-«تبرک»-400-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک  در تیر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1372 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-05-06 14:36:00",
        "date": 1722090960000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/296603/بررسی-پرتفوی-«تبرک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه کارخانجات صنعتی تبرک در 3 ماهه منتهی به خرداد، حدود 3 میلیارد تومان زیان خالص محقق نمود. شرکت در دوره مشابه قبل حدود 21 میلیارد تومان سود خالص داشت. هر چند تبرک را باید سالانه دید. درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 87% رشد به 3 میلیارد تومان در 3 ماهه رسید. کاهش درآمد عملیاتی عمدتا ناشی از کاهش سود فروش سرمایه گذاری ها  بوده است.\n\n",
        "persian_date": "1403-04-28 12:02:00",
        "date": 1721304120000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/295290/«تبرک»-در-سه-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در خرداد ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1372 میلیارد تومان رسید و 194 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1403-04-06 12:20:00",
        "date": 1719404400000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/294025/تغییرات-سبد-سهام-«تبرک»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه کارخانجات صنعتی تبرک در 12 ماهه منتهی به اسفند، حدود 140 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 116 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از افزایش 20 درصدی سود خالص 12 ماهه نسبت به دوره مشابه قبل است. تبرک به ازای هر سهم نیز 626 ریال سود ساخت.\n\n",
        "persian_date": "1403-03-26 12:45:00",
        "date": 1718455500000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/293108/«تبرک»-در-یک-سال-اخیر-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در اردیبهشت ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1566 میلیارد  تومان رسید و 172 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به نوش پونه مشهد  به مبلغ  875 میلیارد تومان می باشد.\n",
        "persian_date": "1403-03-06 18:42:00",
        "date": 1716748920000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/292220/تغییرات-پرتفوی-\"تبرک\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در فروردین ماه 1 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1737 میلیارد تومان رسید و 47 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1403-02-04 18:57:00",
        "date": 1713898620000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/290026/«تبرک»-در-فروردین-چقدر-خرید-و-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در بهمن ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1878 میلیارد تومان رسید و 138 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-12-03 16:05:00",
        "date": 1708617900000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/286456/«تبرک»-در-بهمن-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در دی ماه معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2016 میلیارد  تومان رسید و 104 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به نوش پونه مشهد به مبلغ  1011 میلیارد تومان می باشد.\n",
        "persian_date": "1402-11-07 18:21:00",
        "date": 1706379660000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/285025/رشد-ارزش-پرتفوی-\"تبرک\"-در-دیماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه کارخانجات صنعتی تبرک در خصوص دلیل افزایش سود عملیاتی 6 ماهه منتهی به پایان آذر 1402 توضیح داد. تبرک افزایش سود این دوره را ناشی از فروش سرمایه گذاری ها عنوان نمود.\n\n",
        "persian_date": "1402-11-01 13:37:00",
        "date": 1705844220000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/284303/«تبرک»-از-دلیل-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه کارخانجات صنعتی تبرک در 9  ماهه منتهی به آذر، 24 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 4 میلیارد تومان سود خالص داشت. هر چند تبرک را باید سالانه مورد بررسی قرار داد.درآمد عملیاتی شرکت با 151% رشد به 39 میلیارد تومان در 9 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از رشد سود تضمین شده و سایر درآمد های عملیاتی بوده است. درآمد عملیاتی شرکت در سال 1401، 161 میلیاد تومان ثبت شده بود.\n\n",
        "persian_date": "1402-10-28 11:55:00",
        "date": 1705578900000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/283801/«تبرک»-در-9-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در مهر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1874 میلیارد تومان رسید و 253 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-08-04 15:12:00",
        "date": 1698333120000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/278733/«تبرک»-در-مهر-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه کارخانجات صنعتی تبرک مهمترین دلیل افزایش سود عملیاتی دوره 6 ماهه منتهی به 1402.06.31 نسبت به دوره مشابه سال پیش را فروش سرمایه گذاری ها عنوان کرد.\n",
        "persian_date": "1402-08-01 15:36:00",
        "date": 1698075360000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/278388/دلیل-افزایش-سود-عملیاتی-\"تبرک\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در 6  ماهه منتهی به شهریور  26  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 1094 درصدی داشت. درامدهای عملیاتی با افزایش 189  درصدی به 33 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-07-30 12:26:00",
        "date": 1697977560000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/278052/«تبرک»-در-نیمه-اول-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در شهریور ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 2127 میلیارد  تومان رسید و 44 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-07-04 13:47:00",
        "date": 1695736020000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/276509/\"تبرک\"-از-معاملات-شهریور-ماه-چقدر-سود-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در مرداد ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2083 میلیارد تومان رسید و 99 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-06-08 09:33:00",
        "date": 1693387980000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/275531/«تبرک»-مرداد-ماه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": " بورس24 : جلسه مجمع عمومی عادی سالیانه شرکت گروه کارخانجات صنعتی تبرک با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nشرایط اقتصادی نابسامان\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: در سالی که گذشت افزایش مجدد نرخ بهره، بالا بودن نرخ بهره بدون ریسک و عدم رونق در بخش تولید در کنار افزایش بیش از حد نرخ ارز شرایط را برای شرکت های تولیدی دشوار تر کرد.\nوی با اشاره به اقدامات انجام شده بیان داشت: تحصیل شرکت اخشان درخشان، واگذاری زمین و ساختمان بلااستفاده و جذب منابع مالی جدید، فروش 12 درصد از سهام شرکت کشت و صنعت شهداب ناب خراسان، فروش سهام شرکت کشت و صنعت بهاران گلبهار خراسان و واگذاری و فروش سهام شرکت بهینا در جهت اصلاح ساختار شرکت های فرعی از جمله اقدامات این مجموعه از ابتدای تاسیس تا کنون است.\nافزایش 110 درصدی سود خالص\nوی افرود: مجموعه تبرک در سالی که گذشت با رشد فروش به میزان 56 درصد و همچنین رشد سود خالص بیش از 100 درصد مواجه بود، همچنین کل دارایی های در اختیار شرکت نیز بازدهی بالاتر از سال 1400 به همراه داشته و این به معنای بازده دارایی های 23 برای شرکت است.\nوی ادامه داد: حوق صاحبان سهام نشانگر مجموع سرمایه ای است که در اختیار شرکت بوده است، چنین نسبتی نشانگر خالص بازده دارایی های شرکت و یا بازده حقوق صاحبان سهام شرکت است.این نسبت بیشتر نشانگر موفقیت در تحصیل سود بیشتر برای سهامداران است.\nاقدامات تبرک\nمدیرعامل تبرک تاکید کرد: شرکت فاقد هر گونه بدهی احتمالی و تعهدات سرمایه ای است ضمن اینکه شرکت سرمایه گذاری گروه کارخانجات صنعتی تبرک به واسطه شرکت های سرمایه پذیر از چنین ریسک هایی اثر میپذیرد و این دسته از ریسک ها هم بر درآمد حاصل از سرمایه گذاری ها به دلیل تغییر بهای تمام شده و فروش شرکتهای سرمایه پذیر و هم بر درآمد حاصل از فروش سرمایه گذاری ها به دلیل تغییر سود ویژه و ارزش بنگاه شرکتهای مورد نظر برای فروش، اثرگذارند.\nاین مقام مسئول ادامه داد: از مهمترین تحولاتی که میتواند قیمت نهاده های تولید شرکت های سرمایه پذیر را دستخوش تغییر قرار دهد، افزایش قیمت مواد اولیه و افزایش حقوق و دستمزد بر اساس قوانین مربوط است و این در حالی است که قیمت محصولات تابع نظام عرضه و تقاضا است.\nدر ادامه بازرس قانونی گزارش خود را قرائت  و اظهار نظر مشروط نسبت به صورت های مالی ارائه کرد.\nرئیس مجمع دستور پیگیری نسبت به بندهای حسابرسی را داد.\nدر ادامه مدیرعامل در پاسخ به سوال سهامداران در خصوص افزایش شناوری سهام و همچنین فروش سهم ها در بازار سرمایه گفت: اگر شرایط بازار امکان فروش سهام ما را بدهد آن را می فروشیم.\nدر پایان نیز به ازای هر سهم 300 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n",
        "persian_date": "1402-05-11 14:00:00",
        "date": 1690984800000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/273921/مجمع-تبرک-300-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در تیر ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2181 میلیارد تومان رسید و 134 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-05-03 09:44:00",
        "date": 1690278240000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/273190/««تبرک»-در-تیر-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در 3 ماهه منتهی به خرداد 21 میلیارد تومان سود خالص محقق کرد . این شرکت درمقطع مشابه سال قبل 3 میلیارد تومان زیان خالص ساخته بود.\n\n",
        "persian_date": "1402-04-29 13:34:00",
        "date": 1689860040000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/272684/«تبرک»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک خرداد ماه حدود 15 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2315 میلیارد تومان رسید .\n\n",
        "persian_date": "1402-04-04 07:34:00",
        "date": 1687678440000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/270811/«تبرک»-از-تغییرات-سبد-سهام-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1402-03-29 10:55:00",
        "date": 1687172100000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/270468/«تبرک»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه کارخانجات صنعتی تبرک اعلام نمود پیرو نامه  شرکت فرابورس ایران درخواست پذیرش شرکت اخشان خراسان در فرابورس ایران موافقت گردید. \n",
        "persian_date": "1402-03-21 09:06:00",
        "date": 1686474360000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/270016/موافقت-فرابورس-با-پذیرش-شرکت-فرعی-«تبرک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه کارخانجات صنعتی تبرک در اردیبهشت ماه حدود هیچ سودی از معاملات خود کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2377 میلیارد تومان رسید و 26 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-03-04 10:07:00",
        "date": 1685009220000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/269047/تغییرات-پرتفوی-\"تبرک\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه کارخانجات صنعتی تبرک در فروردین ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2350 میلیارد تومان رسید و 776 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-02-06 13:52:00",
        "date": 1682517120000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/267144/صورت-وضعیت-پرتفوی-\"تبرک\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در اسفند ماه خرید وفروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1575 میلیارد تومان رسید و 290 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-01-06 12:52:00",
        "date": 1679835120000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/265608/بررسی-تغییرات-پرتفوی-«تبرک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه کارخانجات صنعتی تبرک در بهمن ماه اهیچ  معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1284میلیارد تومان ر سید و 201 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1401-12-02 15:06:00",
        "date": 1676991960000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/263703/وضعیت-پرتفوی-\"تبرک\"-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در دی ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1485 میلیارد تومان رسید و 147 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-11-03 14:33:00",
        "date": 1674484380000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/261943/آیا-از-تغییرات-سبد-سهام-«تبرک»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک  در 9 ماهه منتهی به آذر 4 میلیارد تومان سود خالص محقق کرد در حالی که در دوره قبل 5 میلیارد تومان زیان شناسایی کرده بود.\n\n",
        "persian_date": "1401-10-28 13:58:00",
        "date": 1674050280000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/261287/«تبرک»-در-9-ماهه-سود-ده-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در آذر ماه معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1328 میلیارد تومان رسید و 265 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-10-07 16:02:00",
        "date": 1672243320000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/260089/افزایش-ارزش-پرتفوی-«تبرک»-در-آذر-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در آبان ماه حرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1063 میلیارد تومان رسید و 5 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-09-03 10:30:00",
        "date": 1669285800000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/257984/«تبرک»-در-آبان-خرید-و-فروشی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک صورت های مالی 6 ماهه منتهی به شهریور ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 10 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 43 ریال زیان شناسایی کرده بود.که باعث افت 77 درصدی سود شده است .شرکت در این مدت 6 ماهه منتهی به شهریور 1401 ،2 میلیارد تومان سود خالص شناسایی کرده است.\n\n",
        "persian_date": "1401-07-30 14:44:00",
        "date": 1666449840000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/255643/«تبرک»از-عملکرد-6-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در شهریور ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1146 میلیارد تومان رسید و 30 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-07-06 13:07:00",
        "date": 1664370420000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/254308/تغییرات-سبد-سهام-«تبرک»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه کارخانجات صنعتی تبرک از  بهره برداری از خط تولید آب آشامیدنی بسته بندی شده با ظرفیت سالانه 10،000 تن در شرکت فرعی پادراتوس و اخذ پروانه آن از وزارت جهاد کشاورزی و اخذ پروانه بهداشتی ساخت از مدیریت نظارت بر مواد غذایی و بهداشتی معاونت غذا و دارو (سیب سلامت) خبر داد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 13:02:00",
        "date": 1661605320000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/252362/زیر-مجموعه-«تبرک»-آب-آشامیدنی-تولید-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک  در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه با 87 میلیارد تومان کاهش به 1115 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-06-02 10:24:00",
        "date": 1661336640000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/252071/مروری-بر-تغییرات-پورتفوی-«تبرک»-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه کارخانجات صنعتی تبرک با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران ( عدم رعایت الزامات ماده 9دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان فرابورس ایران مشمول اعطای فرصت 7 روزه (تا تاریخ 1401.05.27)جهت رعایت موارد فوق شده است.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-23 09:33:00",
        "date": 1660469580000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/251559/«تبرک»-فرصت-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در تیر ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1203 میلیارد تومان رسید و 122 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-05-04 14:36:00",
        "date": 1658846160000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/250355/نگاهی-به-تغییرات-سبد-سهام-«تبرک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک صورت های مالی 12 ماهه منتهی به اسفند ماه 1401 حسابرسی نشده را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 258 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 675 ریال سود شناسایی کرده بود.\nشرکت در این مدت 12 ماهه منتهی به اسفند 1401 ،58 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 62 درصد کاهش پیدا کرده است\n\n",
        "persian_date": "1401-05-04 23:33:00",
        "date": 1658791980000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/250243/عملکرد-12-ماهه-حسابررسی-شده-«تبرک»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در 3 ماهه منتهی به خرداد برای هر سهم 3  ریال زیان  محقق کرد که به نسبت دوره مشابه قبل کاهش 78درصدی داشت. درامدهای عملیاتی به 2 میلیارد تومان رسید.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 16:12:00",
        "date": 1658419920000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/249658/آخرین-وضعیت-سود-«تبرک»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در خرداد ماه سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1325 میلیارد تومان رسید .\n\n",
        "persian_date": "1401-04-04 16:05:00",
        "date": 1656173100000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/247293/عملکرد-«تبرک»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک  در 12 ماهه منتهی به اسفند برای هر سهم 149 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 78 درصدی داشت. درامدهای عملیاتی با افت 56 درصدی به 81 میلیارد تومان رسید.\n",
        "persian_date": "1401-03-30 09:22:00",
        "date": 1655716920000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/246930/«تبرک»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در اردیبهشت ماه معامله سهامی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 285 میلیارد تومان رسید.\n",
        "persian_date": "1401-03-03 16:05:00",
        "date": 1653408300000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/244962/تغییرات-پرتفوی-«تبرک»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1256 میلیارد تومان رسید و 131 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-02-05 14:48:00",
        "date": 1650898080000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/242608/مروری-بر-تغییرات-پرتفوی-«تبرک»-در-فروردین-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه کارخانجات صنعتی تبرک اعلام نمود  پیرو الزامات هیات پذیرش فرابورس مبنی بر انتقال فقط در طبقات 28 ، 29 و 30 برند تبرک مربوط به محصولات روغن خوراکی و محصولات آردی (کیک ، کلوچه و بیسکوئیت) به شرکت نوش پونه مشهد جهت انتقال به بازار بالاتر این طبقات واگذار گردید.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-30 13:34:00",
        "date": 1650375240000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/242111/بخشی-از-برند-تبرک-به-نوش-پونه-منتقل-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش وضعیت پرتفوی شرکت گروه کارخانجات صنعتی تبرک ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است.شرکت گروه کارخانجات صنعتی تبرک دراسفند ماه سودی  نداشته است. لذا ارزش پرتفوی بورسی این شرکت نیز در این ماه 1129 میلیارد تومان بوده که  نسبت به ماه قبل 29 میلیارد تومان افزایش شاهد بوده است.\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-14 13:22:00",
        "date": 1648992120000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/241214/افزایش-ارزش-پرتفوی-«تبرک»-در-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک اعلام نمود که به دلیل اینکه شرکت گروه کارخانجات صنعتی تبرک (سهامی عام ) یک شرکت سرمایه گذاری می باشد . داراییهای ثابت بلا استفاده به فروش رسیده است.\nلذا نام شرکت طرف انتقال شرکت سویا ناب شرق (سهامی خاص) بوده و دارایی انتقالی ماشین آلات ، تجهیزات و تاسیسات که خالص ارزش دفتری دارایی انتقالی  20 میلیارد تومان و مبلغ فروش 29 میلیارد تومان می باشد.\n\n",
        "persian_date": "1400-12-24 14:26:00",
        "date": 1647354360000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/240152/«تبرک»-از--نقل-و-انتقال-دارایی-های-ثابت-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در بهمن خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 78 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1400-12-04 13:46:00",
        "date": 1645623960000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/238795/نگاهی-به-فعالیت-بهمن-ماه-«تبرک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه کارخانجات صنعتی تبرک اعلام نمود کاهش فروش سرمایه گذاری ها و افزایش هزینه تبلیغات علت کاهش سود شرکت بوده است.\n",
        "persian_date": "1400-11-06 13:54:00",
        "date": 1643205240000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/237034/علت-کاهش-سود-«تبرک»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در دی ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1178 میلیارد تومان رسید.\n",
        "persian_date": "1400-11-05 14:26:00",
        "date": 1643120760000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/236790/سهامداران-در-جریان-تغییرات-پرتفوی-«تبرک»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در 9 ماهه منتهی به آذر برای هر سهم 22 ریال زیان محقق کرد در حالی که در دوره مشابه قبل 625 ریال سود ساخته بود.\n",
        "persian_date": "1400-10-30 13:26:00",
        "date": 1642685160000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/235954/«تبرک»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در آذر ماه سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1274 میلیارد تومان رسید\n",
        "persian_date": "1400-10-04 15:08:00",
        "date": 1640444880000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/233461/وضعیت-پرتفوی-بورسی-«تبرک»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه کارخانجات صنعتی تبرک در خصوص علت کاهش سود عملیاتی شفاف سازی کرد و اعلام نمود کاهش فروش سرمایه گذاری ها علت این امر می باشد.\n",
        "persian_date": "1400-09-17 13:15:00",
        "date": 1638969300000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/232465/علت-تغییر-سود-«تبرک»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در آبان ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 185 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1400-09-04 10:25:00",
        "date": 1637835900000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/231379/بررسی-تغییرات-پرتفوی-«تبرک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه کارخانجات صنعتی تبرک توضیحات تکمیلی در خصوص عملکرد شرکت را ارایه دادند.\n\n",
        "persian_date": "1400-08-08 14:07:00",
        "date": 1635602820000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/229491/شفاف-سازی-«تبرک»-در-خصوص-صورتهای-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در مهر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 215 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1400-08-04 15:40:00",
        "date": 1635262800000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/229017/«تبرک»-در-مهر-ماه-خرید-و-فروشی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه کارخانجات صنعتی تبرک در 6 ماهه منتهی به شهریور برای هر سهم سودی بالغ بر ۴۳ داشته که روند کاهشی  داشته ودرآمدهای عملیاتی با کاهش82 درصدی که داشته به 29 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-07-29 17:16:00",
        "date": 1634836560000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/228465/افشای-عملکرد-«تبرک»-در-6-ماهه-نیمه-اول-سال-1400"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در شهریور ماه سودی نداشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 1563 میلیارد تومان رسید .\n \n",
        "persian_date": "1400-07-06 12:44:00",
        "date": 1632833040000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/226372/ارزش-پرتفوی--«تبرک»-در-شهریور-ماه-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، گروه کارخانجات صنعتی تبرک فاقد زمین و ساختمان می باشد.\n \n",
        "persian_date": "1400-06-31 16:20:00",
        "date": 1632327600000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/225746/افشای-جزئیات-املاک-و-مستغلات-«تبرک»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، گروه کارخانجات صنعتی تبرک در مرداد ماه 3 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-06-01 13:13:00",
        "date": 1629724380000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/223377/«تبرک»-در-مرداد-چقدر-سود-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،گروه کارخانجات صنعتی تبرک در تیر حدود 19 میلیارد تومان از معاملات خود سود کرد.\n \n",
        "persian_date": "1400-05-02 16:54:00",
        "date": 1627145640000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/221664/وضعیت-پرتفوی-«تبرک»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت گروه کارخانجات صنعتی تبرک در 3 ماهه منتهی به خرداد برای هر سهم 54 ریال زیان محقق کرد در حالی که در دوره مشابه قبل 296 ریال سود ساخته بود.\n \n",
        "persian_date": "1400-04-29 16:52:00",
        "date": 1626799920000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/221362/تحقق-زیان-۵۴-ریالی-در-«تبرک»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک از فروش شرکت صنایع غذایی مهرانه خراسان و شناسایی 8 میلیارد تومان سود خبر داد.\n \n",
        "persian_date": "1400-04-07 13:13:00",
        "date": 1624885980000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/219907/شناسایی-سود-٨-میلیارد-تومانی-در-«تبرک»-از-فروش-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در خرداد ماه حدود 413 میلیون تومان از معاملات خود سود کسب نمود.\n\n",
        "persian_date": "1400-04-02 16:15:00",
        "date": 1624464900000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/219404/وضعیت-پرتفوی-«تبرک»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت گروه کارخانجات صنعتی تبرک در 12 ماهه منتهی به اسفند 99 برای هر سهم 476 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 8 درصدی داشته است.\n \n",
        "persian_date": "1400-03-26 16:14:00",
        "date": 1623860040000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/218983/شناسایی-سود-۴٧۶-ریالی-در-«تبرک»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه کارخانجات صنعتی تبرک در اردیبهشت ماه حدود 3 میلیارد تومان زیان شناسایی کرد.\n \n",
        "persian_date": "1400-03-02 13:12:00",
        "date": 1621775520000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/217455/پرتفوی-گروه-کارخانجات-صنعتی-تبرک-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانجات صنعتی تبرک در فروردین ماه خرید و فروشی نداشت.\n \n",
        "persian_date": "1400-02-02 10:51:00",
        "date": 1619088660000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/215338/نگاهی-به-عملکرد-تبرک"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-15 14:55:00",
        "date": 1617548100000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/214399/پرتفوی-«تبرک»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-19 15:47:00",
        "date": 1612712820000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/211994/فروش-دارایی-در-شرکت-فرعی-«تبرک»"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-27 12:30:00",
        "date": 1610800200000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/210647/رشد-٣٣۶-درصدی-سود-در-«تبرک»"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 15:49:00",
        "date": 1603295340000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/206248/تبرک-از-آثار-شیوع-کرونا-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-31 10:13:00",
        "date": 1600683180000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/204800/خرید-دارایی-در-شرکت-زیرمجموعه-تبرک"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-02 11:52:00",
        "date": 1598183520000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/203413/توضیحات-تکمیلی-تبرک-در-خصوص-خرید-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-02 08:56:00",
        "date": 1598172960000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/203395/تبرک-سهام-پادراتوس-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-28 10:46:00",
        "date": 1597747560000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/203198/تبرک-سهام-غیر-بورسی-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-20 13:00:00",
        "date": 1597064400000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/202832/اصلاحیه-تبرک-در-خصوص-ارزش-گذاری-سهام-بهینا"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-16 10:22:00",
        "date": 1596709320000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/202724/اصلاحیه-تبرک-در-خصوص-فروش-سهام-غیر-بورسی"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-15 15:57:00",
        "date": 1596643020000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/202684/شفاف-سازی-تبرک-در-خصوص-حادثه-رخ-داده-در-زیرمجموعه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-13 13:37:00",
        "date": 1596461820000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/202557/تبرک-از-فروش-سهام-خبر-داد"
    },
    {
        "text": "حال و آینده نوش پونه مشهد و اثر حذف احتمالی دلار 4200 تومانی از واردات روغن\nبراساس این گزارش، شرکت نوش پونه مشهد در زمینه تولید روغن های خوراکی و محصولات آردی (کیک، کلوچه و بیسکوییت) فعالیت می کند و 86 درصد از سهام این مجموعه متعلق به گروه کارخانجات تبرک است . این شرکت در سال 98 قادر به تحقق سود 517 ریالی برای هر سهم شد .\nدر این میان ، روغن خام مورد نیاز \"غپونه\" باید از خارج از کشور وارد شود. محصولی که جزء آخرین اقلامی است که هنوز ارز 4200 تومانی به آن تعلق می گیرد اما این احتمال وجود دارد که دولت با توجه به مشکلاتی که با آن درگیر است، ارز 4200 تومانی را برای واردات روغن خام حذف کند.\nاین موضوع در مجموع می تواند موجب بهبود صنعت روغن و بزرگ شدن سود این شرکت ها شود. چرا که بهای تمام شده روغن خام مصرفی سال گذشته این شرکت ها حدود 5.5 تا 6 میلیون تومان به ازای هرتن بود که با قیمت حدود 5.6 میلیون تومانی هر تن به فروش می رسید. بنابراین می توان پیش بینی کرد با حذف ارز 4200 تومانی ، نرخ فروش تا چندین برابر این رقم افزایش پیدا کند. در این صورت و با فرض اینکه شرکت با ظرفیت اسمی 50 هزار تنی فعالیت کند، مس توان در انتظار سود 1500 تا 2000 ریالی برای سهم بود .\nاما در بعد اجرایی، \"تبرک\" به عنوان سهامدار عمده شرکت نوش پونه مشهد ، دو روز پیش (30 تیر) با افشای اطلاعات در کدال از برنامه فرایند انتقال \"غپونه\" از بازار پایه زرد به بازار اول یا دوم فرابورس پرده برداشت.\nبرنامه های دومین زیرمجموعه تبرک\nدومین زیر مجموعه تبرک یعنی شهداب ناب خراسان هم که در زمینه تولید و فروش رب و سس گوجه فرنگی فعال است و 51 درصد از سهام آن متعلق به گروه کارخانجات تبرک بوده با وضعیت مناسب تولید و فروش، قادر شده به ازای هر سهم حدود 800 ریال سود بسازد که نسبت به دوره مالی قبل با رشد 120 درصدی مواجه شده است.\nاین شرکت نیز در ماه های اخیر برای اصلاح ساختار مالی ، مجوز افزایش سرمایه 247 درصدی از محل مازاد تجدید ارزیابی دارایی ها را از سازمان بورس گرفته است. در این میان \"غشهداب\" هم مالک 88 درصد از شرکت کشت و صنعت بهاران گلبهار بوده که با نماد \"غبهار\" و ارزش بازار 1000 میلیارد تومانی در بازار پایه فرابورس حضور دارد و سهام آن معامله می شود .\nهمچنین شهداب با انتشار اطلاعیه روز گذشته ( 31  تیر ) در کدال اعلام کرده 100 درصد سهام شرکت بهینا که در زمینه تولید سس گوجه فرنگی فعالیت می کند را از گروه کارخانجات تبرک خریداری خواهد کرد. این انتقال سهام، موجب افزایش زنجیره تولید و فروش در شرکت شهداب می شود. چرا که ماده اولیه تولید سس های کچاب و یک نفره تولیدی شرکت بهینا رب گوچه فرنگی بوده که از شرکت شهداب تامین خواهد شد و این موضوع باعث شناسایی سود فروش سرمایه گذاری ها برای \"تبرک\" خواهد شد.\nاما نکته جالب در مورد گروه تبرک، قصد این شرکت برای توسعه فعالیت ها است که طی افشای اطلاعات 26 تیر از سرمایه گذاری در یک کارخانه تولید شیشه های دارویی و غذایی به همراه بانک سامان و شرکت شیشه همدان خبر داده است.\nبنابراین با توجه به این موارد، به نظر میرسد مدیران شرکت به طور جدی در راستای توسعه ساختار در حرکت هستند و بعید نیست در ماه های آینده خبرهای بیشتری از این شرکت در کدال منتشر شود.\nمنبع : بورس پرس\n",
        "persian_date": "1399-05-01 08:56:00",
        "date": 1595408160000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/201870/در-«تبرک»-چه-خبر-است؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-31 11:32:00",
        "date": 1595331120000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/201784/تبرک-سهام-بهینا-را-واگذار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-30 16:21:00",
        "date": 1595262060000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/201681/پیشنهاد-تبرک-به-نوش-پونه-برای-ارتقا-به-بازار-بالاتر"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-26 14:59:00",
        "date": 1594911540000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/201435/تبرک-سهام-غیر-بورسی-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-21 10:25:00",
        "date": 1594463100000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/201123/تبرک-کنفرانس-خبری-برگزار-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-20 01:20:00",
        "date": 1586308800000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/195305/پاسخ-تبرک-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": "یک کارشناس بازار سرمایه وضعیت سودسازی شرکت شهداب ناب خراسان در سال جاری را بررسی و نسبت P/E تحلیلی این زیرمجموعه هلدینگ تبرک را برآورد کرد.حسین مهربان در تحلیلی از زیرمجموعه هلدینگ تبرک اعلام کرد : این شرکت از گروه مواد غذایی شرکت های بورسی در زمینه تولید رب و سس گوجه فرنگی بوده و عمده محصولات اصلی شامل رب گوجه فرنگی، انواع سس و محصولات مزروعی است.\nاخیرا \"غشهداب\" اعلام کرده قصد افزایش سرمایه از محل مازاد تجدید ارزیابی دارد و طی روزهای اخیر این سهم مورد توجه سرمایه گذاران قرار گرفته است. معمولا افزایش سرمایه از این محل در بازار ایران در شرکت هایی که زیان ساز هستند اتفاق می افتد و محرک افزایش قیمت آن ها می شود.\nاما این نماد از جمله شرکت هایی است که وضعیت عملیاتی و بنیادی مناسبی نیز دارد. در این تحلیل ، وضعیت سود سازی شرکت در سال 98 بررسی می شود و در این میان باید این موضوع را در نظر داشت که سود این شرکت به تنهایی معیار درستی از عملکرد آن نیست و باید عملکرد زیر مجموعه اصلی آن یعنی شرکت کشت و صنعت بهاران گلبهار با نماد \"غبهار\" را نیز مورد بررسی قرار داد و به اصطلاح سود تلفیقی آن را محاسبه کرد.\nبررسی وضعیت عملیاتی \"غشهداب\"\nدر نمودار زیر مقدار تولید و فروش شرکت در سال 97 ، تولید و فروش واقعی ده ماهه و تخمین فروش سال 98 نشان داده شده است. محصولات اصلی شرکت رب گوجه فرنگی، انواع سس، و محصولات زراعی است. بر اساس این نمودار وضعیت شرکت در گروه سس طی 10 ماه گذشته بطور متعادل پیش رفته است و انتظار می رود تا انتهای سال بتوان به فروش مقداری سال گذشته دست پیدا کرد.\n\nدر گروه رب اما تولید از وضعیت ویژه ای برخوردار است. شرکت طی 10 ماه سال جاری 22 هزار تن تولید داشته در حالی که در 12 ماهه سال قبل 14 هزار تن تولید داشته است. این موضوع یک موجودی کالای ارزشمند در اختیار شرکت گذاشته است. مقدار فروش رب در سال گذشته 13 هزار تن بوده که تا انتهای دی سال جاری 9500 تن از آن پوشش داده شده است.\nلذا انتظار می رود شرکت بتواند در سطح سال گذشته از گروه رب فروش داشته باشد. باید به این نکته اشاره کرد بطور کلی عملکرد تولید و فروشماهانه شرکت منظم نیست و نمی توان بصورت خطی آن را تخمین زد. این موضوع جزء ویژگی های شرکت های وابسته به محصولات کشاورزی است. لذا باید عملکرد این شرکت ها را بصورت دوره ای مقایسه کرد.\nدر گروه محصولات مزروعی شرکت در سال جاری از پیشرفت بسیار خوبی برخوردار بوده و توانسته 38 هزار تن محصول به فروش برساند که در مقایسه با فروش 23 هزار تنی سال گذشته از وضعیت بسیار خوبی برخوردار است.\nدر مجموع شرکت در 9 ماهه سال جاری موفق به ثبت فروش 207 میلیارد تومانی شده است. بر اساس گزارش 9 ماهه با احتساب حاشیه سود ناخالص 25 درصدی و 23 میلیارد تومان درآمد غیر عملیاتی از محل سرمایه گذاری ها توانسته 48 تومان سود برای هر سهم گزارش کند. با احتساب عملکرد شرکت بهاران گلبهار، سود تلفیقی \"غشهداب\" طی 9 ماهه سال جاری در حدود 60 تا 65 تومان برای هر سهم خواهد بود.\nبرای محاسبه سود \"غشهداب\" در کل سال 98 فرض شد، 13 هزار تن رب و 8500 تن سس به فروش برسد که این موضوع امکان دستیابی به درآمد عملیاتی 270 میلیارد تومانی برای سهم میسر می کند. این فروش عملیاتی با در نظر گرفتن حاشیه سود ناخالص 25 درصدی و بااحتساب سایر کسورات، می تواند منجر به سود 60 تا 70 تومانی برای هر سهم \"غشهداب\" در سال 98 شود (بدون احتساب سود \"غبهار\").\nدر محاسبه این سود درآمدهای غیر عملیاتی برای کل سال 98 معادل مقدار گزارش شده در 9 ماهه در نظر گرفته شده است. این در حالی است که در واقعیت احتمال افزایش این عدد و در نهایت افزایش سود سازی شرکت بسیار زیاد است. به عنوان نمونه شرکت 9 بهمن از محل فروش سهام \"غبهار\" حدود 8 میلیارد تومان درآمد کسب کرده است.\nبرای محاسبه سود احتمالی \"غشهداب\" در سال جاری باید سود بهاران گلبهار را نیز در عملکرد آن منظور کرد. وضعیت سود سازی بهاران گلبهار بصورت ویژه ای نسبت به سال گذشته پیشرفت داشته است. \"غبهار\" در 9 ماهه سال جاری حدود 23 میلیارد سود خالص داشته که نسبت یه دوره مشابه سال قبل با پیشرفت 230 درصدی روبرو بوده است.\nلذا با فرض سود خالص 30 میلیارد تومانی شرکت بهاران گلبهار در سال جاری می توان انتظار داشت شرکت شهداب ناب خراسان در تلفیقی به سودی در محدوده 85 تا 100 تومان برای هر سهم در سال جاری دست پیدا کند. با در نظر گرفتن قیمت 860 تومانی \"غشهداب\" در بازار، P/E تحلیلی سهم در محدوده 9 مرتبه خواهد بود. اگر P/E \"غشهداب\" را با سایر شرکت های صنعت غذایی مقایسه کنیم خواهیم دید که از جامانده های گروه است و در حال حاضر کمترین P/E تحلیلی را دارد.\nتوضیح ضروری : مخاطبان به این نکته توجه داشته باشند که مطالب فوق ، صرفا نظرات نگارنده بوده و و نباید مبنای خرید و فروش قرار گیرد. لذا در صورت قصد انجام معامله، افراد باید با تحلیل شخصی اقدام کنند.\n",
        "persian_date": "1398-11-12 01:20:00",
        "date": 1580520000000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/191962/ظرفیت-های-سودسازی-زیرمجموعه-مهم-هلدینگ-تبرک-و-برآورد-P-E-تحلیلی"
    },
    {
        "text": " وضعیت تولید و فروش شهداب ناب خراسان به عنوان زیرمجموعه هلدینگ غذایی تبرک طی دو سال اخیر مورد بررسی و تحلیل تکنیکال قرار گرفت.\n طبق بررسی ها، رب و سس گوجه فرنگی اصلی ترین محصولات \"غشهداب\" هستند. نمودار زیر ساختار درآمد شرکت را طی سال های 93 تا 97 نمایش می دهد. هر ستون نشان دهنده میزان درآمد در سال مالی مورد نظر\n است. بخش عمده فروش مربوط به رب (بخش قرمز هر ستون) و پس از آن متعلق به سس گوجه فرنگی(بخش زرد نمودار) است.\n در سال های 94 و 95 بخش بزرگتر فروش متعلق به سس گوجه فرنگی بوده است. این شرکت سال 96 و 97 درآمدی از محل کارمزد تولید رب و فروش نداشته و همه ظرفیت تولید آن بکار گرفته شده که منجر به سودآوری بیشتر می\n شود. همچنین این موضوع می تواند نشان دهنده بهبود توان تامین گوجه فرنگی به عنوان ماده اولیه اصلی کارخانه باشد.\n \n در نمودار زیر وضعیت مقدار تولید و فروش شرکت طی سه سال گذشته مورد بررسی قرار گرفته است. عملیات \"غشهداب\" در سال 97 نامناسب اما در سال جاری بطور کلی وضعیت متفاوت بوده است. در سال 98 با وجود\n اینکه هنوز سه ماه از سال باقی مانده، حدود 21 هزار تن رب تولید شده که بیشتر از دو سال گذشته است.\n اما در بخش فروش تنها 9300 تن از رب تولیدی را به فروش رسانده که نشان از موجودی خوب دارد. لذا با توجه به انتظارات تورمی در ماه های آتی و بهای تمام شده پایین تر موجودی کالا، این احتمال وجود دارد\n در صورت پیشرفت در فروش، شاهد رشد سود آوری شرکت باشیم. افزایش مقدار تولید و فروش محصولات مزروعی نیز می تواند به رشد سود شرکت کمک کند.\n \n نمودار بعدی مربوط به فروش ماهانه از ابتدای سال 96 تا آذر ماه 98 است. فروش شرکت در سال جاری ماه به ماه بهبود پیدا کرده و در مقایسه با دوره قبل از پیشرفت بسیار خوبی برخوردار بوده است. لذا می توان\n انتظار داشت با توجه به موجودی کالای خوب، فروش بیشتری را شاهد باشیم.\n \n نرخ فروش محصولات اصلی همواره روند رو به بالایی داشته و قیمت رب از حدود 3 میلیون تومان در سال 96 به 10.5 میلیون تومان به ازای هر تن در آذر سال 98 رسیده است.\n نرخ فروش سس نیز از حدود 5 میلیون تومان به ازای هر تن در ابتدای سال 96 به بیش از 5.8 میلیون تومان در آذر 98 رسیده است. نرخ فروش سس در کل نوسانات کمتری را تجربه کرده که می تواند نشان دهنده وجود مشتری\n پایدار برای این محصول باشد.\n در نهایت با توجه به داده های موجود و انتظارات تورمی برای سال 99 می توان وضعیت تولید و فروش شرکت را مناسب ارزیابی کرد و حداقل از بعد عملیاتی احتمال کاهش مقداری فروش برای سه ماه پیش روی سال 98 بسیار\n پایین است. لذا علاوه بر افزایش سرمایه از مازاد تجدید ارزیابی می توان نگاه ویژه ای هم به ظرفیت های بنیادی و عملیاتی \"غشهداب\" جهت سرمایه گذاری داشت.\n منبع : بورس پرس\n",
        "persian_date": "1398-11-05 01:20:00",
        "date": 1579915200000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/191675/تحلیل-بنیادی-از-تولید-و-فروش-دو-ساله-زیرمجموعه-مهم-هلدینگ-تبرک"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-13 01:20:00",
        "date": 1575422400000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/189086/تبرک-از-جزئیات-قرارداد-با-صدا-و-سیما-گفت"
    },
    {
        "text": " بورس24 : مجموعه کارخانجات تبرک و شرکت های زیر مجموعه آن از قبیل شهداب ناب خراسان از جمله شرکت ها و سهم هایی هستند که به تازگی و با تغییر نرخ محصولات مورد توجه قرار گرفته اند. به نظر می رسد این شرکت ( شهداب ناب خراسان ) در نیمه دوم سال با افزایش نرخ فروش و همچنین مقدار فروش رو به رو خواهد شد.\nرب گران می شود\nرضا اسدی مدیر مالی مجموعه تبرک در خصوص افزایش نرخ گوجه فرنگی و تاثیر آن بر شرکت بیان داشت: مجموعه تبرک دارای زمین کشاورزی بوده و از آنجایی که برداشت گوجه به پایان رسیده و ما از مواد اولیه موجود در انبار استفاده می کنیم ، در نتیجه این رخداد تاثیر سود و زیانی بر شرکت ندارد.\nوی ادامه داد: گوجه فرنگی شرکت برای مصرف خود مجموعه بوده و این مجموعه اقدام به فروش گوجه به صورت خام به سایر مشتریان نمی کند.\nوی در مورد نرخ رب نیز عنوان کرد: نرخ رب گوجه فرنگی برای شرکت در حدود میانگین 10 هزار تومان بوده که در حال حاضر رو به رشد است و به نظر می رسد قیمت ها از 10 هزار تومان افزایش یابد.\nاین مقام مسئول در خصوص سایر شرکت های زیرمجموعه همچون نوش پونه و بهار نیز عنوان کرد: این شرکت ها سود مورد نظر ما را محقق کرده اند و رویه سودآوری شرکت ها متناسب هستند و سال مالی خوبی به پایان خواهد رسید.\nقرارداد با رسانه ملی لازم بود؟\nاین مقام مسئول تاکید کرد: مجموعه تبرک و شرکت های زیرمجموعه آن تاکنون به صورت حرفه ای تبلیغات گسترده ای انجام نداده اند، که طبق قراردادی با صدا و سیما این تبلیغات به صورت گسترده انجام خواهد شد و این قرارداد متناسب با 7 درصد فروش محصول تبلیغ شده خواهد بود.\nاسدی در پاسخ به این سوال که آیا فکر می کنید تبلیغات گسترده در این حجم می تواند برای شرکت مفید باشد یا صرفا هزینه است و اساسا با توجه به تقاضای زیاد رب در بازار چه ضرورتی برای تبلیغ 170 میلیارد تومانی این محصول پرفروش وجود داشت؟ پاسخ داد: به نظر می رسد که این موضوع تاثیر به سزایی در فروش مجموعه خواهد داشت و به طور قطع در نیمه دوم سال مجموعه تبرک و شرکت های زیرمجموعه آن فروش بیشتری نسبت به نیمه اول خواهند داشت. ما به این قرارداد بسیار امیدواریم و قطعا تاثیر آن مشاهده خواهد شد.\n",
        "persian_date": "1398-09-12 01:20:00",
        "date": 1575336000000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/189034/سوال-از-تبرک"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-10 01:20:00",
        "date": 1575163200000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/188923/انعقاد-قرارداد-تبرک-با-صدا-و-سیما-برای-پخش-آگهی"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-13 01:20:00",
        "date": 1564881600000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/183721/شفاف-سازی-تبرک-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-05 01:20:00",
        "date": 1564190400000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/183385/گروه-کارخانجات-صنعتی-تبرک-از-برنامه-های-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-01 01:20:00",
        "date": 1561166400000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/181582/توضیحات-تبرک-در-خصوص-عدم-شناسایی-سود-شرکتهای-فرعی"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-13 13:45:00",
        "date": 1533390300000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/168612/تقسیم-سود-١٨٠-ریالی-در-مجمع-تبرک"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-05 17:33:00",
        "date": 1524677580000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/164477/تبرک-در-فروردین-ماه-چگونه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1397-01-29 10:29:00",
        "date": 1524047340000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/164138/سهامداران-تبرک-در-جریان-آخرین-تغییر-و-تحولات-پرتفوی-شرکت-باشند"
    },
    {
        "text": "\n",
        "persian_date": "1397-01-22 11:37:00",
        "date": 1523446620000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/163855/نگاهی-به-آخرین-فعالیت-تبرک-در-اسفند-ماه"
    },
    {
        "text": "مجموعه گروه کارخانجات تبرک با نماد تبرک در آخرین روز از سال 1396 به بازار سرمایه عرضه شد و این نماد طی معاملات امروز که اولین روز معاملاتی آن بود با روند منفی کار خود را آغاز کرد و همین موضوع نگرانی را در میان سهامداران جدید این مجموعه ایجاد کرد. معاون مالی و اداری با اظهار امیدواری به معاملات سهم، نوید حمایت از سهم و بهتر شدن معاملات را طی روزهای آتی داد.رضا اسدی معاون مالی و اداری شرکت گروه کارخانجات تبرک در گفتگو با بورس24 ،در خصوص معاملات منفی تبرک در اولین روز معاملاتی سال 97 و اولین روز پس از عرضه گفت: این افت قیمت سهم پس از روز عرضه به دلیل متزلزل بودن بازار بوده و جو منفی ایجاد شده در این سهم منجر به افت قیمت سهم شد.وی ادامه داد: اینکه امروز معاملات سهم منفی بوده و ما شاهد افت قیمت در سهم تبرک بوده ایم نمی تواند مبنای تصمیم گیری قرار گیرد، به نظر این معاملات طبیعی است و ما نیز این رنج منفی را پیش بینی را می کردیم.وی تاکید کرد: سهامداران مطمئن باشند این افت قیمت کنترل خواهد شد و حمایت سهامدار عمده برای این سهم خواهد بود، سهامدار عمده از سهم حمایت می کند. این حمایت کم کم خود را در معاملات نشان خواهد داد. امیدواریم با حمایت های سهامدار عمده روند معاملاتی تبرک طی روزهای آتی مثبت شود.اسدی در خصوص برنامه های شرکت عنوان کرد: برنامه ها و طرح های مجموعه تبرک به درستی و در زمان خود اجرایی می شود، سال خوبی برای این مجموعه آغاز شده و بودجه سال مالی این شرکت نیز در حال حسابرسی بوده که به زودی روی سامانه کدال قرار خواهد گرفت.وی خاطر نشان کرد: مجموعه تبرک برای سال 97، به اندازه 256ریال سود برای هر سهم در نظر گرفته که برنامه های شرکت برای تحقق این میزان سود به درستی در حال پیاده سازی و پیشروی است.معاون مالی و اداری تبرک گفت: همان طور که قبلا گفته شد این مجموعه در سال جدید بازارهای صادراتی جدید را به بازارهای خود خواهد افزود و محصولات جدید نیز یکی پس از دیگری روانه بازار خواهد شد.وی افزود: قیمت سهم از NAV فاصله دارد و با حمایت های سهامدار عمده شاهد روزهای بهتری در این معاملات خواهیم بود، در نتیجه سهامداران نگران اولین روز معاملاتی این سهم بر روی تابلوی معاملاتی نباشند.رضا اسدی توضیح داد: اجرای طرح های توسعه ای شرکت، تکمیل زنجیره ارزش افزوده در گروه، اجرای فعالیت جدید اقتصادی، بهره مندی از معافیت مالیاتی شرکت های پذیرفته شده، شفافیت و اعتبار قیمت سهام به واسطه مبادله، اطلاع رسانی هماهنگ و عادلانه به سرمایه گذاران، ارزیابی مناسب تر از عملکرد مدیریت شرکت، ارتقاء سیستم های اطلاعات حسابداری و کنترل های داخلی شرکت به تبع استقرار نظام راهبری شرکتی از جمله برنامه های این مجموعه به حساب می آیند.\n",
        "persian_date": "1397-01-05 11:31:00",
        "date": 1521977460000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/163364/تبرک-حمایت-خواهد-شد-نگران-نباشید"
    },
    {
        "text": " بورس24 : در پایانی ترین روز از سال 1396 بخشی از سهام شرکت گروه کارخانجات صنعتی تبرک عرضه شد، تا ساعت های پایانی سال جاری متبرک شود. \nامروز 28 اسفند ماه 223 میلیون و 150 هزار و 421 سهم از سهام گروه تبرک در دامنه قیمتی 1335 ریال تا 1395 ریال عرضه شد.\nمجموعه صنعتی تبرک با خرید شرکت شهداب ناب خراسان در سال۱۳۷۷فعالیت خود را در زمینه تولید رب گوجه فرنگی با ظرفیت مصرف۲۰۰ تن گوجه فرنگی در شبانه روز آغاز کرد.\nدر سال 1388 اقدام به سرمایه گذاری، توسعه و خرید کارخانجات همجوار در زمینه تولید سس مایونز نمود. در سال های 1383 و 1384 توسعه و تولید آبمیوه پاکتی و قوطی و چای را کلید زد و سپس در زمینه تولید رب گوجه فرنگی ماشین آلات جدیدی را از کشور ایتالیا خریداری و وارد نمود و مصرف گوجه فرنگی خود را به 1،500 تن افزایش داد.\nدر سال 1386 در راستای توسعه فعالیت های شرکت مدیریت مجموعه نسبت به خرید واحد صنعتی بهاران گلبهار خراسان اقدام کرد که ظرفیت این واحد 200 تن مصرف گوجه فرنگی در شبانه روز بود. در همین سال واحد روغن کشی و پنبه پاک کنی را خریداری کرد. \nاز آن سال تا کنون گروه تبرک همواره سعی در توسعه واحدهای گوناگون خود داشته و موفقت های زیادی را نیز در این راستا کسب کرده است. توسعه واحد پنبه پاک کنی، توسعه شرکت نوش پونه با خرید و نصب و راه اندازی ماشین آلات خط کامل روغن خوراکی، توسعه یک واحد دامداری، خرید امتیاز شرکت مهرانه خراسان، مبین نگار بناز و خوشمزه خراسان و همچنین خرید باغی به وسعت 73 هکتار از جمله اقدامات مهم و ارزشمند گروه تبرک در سال های اخیر است.\nگروه تبرک همچنین عرضه اولیه موفق یکی از زیرمجموعه های خود به نام غشهداب را در کارنامه دارد. سهام شرکت کشت و صنعت شهداب ناب خراسان 17 فروردین ماه سال 1395 با قیمت حدود 860 ریال عرضه اولیه شد.\nسهمی که در طول عمر دو ساله فرابورسی شدن خود همواره روند بلند مدت صعودی خود را حفظ کرده و هم اکنون در محدوده قیمتی 1740 ریال قرار دارد. البته سقف قیمتی تاریخی غشهداب در حدود 2100 ریال است. افزون بر بازدهی بیش از 140 درصدی غشهداب که سهامداران آن در مدت دو سال اخیر کسب کرده اند، دو بار سود نقدی نیز دریافت نموده اند.\nدر مجمع سال مالی 94 مبلغ 90 ریال و در مجمع سال مالی 95 مبلغ 222 ریال DPS مصوب شد. همچنین شرکت در سال 95 افزایش سرمایه 20 درصدی از انباشته اعلام کرد.\nقیمت گران نبود، از عرضه راضی هستیم\nرضا اسدی شکرانلو مدیر مالی گروه کارخانجات صنعتی تبرک در گفت و گو با بورس24 درباره نحوه عرضه اولیه سهام تبرک ابراز داشت: از نحوه عرضه اولیه و قیمت گذاری سهام تبرک راضی هستیم. عرضه بدون مشکل و کاملا راضی کننده انجام شد.\nاو درباره اعتقاد برخی از فعالان و کارشناسان بازار مبنی بر گران بودن قیمت عرضه اولیه تبرک تصریح کرد: سال 96 به پایان رسیده و گروه کارخانجات صنعتی تبرک توانسته در این دوره 12 ماهه 200 ریال سود که در بودجه پیش بینی کرده بود را محقق سازد.\nبه گفته او در مجمع عادی سالیانه تبرک که حدود سه ماه آینده برگزار خواهد شد، حدود 70 تا 75 درصد از سود واقعی هر سه سال 96 به عنوان سود نقدی تقسیم خواهد شد.\nوی ادامه داد: بنابراین افرادی که امروز اقدام به خرید سهام تبرک با قیمت عرضه شده کرده اند، حدود 140 تا 150 ریال از مبلغی که بابت خرید سهام پرداخت کرده اند، به آن ها بازگردانده خواهد شد.\nوی افزود: افزون بر این، بر مبنای پیش بینی های صورت گرفته EPS حسابرسی نشده، تبرک برای سال 97 برابر با 256 ریال اعلام شده است. با توجه به اینکه سهام شرکت ها بر اساس وضعیت آینده آن ها خریداری می شوند. ضمن در نظر گرفتن سود تقسیمی در مجمع P.E تبرک کمتر از 5 و حدود 4.8 خواهد بود.\nحرف های زیاد تبرک برای گفتن\nدر ادامه از اسدی پرسیدیم که وضعیت آینده گروه تبرک را چگونه پیش بینی می کنید؟ وی اظهار داشت: گروه تبرک حرف های زیادی برای گفتن دارد، زیرا دارای واحدهای نو و جدید زیادی است.\nاو گفت: به عنوان مثال شرکت نوش پونه مشهد که یکی از زیرمجموعه های گروه تبرک است دارای سرمایه ای معادل یک سوم سرمایه کل گروه است. افزون بر این بازارهای هدف مناسبی برای این شرکت به وجود آمده و ظرفیت های آن در حال تکمیل است. بنابراین شرایط زیرمجموعه ها بر روی گروه تاثیر بسزایی خواهد داشت.\nاو اضافه کرد: شرکت های زیرمجموعه گروه تبرک از جمله نوش پونه مشهد دارای بهترین ماشین آلات و تجهیزات روز اروپا هستند و این ویژگی فرصت های مناسبی را برای سودسازی هلدینگ ایجاد می کند.\nسهم بالا می رود، از آن حمایت می کنیم \nمدیر مالی گروه تبرک در پایان در برابر این پرسش که آیا سهام تبرک نیز می تواند، مانند سهام غشهداب بازدهی مناسبی به همراه داشته باشد، گفت: بله، با توجه به ویژگی های بنیادی گروه تبرک، سهام تبرک نیز قطعا می تواند روند مناسبی همچون سهام شهداب را تجربه کند.\nاو درباره اینکه آیا برنامه ای برای حمایت از سهام تبرک وجود دارد تصریح کرد: قطعا از سهام تبرک در بازار سرمایه حمایت خواهد شد. زیرا تبرک دارای بازارگردان بسیار مناسبی است.\n",
        "persian_date": "1396-12-28 17:58:00",
        "date": 1521482280000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/163304/مدیر-مالی-گروه-کارخانجات-صنعتی-تبرک:-سهام-تبرک-بهترین-روند-را-طی-خواهد-کرد،-قطعا---بهترین-سود-را-می-دهیم--"
    },
    {
        "text": " بورس24 : در این نشست سید مهدی علم الهدی معاون پذیرش و ناشران فرابورس گفت: در سال ۹۶ حدود ۷۵ تا ۷۶، متقاضی پذیرش در فرابورس وجود داشت که در ۱۰ جلسه پذیرش از بین ۳۰ شرکت متقاضی پذیرش ۲۱ شرکت پذیرفته شدند. \nوی ادامه داد: در سال جاری با عرضه گروه کارخانجات تبرک در روز دوشنبه ۲۸ اسفند، ۷ عرضه در بازار فرابورس صورت گرفت. ۱۶ شرکت به بورس تهران منتقل شدند و یک شرکت از بازار اصلی به پایه آمدند.\nدر بازار SME ، تاکنون ۱۷ شرکت متقاضی پذیرش شدند که ۸ شرکت تقاضایشان مورد بررسی قرار گرفت که تا به حال هیچکدام پذیرفته نشده اند.\nاو گفت: دوشنبه این هفته ماداکتیو استیل کرد در بازار SME عرضه خواهد شد. تبرک دوشنبه عرضه می شود، حداکثر سهام هر کد حقیقی ۲۲۰۰ سهم و به روش ثبت سفارش در بازه قیمتی ۱۳۳۵ تا ۱۳۹۵ ریال خواهد بود. مدیر عرضه کارگزاری بانک ملی و متعهد آن شرکت تامین سرمایه امین خواهد بود.\nمدیران شرکت هم در این نشست حضور داشتند که مهم ترین مسائل مطرح شده توسط آن ها به شرح زیر است:\n*گروه کارخانجات تبرک توانسته به سود پیش بینی شده خود در سال ۹۶ برسد. یعنی سود هر سهم محقق شده است؛ ۲۰۲ ریال به ازای هر سهم.\n*میانگین سود هزینه های مالی حدود ۱۸ تا ۲۱ درصد تخمین زده می شود.\nمجموعه تبرک در خاورمیانه رقیب ندارد و به لحاظ تنوع بسیار موفق عمل کرده است.\nمجموعه تبرک به هیچ‌ارگانی وابسته نیست و مستقل عمل می کند.\n*هدف تبرک از عرضه در فرابورس ورود به بازار بورس است.\n*هزینه های مالی و اداری و تشکیلاتی تبرک از سایر رقبای خود کمتر است.\n*رقم سودی که برای سال ۹۷ پیش بینی شده به اندازه ۲۵۶ ریال به ازای هر سهم است‌. بنا به درخواست خبرنگاران و مجوز سازمان این رقم اعلام شد.\nتکمیلی: \nجلسه یک دیدار یک عرضه شرکت کارخانجات صنعتی تبرک با حضور اصحاب رسانه و مسئولین این شرکت در فرابورس ایران برگزار شد.\nدر ابتدای جلسه سید مهدی علم الهدی معاون پذیرش فرابورس با ارائه اخباری مبنی بر پذیرش برخی شرکت ها در فرابورس گفت: در سال ۹۶ حدود ۷۵ تا ۷۶، متقاضی پذیرش در فرابورس وجود داشت که در ۱۰ جلسه پذیرش از بین ۳۰ شرکت متقاضی پذیرش ۲۱ شرکت پذیرفته شدند.\nوی ادامه داد: در سال جاری با عرضه گروه کارخانجات تبرک در روز دوشنبه ۲۸ اسفند، ۷ عرضه در بازار فرابورس صورت گرفت.  همچنین باید گفت ۱6 شرکت به بورس تهران منتقل شدند و یک شرکت از بازار اصلی به پایه آمدند.\nوی خبر داد: در بازار SME، تاکنون ۱۷ شرکت متقاضی پذیرش شدند، که ۸ شرکت تقاضایشان مورد بررسی قرار گرفت، که تا به حال هیچ کدام پذیرفته نشده اند. دوشنبه این هفته ماداکتیو استیل کرد در بازار SME عرضه خواهد شد.\nعلم الهدی خبر داد: گروه کارخانجات تبرک دوشنبه 28 اسفند عرضه می شود و حداکثر سهام هر کد حقیقی ۲۲۰۰ سهم و به روش ثبت سفارش در بازه قیمتی ۱۳۳۵ تا ۱۳۹۵ ریال خواهد بود.\nاو گفت: عرضه بر عهده کارگزاری بانک ملی و متعهد آن شرکت تامین سرمایه امین خواهد بود. در ادامه علیرضا بوستانی سهامدار و موسس شرکت کارخانجات صنعتی تبرک گفت: هسته مرکزی مجموعه تبرک در سال ۷۷ با احداث شرکت شهداب ناب خراسان و تولید ۱۲۰ تن گوجه فرنگی برای تبدیل به رب شکل گرفت که به تدریج از طریق توسعه و احداث شرکت ‌های تولیدی غذایی، کشاورزی و دامپروری به ۹ واحد زیر مجموعه تولیدی افزایش یافته است.\nوی تاکید کرد: گروه کارخانجات تبرک یک برند بسیار آشنا در خاورمیانه است، این شرکت افتخار این را دارد که در کشور رقیب ندارد و تمامی محصولاتش را خود این مجموعه تولید می کند، حتی کشاورزی محصول انجام داده و سپس اقدام به تولید انواع محصولات برای مشتریان می کند.\nوی ادامه داد: گروه کارخانجات تبرک تنوع پذیری بسیار بالایی دارد که بی نظیر است. این گروه در نظر دارد تا با استفاده از شرکت های زیر مجموعه خود اقدام به راه اندازی انواع طرح های توسعه نماید و روز به روز بر قدرت و توسعه خود بیافزاید.\nاو گفت: بازارهای جدید صادراتی هر ساله به این مجموعه اضافه خواهد شد. هر آنچه در صادرات مواد غذایی مهم است، ذائقه مشتریان بوده و ما باید در خور ذائقه مشتریان در انواع کشورها تولیدات خود را ارائه دهیم.\nوی درباره محصولات جدید این مجموعه گفت: هر ساله محصولات جدید به سبد تولیدات این مجموعه افزوده می شود که پس از تولید روانه بازار می شود، طرح های توسعه ای که عنوان شد، نیز برای تولید انواع محصولات جدید و با کیفیت است.\nاو تاکید کرد: سال آینده بازار مواد غذایی شاهد تولید چند محصول جدید خواهد بود. در ادامه رضا اسدی معاون مالی شرکت گروه کارخانجات تبرک خبر داد: شرکت گروه کارخانجات صنعتی تبرک در سال 96 توانسته به تعهد خود به سهامداران عمل کند.\nوی تصریح کرد: این گروه سود هر سهم پیش بینی شده خود معادل 202 ریال را محقق کرده و این موفقیتی است که هر ساله برای شرکت به ارمغان خواهد آمد.\nوی در خصوص هزینه های مالی این مجموعه گفت: هزینه های مالی تبرک در حدود 18 تا 21 درصد بوده از کل هزینه ها مالی سال جاری بوده و حدود 5 میلیارد آن در نیمه دوم سال جاری اخذ شده است.\nوی ادامه داد: مجموعه تبرک این هزینه ها را به خوبی مدیریت می کند. ضمن اینکه هزینه های مالی و اداری تبرک از سایر هم نوعان خود در صنعت پایین تر است.\nبوستانی در خصوص وابستگی این شرکت به ارگانی خاص گفت: گروه کارخانجات صنعتی تبرک متاسفانه یا خوشبختانه به هیچ ارگانی وابسته نیست و کاملا مستقل عمل می کند.\nوی خاطر نشان کرد: این سوتفاهم برای همه وجود دارد و ما باید بگوییم کاملا مستقلیم و برندسازی این مجموعه کاملا حرفه ای و با تلاش های زیاد صورت گرفته است.\nاسدی در پاسخ به این سوال که چه زمانی وارد بورس می شوید، بیان داشت: مسلما هر شرکتی که هدفمند وارد فرابورس می شود با هدف ورود به بورس تهران است، مجموعه تبرک نیز برای این هدف تلاش می کند و به گونه ای برنامه ریزی شده که در نهایت در بازار بورس تهران وارد شود، چرا که این پتانسیل در این مجموعه وجود دارد.\nخسروی مدیر بازرگانی گروه کارخانجات تبرک در پاسخ به سوال هدف های صادراتی این مجموعه گفت: عراق، اقلیم کردستان، پاکستان و سایر کشورهای همسایه عمده ترین بازارهای صادراتی این مجموعه محسوب می شوند.\nاسدی همچنین در خصوص سود هر سهم این مجموعه برای سال 97 خبر داد: سود هر سهم برای سال ۹۷ طبق گزارش پیش بینی مورخ ۲۹ اسفند ۹۷ مورد مصوب در گروه کارخانجات تبرک ۲۵۶ ریال اعلام شده است. این رقم رشد سود هر سهم تبرک را در سال 97 نشان می دهد.\nوی همچنین با اشاره به موفقیت شرکت شهداب ناب خراسان گفت: شرکت شهداب ناب خراسان با نماد غشهداب در سال جاری توانسته بازدهی 180 درصدی را برای سهامداران خود به ارمغان آورد. \n",
        "persian_date": "1396-12-26 12:49:00",
        "date": 1521290940000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/163180/پیش-بینی-تبرک-برای-سال-۹۷-اعلام-شد؛-۲۵۶-ریال-به-ازای-هر-سهم"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-24 20:32:00",
        "date": 1521059520000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/163120/عرضه-های-اولیه-٩۶-تبرک-می-شود-آخرین-روز-کاری-سال-شرکت-جدید-می-آید"
    },
    {
        "text": "\n",
        "persian_date": "1396-12-23 19:48:00",
        "date": 1521056880000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/163119/پاسخ-گویی-جامع-تبرک-به-فروش-داراییهای-ثابت-و-دعاوی-حقوقی-و-دارایی-های-معامله-شده-بین-گروهی"
    },
    {
        "text": " بورس24 : شرکت کشت و صنعت شهداب ناب خراسان نهم بهمن ماه سال جاری اعلام کرد که موفق به دریافت مجوز افزایش سرمایه 290 میلیارد ریالی از محل مطالبات حال شده و آورده نقدی شده است. دوشنبه 23 بهمن\n ماه مجمع فوق العاده صاحبان سهام این شرکت به منظور تصمیم گیری درباره افزایش سرمایه تشکیل شد و در این جلسه افزایش سرمایه 39 درصدی غشهداب به تصویب رسید.\n بر اساس اظهارات برخی از کاربران بورس24 گفته شده که حق تقدم های ناشی از این افزایش سرمایه در پورتفوی عده ای از سهامداران غشهداب که در مجمع افزایش سرمایه آن شرکت کرده اند هنوز درج نشده اما در\n پورتفوی برخی دیگر نشسته است. از این رو پیگیر این موضوع شدیم تا ببینیم علت چیست؟\n به محض دریافت فرم برگه های حق تقدم ارسال خواهد شد\n گوهری مسئول امور سهام شرکت کشت و صنعت شهداب ناب خراسان در گفت و گو با خبرنگار بورس24 گفت: همه افرادی که فرم مربوط به افزایش سرمایه غشهداب را پر کرده و در زمان مقرر شده برای ما ارسال کرده اند حق\n تقدم های حاصل از این افزایش سرمایه در پورتفوی آن ها به ثبت رسیده است.\n وی افزود: اگر فردی در افزایش سرمایه اخیر غشهداب حضور داشته و تا کنون سهام حق تقدم های آن در پورتفوی او ننشسته یا فرم مربوطه را برای ما ارسال نکرده یا این که احتمالا تغییر کارگزار ناظر داشته است.\n گوهری ادامه داد: آن دسته از افرادی که تا کنون حق تقدم های آن ها در پورتفویشان به ثبت نرسیده می توانند نسبت به تکمیل فرم مربوطه که در سایت شرکت وجود دارد و ارسال آن برای امور سهام غشهداب اقدام\n نمایند. مهلت استفاده از حق تقدم خرید سهام غشهداب همانگونه که در سامانه کدال نیز اعلام شده از 8 اسفند ماه 96 تا 7 اردیبهشت ماه 97 تعیین شده است.\n او اضافه کرد: با توجه به افزایش سرمایه 39 درصدی شرکت از 750 میلیارد ریال به 1،040 میلیارد ریال که از محل مطالبات و آورده نقدی انجام شد، این افراد می بایست وجوه مورد نظر خود را به شماره حساب\n 1238304646205 بانک سپه شعبه احمدآباد مشهد واریز نمایند و فرم مربوطه را نیز تکمیل کنند. به محض اینکه اطلاعات مورد نظر به دست ما برسد برگه های حق تقدم سهامداران برای آن ها ارسال خواهد شد که با در دست\n داشتن این برگه ها و مراجعه به کارگزاری مورد نظر خود حق تقدم های غشهداب در پورتفوی آنها درج خواهد شد.\n خاطرنشان می شود نماد غشهداب 18 بهمن ماه در حالی که در محدوده قیمتی 2050 ریال قرار داشت به منظور برگزاری مجمع فوق العاده متوقف شد و 6 اسفند ماه پس از افزایش سرمایه 39 درصدی بازگشایی شد و در محدوده\n 1732 ریال تا 1823 ریال نوسان کرد.\n نماد حق تقدم غشهداب نیز 12 اسفند ماه 750 ریال قیمت خورد و تا محدوده 7130 ریال نوسان کرد. اما امروز چهاردهم اسفند ماه سهام غشهداب و حق تقدم آن هر دو صف خرید را تجربه کردند. غشهداب در 1839 ریال و\n غشهدابح در 769 ریال که صف خرید قابل توجهی داشت.\n",
        "persian_date": "1396-12-15 09:00:00",
        "date": 1520326800000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/162755/سهامداران-«غشهداب»-بخوانند..."
    },
    {
        "text": " \n",
        "persian_date": "1396-11-04 17:53:00",
        "date": 1516816380000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/161206/جهش-خارق-العاده-سود-تبرک-این-هلدینگ-غذایی-با-دست-پر-خواهد-آمد"
    },
    {
        "text": " بورس24 : شرکت کشت و صنعت شهداب ناب خراسان با نماد غشهداب در بازار سرمایه ایران فعالیت می کند، این سهم بازدهی خوبی را در چند ماه اخیر برای سهامداران خود داشته تا جایی که رشد قیمت این سهم در سال جاری حدود 40 درصد گمانه زنی می شود.\nرضا اسدی معاون مالی شرکت تبرک خراسان در گفت و گو با بورس24 در خصوص وضعیت فعلی یکی از زیر مجموعه های خود به نام کشت و صنعت شهداب ناب خراسان گفت: این شرکت توانسته فعالیت خوبی را در سال مالی خود داشته باشد و مطابق با پیش بینی خود جلو برود.\nوی ادامه داد: این شرکت در 6 ماهه و 9 ماهه پوشش خوبی را از بودجه نشان داده و همین موضوع می تواند مورد توجه بازار قرار گیرد. شرکت شهداب ناب خراسان فروش خوبی را در سال مالی جاری داشته است و به همین دلیل به نظر می رسد که این شرکت سال مالی جاری را با موفقیت به پایان برساند.\nوی در پاسخ به این سوال که رشد قیمتی سهام شهداب در بازار سرمایه را چگونه ارزیابی می کنید، گفت: این شرکت پوشش خوبی را در سال جاری داشته و به همین دلیل می تواند مورد توجه بازار و معامله گران آن قرار گیرد. این موضوع می تواند دلیل بازدهی بالای این سهم در چند وقت اخیر و در بازار سرمایه باشد.\nوی افزود: این شرکت می تواند مطابق با بودجه پیش برود و سهامداران خود را در پایان سال مالی راضی نگه دارد. این فعالیت های مثبت مجموعه شهداب ناب خراسان منجر به توجه اهالی بازار سرمایه به این سهم شده است.\nاسدی درباره شایعه تعدیل مثبت این مجموعه گفت: چنانچه خبری مبنی بر تعدیل مثبت تا پایان سال مالی این شرکت باشد حتما از طریق سامانه رسمی بورس منتشر خواهد شد اما سهامداران بدانند قطعا بودجه پیش بینی شده این مجموعه پوشش داده خواهد شد و به تعهد خود به سهامداران عمل خواهیم کرد.\nوی در مورد سیاست تقسیم سود این مجموعه هم تاکید کرد: سیاست تقسیم سود این مجموعه تقسیم 70 درصدی سود هر سهم است که در سال مالی جاری نیز به همین شیوه عمل خواهیم کرد و شرایط فعلی این شرکت رضایت بخش است.\n",
        "persian_date": "1396-10-25 10:37:00",
        "date": 1516012620000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/160770/آخرین-وضعیت--«غشهداب»-بررسی-شد-"
    },
    {
        "text": "جلسه معارفه گروه کارخانجات تبرک با حضور اهالی بازار سرمایه و مسئولین شرکت عصر روز چهارشنبه در تهران برگزار شد.\nبه گزارش بورس24 ، در ابتدای این جلسه بوستانی سهامدار عمده و موسس گروه تبرک گفت: چند شرکت تولیدی واحدهای زیر مجموعه تبرک را تشکیل می دهند، روزانه ۳۰۰۰ تن گوجه فرنگی در بخش تولیدی ما مصرف می شود که رتبه اول خاورمیانه را دارد.همچنین جهت عرضه کالاهای تولیدی ۷۰ پروانه ساخت و محصول دارای استاندارد در این مجموعه وجود دارد.\nوی ادامه داد: این مجموعه ۴۰۰۰ هکتار زمین دارد. ما در مجموعه تبرک در نظر داریم از تصمیم گیری جمعی به جای فردی استفاده کنیم.ما به دنبال جذب بازارهای منطقه برای صادرات هستیم .ما می خواهیم که برند تبرک برندی جهانی در منطقه شود .\nموسس تبرک در ادامه در خصوص قرارداد با آستان قدس گفت: ما سالانه برخی مازاد ظرفیتمان را از طریق قرارداد با مزرعه های آستان قدس تامین می کنیم.\nوی گفت: تولید و بسته بندی زعفران نیز از اهداف ما به حساب می آید. گروه تبرک در نظر دارد تا با عرضه در فرابورس خود را یک برند جهانی کند.\nپوشش 70 درصدی در 9 ماه\nدر ادامه رضا اسدی مدیر مالی و اقتصادی هلدینگ تبرک در جمع فعالان بازار سرمایه گفت: شرکت گروه کارخانجات تبرک با سرمایه ۲۲۳۱۵۰۴ میلیون ریال با زیر مجموعه های زیادی فعالیت می کند.شرکت در نظر دارد تا بهترین پوشش بودجه ای را داشته باشد. ما در ۶ ماهه توانسته ایم حدود ۴۸ درصد پوشش داشته باشیم و در حال حاضر حدود ۷۰ درصد از آن محقق شده است.\nاین مقام مسئول در خصوص استفاده از شکر در تولید محصولات تبرک گفت:در نظر داریم تا از گلوکز به جای شکر در محصولات استفاده کنیم که مسلما بهای تمام شده را کاهش و سودآوری را افزایش خواهد داد.گروه تبرک در راستای کسب سهم مناسب از بازار صنایع غذایی و تعالی برند تبرک اقدام به خرید یا تاسیس و توسعه شرکت های فعال در حوزه کشاورزی فرآوری، تولید و بسته بندی انواع محصولات غذایی نموده است به طوری که در حال حاضر شرکت های تابعه گروه تبرک شامل شرکت کشت و صنعت شهداب ناب خراسان (سهامی عام)، شرکت کشت و صنعت بهاران گلبهار خراسان (سهامی عام)، شرکت نوش پونه مشهد (سهامی عام)، شرکت طلای سفید تبرک (سهامی خاص)، شرکت بهینا (سهامی خاص)، شرکت اخشان اخلمد (سهامی خاص)، شرکت مبین نگار بهناز (سهامی خاص)، شرکت فرآورده های غذایی خوشمزه (سهامی خاص) و شرکت مهرانه خراسان (سهامی خاص) است.\nوی ادامه داد: این شرکت با سرمایه بالغ بر 2231 میلیارد ریال است، حدود 88 درصد از سهام این شرکت متعلق به شرکت توسعه صنعت و عمران تبرک خاورمیانه بوده و مابقی سهام در مالکیت اشخاص حقیقی است. موضوع فعالیت گروه تبرک شامل تولید انواع محصولات کشاورزی، دامی و غذایی توسط کارخانجات وابسته به شرکت و مجتمع های کشاورزی و خرید و فروش محصولات غذایی و پروتئینی و کشاورزی، تولید و خرید و فروش انواع فرآورده های لبنی پاستوریزه و خرید و فروش انواع میوه و سبزیجات، بسته بندی و تولید انواع محصولات تبدیلی و... است.\nچه شرکت هایی در دل تبرک هستند؟\nاسدی درباره اهداف و استراتژی های گروه صنعتی تبرک بیان داشت: اهداف این گروه شامل اقدام به ایجاد فرصت های اشتغال، بکارگیری بخشی از استعدادهای بالقوه استان خراسان در زمینه های کشاورزی، امکانات واحدهای تولید کننده مواد اولیه و بسته بندی، ناوگان حمل و نقل و توانمندی های بازرگانی است.ضمن این که ظرفیت روزانه این مجموعه جذب روزانه 3000 تن گوجه فرنگی است. در حال حاضر گروه کارخانجات صنعتی تبرک عهده دار بخش وسیعی از فعالیت ها در قالب شرکت هایی همچون شهداب ناب خراسان، شرکت کشت و صنعت بهاران گلبهار خراسان، شرکت نوش پونه مشهد، شرکت طلای سفید تبرک، شرکت فرآورده های غذایی خوشمزه خراسان، شرکت مهرانه خراسان، شرکت بهینا و شرکت مبین نگار بهناز می باشد.\nوی بیان داشت: لازم به ذکر است شرکت به طور مستمر جهت سرمایه گذاری و توسعه در شرکت ها و کارخانجات مذکور اقدام کرده که این فعالیت ها شامل اقدام به سرمایه گذاری، توسعه و خرید کارخانجات هم جوار در زمینه تولید سس مایونز در سال 1380، توسعه و تولید آبمیوه پاکتی و قوطی و چای طی سال های 1383 و 1384، اقدام به توسعه شرکت شهداب ناب خراسان در سال 1384با خرید ماشین آلات جدید از کشور ایتالیا در زمینه تولید رب گوجه فرنگی و افزایش مصرف گوجه فرنگی به 1500 تن، اقدام به خرید واحد صنعتی بهاران گلبهار خراسان با ظرفیت 200 تن مصرف گوجه فرنگی در شبانه روز در سال 1386، خرید واحد روغن کشی و پنبه پاک کنی در سال 1386، توسعه واحد صنعتی بهاران گلبهار خراسان در سال 1390از یک واحد صنعتی کوچک به واحد صنعتی بزرگ با تجهیز ماشین آلات روز اروپا از شرکت روسی کاتلی ایتالیا در زمینه تولید رب گوجه فرنگی با ظرفیت مصرف روزانه 1500 تن در شبانه روز و خرید ماشین آلات تولید انواع کنسرو گوشتی و غیرگوشتی و انواع مربا، توسعه واحد پنبه پاک کنی با خریداری ماشین آلات تولید صنایع سلولزی (دستمال کاغذی و...) که با این اقلام سبد کالایی تولید تبرک در صنایع غذایی و سلولزی تکمیل گردد. توسعه شرکت نوش پونه با خرید و نصب و راه اندازی ماشین آلات خط کامل روغن خوراکی از شرکت آلفالاوا و خرید ماشین آلات کیک و کلوچه در سطح گسترده است.\nوی تصریح کرد: این هلدینگ ماموریتی شامل افزایش محبوبیت برند تبرک جهت دستیابی به بازارها، توسعه کمی و کیفی محصولات گروه، افزایش سهم از بازارهای داخلی و صادراتی و گسترش آن، توسعه و تقویت زنجیره تامین کالاها و محصولات در گروه و ایجاد انگیزه و تعالی نیروی انسانی و توسعه اقتصادی در جامعه دارد. استراتژی تبرک نیز توسعه و ارتقای وضعیت موجود و ورود به بازار سرمایه(بورس) است.\nتولید ما سه برابر می شود!\nمدیر مالی و اقتصادی تبرک با اشاره به طرح های توسعه ای شرکت عنوان کرد: طرح های توسعه ای این شرکت و کارخانجات تابعه شامل اجرای طرح و توسعه ماشین آلات خط تولید کیک و کلوچه و شکلات، سرمایه گذاری در افزایش ظرفیت تولید خط روغن، سرمایه گذاری جهت تنوع محصولات با هدف صادرات در شرکت های تابعه، خرید زمین جهت اصلاح نوع گوجه فرنگی و توسعه سطح زیر کشت با هدف افزایش ظرفیت تولید رب گوجه فرنگی به سه برابر ظرفیت فعلی است ضمن اینکه سایر طرح ها نیز در دست بررسی می باشد.\nوی با اشاره به هدف عرضه در فرابورس بیان داشت: این تامین مالی منجر به اجرای طرح های توسعه ای شرکت، تکمیل زنجیره ارزش افزوده در گروه، اجرای فعالیت جدید اقتصادی، بهره مندی از معافیت مالیاتی شرکت های پذیرفته شده، شفافیت و اعتبار قیمت سهام به واسطه مبادله، اطلاع رسانی هماهنگ و عادلانه به سرمایه گذاران، ارزیابی مناسب تر از عملکرد مدیریت شرکت، ارتقاء سیستم های اطلاعات حسابداری و کنترل های داخلی شرکت به تبع استقرار نظام راهبری شرکتی، استفاده از معیاری مناسب جهت مقایسه شرکت با سایر شرکت ها در صنعت مشابه و نیز در مقایسه با وضعیت کل صنایع در بین شرکت های پذیرفته شده در بورس و فرابورس، بهبود ساختار مالی و اقتصادی شرکت در نتیجه رعایت الزامات پذیرش اوراق بهادار، بهره گیری از امکان وثیقه گذاری سهام و سهولت تامین مالی از سامانه بانکی در مقایسه با شرکت های غیربورسی، معرفی شرکت و محصولات به طیف وسیعی از اقشار جامعه و افزایش اعتبار شرکت خواهد بود.\nسیاست تقسیم سود؟\nوی گفت: سیاست تقسیم سود شرکت تقسیم به میزان ۷۰ درصد است. تاکنون با همکاری شرکت در فرابورس شرکت شهداب ناب خراسان به عنوان یکی از شرکت های زیرمجموعه گروه تبرک در بازار دوم فرابورس پذیرفته و سهام آن عرضه شده است و همچنین گروه کارخانجات صنعتی تبرک به عنوان نهادهای مالی در فرابورس پذیرفته شده است. گروه با توجه به حفظ درصد حاکمیت خود تا میزان 70 درصد نسبت به افزایش سرمایه و جذب تامین مالی انجام شده در خود شرکت ها برای سرمایه گذاری در دو جهت اساسی اجرای طرح های توسعه شرکت های تابعه و اجرای طرح های جدید برنامه ریزی کرده است. یعنی از طریق راه های مذکور جهت تامین مالی، موجبات ایجاد فعالیت های سودآور و اشتغال زا و ارائه خدمات جدید در مشهد و همچنین ارزش افزوده جدید برای مجموعه نیز فراهم می گردد.\nبازارگردانی هم می کنیم\nوی خبر داد: گروه کارخانجات تبرک اقدام به تاسیس صندوق بازارگردانی خواهد کرد که تمامی زیر مجموعه ها را پوشش خواهد داد.اسدی در پاسخ به سوال حاضرین در خصوص مطالبات شهداب از بهاران گلبهار گفت: این مطالبات ۳ ساله پرداخت خواهد شد.\n",
        "persian_date": "1396-10-21 18:30:00",
        "date": 1515695400000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/160652/تبرک-معارفه-شد-"
    },
    {
        "text": " \n",
        "persian_date": "1396-10-11 15:46:00",
        "date": 1514821560000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/160341/تبرک-درج-نماد-شد-آماده-باش-بازار-برای-عرضه-این-هلدینگ-سود-ساز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه کارخانجات صنعتی تبرک (تبرک) بودجه تلفیقی منتشر شده بر اساس عملکرد 6 ماهه را با 20 درصد تعدیل مثبت در سود خالص نسبت به پیش بینی اولیه منتشر نمود. به این ترتیب در این گروه 45 میلیارد تومان سود خالص معادل 20 تومان به ازای هر سهم برای سال مالی منتهی به اسفند ماه 1396 پیش بینی گردیده است که در مقایسه با سود 23 میلیارد تومانی محقق شده در 12 ماهه سال 1395 رشد 96 درصدی را نشان می دهد. رشد 507 میلیارد ریالی درآمدهای عملیاتی، کاهش در هزینه های عمومی و اداری و هزینه های مالی را می توان از جمله دلایل اصلی تعدیل مثبت 20 درصدی این شرکت دانست. تبرک با عملکردی مطلوب موفق شد در مدت 6 ماهه مبلغ 21 میلیارد تومان معادل 10 تومان به ازای هر سهم از سود سال 1396 را محقق سازدنکته مهم و قابل توجه تحقق سودی نزدیک به سود کل سال 95 تنها در 6 ماهه در صورت های تلفیقی شرکت می باشد که نشان از روند رو به رشد بسیار عالی و شتابان شرکت دارد..\n\n",
        "persian_date": "1396-10-09 11:18:00",
        "date": 1514632680000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/160266/آغوش-بازار-برای-تبرک-شرکتی-که-در-۶-ماهه-به-اندازه-کل-سال-٩۵-سود-ساخت!!!"
    },
    {
        "text": "\n",
        "persian_date": "1396-10-06 16:20:00",
        "date": 1514391600000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/160188/آماده-باش-تبرک-برای-حضور-در-بازار-سرمایه-اولین-بودجه-شرکت-منتشر-شد"
    },
    {
        "text": " بورس24 : هلدینگ گروه کارخانجات صنعتی تبرک با هدف کارآفرینی، یادگیری، رقابت پذیری، خلاقیت و نوآوری، مشتری مداری، بهره وری بالا، ارتقای کیفیت متناسب با اهداف شرکت برای تحقق آرمان خود، رشد متوازن، توسعه پایدار و توجه به نیازهای مشتریان، در عرصه های مختلف اجتماعی فعالیت می کند.\nبا تبرک بیشتر آشنا شوید...\nمهدی بوستانی مدیرعامل شرکت گروه کارخانجات تبرک در گفت و گو با بورس24 در خصوص این گروه بیان داشت: گروه تبرک در راستای کسب سهم مناسب از بازار صنایع غذایی و تعالی برند تبرک اقدام به خرید یا تاسیس و توسعه شرکتهای فعال در حوزه کشاورزی فرآوری، تولید و بسته بندی انواع محصولات غذایی نموده است به طوری که در حال حاضر شرکتهای تابعه گروه تبرک شامل شرکت کشت و صنعت شهداب ناب خراسان (سهامی عام)، شرکت کشت و صنعت بهاران گلبهار خراسان (سهامی عام)، شرکت نوش پونه مشهد (سهامی عام)، شرکت طلای سفید تبرک (سهامی خاص)، شرکت بهینا (سهامی خاص)، شرکت اخشان اخلمد (سهامی خاص)، شرکت مبین نگار بهناز (سهامی خاص)، شرکت فرآورده های غذایی خوشمزه (سهامی خاص)، شرکت مهرانه خراسان (سهامی خاص) است.\nوی ادامه داد: این شرکت با سرمایه بالغ بر 2231 میلیارد ریال است، حدود 88 درصد سهام این شرکت متعلق به شرکت توسعه صنعت و عمران تبرک خاورمیانه بوده و مابقی سهام در مالکیت اشخاص حقیقی است. موضوع فعالیت گروه تبرک شامل تولید انواع محصولات کشاورزی، دامی و غذایی توسط کارخانجات وابسته به شرکت و مجتمع های کشاورزی و خرید و فروش محصولات غذایی و پروتئینی و کشاورزی، تولید و خرید و فروش انواع فرآورده های لبنی پاستوریزه و خرید و فروش انواع میوه و سبزیجات، بسته بندی و تولید انواع محصولات تبدیلی و... است.\nبوستانی درباره اهداف و استراتژی های گروه صنعتی تبرک بیان داشت: اهداف این گروه می تواند شامل اقدام به ایجاد فرصت های اشتغال، بکارگیری بخشی از استعدادهای بالقوه استان خراسان در زمینه های کشاورزی، امکانات واحدهای تولید کننده مواد اولیه و بسته بندی، ناوگان حمل و نقل و توانمندی های بازرگانی به فعالیت می پردازد.ضمن اینکه ظرفیت روزانه این مجموعه جذب روزانه 3000 تن گوجه فرنگی است. در حال حاضر گروه کارخانجات صنعتی تبرک عهده دار بخش وسیعی از فعالیت ها در قالب شرکت هایی همچون شهداب ناب خراسان، شرکت کشت و صنعت بهاران گلبهار خراسان، شرکت نوش پونه مشهد، شرکت طلای سفید تبرک، شرکت فراورده های غذایی خوشمزه خراسان، شرکت مهرانه خراسان، شرکت بهینا و شرکت مبین نگار بهناز می باشد.\nوی بیان داشت: لازم به ذکر است شرکت بطور مستمر جهت سرمایه گذاری و توسعه در شرکت ها و کارخانجات مذکور اقدام کرده که این فعالیت ها شامل اقدام به سرمایه گذاری، توسعه و خرید کارخانجات هم جوار در زمینه تولید سس مایونز در سال 1380، توسعه و تولید آبمیوه پاکتی و قوطی و چای طی سال های 1383 و 1384، اقدام به توسعه شرکت شهداب ناب خراسان در سال 1384با خرید ماشین آلات جدید از کشور ایتالیا در زمینه تولید رب گوجه فرنگی و افزایش مصرف گوجه فرنگی به 1500 تن، اقدام به خرید واحد صنعتی بهاران گلبهار خراسان با ظرفیت 200 تن مصرف گوجه فرنگی در شبانه روز در سال 1386، خرید واحد روغن کشی و پنبه پاک کنی در سال 1386، توسعه واحد صنعتی بهاران گلبهار خراسان در سال 1390از یک واحد صنعتی کوچک به واحد صنعتی بزرگ با تجهیز ماشین آلات روز اروپا از شرکت روسی کاتلی ایتالیا در زمینه تولید رب گوجه فرنگی با ظرفیت مصرف روزانه 1500 تن در شبانه روز و خرید ماشین آلات تولید انواع کنسرو گوشتی و غیرگوشتی و انواع مربا، توسعه واحد پنبه پاک کنی با خریداری ماشین آلات تولید صنایع سلولزی (دستمال کاغذی و...) که با این اقلام سبد کالایی تولید تبرک در صنایع غذایی و سلولزی تکمیل گردد. توسعه شرکت نوش پونه با خرید و نصب و راه اندازی ماشین آلات خط کامل روغن خوراکی از شرکت آلفالاوا و خرید ماشین آلات کیک و کلوچه در سطح گسترده است.\nوی تصریح کرد: لازم به ذکر است این هلدینگ ماموریتی شامل افزایش محبوبیت برند تبرک جهت دستیابی به بازارها، توسعه کمی و کیفی محصولات گروه، افزایش سهم از بازارهای داخلی و صادراتی و گسترش آن، توسعه و تقویت زنجیره تامین کالاها و محصولات در گروه و ایجاد انگیزه و تعالی نیروی انسانی و توسعه اقتصادی در جامعه دانست. استراتژی تبرک نیز از توسعه، ارتقای وضعیت موجود، ورود به بازار سرمایه(بورس) تحقق اهداف فوق است\nطرح های توسعه ای شرکت\nبوستانی  با اشاره به طرح های توسعه ای شرکت عنوان کرد: طرح های توسعه ای این شرکت و کارخانجات تابعه شامل اجرای طرح و توسعه ماشین آلات خط تولید کیک و کلوچه و شکلات، سرمایه گذاری در افزایش ظرفیت تولید خط روغن، سرمایه گذاری جهت تنوع محصولات با هدف صادرات  در شرکت های تابعه، خرید زمین جهت اصلاح نوع گوجه فرنگی و توسعه سطح زیر کشت با هدف افزایش ظرفیت تولید رب گوجه فرنگی به سه برابر ظرفیت فعلی است ضمن اینکه سایر طرح ها نیز در دست بررسی می باشد.\nورود به بازار سرمایه هدف بزرگ تبرک\nمدیرعامل شرکت کارخانجات صنعتی تبرک با در پاسخ به این سوال که برنامه ورود به بازار سرمایه  این شرکت به چه صورت است، گفت: یکی از اهداف مهم مجموعه تبرک ورود به بازار سرمایه است که براساس سیاست ها و استراتژی جدید شرکت، ورود شرکت ها به بازار سرمایه با اهداف بزرگی دنبال می شود از جمله این اهداف تامین شرایط و فعال سازی کلیه امکانات و منابع مالی و سرمایه های انسانی و علمی کشور به منظور توسعه کارآفرینی و به حداکثر رساندن مشارکت آحاد جامعه در فعالیت های اقتصادی با تسهیل و تشویق همکاری های جمعی و تاکید بر ارتقاء درآمد و نقش طبقات کم درآمد و متوسط است.\nوی افزود: از دیگر اهداف شرکت نیز می توان به جذب سرمایه های خرد مردمی و امکان استفاده از مشارکت عمومی در فعالیت های کلان اقتصادی و همچنین توسعه شرکت، مشارکت مستقیم مردم در فعالیت های اقتصادی و کاهش سپرده گذاری در بانک ها و کاهش رکود اشاره کرد. یکی از اهدافی که هر شرکتی برای ورود به بازار سرمایه دنبال می کند تامین مالی است شرکت تبرک نیز با همین هدف برنامه ورود به بازار سرمایه را دارد.\nوی بیان داشت: این تامین مالی منجر به اجرای طرح های توسعه ای شرکت، تکمیل زنجیره ارزش افزوده در گروه، اجرای فعالیت جدید اقتصادی، بهره مندی از معافیت مالیاتی شرکت های پذیرفته شده، شفافیت و اعتبار قیمت سهام به واسطه مبادله، اطلاع رسانی هماهنگ و عادلانه به سرمایه گذاران، ارزیابی مناسب تر از عملکرد مدیریت شرکت، ارتقاء سیستم های اطلاعات حسابداری و کنترل های داخلی شرکت به تبع استقرار نظام راهبری شرکتی، استفاده از معیاری مناسب جهت مقایسه شرکت با سایر شرکت ها در صنعت مشابه و نیز در مقایسه با وضعیت کل صنایع در بین شرکتهای پذیرفته شده در بورس و فرابورس، بهبود ساختار مالی و اقتصادی شرکت در نتیجه رعایت الزامات پذیرش اوراق بهادار، بهره گیری از امکان وثیقه گذاری سهام و سهولت تامین مالی از سامانه بانکی در مقایسه با شرکتهای غیربورسی، معرفی شرکت و محصولات به طیف وسیعی از اقشار جامعه و افزایش اعتبار شرکت خواهد بود.\nاین مقام مسئول توضیح داد: تاکنون با همکاری شرکت در فرابورس شرکت شهداب ناب خراسان به عنوان یکی از شرکت های زیرمجموعه گروه تبرک در بازار دوم فرابورس پذیرفته و سهام آن عرضه شده است و همچنین گروه کارخانجات صنعتی تبرک به عنوان نهادهای مالی در فرابورس پذیرفته شده است. گروه با توجه به حفظ درصد حاکمیت خود تا میزان 70 درصد نسبت به افزایش سرمایه و جذب تامین مالی انجام شده در خود شرکت ها برای سرمایه گذاری در دو جهت اساسی اجرای طرح  های توسعه شرکت های تابعه و اجرای طرح های جدید برنامه ریزی کرده است. یعنی از طریق راههای مذکور جهت تامین مالی، موجبات ایجاد فعالیت های سودآور و اشتغال زا و ارائه خدمات جدید در مشهد و همچنین ارزش افزوده جدید برای مجموعه نیز فراهم می گردد.\nبوستانی در پایان خاطر نشان کرد: با پذیرش شرکت های گروه در بازار سرمایه و بهره مندی از شفافیت و پاسخگویی ارتقاء کیفیت اطلاعات ارزیابی عملکرد مدیریت شرکت ها که در راستای اقتصاد مقاومتی و تاکید مسئولین مبنی بر نقش بازار سرمایه در تامین مالی شرکت ها و بنگاه های اقتصادی از طریق ابزارهای نوین مالی می باشد. موجبات جلب هر چه بیشتر اعتماد عموم به گروه را فراهم می نماید، این امر موجب توسعه    فعالیت های گروه و ارائه خدمات در استان و اثربخشی بیشتر در اقتصاد کلان خواهد شد.\n                                                                                          \n",
        "persian_date": "1396-09-25 10:22:00",
        "date": 1513419720000,
        "key": "تبرک",
        "url": "https://www.bourse24.ir/news/159702/تبرک-در-فرابورس-پذیرش-شد---آماده-سازی-سهم-برای-عرضه"
    }
]