[
    {
        "text": "به گزارش کدال نگر بورس24 ،  پترو شیمی غدیر در خصوص تغییر برخی اقلام در صورت های مالی 3 ماهه نخست سال 1403 توضیحاتی ارائه نمود.شغدیر کاهش سود را ناشی ازافزایش هزینه بهای تمام شده، سایر هزینه ها و افزایش هزینه های مالی در راستای دریافت تسهیلات شرکت عنوان نمود.\n\n",
        "persian_date": "1403-05-14 09:27:00",
        "date": 1722763620000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/297188/دلیل-تغییر-سود-عملیاتی-\"شغدیر\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت   پترو شیمی غدیر در 4 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود 1714 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 4 ماهه در مقایسه با سال قبل حدود 23 درصد افزایش داشته است و در تیر ماه نیز با  حدود 55 درصد افزایش به 417 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-06 10:55:00",
        "date": 1722077700000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/296511/\"شغدیر\"-در-تیر-ماه-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پترو شیمی غدیر  در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 306 میلیارد تومان محقق نمود.\n پترو شیمی غدیر به ازای هر سهم نیز سود 2352 ریالی ساخت و سود ناخالص نیز به 365 میلیارد تومان رسید.\n درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 1300 میلیارد تومانی  5 درصد افزایش داشت و به 1297 تومان رسید.\nسایر درآمدهای این شرکت نیز با افزایش 84 درصدی به 2 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-31 08:55:00",
        "date": 1721552100000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/295760/\"شغدیر\"-در-بهار-پر-درآمد-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی غدیر در خصوص دلایل تغییر سود عملیاتی سال مالی منتهی به 1402.12.29 توضیح داد. شغدیر در توضیح دلایل تغییر سود عملیاتی حسابرسی شده  به اصلاح نرخ یوتیلیتی، کاستیک و کلر در سال 1400 اشاره نمود. شغدیر بیان داشت کاهش سود عملیاتی حسابرسی نشده سال 1402 ناشی از افزایش نرخ خوراک، یوتیلیتی، کلر و کاستیک در سال های 1401 و 1402، افزایش هزینه های عمومی و عدم رشد قیمت فروش به بهای تمام شده بوده است. همچنین سود خالص ناشی از تغییرات مذکور روند افزایشی داشته است.\n\n",
        "persian_date": "1403-04-18 12:24:00",
        "date": 1720441440000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/294818/دلیل-تغییر-سود--\"شغدیر\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. در مجمع این شرکت 73 درصد از سود محقق شده در بین سهامداران تقسیم گردید.\n\n",
        "persian_date": "1403-04-16 13:24:00",
        "date": 1720272240000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/294730/در-مجمع-«شغدیر»-چه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 3 ماهه منتهی به خرداد از فروش محصولات خود 1297 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 15 درصد رشد داشته است.\n\n",
        "persian_date": "1403-04-09 16:09:00",
        "date": 1719677340000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/294340/فروش-3-ماهه-«شغدیر»-چقدر-بود؟"
    },
    {
        "text": " بورس24 : امروز شنبه 9 تیر ماه، مجمع عمومی عادی سالیانه شرکت پتروشیمی غدیر با حضور بیش از 79 درصد سهامداران برگزار شد.\nمجمع شغدیر با تصویب صورت‌ های مالی به ازای هر سهم 570 تومان سود تقسیم کرد.\nمهم ترین نکاتی که در طول جلسه شغدیر مطرح شد به شرح زیر است:\n* در سال گذشته ثبت رکورد بیشترین VCM  داشتیم که با 121 درصد ظرفیت و 21 درصد بالاتر از برنامه عمل کردیم و 17 درصد بیشتر از سال 1401 توانستیم تولید کنیم .\n*روند رو به رشد تولید در شرکت در طی سال های 1401 و 1402 (سقف 600 نفر) باعث افزایش بهره وری در شرکت شده است و از 223 تن به ازای هر نفر به 242 تن و با 9 درصد رشد همراه بوده است .\n*میانگین ظرفیت کلر دریافتی مجموعه از 64 و 65 درصد در سال های 1400 و 1401 به 70 % رسیده است و امسال به 100 درصد نیز رسیده ایم .\n*ما در سال 1402 دیگر خودمان  VCM  تولید کردیم و همین دلیلی برای افزایش تولید و تولید بیش از ظرفیت بوده است .\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت پتروشیمی غدیر برگزار شد.\nصفاری مدیر عامل شرکت گفت : در سال گذشته توانستیم رکورد تولید بیشترین VCM  را ثبت کنیم که 121 درصد ظرفیت و 21 درصد بالاتر از برنامه عمل کردیم و با 17 درصد رشد در تولید نسبت به سال 1401 توانستیم بیش از 148 هزار تن تولید داشته باشیم . او افزود : دلیل این که ما توانستیم رکوردی در تولید VCM  داشته باشیم ، خودکفایی در تولید آن محصول بوده است .\nاو گفت : سال 1401 با 110 درصد ظرفیت، تولید PVC انجام دادیم که سال ۱۴۰۲ با تولید 1۴۴ هزار تن و با ظرفیت 120 درصدی توانستیم رکوردی را در بین دیگر شرکت‌ های پتروشیمی ثبت کنیم .\nوی در ارتباط با دستاوردهای شرکت در سال گذشته گفت : تولید صنعتی گرید پزشکی، رکورد تولید VCM و رکورد تولید PVC، حذف واردات EDC و ارتقا به بازار اول بورس از دستآوردهای شغدیر در سال قبل بوده است.\nصفاری گفت : روند رو به رشد تولید در شرکت در طی سال های 1401 و 1402 (سقف 600 نفر) باعث افزایش بهره وری در شرکت شده است و از 223 تن به ازای هر نفر به 242 تن و با 9 درصد رشد همراه بوده است .\nاو گفت : میانگین ظرفیت کلر دریافتی مجموعه از 64 و 65 درصد در سال های 1400 و 1401 به 70 % رسیده است و امسال به 100 درصد نیز رسیده ایم .\nمدیر عامل گفت : در سال گذشته 6 ماه بدون توقف تولید کردیم و فقط دو روز به علت تعمیرات به خط توقف دادیم و در واحد PVC نیز تنها ۱۹ روز توقف در تولید داشتیم . او افزود : ما هر روز 400 تن تولید کردیم تا به این رکورد رسیدیم .\nوی گفت : ما نیمی از فروش های خود را اعتباری انجام دادیم که همین باعث شد بسیاری از مشتری های ما از دست نروند و به سمت اروند سوق داده نشوند . ما فقط به فکر این 12 درصد گینی بودیم که بدست می آوردیم . در هر هفته که فروش اعتباری داشتیم هفته بعد با فروش نقدی آن ۱۲ درصد سود بیشتری کسب می کردیم.\nاو گفت : فرمول و قیمت گذاری اتیلن ناجوانمردانه است و ما در تلاش هستیم که نرخ آن بیشتر از این نشود و برای کم شدن آن نیز جلساتی گذاشته ایم.\nصفاری گفت : در سال گذشته EDC وارداتی خریداری نکرده‌ایم که تداوم تولید در سال های آینده منوط به راه اندازی پروژه کلر آلکالی است که احتمالا تا انتهای سال 1405 به بهره برداری برسد و تامین مالی آن توسط صندوق توسعه ملی انجام خواهد شد البته بانک مرکزی هم در تخصیص ارز به ما کمک خواهد کرد .\nاو گفت : در تلاش برای رفع ممنوعیت صادرات PVC هستیم اما با وجود 10 درصد تعرفه ای که برای صادرات این محصول در نظر گرفته اند فعلا صرفه اقتصادی ندارد .\nوی گفت : پیشنهاد بررسی افزایش سرمایه از محل تجدید ارزیابی به هیئت مدیره شرکت داده شد که مورد بررسی قرار خواهد گرفت.\nاین مجمع در پایان به ازای هر سهم 570 تومان سود تقسیم کرد.\n",
        "persian_date": "1403-04-09 12:15:00",
        "date": 1719663300000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/294279/مجمع-«شغدیر»-570-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 12 ماهه منتهی به اسفند 1009 میلیارد تومان سود خالص حسابرسی شده محقق کرد که این رقم در گزارش حسابرسی نشده 862 میلیارد تومان بود و به این ترتیب شاهد تعدیل مثبت 17 درصدی در این شرکت بودیم.\nشغدیر در سال 1402 معادل 4602 میلیارد تومان درآمد عملیاتی داشت که در مقایسه با دوره مشابه سال قبل افزایش 8 درصدی داشت و منجر به تحقق سود ناخالص 1107 میلیارد تومانی گردید.\n\n",
        "persian_date": "1403-03-31 16:51:00",
        "date": 1718902260000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/293514/حسابرس-سود-«شغدیر»-را-بالا-برد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پترو شیمی غدیر در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 862 میلیارد تومان محقق نمود. بررسی\nگزارش این شرکت حاکی از کاهش 39 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nپترو شیمی غدیر به ازای هر سهم نیز سود 6634 ریالی ساخت. سود ناخالص نیز با کاهش 43 درصدی همراه شد و به 891 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 130 میلیارد تومانی 8 درصد افزایش داشت و به 4602 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-23 21:46:00",
        "date": 1718142360000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/292990/\"شغدیر\"-از-عملکرد-یکساله-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، ضرورت رعایت موارد فوق را به شرکت پتروشیمی غدیر تاکید نمود\nلکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است. با توجه به اتمام مهلت  ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد.\n\n",
        "persian_date": "1403-03-21 08:33:00",
        "date": 1718008380000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/292864/«شغدیر»-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 917 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 27 درصد رشد داشته است.\n\n",
        "persian_date": "1403-03-07 19:53:00",
        "date": 1716839580000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/292432/«شغدیر»-فروش-بیش-از-900-میلیاردی-را-ثبت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی غدیر از طرح دعوی با موضوع  ارزان فروشی محصول PVC و گران خریدن ماده اولیه EDC خبر داد.\nشغدیر بیان داشت  در سال 1395 در نتیجه تصمیمات مدیران وقت ماده اولیه از تامین کننده خاص با قیمت بالاتر از نرخ جهانی خریداری شده و در قبال آن، محصول pvc این شرکت به همان فروشنده به قیمت پائین تر از قیمت جهانی عرضه گردید. لذا به استناد صورتجلسات کمیته فروش و قیمت PVC براساس نرخ مجله ICIS و همچنین با استناد به نظریه کارشناس رسمی دادگستری مبنی بر وقوع تخلف و عدم رعایت تشریفات قانونی در خرید و فروش و عدم رعایت صرفه و صلاح شرکت، این شرکت نسبت به ثبت شکایت کیفری علیه مدیرعامل وقت و سایر متخلفین به اتهام تضییع و تصرف اموال دولتی نسبت به اصل تخلف به انضمام عدم النفع آن مبادرت نمود. لازم به ذکر است تحقیقات مقدماتی توسط دادسرا در حال انجام بوده که پس از طی مراحل قانونی نتایج آن متعاقباً به اطلاع خواهد رسید.\n\n",
        "persian_date": "1403-02-26 21:34:00",
        "date": 1715722440000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/291268/«شغدیر»-وارد-یک-دعوی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی غدیر بیان داشت  عطف به نامه شورای رقابت درخصوص اجرایی شدن دستورالعمل تنظیم قیمت سرویسهای جانبی شرکت فجر انرژی خلیج فارس اعلام می دارد از نظر این شرکت دستورالعمل تنظیم قیمت سرویسهای جانبی به علت افزایش غیرمتعارف و بیش از حد نرخ ها، دارای اشکالات و نواقصی می باشد که این شرکت حق خود را از مراجع ذیصلاح قانونی برای تجدیدنظرخواهی در این مهم محفوظ خواهد داشت. لیکن به منظور آگاهی سهامداران محترم، آثار مالی ناشی از افزایش (حدود 46%) نرخ های فروش سرویس های جانبی برای سال 1401 مبلغ 1،318 میلیارد ریال و برای 11 ماهه سال 1402 مبلغ 1،342 میلیارد ریال برآورد می گردد.\n\n",
        "persian_date": "1403-02-05 19:24:00",
        "date": 1713986640000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/290294/«شغدیر»-آثار-افزایش-نرخ-فروش-سرویس-های-جانبی-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی غدیر در 1 ماهه منتهی به فروردین 1403 حدود 333 میلیارد تومان درآمد کسب نمود. شرکت در فروردین سال مالی قبل 249 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 34% رشد داشته است.\n\n",
        "persian_date": "1403-02-04 18:54:00",
        "date": 1713898440000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/290025/سهامداران-«شغدیر»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 12 ماهه منتهی به اسفند حدود 4602 میلیارد تومان درآمد کسب نمود که 510 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 8% رشد داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 11 درصدی است. مقدار و مبلغ فروش صادراتی شرکت در 12 ماهه با کاهش همراه بود.\n\n",
        "persian_date": "1403-01-08 16:21:00",
        "date": 1711556460000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/288547/فروش-یک-ساله-«شغدیر»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر بیان داشت در خصوص نرخ های جدید سرویس¬های جانبی سال 1401 و 1402بیان داشت با توجه به اقدامات حقوقی صورت گرفته این شرکت و دادخواست بدوی دیوان عدالت اداری مورخ 1401.12.07، به استحضار می¬رساند تا تعیین تکلیف موضوع مذکور، نرخ¬های اعلام شده قابل پذیرش نبوده و شرکت پتروشیمی غدیر با رعایت صرفه و صلاح، از تمام ظرفیت حقوقی و قانونی جهت احقاق حقوق سهامداران استفاده خواهد نمود.\n \n",
        "persian_date": "1402-12-26 17:01:00",
        "date": 1710608460000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/287905/«شغدیر»:-نرخ-های-جدید-قابل-پذیرش-نیست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در خصوص افزایش نرخ فروش سرویسهای جانبی بیان داشت موضوع افزایش نرخ های فروش سرویس های جانبی دریافتی از شرکت فجر انرژی خلیج فارس تاکنون به طور رسمی به این شرکت ابلاغ نگردیده است. شغدیر افزود به منظور آگاهی سهامداران محترم، آثار مالی ناشی از افزایش نرخ¬های سرویس¬های جانبی در صورت ابلاغ، بررسی و اطلاع رسانی لازم از طریق سامانه کدال انجام خواهد شد.\n\n",
        "persian_date": "1402-12-17 20:49:00",
        "date": 1709758140000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/287504/شفاف-سازی--«شغدیر»-در-خصوص-آثار-نرخ-های-جدید-سرویسهای-جانبی"
    },
    {
        "text": " بورس24 : پتروشیمی غدیر با نماد بورسی «شغدیر» توانست با کسب شرایط لازم به بازار اول بورس راه یابد.\nمصطفی ارجمندی، معاون مالی و سرمایه گذاری و عضو هیات مدیره پتروشیمی غدیر در این‌باره‌ گفت: پتروشیمی غدیربا توجه به دارا بودن تمامی شرایط همانند شفافیت در ارائه و ارسال گزارشات، رعایت الزامات ناشران بورس، سودآوری در دو دوره مالی منتهی به پذیرش، کیفیت بالای سود عملیاتی در سه دوره مالی حسابرسی شده، مثبت بودن جریان خالص وجه از بازار دوم بورس، به تابلوی بازار اول ارتقاء یافت.\nارجمندی با اشاره به شرایط اختصاصی پذیرش شرکت‌های موجود در بازار اول – تابلوی فرعی، بیان کرد: مهم‌ترین شرایط وجود حداقل شناوری سهام ۱۵ درصدی؛ دارا بودن حداقل سرمایه ثبت‌شده شرکت ۵۰۰ میلیارد ریال؛ وجود حداقل ۳ سال سابقه فعالیت پیش از پذیرش؛ عدم وجود زیان انباشته در ترازنامه؛ مطلوبیت انتخاب سیستم حسابداری به لحاظ مالی و بهای تمام‌ شده است.\nاو ادامه داد: از دیگر شرایط بورس، سودآوری در ۲ دوره مالی متوالی منتهی به زمان پذیرش و ارائه چشم‌اندازی روشن از لحاظ سودآوری است.\nارجمندی یادآور شد: تایید صورت‌های مالی توسط حسابرس معتمد سازمان بورس و اوراق بهادار؛ عدم وجود محکومیت قطعی کیفری برای اعضای هیئت مدیره و مدیر عامل، جزو شرایط مهم بورسی است. همچنین صورت‌های مالی دو دوره منتهی به پذیرش، فاقد موارد مردودی یا عدم اظهار نظر توسط حسابرس؛ عدم وجود دعاوی حقوقی دارای اثر با اهمیت بر صورت‌های مالی، نیز شرایط دیگر پذیرش در این بخش است.\nاو در پایان افزود: خوشبختانه مجموعه مدیریت و کارکنان پتروشیمی غدیر توانستند با همدلی و تلاش بی‌وقفه، شرایط حضور نماد «شغدیر» در تابلوی اول بورس را فراهم نمایند که لازم است این موفقیت را به تمام این عزیزان تبریک عرض می‌کنم.\n",
        "persian_date": "1402-12-13 15:32:00",
        "date": 1709479920000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/287282/موفقیت-دیگری-از-شاگرد-اول-شستا؛-پتروشیمی-غدیر-با-نماد-«شغدیر»-به-بازار-اول-بورس-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 4091 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 7 درصد رشد داشته است و در بهمن ماه نیز با  33 درصد افزایش به 506 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-05 19:50:00",
        "date": 1708804200000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/286622/پتروشیمی-غدیر-بهمن-ماه-خوبی-داشت"
    },
    {
        "text": " بورس24 : نگاهی به معاملات پی وی سی شغدیر در بهمن ماه :\nمعامله 16 بهمن ماه ، طی دو قیمت در قیمت های پایانی 380,513 ریال و  388,279 (کیلو/ریال) صورت گرفت که به ترتیب با قیمت پایه ، 324,651 ریال با 17 درصد و 19 درصد رقابت ، همراه بوده است .\n میانگین قیمت پایانی معاملات در 16 بهمن ماه 383.122 ریال بوده است و مقدار معامله و عرضه شده ، جمعا 3012 تن ، بوده است .\nمیانگین ، قیمت پایانی در هفته گذشته نیز ، 360.687 (ریال/کیلو) بوده است .\nدلار معامله شده ، برای این محصول 466.401 ریال بوده است  و دلار معامله شده  PVC برای هفته گذشته 454.373 ریال بوده است .\nسهم از فروش برای پی وی سی شغدیر  100 درصد ثبت شده است و نرخ EDC  صنایع پایین دست 112.638 ریال همراه بوده است  و نسبت   EDC/PVC = 29.40% نیز ارزیابی می شود .\n\n\n\n\n",
        "persian_date": "1402-11-21 16:42:00",
        "date": 1707583320000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/285810/«شغدیر»-محصول-خود-را-با-دلار-چند-تومانی-می-فروشد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 10 ماهه منتهی به دی حدود 3585 میلیارد تومان درآمد کسب نمود که 390 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 5% رشد داشته است. همچنین درآمد دی ماه سال جاری نسبت به دوره مشابه قبل حاکی از کاهش 5 درصدی است. عدم رشد فروش ناشی از کاهش نرخ فروش PVC علی رغم رشد مقدار فروش این محصول بوده است.\n\n",
        "persian_date": "1402-11-07 18:14:00",
        "date": 1706379240000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/285023/سهامداران-«شغدیر»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 9  ماهه منتهی به آذر سود خالصی معادل 1138 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 13 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشغدیر به ازای هر سهم نیز 8755 ریال سود شناسایی کرد. سودناخالص به 1294 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 11:53:00",
        "date": 1705837980000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/284282/سود-«شغدیر»-بیشتر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پترو شیمی غدیر در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 3195 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 9 ماهه در مقایسه با سال قبل 6 درصد افزایش داشته است و در آذر ماه نیز با 4 درصد کاهش به 384 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-03 19:53:00",
        "date": 1703447580000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/282206/فروش-\"شغدیر\"-در-آذر--ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی غدیر اظهار داشت:  این شرکت جهت تداوم تولید پایدار محصول، نیاز به انجام تعمیرات از پیش تعیین شده از تاریخ 1402.09.12 به مدت 7 روز در بخش هایی از واحدهای UT و VCM و PVC دارد.\nدر این راستا به اطلاع کلیه سهام داران محترم می رساند با توجه به انبارش مناسب VCM در ماههای گذشته، این موضوع خللی در روند تولید محصول PVC ایجاد نمی نماید.\n",
        "persian_date": "1402-09-13 21:51:00",
        "date": 1701640260000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/281303/\"شغدیر\"-برنامه-زمانبندی-تعمیرات-شرکت-را-اعلام-کرد"
    },
    {
        "text": " عدم رشد به دلیل کاهش نرخ فروش pvc و کاهش مقدار صادرات بود.\n",
        "persian_date": "1402-09-06 16:15:00",
        "date": 1701101700000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/280777/گذری-بر-فروش-8-ماهه-«شغدیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 7 ماهه منتهی به مهر از فروش محصولات خود 2483 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 13 درصد رشد داشته است.\n\n",
        "persian_date": "1402-08-07 16:56:00",
        "date": 1698598560000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/279115/«شغدیر»-مهر-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی غدیر در خصوص دلایل تغییر بیش از 30 درصدی سود عملیاتی اظهار داشت: این افزایش عمدتا ناشی از افزایش در حجم فروش از 53,648 تن به 68,616 تن و کاهش بهای تمام شده ناشی از کنترل میزان مصرف و کاهش بهای خرید خوراک مورد نیاز و همچنین کنترل افزایش افزایش هزینه هزینه های فروش، اداری و عمومی می باشد.\n",
        "persian_date": "1402-08-07 16:38:00",
        "date": 1698597480000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/279108/\"شغدیر\"-از-دلایل-تغییرات-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 6  ماهه منتهی به شهریور سود خالصی معادل 842 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 40 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشغدیر به ازای هر سهم نیز 6480 ریال سود شناسایی کرد. سودناخالص به 975 میلیارد تومان رسید و افزایش 60 درصدی را ثبت کرد.\n\n",
        "persian_date": "1402-08-01 23:22:00",
        "date": 1698016920000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/278308/گزارش-خوب-«شغدیر»-از-عملکرد-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 6 ماهه منتهی به شهریور از فروش محصولات خود 2144 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 15 درصد رشد داشته است.\n\n",
        "persian_date": "1402-07-05 13:04:00",
        "date": 1695819840000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/276686/ثبت-فروش-بیش-از-2-همت-در-«شغدیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی غدیر در خصوص اخبار منتشر شده در فضای مجازی مبنی بر رونمایی از دو گرید جدید  S67 و S70 پلی وینیل کلراید  اظهار داشت:  این شرکت پس از رسیدن به شرایط تولید پایدار و اخذ تائیدیه های آزمایشگاه مرجع،درحال دریافت مجوزهای تکمیلی به عنوان گرید مدیکال از سازمان غذا و دارو بوده و این موضوع تا حدود دو ماه آینده تکمیل خواهد گردید.بدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n",
        "persian_date": "1402-07-01 13:04:00",
        "date": 1695474240000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/276326/شفاف-سازی-\"شغدیر\"-در-خصوص-اخبار-مبنی-بر--رونمایی-از-دو-گرید-جدید-S67-و-S70-پلی-وینیل-کلراید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی غدیر اعلام داشت  در چهارشنبه مورخ 1402.06.08 به دلیل نشت ماده شیمیایی vcm منجر به آتش سوزی جزئی در واحد 504 این شرکت گردید که بلافاصله با اقدام به موقع تیم های آتش نشانی در همان دقایق اولیه آتش مهارو شرایط عادی سازی گردید.خوشبختانه این حادثه هیچگونه مصدومی نداشته است و همچنین در حال حاضر تولیدPVC به روال عادی در حال انجام می باشد. \n",
        "persian_date": "1402-06-11 07:51:00",
        "date": 1693641060000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/275593/پتروشیمی-غدیر-از-آتش-سوزی-جان-سالم-به-در-برد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 5 ماهه منتهی به مرداد از فروش محصولات خود 1793 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 8 درصد رشد داشته است.\n\n",
        "persian_date": "1402-06-06 13:05:00",
        "date": 1693227900000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/275260/ثبت-فروش-400-میلیارد-تومانی-در-«شغدیر»"
    },
    {
        "text": " بورس24 : پتروشیمی غدیر ، نماد \"شغدیر\" ، با سرمایه اسمی 130 میلیاردی ، مارکت کپی به ارزش 87 هزار میلیارد تومان دارد. استارت معاملات این نماد در تیر ماه سال 1397 در بازار دوم بورس اوراق بهادار در قیمت 95 تومان زده شد و در گذر زمان چارت تکنیکالی سهم با تبعیت از بهبود ارزش های بنیادی عملیاتی شرکت ، حرکت رو به بالایی داشته و پس از لمس قیمت 9000 تومان در اردیبهشت 1402 ، پاداش صبر سرمایه گذاران بلندمدت خود را با تقدیم 9300% سود سرمایه  ظرف مدت 5 سال داده است.\nسرمایه گذاری نفت و گاز تامین که خود زیر مجموعه شستا ( تامین اجتماعی ) است ، با در اختیار داشتن 68% سهام شرکت ، حق رای قاطع در تدوین سیاست های عملیاتی و مالی بیزینس به منظور کنترل عملکرد جاری و پیشبرد طرح های توسعه دارد.\nدرآمد این واحد پتروشیمی تماما از محل فروش داخلی و صادراتی محصول PVC  حاصل شده و با ظرفیت اسمی 120.000 هزار تنی ، حدود 26% سهم بازار داخلی این محصول در اختیار شغدیر است. گفتنی است که اگر از تمام ظرفیت های تولیدی کارخانجات شرکت استفاده شود ، شرکت قادر به تامین تقریبا 10% بازار خاورمیانه خواهد بود. براساس سیاست های کلان و رفع نیاز تولید کنندگان داخلی ، بخش اعظم فروش این محصول در بازار داخل انجام می شود ؛ برای مثال در چهارماهه ابتدایی دوره 1402 ، از مجموع 44.500 تن PVC فروخته شده ، 93% معادل 41.570 تن به بازار داخل تزریق شده و تنها 2.950 تن روانه بازار های صادراتی ( کشورهای پاکستان ، عراق ، افغانستان ، حوزه CIS  و ... ) شده است.\nماده پیش نیاز تولید PVC ، وینیل کلراید مونومر یا VCM  بوده که مصرف این ماده با تولید PVC نسبت 1:1 دارد ، یعنی با مصرف 1 تن VCM  ، 1 تن PVC تولید می شود. شایان ذکر است که در خطوط تولیدی این واحد پتروشیمی ، اتیلن دریافتی از پتروشیمی مارون و خط لوله اتیلن غرب با کلر دریافتی از پتروشیمی اروند ترکیب شده و حاصل این واکنش ، تولید ماده مورد مصرفی در فرآیند تولید VCM  یعنی اتیلن دی کلراید خواهد بود.\nبا فروش 44.5 هزار تن  PVC ، درآمد های تجمیعی شرکت در مدت 4 ماهه منتهی به تیر 1402 به 1.39 هزار میلیارد تومان رسیده است.\nنکته حائز اهمیت در خصوص گزارش 4 ماهه شرکت آن است که تناژ تولید محصول PVC با رشد قابل توجه 9.400 تنی همراه بوده و به 49.500 تن رسیده است. در سایه این رشد ، تناژ فروش داخلی این محصول نیز جهش سنگینی را ثبت کرده و با رشد 7.850 تنی به 41.570 تن رسیده است.\n\nبیش از یک دهه از تغییرات سرمایه شرکت می گذرد. از طرفی مانده حساب سود انباشته نیز در انتهای خرداد 1402 با رشد 411 میلیاردی نسبت به ابتدای دوره به رقم قابل ملاحظه 1.74 هزار میلیارد تومان رسیده است که از پتانسیل بالای افزایش سرمایه این واحد پتروشیمی خبر می دهد. در صورت انجام افزایش سرمایه و تزریق منابع مالی انباشته شده در دل شرکت به ساختار مالی ، نه تنها ساختار سرمایه بیزینس اصلاح خواهد شد ، بلکه با سرمایه گذاری و هدایت کارآمد این منابع به سمت فعالیت های اصلی ، بنیه شرکت قوی خواهد شد  که این امر در گذر زمان ، افزایش ارزش شرکت را به دنبال خواهد داشت. از دیگر مزیت های این اقدام می توان به افزایش قدرت مانور مدیریت در بهبود عملیات جاری و پیشبرد طرح های توسعه به دلیل دسترسی بهتر و بیشتر به سرمایه در گردش و نقدینگی اشاره کرد که قرار بود به صورت سود نقدی بین سهامدارن تقسیم شود.\nتوجه فرمایید که این افزایش سرمایه صرفه جویی مالیاتی قابل ملاحظه ای برای شرکت به همراه خواهد داشت ، چرا که بر اساس مصوبه هیات وزیران ، شرکت هایی که از محل سود انباشته سرمایه خود را افزایش دهند ، مشمول نرخ صفر مالیاتی خواهند شد.\nساختار سرمایه واحد تجاری از سلامت مالی بالایی برخوردار بوده و در انتهای خرداد 1402 از 53% حقوق مالکانه و 47% بدهی تشکیل شده است. سهم کمتر بدهی ها در این ساختار و بهبود قابل ملاحظه سرمایه در گردش نسبت به ابتدای دوره ( بهبود 492 میلیاردی و رسیدن به مثبت 185 میلیارد تومان ) گویای پایین بودن ریسک مالی پیرامون فعالیت های بیزینس می باشد.\nگفتنی است که جهش چشمگیر 178% مانده حساب های دریافتی در انتهای خرداد 1402 نسبت به ابتدای دوره مالی ، از افزایش حجم فعالیت های عملیاتی این پیشرو صنعت PVC حکایت دارد که نوید بخش سالی به مراتب بهتر از سال قبلی است.\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 66.920 ریال    ارزش بازار : 86.999 میلیاردنسبت p/e : 6.19نسبت  p/e گروه : 6.97نسبت p/s : 2.09\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nچارت قیمتی سهم پس از رالی صعودی 110% هم اکنون در فاز استراحتی به سر برده و به منطقه حمایتی قوی رسیده است. این منطقه از تلاقی خط روند میان مدت ، سطح 61.8% فیبوناچی موج اصلی تشکیل شده و به همین خاطر احتمال بازگشت به روند صعودی از این منطقه بالاست. در صورت ادامه اصلاح ، منطقه 5.000 تومان منطقه حمایتی بسیار قوی بوده که در گذشته ، قیمت به این منطقه بارها احترام گذاشته است.\nدر سناریو صعودی ، قیمت های 8.000 تومان و 9.000 تومان به عنوان مناطق مقاومتی سر راه قیمت و ایسگاه های سیو سود معامله گران  در نظر گرفته می شوند.\n\n",
        "persian_date": "1402-05-21 12:33:00",
        "date": 1691843580000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/274243/«شغدیر»-و-حدود-1.5-همت-درآمد-در-4-ماهه!"
    },
    {
        "text": " بورس24 : وقتی دستور العمل ها و نامه های صادره به شرکت های تولیدی در سال رشد تولید و مهار تورم معکوس عمل می کند تا شاهد رشد تورم و مهار تولید باشیم. \nسازمان حمایت به دنبال نامه مدیریت توسعه صنایع پایین دستی در خصوص عدم رعایت کف عرضه، از سازمان صنایع استان خوزستان خواست به قید فوریت مقدار موجودی انبارهای EDC و VCM غدیر را مورد بازرسی قرار دهد.\nنامه سازمان حمایت به تاریخ ۲۶ تیر و موعد اعلام نتیجه توسط سازمان صنایع استان، ۳۱ تیرماه بوده است.\nاصولا نرخ گذاری محصولات با ارز 28500 تومان و خرید اقلام تولیدی برای شرکت های تولید کننده با نرخ های آزاد منجر می شود تا اختلاف قیمت حاصله منجر به تقویت  جو دلالی و سودا گری شود و شاهد افزایش تقاضا آن هم تقاضای کاذب در بورس کالا به منظور اقدامات غیر تولیدی باشیم.\nاین شرایط زمانی مدیریت می شود که عرضه ها متناسب با نیاز بازار بر مبنای آمار تقاضا و عرضه  در سال های گذشته تنظیم و به بازار تزریق شود و قیمت ها نیز متناسب با واقعیت های اقتصادی در بورس کالا رقابت شده یا با قیمت پایه معامله شود.\nاما بر اساس مداخلاتی که در روند عرضه و تقاضا صورت می گیرد در زمانی که شاهد رقابت محصولات هستیم دستوراتی مبنی بر افزایش کف عرضه به منظور کاهش رقابت ها و بر هم خوردن نظام عرضه و تقاضا خواهیم بود و این اقدام منجر می شود تا کالایی که این امکان را دارد تا از مبادی رسمی و قانونی صادر شده و ارز آن به چرخه اقتصادی بازگردد اسیر سوداگری شده و اقتصاد کشور را با چالش رو برو کند.\nپتروشیمی غدیر در راستای حفظ حقوق سهامداران خود که با واسطه به سازمان تامین اجتماعی مربوط می شود و در پاسخ به نامه سازمان حمایت مصرف کنندکان و تولید کنندگان به شرح زیر پاسخ داد . . .\n \n",
        "persian_date": "1402-05-09 07:54:00",
        "date": 1690790040000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/273792/پاسخ-پتروشیمی-غدیر-به-سازمان-حمایت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در عملکرد 4 ماهه منتهی به خرداد 1402 از فروش محصولات خود 1394 میلیارد تومان درآمد کسب نمود که از این مبلغ  268 میلیارد تومان آن مربوط به همین ماه می باشد.این  شرکت با سرمایه ثبت شده حدود 130 میلیارد تومانی از فروش داخلی خود در تیر ماه بیشترین سهم فروش را از PVC به مبلغ 264 میلیارد تومان بدست آورد.\n",
        "persian_date": "1402-05-03 16:48:00",
        "date": 1690303680000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/273311/سهامداران-پتروشیمی-غدیر-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پترو شیمی غدیر در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 411 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 4 درصدی سود همراه بود. این به ازای هر سهم نیز سود 3164 ریالی ساخته است.\n گفتنی است درآمد های عملیاتی این شرکت با افت 5 درصدی به 1125 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 530میلیارد تومانی شد.\n",
        "persian_date": "1402-04-28 17:49:00",
        "date": 1689788940000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/272593/تحقق-سود-3164-ریالی-در-«شغدیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی غدیر از انعقاد قرارداد  انجام خدمات مدیریت طرح (mc)، برای احداث واحد کلر آلکالی با  شرکت مهندسان مشاور تدبیر و فن آسیا خبر داد. مبلغ قرارداد 83 میلیارد تومان می باشد.\n",
        "persian_date": "1402-04-18 09:28:00",
        "date": 1688894880000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/271956/«شغدیر»-قراردادی-جدید-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی غدیر بیان داشت  تا این تاریخ هیچگونه ابلاغیه ای در خصوص تغییر نرخ گاز خوراک و سوخت از مراجع رسمی دریافت نگردیده است.\n",
        "persian_date": "1402-04-13 10:43:00",
        "date": 1688467380000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/271758/توضیحات-«شغدیر»-در-خصوص-نرخ-گاز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پترو شیمی غدیر در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 1125 میلیارد تومان درآمد کسب نمود که از این مبلغ  405 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل حدود 13 درصد کاهش داشته است.\n",
        "persian_date": "1402-04-06 15:22:00",
        "date": 1687879320000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/271243/نگاهی-به-فعالیت-\"شغدیر\"-در-خرداد-ماه-1402"
    },
    {
        "text": " بورس24 : رشد تولید و سودآوری حاصل یک سال فعالیت شبانه روزی مجموعه پتروشیمی غدیر در سال مالی ۱۴۰۱ نوید روزهای خوب آینده را دارد.\nمجمع عمومی عادی و فوق العاده سالیانه شرکت پتروشیمی غدیر در سال مالی ۱۴۰۱ در سالن شهید همدانی منطقه ویژه اقتصادی پتروشیمی بندر ماهشهر، بعد ازظهر امروز، ۳ ام تیرماه برگزار شد.\nدر این مجمع حسین صفاری مدیرعامل پتروشیمی غدیر به بیان گزارش سالیانه شرکت غدیر پرداخت و اظهار کرد:\nسرانه تولید در سال ۱۴۰۰، ۱۸۱ تن بود که با توجه به وجود تحریم ها و مشکلات بسیار این شرکت توانست به رکورد تولید ۲۲۵ تن در سال ۱۴۰۱ دست یابد‌.\nصفاری در ادامه ضمن اشاره به ظرفیت اسمی تولید ۱۲۰ هزار تنی شرکت پتروشیمی غدیر، از ثبت رکورد تولید ۱۳۲.۵۰۴ تن در طول عمر راه اندازی شرکت گفت و خبر از افزایش تولید ۱۱۰ درصدی داد.\nمنشی مجمع عمومی پتروشیمی غدیردر خصوص مشکلات این سال عنوان کرد: سال ۱۴۰۱ را به دلیل کاهش شدید قیمت جهانی PVC، پرچالش ترین سال تولید عنوان کرد و دیگر چالش این شرکت را عدم تامین خوراک EDC و کلر معرفی کرد‌.\nحسین صفاری مدیرعامل پتروشیمی غدیر در خصوص افزایش فروش شرکت بیان داشت: فروش ۱۳۳.۰۸۰ تن در سال ۱۴۰۱ که معادل افزاش ۱۲۳ درصدی نسبت به سال گذشته و افزایش مبلغ فروش ۴.۲۵۴ میلیارد تومان که معادل ۱۰۴ درصدی نسبت به سال ۱۴۰۰ که این افتخاری بزرگ در پتروشیمی غدیر بوده است.\nمدیر عامل شرکت پتروشیمی غدیر ضمن اشاره به حمایت تاپیکو از این شرکت از خرید سهام انرژی عسلویه، احداث واحد کلر آلکالی، خرید VCM، خرید واحد PVC و خرید مواد حساس تولید کارخانه به اندازه مصرف ۲ سال خبر داد.\nصفاری همچنین از ثبت رکورد تولید PVC در سه ماهه اول ۱۴۰۲ معادل ۳۷.۰۳۰ تن و تولید  ۴۱.۰۱۵ تن VCM  به عنوان مژده ای برای امید سهام داران برای ثبت رکورد فروش بالاتر در سال جاری خبر داد.\n",
        "persian_date": "1402-04-04 13:24:00",
        "date": 1687699440000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/270869/برای-اولین-بار-مجمع-عمومی-عادی-و-فوق-العاده-سالیانه-یک-شرکت-بورسی-در-استان-خوزستان-برگزار-شد"
    },
    {
        "text": " بورس24 : پتروشیمی غدیر با ظرفیت اسمی تولید 120 هزار تن PVC در سال 1388 در منطقه اقتصادی ماهشهر فعالیت خود را آغاز کرد. در حال حاضر این شرکت جزو واحد های فرعی شرکت سرمایه گذاری نفت وگاز پتروشیمی )  تاپیکو) تامین بوده و شرکت نهایی گروه شرکت سرمایه گذاری تامین اجتماعی ( شستا ) می باشد. سرمایه گذاری نفت و گاز پتروشیمی تامین با مالکیت 67% سهام این واحد پتروشیمی ، سهامدار عمده آن محسوب می شود.\nمدت زمان زیادی از تغییرات سرمایه شرکت می گذرد. آخرین افزایش سرمایه در سال 1390 از محل مطالبات به میزان 90 میلیارد تومان بود. در حال حاضر سرمایه اسمی شرکت معادل 130 میلیارد تومان است.\nدر خطوط تولیدی این واحد پتروشیمی با مصرف اتیلن و کلر ، PVC ( پلی وینیل کلراید ) و VCM  ( وینیل کلراید مونومر) تولید می شود. برای تولید هر تن PVC ، حدود 1 تن VCM وارد خطوط PVC  می شود. گفتنی است که در تولید هر تن VCM ، 1.32 تن اتیلن دی کلراید مصرف می شود. خوراک مصرفی واحد های تولیدی از خط لوله اتیلن غرب و پتروشیمی مارون ( اتیلن به میزان 70 هزار تن در سال ) و پتروشیمی اورند ( کلر به میزان 90 هزار تن درسال ) تامین می شود.\nمحصولات شرکت طیف کاربردی وسیعی داشته و در صنایع لوله سازی، شیلنگ سازی، کابینت سازی ، خودرو سازی و ... مصرف می شوند.  در صورت بهره برداری کامل از خطوط تولیدی PVC  (ظرفیت اسمی 120 هزار تن در سال ) ، 9% ظرفیت اسمی تولیدی خاورمیانه و 16% ظرفیت اسمی تولیدی ایران سهم پتروشیمی غدیر خواهد بود. در دوره مالی 1401 ، 132 هزار تن PVC  در کارخانجات شرکت تولید شد که معادل 24% ظرفیت تولیدی ایران می باشد.\nسه رقیب شرکت در بازار داخل عبارتند از : پتروشیمی اروند ، بندر امام و آبادان. عملکرد تولیدی این شرکت ها در دوره 1401 به شرح زیر بوده است:\nهمانطور که از جدول فوق پیداست ، تنها شرکتی که موفق به پوشش کامل و تولید بیشتر از ظرفیت اسمی (112%) خود شده است ، پتروشیمی غدیر می باشد. همچنین تناژ تولیدی این دوره 20% نسبت به مقطع مقایسه ای افزایش یافته است. رکورد قبلی تولید این مجتمع 122.6 هزار تن گزارش شده که در دوره 1401 ، تناژ تولیدی نسبت به این رکورد 8% افزایش یافته است.\nاز دیگر دستاورد های این دوره می توان به بهره برداری 100% از واحد VCM و تولید بدون وقفه به مدت 6 ماه اشاره کرد.\nبا هدف تامین تولید کنندگان داخلی ، عمده محصولات شرکت در بازار داخل عرضه می شود. در دوره 1401 ، 90% از حجم فروش معادل 120 هزار تن در بازار داخلی و مابقی در بازار های بین المللی عرضه شد. کشورهای عراق ، پاکستان ، افغانستان ، حوزه CIS ، ترکیه و ... بازار های هدف صادراتی محصولات می باشند.\nآنالیز تولید و فروش :\nتناژ تولید PVC  دوره 1401 به میزان 132.5 هزار تن محصول گزارش شده که نسبت به مقطع مقایسه ای ، 23.8 هزار تن افزایش یافته است. مدیریت بودجه 1402 را با فرض تولید 128 هزار تن PVC تهیه کرده و در مدت  دو ماهه ابتدایی دوره 1402 ، با تولید 24.3 هزار تن محصول ،  19% این بودجه پوشش داده شده است.\nتناژ فروش PVC نیز در دوره 1401 نسبت به دوره مقایسه ای ، معادل 25 هزار تن افزایش یافته و به 133 هزار تن رسیده است. مدیریت واحد تجاری کاهش نرخ فروش داخلی PVC  را  با افزایش تناژ فروش کنترل کرده و موفق به رشد درآمد داخلی این محصول به میزان 1.08 همت شده است.\nدر اردیبهشت ماه 1402 ، 472 میلیارد تومان درآمد از محل فروش pvc عاید شرکت شده که نسبت به ماه قبلی جهش 90% را ثبت کرده است. جهش درآمدی مذکور عمدتا به دلیل رشد 89% تناژ فروش از 7.8 به 14.8 هزار تن می باشد. نرخ فروش اردیبهشت ماه نسبت به فروردین ماه تغییر چندانی نداشته است.\nلازم به ذکر است که درآمد اردیبهشت ماه 1402 نسبت به ماه مقایسه ای ( اردیبهشت ماه 1401 ) ، 92 میلیارد تومان افزایش یافته و از 380 به 472 میلیارد رسیده است. تناژ فروش pvc نسبت به ماه مقایسه ای ، افزایشی 65% معادل 5.875 هزار تنی را ثبت کرده است. \nدر دوره 1401 ، حاشیه سود ناخالص محصول  PVC 36% محاسبه شده و از محل درآمد 4.25 همتی ، سود ناخالصی معادل 1.55 همت عاید شرکت شده است. درآمد عملیاتی دوره 1401 نسبت به مقطع مقایسه ای 345 میلیارد تومان افزایش یافته است.  در صورت تحقق بودجه عملیاتی دوره 1402 ، 4.7 همت درآمد از محل فروش داخلی و صادراتی  PVC حاصل خواهد شد. در مدت دو ماهه ابتدایی 1402 با کسب 702 میلیارد تومان درآمد ، 15% درآمد بودجه تحقق پیدا کرده است.\nدر دوره مالی 1401 ، 51 میلیارد تومان درآمد از محل تسعیر ارز شناسایی شده و مبلغ 1.43 همت سود عملیاتی محاسبه شده است. حاشیه سود عملیاتی بیزینس 34% و سود عملیاتی هر سهم  نیز در این دوره 991 تومان گزارش شده است.\nعملکرد دوره 1401 شرکت به سود خالص 1.42 همتی ختم شده که معادل 1.095 تومان به ازای هر سهم می باشد. مدیریت شرکت تقسیم 70% سود هر سهم معادل 767 تومان به ازای هر سهم را پیشنهاد کرده است.\nخالص وجوه نقد عملیاتی شرکت با افزایش 242 میلیاردی نسبت به مقطع مقایسه ای به 1.73 همت رسیده است. سرمایه گذاری در دارایی های ثابت مشهود با رشد تقریبا 3 برابری نسبت به مقطع مقایسه ای به 38.1 میلیارد تومان رسیده و مبلغ 1.65 همت نیز بابت تحصیل سرمایه گذاری های بلندمدت پرداخت شده است. این سرمایه گذاری جهت تحصیل 574 میلیون سهم معادل 4.25% شرکت دماوند انرژی عسلویه انجام شده ست.\nهمچنین در این دوره ، مدیریت واحد تجاری از شرایط تورمی کشور به نخحو مطلوبی استفاده کرده و مبلغ 250 میلیارد تومان تسهیلات بانکی از نوع سلف شش ماهه به نرخ 18% از بانک ملت دریافت کرده است که هزینه مالی معادل 11 میلیارد تومان به دنبال داشته است. دریافت تسهیلات بانکی در شرایط تورمی از ارزانترین راه های تامین مالی می باشد.\nر انتهای اسفند 1401 ، ساختار سرمایه شرکت متشکل از 1.48 همت حقوق مالکانه ( 50% ) و 1.49 همت بدهی است. سود انباشته نیز 1.33 همت محاسبه شده است.\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 2.275 ریال    ارزش بازار : 11.375 میلیاردنسبت p/e : 7.25نسبت  p/e گروه : 8.65\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nنمودار قیمتی سهم پس از ثبت بازدهی 111% ، در حال استراحت بوده و در حال حاضر در منطقه ای قرار گرفته است که محل تلاقی خط روند ، سطح 50% فیبو و مقاومت روند قبلی (منطقه آبی رنگ ) می باشد. در صورت ادامه اطلاح ، منطقه پر پتانسیل بعدی ، منطقه 600 تومان می باشد.\nدر صورت بازگشت قیمت ، منطقه قیمتی 1000 تومان پر پتانسیل ترین منطقه جهت سیو سود معامله گران می باشد.\n\n",
        "persian_date": "1402-03-28 07:24:00",
        "date": 1687073040000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/270341/اگر-سهامدار-«شغدیر»-هستید-؛-بخوانید..."
    },
    {
        "text": " بورس24 : بررسی صورت های مالی پتروشیمی غدیر نشان می دهد که آنها با استراتژی تمرکز بر تولید، توانسته اند میزان سود خود را حفظ و حتی ارتقا دهند.\nاین در حالی است که اگر نقایص موجود در مسیر تولید در سال‌های گذشته، درسال ۱۴۰۱ نیز دست بر گریبان این شرکت می آویخت ممکن بود سال ۱۴۰۱ به تلخکامی برای این شرکت پایان پذیرد. خطری که حال می توان اظهار کرد از بیخ گوش این شرکت گذشته است.\nافت قابل ملاحظه ی قیمت pvc از ۲۱۰۰ دلار به رقمی حدود ۷۰۰ دلار آن هم برای اولین بار طی ۲۰ سال گذشته، شوک بزرگی را به تولید کنندگان این محصول وارد نمود اما با اتخاذ راهبرد تولید بی وقفه، این خطر مدیریت شد و غدیر در سکوی اول پتروشیمی های تولید کشور از لحاظ میزان تولید قرار گرفت.\nحسین صفاری علی رغم جوانی، با تجربه عمل کرد و بجای راهکار آسان و متداول حفظ نقدینگی در بانک ها، سهام یکی از شرکت های بزرگ تولید یوتیلیتی در عسلویه (دماوند انرژی) را خریداری نمود که در آینده ای نه چندان دور سود غیر عملیاتی چشمگیری را نصیب شرکت پتروشیمی غدیر می کند و  با توجه به سرعت توسعه «دماوند انرژی» دارایی های غدیر را به طرز چشمگیری افزایش خواهد داد که این خبر خوبی برای سهامداران این شرکت می تواند باشد. همچنین سود سال مالی گذشته ۱۶۰۰ میلیارد بوده که با اعلام سود خالص ۱۴۰۰ میلیاردی برای سال ۱۴۰۱ با در نظر گرفتن سود سالانه حدود ۱۸۰ میلیاردی ناشی از سرمایه گذاری در پتروشیمی دماوند این عدد معادل سود سال گذشته با وجود ریزش ۷۰ درصدی نرخ‌های جهانی بوده است.\nبا نگاهی به وضعیت دارایی ها و موجودی مواد این شرکت مشخص می‌گردد بر خلاف سالهای گذشته و مشکلات تامین مواد اولیه و مواد شیمیایی در برخی از مواد استراتژیک موجودی این شرکت به دو برابر نیاز یک سال رسیده است که با توجه به خرید ان اقلام در قیمتهای ارزی پایین‌تر در سال گذشته میتوان بهای تمام شده مطلوب تری در سال آینده انتظار داشت.\nگفتنی است سود خالص ناشی از تولید مازاد نسبت به سال گذشته پتروشیمی غدیر بیش از ۵۸۰ میلیارد و سود خالص تولید بالاتر از ظرفیت اسمی معادل ۳۷۰ میلیارد بوده است و این شرکت در سال مالی ۱۴۰۱ با شکستن تمامی رکوردهای تاریخی ۱۵ ساله و با افزایش ظرفیت به میزان ۱۲۵ درصد نسبت به سال مالی ۱۴۰۰ و ۱۱۱ درصد ظرفیت اسمی سال پر آشوب pvc سازها را با موفقیت به پایان رساند.\n\n",
        "persian_date": "1402-03-20 15:18:00",
        "date": 1686410280000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/269969/معجزه-تولید-در-صورت‌های-مالی-پتروشیمی-غدیر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 721 میلیارد تومان درآمد کسب نمود که از این مبلغ 473 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-03-07 20:10:00",
        "date": 1685304600000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/269503/«شغدیر»-در-2-ماهه-چقدر-درآمد-کسب-کرد؟"
    },
    {
        "text": " بورس24 : پتروشیمی غدیر درراستای تامین پایدار ماده اولیه تولید PVC تفاهمنامه اجرای پروژه کلر آلکالی را در حاشیه نمایشگاه نفت، گاز، پالایش،و پتروشیمی با حضور وزیر تعاون، کار و رفاه اجتماعی، مدیر عامل شستا و مدیر عامل تاپیکو به امضا رساند.\nامامقلی رئیس هیات مدیره پتروشیمی غدیر درخصوص جزئیات پروژه کلر آلکالی به بورس24 این طور توضیح داد و گفت: با توجه به اینکه یکی از مواد استراتژیک برای تولید EDC کلر است طبیعتا باید هر چه سریعتر اجرای این پروژه آغاز شود که خوشبختانه با حمایت های وزیر تعاون ، کار و رفاه اجتماعی و مدیران شستا و تاپیکو این پروژه کلنگ زنی و در کمتریک زماک ممکن تفاهم‌نامه MC آن نیز امضا شد.\nرئیس هیات مدیره پتروشیمی غدیر گفت: تاکنون ماده اولیه را تولید EDCبه میزان ۹۰ هزار تن از اروند تامین می شود و با اجرای این پروژه امکان تولید مستقیم برای غدیر فراهم خواهد شد، اجرای این پروژه هزینه تولید ما را کاهش خواهد داد و حاشیه سود شرکت را افزایش می دهد.\nوی افزود با اجرای این پروژه مصرف VCM افزایش خواهد داشت که این موضوع نیز خود بر افزایش حاشیه سود شرکت موثر خواهد بود.\nهمچنین با اجرای پروژه تولیدات جانبی شرکت از جمله کاستیک و آب ژاول نیز خواهد داشت که این نیز بر افزایش درآمد و سود آوری مجموعه موثر و شرکت را از تک محصولی بودن خارج خواهد کرد.\nامامقلی در خصوص زمان اجرای پروژه هم گفت:  مدت زمان اجرای پروژه ۳۶ ماه خواهد بود و IRR پروژه هم 27 درصد پیش بینی شده است.\n",
        "persian_date": "1402-03-03 08:34:00",
        "date": 1684917240000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/268874/پتروشیمی-غدیر-در-مسیر-توسعه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 12 ماهه منتهی به اسفند سود خالصی معادل 1126 میلیارد تومان محقق نمود. درآمدهای عملیاتی به 4258 میلیارد تومان رسید و رشد 9 درصدی داشت.\n\n",
        "persian_date": "1402-02-28 14:31:00",
        "date": 1684420260000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/268412/سود-یک-ساله-«شغدیر»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 1ماهه منتهی به فروردین 1402 از فروش محصولات خود 249 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  24 درصد رشد داشته است.\n",
        "persian_date": "1402-02-06 14:09:00",
        "date": 1682518140000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/267145/فروش-\"شغدیر\"-در-فروردین-1402-چقدر-بود؟"
    },
    {
        "text": " بورس24 : پتروشیمی غدیر در مدت 12 ماهه سال مالی 1401 مجموعا 4.25 همت درآمد از محل فروش محصولات خود کسب کرده است. عمده درآمد شرکت از محل فروش محصول پی وی سی بوده و تناژ تولیدی این محصول نسبت به مقطع مشابه با افزایش 23% به 132 هزار تن رسیده است.در این مدت مجموعا 120 هزار تن پی وی سی در بازار داخل به نرخ موزون 31.7 میلیون تومان در هر تن فروخته شده و درآمد 3.8 همتی عاید واحد تجاری شده است. عملکرد داخلی شرکت در مقطع مشابه با فروش 77 هزار تن پی وی سی به نرخ 35 میلیون تومان در هر تن به درآمد 2.7 همتی ختم شده بود. بنابراین در سال مالی 1401 ، مدیریت شرکت کاهش نرخ محصول را با افزایش تناژ فروش جبران کرده و درآمد فروش داخلی این محصول به میزان 1.08 همت (40%) افزایش را ثبت کرده استعملکرد صادراتی شرکت نیز در این مدت با فروش 13 هزار تن محصول پی وی سی به نرخ موزون 34 میلیون تومان در هر تن ، 443 میلیارد تومان درآمد به همراه داشته است. به نسبت سال مالی قبل ، ارزش تجمیعی درآمد های شرکت با افزایش 348 میلیاردی (9%) به 4.25 همت رسیده است.نرخ فروش محصول پی وی سی در دوره 1401 دارای نوساناتی به شرح نمودار زیر بوده است: بالاترین نرخ فروش در اردیبهشت ( 41.7 میلیون تومان در هر تن ) و کمترین نرخ فروش در شهریور ( 24.3 میلیون تومان در هر تن ).شاهد ریکاوری قیمیتی خوبی در بهمن ماه هستیم به طوریکه نرخ فروش با افزایش 5.4 میلیون تومانی در هر تن از 27.8 به 33.3 میلیون تومان رسید.\n\nبالاترین درآمد فصلی مربوط به فصل زمستان با ثبت 1.25 همت می باشد. درآمد سه فصل بهار ، تابستان و پاییز به ترتیب 1.18 ، 0.68 و 1.13 همت گزارش شده است. متوسط درآمد ماهانه شرکت 352 میلیارد تومان محاسبه شده است.\nاسفند ماه 1401 ، مجموعا 460 میلیارد تومان درآمد برای شرکت به همراه داشت که تقریبا 100 میلیارد تومان بیشتر از متوسط درآمدی واحد تجاری است. همچنین درآمد آخرین ماه شرکت نسبت به دوماه بهمن و دی به ترتیب 21% و 12% افزایش یافته است\nنمودار درآمدی ماهانه شرکت به شرح زیر است:\n\nلازم به ذکر است که هزینه گاز طبیعی که جز لاینفک فرآیند تولیدی می باشد ، در دوره مالی 1401 ، مبلغ 73 میلیارد تومان محاسبه شده که نسبت به مقطع مقایسه ای تقریبا 22 میلیارد تومان کاهش داشته که دلیل اصلی آن کاهش 24% بهای گاز طبیعی بوده است ( نرخ هر مترمکعب گاز طبیعی با کاهش 754 تومانی از 3.100 به 2.346 تومان رسیده است.)\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است :\nقیمت پایانی : 92.650 ریال\nارزش بازار : 122.096 میلیارد\nنسبت P / E : 7.7\nنسبت P / E  گروه : 8.78\nنسبت P / S  : 2.88\nنمودار تکنیکالی سهم نیز به شرح زیر است:\n\n",
        "persian_date": "1402-01-30 08:49:00",
        "date": 1681894140000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/266569/برای-سهامداران-«شغدیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 12 ماهه منتهی به اسفند از فروش محصولات خود 4258 میلیارد تومان درآمد کسب نمود که از این مبلغ 460 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 9 درصد رشد داشته است.\n\n",
        "persian_date": "1402-01-07 17:00:00",
        "date": 1679936400000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/265728/نگاهی-به-عملکرد-یک-ساله-«شغدیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی غدیر اعلام داشت مبادلات ارزی شرکت های پتروشیمی بعنوان عرضه کنندگان ارزهای صادراتی و متقاضیان ارزهای مزبور ، از طریق حضور در تابلو دوم بازار فوق انجام و بجای اعمال نرخ ثابت 285.000 ریال به ازاء هر دلار ، بهای ارزها روزانه براساس میزان عرضه و تقاضای آن در بازار مذکور تعیین خواهد شد.\n\n",
        "persian_date": "1401-12-21 11:19:00",
        "date": 1678619940000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/264953/«شغدیر»-از-نحوه-ارزش-گذاری-ارزهای-صادراتی-گفت"
    },
    {
        "text": " بورس24 : بر اساس آخرین گزارش منتشر شده \"شغدیر\" در یازده ماهه سال جاری از رکوردهای قبلی خود پیشی گرفت و موفق به ثبت رکوردهای جدید شد.\nطبق این گزارش پتروشیمی غدیر موفق شد تا از بودجه تولید سالانه خود در بهمن ماه عبور کندو بیش از ۱۲۳ هزار تن محصول تولید کند.این میزان تولید از زمان تاسیس پتروشیمی غدیر تاکنون بی سابقه بوده است.\nبر اساس آمار مقایسه ای نیز پتروشیمی غدیر موفق شده است به نسبت مشابه سال قبل رشد ۱۲۵ درصدی را در میزان تولید ثبت کند و ۱۱۰ درصد ظرفیت اسمی تولید کند.\nهمچنین پتروشیمی غدیر موفق شد در بخش تولید VCM  افزایش ۱۰۰ درصدی لود و تولید   ۴۶۰ تن vcmدر روز را اجرایی کند.\nثبت رکورد تولید مداوم و بدون توقف به مدت شش ماه در  پتروشیمی غدیر  در نهایت منجر به ثبت فروش ۱۲۱۶۰۲ محصول در یازده ماه اخیر شده است این آمار نشان دهنده عزم جدی برای خلق ارزش و بکارگیری بهترین استراتژی در بخش تولید، فروش است.\n",
        "persian_date": "1401-12-09 09:08:00",
        "date": 1677575280000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/264426/رکوردهای-15-ساله-تولید-در-پتروشیمی-غدیر-شکست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 11 ماهه منتهی به بهمن از فروش محصولات خود 3798 میلیارد تومان درآمد کسب نمود که از این مبلغ 382 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 10 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-06 16:08:00",
        "date": 1677341280000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/264090/فروش-11-ماهه-پتروشیمی-غدیر-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی غدیر در 10 ماهه منتهی به دی از فروش محصولات خود 3416 میلیارد تومان درآمد کسب نمود که از این مبلغ 410 میلیارد تومان  آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 11 درصد افزایش داشت.\n",
        "persian_date": "1401-11-05 12:43:00",
        "date": 1674650580000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/262271/\"شغدیر\"-در-10-ماهه-چقدر-درآمد-کسب-کرد؟"
    },
    {
        "text": " بورس24 : پی‌ وی‌ سی از جمله پلیمرهای ترموپلاستیک است و  یکی از محصولات  ارزشمند و پرکاربرد محصولات صنعت پتروشیمی محسوب می‌ شود و موارد مصرف فراوانی در  صنایع مختلف دارد. اما این کالای پرمصرف از سال گذشته تا کنون با کاهش قیمت قابل توجهی مواجه بوده؛ آن هم در شرایطی که قیمت نهاده های تولید برای این محصول پتروشیمی با رشد های عجیبی روبرو بوده است.\nیکی از واحد های تولید کننده PVC در کشور پتروشیمی غدیر است که توانسته در شرایط دشوار کنونی از جمله کاهش  قیمت های جهانی و رشد قابل توجه هزینه های تولید در سال مالی جاری رکوردهای خوبی را در بخش تولید، مدیریت هزینه ها و اصلاح استراتژی های فروش  اجرایی کرده و حاشیه سود معقولی را همچنان حفظ کند.\nحسین صفاری مدیر عامل پتروشیمی غدیر درباره عملکرد سال مالی جاری این شرکت به بورس24 گفت: سال گذشته در حوزه عملکردی به دلیل مشکل در تامین مواد اولیه عملکرد خوبی نداشتیم و عملا تولید مجموعه در شش ماهه اول 12هزار تن از برنامه عقب بود و امکان جبران هم در نیمه دوم سال میسر نشد در نتیجه سال مالی1400 با 89 درصد ظرفیت تولید سپری شد.\n وی در ادامه افزود: امسال با توجه به برنامه زمان بندی بزرگترین اورهال شرکت پتروشیمی غدیر، ریسک کردیم و برنامه اورهال را که در فرودین ماه بود با توجه به سقف قیمتی پلی وینیل کلراید در آن بازه زمانی و چشم انداز روند نزولی در اواسط سال اورهال را به تعویق انداخته و به تولید ادامه دادیم و  با نرخ 1800 دلار صادراتی و 35 هزار تومان داخلی  محصول فروختیم و در زمانی که روند منفی قیمت ها آغاز شد برنامه اورهال را اجرایی کردیم.\n صفاری گفت: در برنامه سال جاری برای رسیدن به اهداف تولیدی دو سیاست اساسی را در دستور کار قرار دادیم اول تامین خوراک و دوم افزایش ظرفیت به واسطه اجرای  اورهال. با توجه به اورهالی که صورت گرفت بیش از 6000 کار عملیاتی در  مدت 25 روز تعریف شد و نزدیک به 800 قطعه تعویض شد. ری تیوب مبدل ها و تعویض سه مخزن اصلی قطعات سه مخزن اصلی از جمله این اقدامات بود. این اورهال  در افزایش بهره وری و افزایش تولید در صورت های مالی و گزارش فعالیت شرکت قابل مشاهد است.  \nمدیر عامل پتروشیمی غدیر درباره قیمت های پی وی سی گفت: در سال گذشته فروش های ما در محدوده قیمتی 2100 دلار بود و اکنون محدوده قیمتی پی وی سی 800تا 900 دلار به ازای هر تن است. خوشبختانه با اقداماتی که اجرایی کردیم  25 درصد افزایش تولید داشتیم و اگر این اقدامات عملیاتی نمی شد با چالش های جدی در سود سازی روبرو بودیم.\nوی در ادامه گفت: در شش ماهه نخست سال طبق برنامه حرکت کردیم و 5 الی 6 درصد بالاتر از برنامه بودیم و در شش ماهه نخست که عملا یک ماه نیز تولید نداشتیم مشکلی در تحقق برنامه تولید نداشتیم.\nبر اساس آمار منتشر شده در کدال در شهریور ماه با تولید 12250 تن رکورد تاریخی تولید ماهانه شکسته شد و از شهریور ماه به بعد هر ماه در حال ثبت رکورد جدیدی در  میزان تولید هستیم.\nمدیرعامل پتروشیمی غدیر درباره میزان تولید هم گفت: در حال حاضر در حدود 10 درصد از برنامه تولید و 25 درصد از تولید سال گذشته جلوتر هستیم . همچنین باید به این نکته توجه داشت که واحد های پتروشیمی تا 90 درصد راندمان وضعیت مطلوبی دارند و زمانی که از 90 درصد بالاتر می رود منجر می شود که حاشیه سود تحت تاثیر مطلوب قرار گیرد.\nصفاری درباره تامین مواد اولیه گفت : در سه ماه ابتدایی سال جاری خرید های قابل توجهی در بخش تامین مواد اولیه داشتیم و در آن دوران به میزان دو سال مواد اولیه را تهیه کرده و ذخیره کردیم تا با مشکلی که در سال قبل با آن روبرو بودیم مواجه نشویم. این خرید ها بر اساس قیمت ارز  با قیمت های بسیار مناسبی  بود که این امر منجر می شود تا در کیفیت سود شرکت برای سال آتی اثر گذار باشد.\nوی ادامه داد: با توجه به رشد حدود4 برابری هزینه های یوتیلیتی و رشد 4 برابری قیمت خوراک و نصف شدن قیمت پی وی سی  هزینه های تولید افزایشی بود و قیمت های فروش کاهش داشته که این امر سود شرکت را دستخوش تغییرات کرده است.\nصفاری درباره تاثیر قیمت ارز بر عملکرد شرکت هم گفت: قیمت ارز به صورت مستقیم و غیر مستقیم موثر است  در زمان هایی که روند قیمت ارز صعودی است افزایش تقاضا برای خرید محصول بالا ست و طبعا بر روند درآمدی ما نیز موثر است از طرف افزایش قیمت تسعیر ارز نیز بر سود مجموعه اثر دارد. که سود سازی بر اساس نرخ تسعیر ارز به جای افزایش تولید، توسعه یا افزایش بهره وری از انواع بی کیفیت سود سازی در بنگاه های اقتصادی است.\nمدیرعامل پتروشیمی غدیر درباره طرح های توسعه ای شرکت و سرمایه گذاری های جدید نیز گفت: بالغ بر 1700 میلیارد تومان سرمایه گذاری که معادل سود تقسیمی یک سال ما بوده است در پتروشیمی دماوند به منظور تامین پایدار یوتیلیتی سرمایه گذاری کردیم که آثار آن در عملکرد مالی شرکت به لحاظ افزایش دارائی و مدیریت منابع در شرایط تورمی  مشخص خواهد شد.\nهمچنین به منظور تامین پایدار ماده اولیه نیز تلاش شد تا در روند اجرای پروژه کلر آلکالی تسریع شود. در شرایط حال حاضر موافقت ها جهت اجرای پروژه اخذ شده و با توجه به دریافت مجوز زمین و خوراک به زودی وارد فاز اجرایی خواهد شد. این پروژه نیز سرمایه گذاری ای بالغ بر 180 میلیون دلار است.\n",
        "persian_date": "1401-11-01 10:47:00",
        "date": 1674298020000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/261698/«شغدیر»-10-درصد-از-برنامه-تولید-و-25-درصد-از-تولید-سال-گذشته-جلوتر-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 1004 میلیارد تومان محقق نمود. درآمدهای عملیاتی به 3006 میلیارد تومان رسید و رشد 9 درصدی داشت.\n\n",
        "persian_date": "1401-11-01 09:30:00",
        "date": 1674293400000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/261681/«شغدیر»-9-ماهه-را-چگونه-به-پایان-برد؟"
    },
    {
        "text": "شرکت پتروشیمی غدیر درنظر دارد جهت انتخاب شرکت مهندسی مشاور برای انجام کلیه خدمات مدیریت طرح (MC) پروژه کلرآلکالی از طریق این آگهی نسبت به شناسایی شرکت های واجد شرایط اقدام نماید.لذا از کلیه شرکتهای مهندسی مشاور ذیصلاح با تجربه مشابه و دارای رتبه یک در رشته واحدهای پالایشگاه نفت و گاز و پتروشیمی از سازمان برنامه و بودجه کشور دعوت می شود نامه اعلام آمادگی و رزومه خود را حداکثر ظرف ۱۵ روز از تاریخ ۱۴/۱۰/۱۴۰۱ تا پایان وقت اداری ۲۸/۱۰/۱۴۰۱ به یکی از دو نشانی زیر مراجعه و تحویل نمایند. \n۱ -منطقه ویژه اقتصادی پتروشیمی بندرامام خمینی (ره) – سایت ۳ – شرکت پتروشیمی غدیر – دبیرخانه محرمانه حراست – تلفن:۰۶۱۵۲۱۲۴۶۱۷\n ۲ -تهران – شهرک قدس(غرب) – بلواردریا – خیابان شفق – کوچه آبشار – پلاک ۱ – دبیرخانه محرمانه حراست تلفن: ۴۱۷۹۱۰۰۰\nپس از بررسی و ارزیابی لازم از نظر توانایی، از مهندسین مشاور واجد شرایط وتائید صلاحیت جهت دریافت اسناد مناقصه کتبا دعوت به عمل خواهد آمد.\nروابط عمومی و امور بین الملل شرکت پتروشیمی غدیر\n",
        "persian_date": "1401-10-17 11:16:00",
        "date": 1673090160000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/260605/فراخوان-عمومی-شناسایی-و-ارزیابی-کیفی-شرکتهای-مهندسی-مشاور-مدیریت-طرح-(MC)"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 9 ماهه منتهی به آذر از فروش محصولات خود 3006 میلیارد تومان درآمد کسب نمود که از این مبلغ 399 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 9 درصد رشد داشته است.\n\n",
        "persian_date": "1401-10-10 13:58:00",
        "date": 1672495080000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/260256/پتروشیمی-غدیر-تا-پایان-آذر-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی غدیر از خرید 4.25 درصد از سهام شرکت دماوند انرژی عسلویه خبر داد.\n",
        "persian_date": "1401-09-30 09:30:00",
        "date": 1671615000000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/259496/«شغدیر»-چند-درصد-از-دماوند-انرژی-عسلویه-را-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی غدیر از تحصیل قدرالسهم 4.25 درصدی این شرکت از سهام شرکت دماوند انرژی عسلویه خبر داد که معادل بهای تمام شده 16.598 میلیارد ریال می باشد.\n",
        "persian_date": "1401-09-30 20:30:00",
        "date": 1671568200000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/259474/سهم-«شغدیر»از-شرکت-دماوند-انرژی-عسلویه"
    },
    {
        "text": " بورس24 : پتروشیمی غدیر با بومی سازی قطعات پمپ هایCanned که پیش از این در ژاپن ساخته می شد اکنون توسط مهندسین داخلی و تکیه بر توان شرکت های دانش بنیان ایرانی توانسته با کاهش هزینه های تخصیص داده شده برای این پمپ ها، تولید شرکت را نیز افزایش دهد‌‌.\nساخت پمپ های Canned که از پیش تر توسط شرکت خارجی بصورت تک منبعی تهیه و هزینه زیادی بر شرکت تحمیل میکرد، با اعتماد به مهندسین ایرانی و کاهش هزینه ها، روند تولید شرکت را نیز افزایش داد.\nپتروشیمی غدیر با برگزاری مناقصه عمومی و برنده شدن یکی از شرکت های دانش بنیان ایرانی و اعتماد به توان داخلی، 12 دستگاه از این پمپ ها را تولید و پس از قرار گرفتن در مدار سرویس، عملکرد رضایت بخشی ارائه کردند.\nکاهش هزینه ها از دیگر عوامل مهم تکیه بر توان داخلی بوده، بگونه ای که پیش تر این پمپ های حساس با تامین از خارج هزینه های هنگفتی بر شرکت تحمیل میکرده و اکنون با هزینه 16درصد نسبت به نمونه مشابه خارجی صرفه جویی اقتصادی و همچنین جلوگیری از خروج ارز را برای شرکت در پی داشته است.\n",
        "persian_date": "1401-09-16 10:50:00",
        "date": 1670410200000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/258863/حساس-ترین-تجهیزات-پتروشیمی-غدیر-بومی-سازی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 8 ماهه منتهی به آبان از فروش محصولات خود 2607 میلیارد تومان درآمد کسب نمود که از این مبلغ 388 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 12 درصد رشد داشته است.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 14:38:00",
        "date": 1669559880000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/258286/رشد-12-درصدی-فروش-در-پتروشیمی-غدیر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی غدیر بیان داشت عطف به نامه گروه پتروشیمی تابان فردا با موضوع لغو مزایده فروش بلوک 20 درصدی سهام پتروشیمی اروند از سوی آن گروه بدینوسیله ضمن اعلام دریافت نامه مذکور در روز جاری ، مراتب لغو مزایده مذکور اعلام می گردد.     \n\n",
        "persian_date": "1401-09-05 17:14:00",
        "date": 1669482840000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/258147/مزایده-فروش-سهام-پتروشیمی-اروند-لغو-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 601 میلیارد تومان (حسابرسی شده) محقق نمود. سود محقق شده هر سهم در بازه مورد گزارش 4.626 ریال بوده است. درآمدهای عملیاتی شرکت نیز در این دوره رشد 9 درصدی داشته است.\n\n",
        "persian_date": "1401-09-01 17:37:00",
        "date": 1669138620000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/257866/سود-6-ماهه-پتروشیمی-غدیر-حسابرسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر از مزایده بلوک 20 درصدی سهام شرکت پتروشیمی اروند خبر داد.\nاین شرکت در نظر دارد در مزایده بلوک 20 درصدی سهام شرکت پتروشیمی اروند (موضوع آگهی روزنامه دنیای اقتصاد به شماره 5590 مورخ 1401.08.17) به عنوان خریدار شرکت نماید.بدیهی است در صورت برنده شدن در مزایده مراتب و آثار مالی مربوطه به نحو مقتضی افشا خواهد گردید.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-25 21:57:00",
        "date": 1668549420000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/257513/«شغدیر»از-شرکت-در-مزایده-خبر-داد"
    },
    {
        "text": " بورس24 : پتروشیمی غدیر در راستای حمایت از صنایع پایین دستی مصرف کننده پلی وینیل کلراید با گرید S65  با شناسایی نیاز مصرف کنندگان در روز گذشته اقدام به عرضه این محصول با بسته بندی پالت در بورس کالای ایران کرد.\nبا توجه به نیاز صنایع پایین دستی به این نوع از محصول این شرکت پتروشیمی در راستای حمایت از صنایع پایین دستی 300 تن PVCs65 را با بسته بندی پالت عرضه کرد که با استقبال خوب خریداران و رقابت ۶۴ درصدی در قیمت پایه عرضه روبرو شد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-08-24 11:19:00",
        "date": 1668511140000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/257478/استقبال-خوب-خریداران-از-عرضه-جدید-پتروشیمی-غدیر-در-بورس-کالا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 7 ماهه منتهی به شهریور از فروش محصولات خود 2195 میلیارد تومان درآمد کسب نمود که از این مبلغ 326 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 11 درصد رشد داشته است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 09:31:00",
        "date": 1666517460000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/255895/7-ماهه-پر-فروش-برای-پتروشیمی-غدیر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 626 میلیارد تومان محقق نمود. فروش این شرکت نیز در بازه زمانی مورد بررسی افزایش 9 درصدی داشت و به 1868 میلیارد تومان رسی تا سود ناخالص 635 میلیارد تومانی در این شرکت محقق شود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 09:29:00",
        "date": 1666517340000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/255892/شناسایی-سود-626-میلیارد-تومانی-در-«شغدیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 6 ماهه منتهی به شهریور از فروش محصولات خود 1868 میلیارد تومان درآمد کسب نمود که از این مبلغ 213 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 8 درصد رشد داشته است.\n\n",
        "persian_date": "1401-07-09 16:10:00",
        "date": 1664640600000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/254540/گذر-فروش-«شغدیر»-از-قله-1800-میلیارد-تومان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 5 ماهه منتهی به مرداد از فروش محصولات خود 1655 میلیارد تومان درآمد کسب نمود که از این مبلغ 187 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 16:46:00",
        "date": 1661618760000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/252448/فروش-پتروشیمی-غدیر-23-درصد-رشد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 1468 میلیارد تومان درآمد کسب نمود که از این مبلغ 287 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 58 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-05-04 16:01:00",
        "date": 1658851260000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/250396/رشد-58-درصدی-فروش-در-«شغدیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی غدیر در 3 ماهه منتهی به خرداد سال جاری سود خالصی معادل 496 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 13 درصدی سود در فصل نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nپتروشیمی غدیر به ازای هر سهم نیز سود3816 ریالی ساخت. سود ناخالص نیز با رشد 11 درصدی همراه شد و به 1181 میلیارد تومان رسید.\n",
        "persian_date": "1401-05-04 15:35:00",
        "date": 1658849700000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/250386/سود-پتروشیمی-غدیر-13-درصد-رشد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 3 ماهه منتهی به خرداد از فروش محصولات خود 1181 میلیارد تومان درآمد کسب نمود که از این مبلغ 469 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 50 درصد رشد داشته است.\n",
        "persian_date": "1401-04-05 11:51:00",
        "date": 1656244260000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/247424/رشد-فروش-«شغدیر»-در-3-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پترو شیمی غدیر خبر از تحصیل بخشی از سهام شرکت دماوند انرژی عسلویه داد.شرکت اعلام نمود به موجب انعقاد تفاهم نامه شماره 4100-1401 با موضوع انتقال تعداد 2,565,000,000 سهم معادل 19 درصد از سهام شرکت دماوند انرژی عسلویه (سهامی خاص) به شماره ثبت 1654 اداره ثبت شرکت ها و مالکیت صنعتی کنگان و شناسه ملی 10101910607 از سازمان تامین اجتماعی به این شرکت، هلدینگ تاپیکو و پتروشیمی فن آوران در روز جاری ؛ به استحضار می رساند تفاهم نامه صدرالاشاره ناظر به تفاهم جهت تحصیل تعداد 2,565,000,000 سهم معادل 19 درصد از کل سهام شرکت دماوند انرژی عسلویه (سهامی خاص) می باشد. بنابر توافق صورت گرفته بین خریداران و فروشنده سهام، پس از پرداخت علی الحساب ثمن (بند 1-1 از ماده 4 تفاهم نامه) معادل 35 هزار میلیارد ریال (سهم پرداخت شده توسط این شرکت معادل 15 هزار میلیارد ریال می باشد)، بر اساس ماده 3 تفاهم نامه، طرفین جهت قطعی شدن معامله اقدام به قیمت گذاری از طریق شرکت تأمین سرمایه مرضی الطرفین همراه با اخذ نظر هیأت حداقل پنج نفره کارشناسان کانون کارشناسان رسمی دادگستری خواهند نمود. لذا در صورتی که قیمت کارشناسی ارائه شده از سوی طرفین معامله مورد توافق قرار گیرد، در این صورت فرآیند انتقال تکمیل و معامله قطعی خواهد شد.\n\n",
        "persian_date": "1401-03-29 18:11:00",
        "date": 1655662260000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/246900/«شغدیر»از--تحصیل-بخشی-از-سهام-شرکت-دماوند-انرژی-عسلویه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پترو شیمی غدیر خبر از تغییر بیش از 10 درصد در نرخ خرید مواد اولیه داد.شرکت بیان نمود عطف به نامه شماره 223-01-19 ص مورخ 1401.3.8 شورای رقابت درخصوص اجرایی شدن دستورالعمل تنظیم قیمت سرویسهای جانبی شرکت های پتروشیمی فجر و مبین مصوب جلسه 489 مورخ 1401.3.2، همچنین پیرو اطلاعات مندرج در صورت های مالی مربوط به سال مالی منتهی به 1400.12.29 ( حسابرسی شده) منتشره در تاریخ 1401.3.8 بدینوسیله اعلام می دارد از نظر این شرکت دستورالعمل تنظیم قیمت سرویسهای جانبی به علت افزایش غیرمتعارف و بیش از حد نرخ ها نسبت به سال 1399 ( حدود 359 درصد) و تاثیر قابل ملاحظه آن بر سود هر سهم و متعاقب آن قیمت سهام، دارای اشکالات و نواقصی می باشد که این شرکت حق خود را از مراجع ذیصلاح قانونی برای تجدیدنظرخواهی در این مهم محفوظ خواهد داشت. بدیهی است نتایج پیگیری های مورد نظر به اطلاع سهامداران گرانقدر خواهد رسید. ضمناً اثر مصوبه مزبور کاهش حدود 15 درصدی سود خالص سال مالی پایان اسفند 1400 را در بر خواهد داشت.\n\n",
        "persian_date": "1401-03-17 18:45:00",
        "date": 1654627500000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/246167/نرخ-خرید-مواد-اولیه-«شغدیر»تغییر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پترو شیمی غدیر صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پترو شیمی غدیر در پروسه زمانی ذکر شده برای هر سهم 15189 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 49 درصد افزایش داشته است .مجموع سود خالص این شرکت به 1974 میلیارد تومان رسید.این در حالیست که 2034 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 42 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1401-03-09 23:39:00",
        "date": 1653867540000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/245678/«شغدیر»-سود-15189-ریالی-محقق-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 711 میلیارد تومان درآمد کسب نمود که از این مبلغ 380 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 29 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-03-07 18:38:00",
        "date": 1653763080000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/245541/جهش-29-درصدی-فروش-«شغدیر»-در-اردیبهشت-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی غدیر اعلام نمود علت افزایش سود عملیاتی افزیش نرخ متوسط فروش pvc داخلی و صادراتی بوده است.\n",
        "persian_date": "1401-03-02 12:58:00",
        "date": 1653310680000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/244776/بیان-علت-رشد-سود-از-زبان-«شغدیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پترو شیمی غدیر صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پترو شیمی غدیر در پروسه زمانی ذکر شده برای هر سهم 14244 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 40 درصد افزایش داشته است .مجموع سود خالص این شرکت به 1852 میلیارد تومان رسید.این در حالیست که 1997 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 39 درصد افزایش پیدا کرده است.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 20:00:00",
        "date": 1652904000000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/244350/سود-هر-سهم-«شغدیر»-رشد-چشمگیری-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 332 میلیارد تومان درآمد کسب نمودگفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 29 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-02-07 16:33:00",
        "date": 1651077180000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/242994/رشد-29-درصدی--فروش-«شغدیر»-در-1-ماهه-منتهی-به-فروردین-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیرگزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت پترو شیمی غدیر در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 3909 میلیارد تومان درآمد کسب نمود که از این مبلغ 450 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 52 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-01-07 14:22:00",
        "date": 1648390920000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/240744/رشد-52-درصدی-فروش-«شغدیر»-در-12-ماهه-منتهی-به-اسفند-ماه-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی غدیر گزارش عملکرد ماهانه را منتشر نمود. شغدیر در 11 ماهه منتهی به بهمن از فروش محصولات خود 3459 میلیارد تومان درآمد کسب نمود که از این مبلغ 406 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 70 درصد رشد داشته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 14:59:00",
        "date": 1645628340000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/238826/گذر-فروش-«شغدیر»-از-قله-3400-میلیارد-تومان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا  دلایل افزایش 95 درصدی سود عملیاتی نسبت به دوره مشابه سال قبل ناشی از افزایش 110 درصدی نرخ متوسط فروش داخلی و افزایش 53 درصدی نرخ متوسط فروش صادراتی بوده است.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-13 09:51:00",
        "date": 1643795460000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/237536/توضیحات-«شغدیر»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت پترو شیمی غدیر در دوره  10  ماهه منتهی به دی ماه 1400 از فروش محصولات خود 3053 میلیارد تومان درآمد کسب نمود که از این مبلغ 303 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 81 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-11-04 14:41:00",
        "date": 1643035260000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/236562/جهش-81-درصدی-فروش-«شغدیر»-در-10-ماهه"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/235922/جهش-98-درصدی-سود-پتروشیمی-غدیر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی غدیر در خصوص هزینه های انرژی مصرفی شفاف سازی کرد. شغدیر تا پایان جاری حدود 818 میلیارد ریال هزینه انرژی مصرفی خواهد داشت. هم چنین پیش بینی شده در سال 1401 مقدار مصرف انرژی ها 32 میلیون مترمکعب گاز سوخت، 125 میلیون کیلووات برق، 1500 هزار مترمکعب آب باشد.\n",
        "persian_date": "1400-10-15 15:46:00",
        "date": 1641397560000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/234821/انرژی-مصرفی--پترو-شیمی-غدیر-چقدر-هزینه-دارد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد فروش آذر ماه شرکت پتروشیمی غدیر به 415 میلیارد تومان رسید تا به این ترتیب جمع فروش 9 ماهه به 2751 میلیارد تومان برسد. فروش 9 ماهه این شرکت نسبت به مدت مشابه سال قبل افزایش 86 درصدی داشت. نرخ فروش محصولات داخلی در آذر ماه نسبت به میانگین 9 ماهه 22 درصد و نرخ فروش محصولات خارجی 25 درصد افزایش داشت.\n",
        "persian_date": "1400-10-06 14:10:00",
        "date": 1640614200000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/233875/افزایش-86-درصدی-فروش-در-پتروشیمی-غدیر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پترو شیمی غدیر در 8 ماهه منتهی به آبان از فروش محصولات خود 2335 میلیارد تومان درآمد کسب نمود که از این مبلغ 394 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 93 درصد رشد داشته است.\n",
        "persian_date": "1400-09-07 14:22:00",
        "date": 1638109320000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/231807/رشد-93-درصدی-فروش«شغدیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی غدیر موفق شد در 7 ماهه منتهی به مهر امسال 1980 میلیارد تومان فروش را به ثبت برساند. هم چنین فروش 1 ماهه مهر 250 میلیارد تومان بود. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 104 درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-08 14:22:00",
        "date": 1635603720000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/229492/ثبت-فروش-حدود-2000-میلیارد-تومانی-در-پتروشیمی-غدیر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر در 6 ماهه منتهی به شهریور برای هر سهم 6786 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 206 درصدی داشته است. سود ناخالص با رشد 182 درصدی به 5539 میلیارد تومان و سود خالص به 962 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 39 درصد بود در حالی که در دوره قبل 51 درصد بوده است.\n\n",
        "persian_date": "1400-07-28 17:38:00",
        "date": 1634751480000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/228267/جهش-206-درصدی-سود-پتروشیمی-غدیر-در-نیمه-اول"
    },
    {
        "text": " بورس24 : در روزهای اخیر نمادهای شغدیر و شپترو مورد اقبال بازار واقع شده اند. شغدیر که ابتدای اردیبهشت ماه امسال برای نخستین بار پا به بازار سرمایه گذاشت و در محدوده قیمتی 6،200 تومان عرضه شد و طی سه روز نخست عمر معاملاتی خود منفی داد و ستد شد اکنون در محدوده قیمتی 11،600 تومان قرار دارد. یعنی بهای آن ظرف 5 ماه تقریبا دو برابر شد و به سهامداران خود نزدیک به 90 درصد بازدهی داد.\nشپترو اما از با سابقه های بازار سهام است. این سهم در ابتدای امسال یک روند نزولی شارپی را از محدوده بالای 6 هزار تومان تا کمتر از 4 هزار تومان را طی 2 ماه متحمل شد اما پس از آن در روزهای پایانی خرداد ماه بود که برای افزایش قیمت خیز برداشت. پس از طی یک روند نوسانی و رسیدن به سطح قیمتی 5،700 تومان در هفته ابتدایی شهریور ماه به آرامی تا محدوده 4،400 تومان اصلاح شد اما طی روزهای گذشته مجددا حرکت رو به بالایی را آغاز کرده و تا نزدیکی سطح 5 هزار تومان نیز پیش رفته است. بررسی ها نشان می دهد که نرخ فروش صادراتی پی وی سی شپترو در شهریور ماه نسبت به ابتدای امسال 5 درصد افزایش یافته اما بهای این محصول در شرکت شغدیر با جهش 44 درصدی همراه شده است.\nاز بین شرکت های پتروشیمی فعال در بازار سرمایه دو شرکت پتروشیمی غدیر و آبادان در زمینه تولید PVC فعالیت دارند. بر اساس آخرین گزارش های منتشر شده که مربوط به شهریور ماه سال جاری است، سهم PVC صادراتی از کل فروش ریالی 6 ماهه ابتدایی سال 1400 شرکت های پتروشیمی غدیر 40 درصد و آبادان 16 درصد است.\nروند قیمتی فروش پی وی سی صادراتی این شرکت ها در ماه های گذشته صعودی بوده به طوری که میانگین نرخ فروش هر تن پی وی سی صادراتی شغدیر در 6 ماهه اول امسال نسبت به مدت مشابه سال قبل 113 درصد افزایش را نشان می دهد. این رقم در قیاس با میانگین بهای فروش کل سال 99 با رشد 30 درصدی همراه شده و در خصوص شپترو بیانگر رشد 29 درصدی است.\nهمچنین نرخ فروش پی وی سی صادراتی شغدیر در نیمه نخست سال جاری 321 درصد نسبت به متوسط نرخ این محصول در سال 98 افزایش یافته است.\nاین روند افزایشی به هر یک از ماه های ابتدایی نیمه نخست سال جاری نیز تسری یافته است. بهای هر تن پی وی سی صادراتی شغدیر در فروردین ماه حدود 33 میلیون و 587 هزار تومان، اردیبهشت 35 میلیون و 278 هزار تومان، خرداد 31 میلیون و 263 هزار تومان، تیر 31 میلیون و 624 هزار تومان، مرداد 33 میلیون و 330 هزار تومان بود و در شهریور رقم قابل توجه 48 میلیون و 356 هزار تومان رسید.\nهر تن پی وی سی صادراتی شپترو در فروردین با نرخ 35 میلیون و 801 هزار تومان، اردیبهشت 35 میلیون و 825 هزار تومان، خرداد 33 میلیون و 536 هزار تومان، تیر 34 میلیون و 799 هزار تومان، مرداد 35 میلیون و 140 هزار تومان و در شهریور ماه با نرخ 37 میلیون و 568 هزار تومان فروخته شد.\nبررسی روند قیمتی PVC در بازارهای جهانی نیز از روند صعودی این محصول حکایت می کند. به طوری که نرخ پی وی سی ترکیه طی دو ماه گذشته با رشد 30 درصدی از حدود 1،580 دلار به 2،050 دلار افزایش یافته است.\nقطع شدن گسترده گاز در آمریکا و کسری PVC موجب شد تا تولیدکنندگان ایرانی این محصول بتوانند فروش خوبی در ترکیه داشته باشند. توجه به این نکته ضروری است که در صنایع ایرانی قیمت محصولات بسیار بیشتر از نرخ انرژی و همچنین مواد اولیه رشد کرده و حاشیه سود بالایی را برای آن ها در بر دارد. در صورت تداوم روند افزایشی این محصول در بازارهای جهانی چشم انداز درخشانی از لحاظ شناسایی درآمدهای عملیاتی و سودآوری برای این دو شرکت تولید کننده پی وی سی یعنی شغدیر و شپترو انتظار می رود که با توجه به بالاتر بودن سهم فروش صادراتی PVC در شغدیر نسبت به شپترو، این شرکت دارای پتانسیل های بیشتری است.\n\n\n\n\n",
        "persian_date": "1400-07-11 15:48:00",
        "date": 1633276080000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/227090/علت-اقبال-سهامداران-به-نماد-«شغدیر»-چیست؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت پتروشیمی غدیر در6 ماهه منتهی به شهریور از فروش محصولات خود 1730 میلیارد تومان درآمد کسب نمود که از این مبلغ 384 میلیارد تومان آن مربوط به همین ماه می باشد ، که نسبت\n به 6 ماهه سال قبل رشد 137 درصدی داشته است.\n \n",
        "persian_date": "1400-07-07 12:47:00",
        "date": 1632919620000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/226565/۶ماهه-پتروشیمی-غدیر-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پترو شیمی غدیر فهرست زمین و ساختمان را منتشر نمود.\n \n",
        "persian_date": "1400-06-30 14:10:00",
        "date": 1632233400000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/225630/می-دانید-«شغدیر»چقدر-زمین-و-ساختمان-دارد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی غدیر در 5ماهه منتهی به مرداد از فروش محصولات خود 1346 میلیارد تومان درآمد کسب نمود که از این مبلغ 415 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 147 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-02 13:58:00",
        "date": 1629813480000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/223467/ثبت-فروش-١٣۴۶-میلیارد-تومانی-در-پتروشیمی-غدیر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی غدیر در 4 ماهه منتهی به تیر از فروش محصولات خود 932 میلیارد تومان درآمد کسب نمود که از این مبلغ 145 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 112 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-05 13:21:00",
        "date": 1627392060000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/221997/رشد-١١٢درصدی-فروش-پتروشیمی-غدیر-در-۴ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی غدیر در 3 ماهه منتهی به خرداد برای هر سهم 3377 ریال سود با سرمایه 130 میلیارد تومان محقق کرد که نسبت به مدت مشابه قبل رشد 432 درصدی داشته است. سود ناخالص با\n افزایش 348 درصدی به 456 میلیارد تومان و سود خالص به 439 میلیارد تومان رسید.سود عملیاتی نیز 407 درصد رشد داشته است.گزارش بسیار خوبی است.\n \n",
        "persian_date": "1400-04-28 17:52:00",
        "date": 1626717120000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/221182/پتروشیمی-غدیر-٣ماهه-عالی-بود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی غدیر در 3 ماهه سال جاری از فروش محصولات خود 787 میلیارد تومان درآمد کسب نمود که از این مبلغ 234 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 187 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-06 15:38:00",
        "date": 1624808280000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/219790/ثبت-فروش-نزدیک-به-٨٠٠-میلیارد-تومانی-در-پتروشیمی-غدیر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی غدیر سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n \n",
        "persian_date": "1400-03-09 09:42:00",
        "date": 1622367720000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/218160/پتروشیمی-غدیر-در-تدارک-مجمع"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی غدیر در 2 ماهه سال جاری از فروش محصولات خود 552 میلیارد تومان درآمد کسب نمود که از این مبلغ 294 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 261 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-05 12:11:00",
        "date": 1622031060000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/217903/پتروشیمی-غدیر-۵۵٢-میلیارد-تومان-فروش-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، پتروشیمی غدیر در 12ماهه منتهی به اسفند 1399 مبلغ 10015 ریال برای هر سهم سود محقق کرده است که با رشد چشمگیر 468 درصدی نسبت به دوره مشابه سال گذشته همراه می\n باشد.گفتنی است در این دوره درآمد های عملیاتی 155 درصد و سود عملیاتی 490 درصد رشد داشته است.شرکت در 12ماهه حدود 1302 میلیارد تومان سود خالص دارد.\n \n",
        "persian_date": "1400-02-27 19:52:00",
        "date": 1621281120000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/216997/پتروشیمی-غدیر-١٢ماهه-عالی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی غدیر در فروردین سال جاری از فروش محصولات خود 258 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 337 درصد رشد داشته است.\n\n",
        "persian_date": "1400-02-06 12:15:00",
        "date": 1619439300000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/215736/رشد-٣٣٧-درصدی-فروش-در-پتروشیمی-غدیر"
    },
    {
        "text": " به گزارش بورس24 ، نماد شرکت پتروشیمی غدیر از تاریخ 1 اردیبهشت ماه بازارگردانی می شود.\n",
        "persian_date": "1400-02-01 19:56:00",
        "date": 1619034960000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/215326/پتروشیمی-غدیر-بازارگردانی-می-شود"
    },
    {
        "text": " به گزارش بورس24 ، در روز چهارشنبه مورخ 1 اردیبهشت ماه نماد معاملاتی شرکت پتروشیمی غدیر برای اولین بار پس از پذیرش و درج نام شرکت در فهرست شرکت های پذیرفته شده در بورس اوراق بهادار تهران\n در بخش ساخت مواد شیمیایی و محصولات شیمیایی گروه مواد شیمیایی اساسی و طبقه تولید پلاستیک اولیه و لاستیک ترکیبی در نماد«شغدیر» ، به عنوان پانصد و هشتاد و پنجمین شرکت پذیرفته شده در بورس\n اوراق بهادار تهران در فهرست نرخ های بازار دوم و با انتقال سهام شرکت مذکور از بازار فرابورس ایران به شرکت بورس اوراق بهادار تهران ، آماده انجام معامله خواهد بود.\n",
        "persian_date": "1400-01-29 16:01:00",
        "date": 1618761660000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/214925/نماد-پتروشیمی-غدیر-از-یکم-اردیبهشت-در-بازار-بورس-تهران-بازگشایی-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 15:27:00",
        "date": 1617463620000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/214297/پتروشیمی-غدیر-اسفند-خوبی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-16 15:07:00",
        "date": 1615043220000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/213311/پتروشیمی-غدیر-از-تابلو-فرابورس-به-تابلو-بورس-منتقل-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 14:13:00",
        "date": 1614089580000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/212816/فروش-٣۵٧-میلیارد-تومانی-پتروشیمی-غدیر-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-06 14:43:00",
        "date": 1611585780000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/211294/پتروشیمی-غدیر-در-١٠ماهه-١۶٨٢-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-01 20:43:00",
        "date": 1611088980000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/210937/٩ماهه-پتروشیمی-غدیر-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-02 14:45:00",
        "date": 1608648300000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/209318/فروش-پتروشیمی-غدیر-به-١۵٠٠-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-24 17:37:00",
        "date": 1607967420000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/208974/پتروشیمی-غدیر-از-نتیجه-کنفرانس-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-03 12:46:00",
        "date": 1606135560000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/207834/فروش-پتروشیمی-غدیر-به-١٢١٢-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-07 14:46:00",
        "date": 1603896360000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/206635/فروش-پتروشیمی-غدیر-به-١٠٠٠-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 13:54:00",
        "date": 1603288440000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/206223/سود-پتروشیمی-غدیر-در-نیمه-نخست-به-٢٢۴-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 11:43:00",
        "date": 1601120580000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/204992/فروش-خوب-پتروشیمی-غدیر-در-شهریور"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-24 19:47:00",
        "date": 1600112820000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/204462/پتروشیمی-غدیر-فروش-۵۴۵-میلیارد-تومانی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-03 15:21:00",
        "date": 1598282460000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/203477/فروش-خوب-پتروشیمی-غدیر-در-۵-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-09 19:00:00",
        "date": 1596135600000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/202391/فروش-۴٣٨-میلیارد-تومانی-پتروشیمی-غدیر-در-۴ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-06 13:29:00",
        "date": 1595856540000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/202179/پتروشیمی-غدیر-در-۴ماهه-۴٣٨-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-31 13:13:00",
        "date": 1595337180000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/201797/افزایش-١٣۶-درصدی-سود-پتروشیمی-غدیر-در-٣-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-24 18:26:00",
        "date": 1594751160000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/201335/فروش-٣ماهه-پتروشیمی-غدیر-چقدر-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-03 15:19:00",
        "date": 1592925540000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/199993/پتروشیمی-غدیر-در-خرداد-ماه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-21 13:08:00",
        "date": 1591794480000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/199239/پتروشیمی-غدیر-از-اثرات-معافیت-مالیاتی-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-19 15:44:00",
        "date": 1591631040000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/199083/پتروشیمی-غدیر-مشمول-معافیت-مالیاتی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-06 17:09:00",
        "date": 1590512940000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/198267/گزارش-فروش-٢ماهه-پتروشیمی-غدیر-منتشر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-29 15:25:00",
        "date": 1589815500000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/197819/پتروشیمی-غدیر-به-مجمع-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-20 13:21:00",
        "date": 1589030460000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/197268/فروش-۵٩-میلیارد-تومانی-پتروشیمی-غدیر-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-14 17:55:00",
        "date": 1588528500000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/196901/پتروشیمی-غدیر-از-طرح-ها-و-تولید-سال-١٣٩٩-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-14 17:46:00",
        "date": 1588527960000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/196898/پتروشیمی-غدیر-از-عملکرد-سال-٩٨-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-02 01:20:00",
        "date": 1587432000000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/196054/پتروشیمی-غدیر-در-ماه-اول-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-27 01:20:00",
        "date": 1586913600000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/195702/پتروشیمی-غدیر-و-ارائه-پاسخ-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-05 01:20:00",
        "date": 1585012800000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/194664/فروش-بیش-از-١٠٠٠-میلیارد-تومانی-پتروشیمی-غدیر-در-یک-سال"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-12 01:20:00",
        "date": 1583112000000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/193626/کاهش-فروش-پتروشیمی-غدیر-در-بهمن-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-04 01:20:00",
        "date": 1582420800000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/193065/اصلاحیه-پتروشیمی-غدیر-در-خصوص-نتیجه-دادگاه-بدوی-علیه-شرکت-"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-04 01:20:00",
        "date": 1582420800000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/193042/پتروشیمی-غدیر-از-نتیجه-یک-دادگاه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-04 01:20:00",
        "date": 1582420800000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/193040/پتروشیمی-غدیر-از-فروش-٨٩۵-میلیاردی-خود-در-١١ماهه-خبرداد"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-24 01:20:00",
        "date": 1581556800000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/192557/پتروشیمی-غدیر-از-فروش-٧٩٣-میلیاردی-خود-در-١٠ماهه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-14 01:20:00",
        "date": 1580692800000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/192101/در-کنفرانس-خبری--پتروشیمی-غدیر-چه-سوالاتی-مطرح-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-02 01:20:00",
        "date": 1579656000000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/191588/فروش-١٠-ماهه-پتروشیمی-غدیر-به-٧٩٣-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-29 01:20:00",
        "date": 1579396800000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/191378/نگاهی-به-عملکرد-٩ماهه-پتروشیمی-غدیر"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-10 01:20:00",
        "date": 1577755200000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/190508/پتروشیمی-غدیر-فروش-۶٣٠-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-07 01:20:00",
        "date": 1577496000000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/190336/کنفرانس-اطلاع-رسانی-پتروشیمی-غدیر-برگزار-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-04 01:20:00",
        "date": 1577236800000,
        "key": "شغدیر",
        "url": "https://www.bourse24.ir/news/190148/پتروشیمی-غدیر-از-فروش-۶٣٠-میلیاردی-خود-در-٩ماهه-خبر-داد"
    }
]