[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه سرمایه رفاه (سهامی خاص)، در نظر دارد تعداد 1,872,000,000 سهم معادل 52 درصد از سهام شرکت پتروشیمی امیرکبیر را به طور عمده و نقد یا نقد و شرایطی، به قیمت پایه هر سهم 344,560 ریال، روز سه شنبه مورخ 1403.06.13 از طریق تابلو زرد بازار پایه فرابورس ایران به فروش برساند.\nسپرده حضور در رقابت 64,501,632,000,000 ریال می باشد.\n",
        "persian_date": "1403-05-27 19:09:00",
        "date": 1723921740000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/297819/عرضه-بلوک-52-درصدی-سهام-کنترلی-شرکت-پتروشیمی-امیرکبیر-در-نماد-\"شکبیر4\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی امیر کبیر در خصوص عملکرد دوره منتهی به خرداد 1403 توضیحات تکمیلی ارائه کرد.شکبیر کاهش حاشیه سود ناخالص را عمدتا ناشی از افزایش نرخ خوراک (برای مثال نرخ اتیلن حدود 55%) عنوان نمود.\n\n",
        "persian_date": "1403-05-15 15:52:00",
        "date": 1722873120000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/297285/ارائه-توضیحات-«شکبیر»-در-پی-انتشار-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی امیر کبیر  در 4 ماهه منتهی به پایان تیر 1403، حدود 12666 میلیارد تومان درآمد کسب نمود که 3104 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 8153 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 55% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 77 درصدی است. 4792 میلیارد تومان از فروش 4 ماهه، صادراتی بوده و رشد فروش از محل رشد نرخ و مقدار فروش بوده است.\n\n",
        "persian_date": "1403-05-14 14:36:00",
        "date": 1722782160000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/297216/رشد-فروش-«شکبیر»-در-4-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر بیان داشت شرکت پتروشیمی امیرکبیر صرفاً دریافت کننده سوخت گازی از شرکت فجر انرژی می باشد که آن شرکت با تمکین از مصوبه فوق صورتحساب اصلاحی مربوط به 5 ماهه ابتدایی سال 1402 را صادر و در دفاتر این شرکت اصلاح می گردد. قابل ذکر است که اثرات مالی فوق بسیار ناچیز می باشد.\n\n",
        "persian_date": "1403-05-03 20:38:00",
        "date": 1721767080000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/296132/اثر-ابطال-مصوبه-نرخ-خوراک-و-سوخت-در-«شکبیر»-ناچیز-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  پتروشیمی امیر کبیر در خصوص برخی موارد و ابهامات مربوط به صورت های مالی حسابرسی شده سال 1402 توضیح داد.\n\n\n\n",
        "persian_date": "1403-05-01 17:41:00",
        "date": 1721670060000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/295983/«شکبیر»-از-عملکرد-سال-1402-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی امیر کبیر در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 788 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 1098 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 28 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. شکبیر به ازای هر سهم نیز 2189 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه 46% رشد داشت و با افزایش معادل 68% در بهای تمام شده، سود عملیاتی با کاهش 29 درصدی به حدود 842 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-27 17:23:00",
        "date": 1721236980000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/295249/سهامداران-«شکبیر»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 3 ماهه منتهی به خرداد 1403، حدود 9403 میلیارد تومان درآمد کسب نمود که 3070 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 6472 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 45% رشد داشته است. همچنین درآمد خرداد ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 51 درصدی است.  3500  میلیارد تومان از فروش 3 ماهه، صادراتی بوده و رشد فروش از محل رشد مقدار و نرخ فروش بوده است.\n\n",
        "persian_date": "1403-04-13 15:43:00",
        "date": 1720021380000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/294642/«شکبیر»-3-ماهه-پرباری-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی امیر کبیر در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 3194 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 9 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nپتروشیمی امیر کبیر به ازای هر سهم نیز سود 8872 ریالی ساخت. سود ناخالص نیز با افزایش 10 درصدی همراه شد و به 4621 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 360 میلیارد تومانی 5 درصد افزایش داشت و به 29915 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-30 18:39:00",
        "date": 1718822340000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/293473/مروری-بر-عملکرد-یکساله-\"شکبیر\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 2 ماهه منتهی به اردیبهشت 1403، 6298 میلیارد تومان درآمد کسب نمود که 3509 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 4557 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 38% رشد داشته است. همچنین درآمد اردیبهشت ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 53 درصدی است.  2341 میلیارد تومان از فروش 2 ماهه، صادراتی بوده و رشد فروش عمدتا از محل افزایش نرخ و مقدار فروش بوده است.\n\n",
        "persian_date": "1403-03-20 07:46:00",
        "date": 1717919160000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/292760/«شکبیر»-دو-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر بیان داشت تاثیر نرخ های اعلامی سرویس های جانبی باعث افزایش هزینه های عملیاتی به مبلغ میلیارد ریال برای دوره 12 ماهه سال مالی 1401 و مبلغ میلیارد ریال برای دوره 12 ماهه سال 1402 می شود. قابل ذکر می باشد تا تعیین تکلیف موضوع مذکور، نرخ های اعلام شده برای سنوات فوق قابل پذیرش نبوده و این شرکت با رعایت صرفه و صلاح از تمام ظرفیت های حقوقی و قانونی جهت احقاق حقوق سهامداران استفاده خواهد نمود که این مهم طی دادخواست به طرفیت شورای رقابت جهت رسیدگی تقدیم دیوان عدالت اداری گردید.\n\n",
        "persian_date": "1403-03-09 19:48:00",
        "date": 1717012080000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/292700/«شکبیر»-از-آثار-رای-دیوان-عدالت-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی امیر کبیر در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل  3096 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 3 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nپتروشیمی امیر کبیربه ازای هر سهم نیز سود 8601 ریالی ساخت. سود ناخالص نیز با افزایش 11 درصدی همراه شد و به 4654 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 360 میلیارد تومانی 5 درصد افزایش داشت و به 29848 میلیارد تومان رسید.\n",
        "persian_date": "1403-02-30 19:29:00",
        "date": 1716146940000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/291663/مروری-بر-عملکرد-\"شکبیر\"-در-سال-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر گزارش عملکرد فروردین ماه خود را اصلاح کرد. این شرکت بیان داشت به دلیل اصلاح نرخ فروش محصول پلی اتیلن سبک و پلی اتیلن سبک خطی گزارش عملکرد ماه نخست سال 1403 تغییر یافته است. به این ترتیب مبلغ فروش شرکت که در گزارش قبلی 2.588 میلیارد تومان اعلام شده بود به 2762 میلیارد تومان افزایش یافت.\n\n",
        "persian_date": "1403-02-23 18:56:00",
        "date": 1715540160000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/291143/اصلاح-گزارش-عملکرد-«شکبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 1 ماهه منتهی به فروردین از فروش محصولات خود 2588 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 13 درصد رشد داشته است.\n\n",
        "persian_date": "1403-02-19 11:40:00",
        "date": 1715168400000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/290952/فروش-ماه-نخست-«شکبیر»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 12 ماهه منتهی به اسفند حدود 30 هزار میلیارد تومان درآمد کسب نمود که حدود 3187 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 5% رشد داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 14 درصدی است.حدود 11 همت از فروش 12 ماهه صادراتی بوده است. همچنین مقدار فروش با کاهش همراه بوده و رشد فروش از افزایش نرخ ناشی شده است.\n\n",
        "persian_date": "1403-01-15 15:23:00",
        "date": 1712157780000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/288870/«شکبیر»-از-فروش-12-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر اعلام نمود تأثیر نرخ های اعلامی سرویس های جانبی بطور تقریب باعث افزایش هزینه های عملیاتی به مبلغ 7،939،832 میلیون ریال برای دوره 12 ماهه سال مالی 1401 و مبلغ 7،151،198 میلیون ریال برای دوره 11 ماهه سال 1402 می شود. شکبیر بیان داشت تا تعیین تکلیف موضوع مذکور ، نرخ های اعلام شده برای سال 1401 قابل پذیرش نبوده و این شرکت با رعایت صرفه و صلاح از تمام ظرفیت های حقوقی و قانونی جهت احقاق حقوق سهامداران استفاده خواهد نمود.\n\n",
        "persian_date": "1402-12-27 16:11:00",
        "date": 1710691860000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/287979/«شکبیر»-در-خصوص-آثار-نرخ-های-جدید-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 11 ماهه منتهی به بهمن حدود 26.6 هزار میلیارد تومان درآمد کسب نمود که 2904 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %4 رشد داشته است.همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 41 درصدی است.  9.8 همت از فروش 11 ماهه، صادراتی، همجنین  مقدار صادرات با کاهش همراه بوده است. مقدار فروش داخلی نیز با کاهش همراه بود.\n",
        "persian_date": "1402-12-16 16:26:00",
        "date": 1709742360000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/287480/نگاهی-به-عملکرد-11-ماهه-«شکبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه سرمایه رفاه در نظر دارد تعداد 1,872,000,000 سهم معادل 52 درصد از سهام شرکت پتروشیمی امیر کبیر را به قیمت پایه کل 645,016,320,000,000 ریال بطور عمده و نقد با نقد و شرایطی روز دوشنبه مورخ 1402.12.28 از طریق تابلو زرد بازار فرابورس ایران به فروش برساند.\n",
        "persian_date": "1402-12-14 02:10:00",
        "date": 1709518200000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/287324/عرضه-بلوک-کنترلی-\"شکبیر\"-در-فرابورس-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی امیر کبیر بیان داشت افزایش درآمدهای عملیاتی به دلیل افزایش مقدار و نرخ فروش محصولات بوده است. هم چنین افزایش سایر درآمدهای غیر عملیاتی مربوط به سود سپرده های بانکی است.\n\n",
        "persian_date": "1402-11-14 20:27:00",
        "date": 1706992020000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/285535/بیان-علت-تغییرات-عملکرد-از-زبان-«شکبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 10 ماهه منتهی به دی حدود 24 هزار میلیارد تومان درآمد کسب نمود که 2506 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت تقریبا معادل درآمد مدت مشابه قبل بوده است. همچنین درآمد دی ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 20 درصدی است. از فروش 10 ماهه، معادل 8.9 هزار میلیارد تومان صادراتی است که با کاهش مقدار و مبلغ فروش همراه بود. همچنین مقدار فروش داخلی نیز کاهش داشته است.\n\n",
        "persian_date": "1402-11-11 19:17:00",
        "date": 1706728620000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/285445/فروش-10-ماهه-«شکبیر»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 9  ماهه منتهی به آذر سود خالصی معادل 3552 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 9 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشکبیر به ازای هر سهم نیز 9865 ریال سود شناسایی کرد. سودناخالص به 4764 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-28 19:52:00",
        "date": 1705607520000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/283864/«شکبیر»-در-9-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی امیر کبیر بیان داشت طبق بررسی حسابرس داخلی عدم انطباقی در خصوص میزان فروش و هزینه های حمل وجود داشت که پس از بررسی مبلغ قابل توجهی از هزینه های حمل سال 1401 در دوره خود ثبت نشده بود. مبلغ هزینه در حساب سنواتی منظور و مطابق استاندارد صورت های مالی تجدید ارائه با تصویب هیأت مدیره تقدیم حسابرس و بازرس قانونی گردید.\n\n",
        "persian_date": "1402-10-16 20:28:00",
        "date": 1704572880000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/283180/«شکبیر»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی امیر کبیر در 9 ماهه منتهی به آذر از فروش محصولات خود حدود 21 هزار میلیارد تومان درآمد کسب نمود که 2066 میلیارد تومان آن در آذر ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت تقریبا معادل مدت مشابه قبل بوده است. از مبلغ فروش 9 ماهه، حدود 8 همت صادراتی بوده که نسبت به دوره مشابه قبل کاهش داشته است. مقدار فروش شرکت نیز با کاهش همراه بود.\n\n",
        "persian_date": "1402-10-13 13:31:00",
        "date": 1704288660000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/283089/9-ماهه-نه-چندان-خوب-برای-«شکبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 8 ماهه منتهی به آبان از فروش محصولات خود 19 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 18 درصد رشد داشته است.\n\n",
        "persian_date": "1402-09-15 14:41:00",
        "date": 1701873660000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/281433/آیا-از-فروش-«شکبیر»-خبر-دارید؟"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس، 52 درصد از سهام شرکت پتروشیمی امیرکبیر در روز دوشنبه 20 آذر به قیمت پایه هر سهم313.300 ریال عرضه خواهد شد.\n",
        "persian_date": "1402-08-20 20:21:00",
        "date": 1699734060000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/279726/فرابورس-از-عرضه-عمده-«شکبیر»-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در خصوص دلایل تغییر سود توضیح داد. \n",
        "persian_date": "1402-08-13 16:21:00",
        "date": 1699114860000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/279422/«شکبیر»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 7 ماهه منتهی به مهر از فروش محصولات خود 15.943 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش مهر ماه شرکت 2928 میلیارد تومان بود.\n\n",
        "persian_date": "1402-08-10 13:40:00",
        "date": 1698846000000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/279316/سهامداران-«شکبیر»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر  در 6  ماهه منتهی به شهریور سود خالصی معادل 2187  میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 23 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-07-30 16:20:00",
        "date": 1697991600000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/278143/سهامداران-«شکبیر»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 6 ماهه منتهی به شهریور از فروش محصولات خود 13 هزار میلیارد تومان درآمد کسب نمود. گفتنی است 2398 میلیارد تومان از این مبلغ در شهریور محقق شده است.\n\n",
        "persian_date": "1402-07-16 15:46:00",
        "date": 1696779960000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/277316/بررسی-فروش-«شکبیر»-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی امیر کبیر بیان داشت  تا این تاریخ هیچگونه ابلاغ رسمی از سوی مراجع ذیربط مبنی بر تغییر نرخ گاز خوراک به این شرکت ارسال و ابلاغ نگردیده است. بنابراین در صورت دریافت اطلاع جدید و رسمی در خصوص موضوعات مطروحه در نامه مذکور و وقوع هرگونه رویداد که دارای آثار مالی با اهمیت باشد این شرکت ضمن شفاف سازی موضوع ، مراتب را به نحو مقتضی از طریق سامانه کدال افشاء خواهد نمود.\n",
        "persian_date": "1402-06-27 14:56:00",
        "date": 1695048960000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/276137/«شکبیر»-در-خصوص-تغییر-نرخ-خوراک-توضیح-داد"
    },
    {
        "text": " بورس24 : در نخستین روز از نمایشگاه بین المللی ایران پلاست، مدیرعامل پتروشیمی امیرکبیر بر تامین نیاز بازار داخلی کشور تاکید کرد و گفت: یکی از مهمترین اهداف مجموعه امیرکبیر، تامین نیاز بازار داخلی است.\nسعید صادقی در حاشیه بازدید وزیر نفت از هفدهمین نمایشگاه بین‌المللی ایران‌پلاست در جمع خبرنگاران اظهار کرد: هم اکنون حجم بالایی از نیاز بازار داخلی محصولات پلیمری کشور، توسط این شرکت تامین میگردد.\nوی در پاسخ به سوال وزیر نفت در خصوص طرح های توسعه ای، اظهار داشت: مهمترین اقدام شرکت پتروشیمی امیرکبیر در چند ماه اخیر، تلاش در جهت تامین خوراک پایدار بوده است و در همین راستا تفاهم نامه هایی با شرکت ملی نفت و شرکت های وابسته به آن امضا نموده تا تامین خوراک شرکت به صورت ریشه ای حل گردد.\nصادقی با اشاره به تامین خوراک از پالایشگاه گاز بید بلند خلیج فارس گفت: شرکت پتروشیمی امیرکبیر، آمادگی سرمایه گذاری در این پالایشگاه گازی جهت تامین خوراک پتروشیمی امیرکبیر را دارا می باشد.\nوی در ادامه افزود: ورود موثر به زنجیره ارزش و صادرات صنایع پتروشیمی امری ضروری است که موجب بی اثر شدن تحریم های ظالمانه می شود و همچنین زمینه ساز تحقق منویات مقام معظم رهبری پیرامون اقتصاد مقاومتی، ارزآوری مناسب، اشتغال آفرینی و عدم خام‌فروشی می گردد.\nوزیر نفت نیز در این بازدید خاطرنشان کرد: با جمع آوری گاز های مشعل در شرق کارون که توسط پالایشگاه گاز بید بلند خلیج فارس در حال انجام است، مشکل خوراک پتروشیمی هایی که خوراک آنها از طریق گاز اتان و پروپان تامین می شود، حل خواهد شد.\n",
        "persian_date": "1402-06-27 12:13:00",
        "date": 1695039180000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/276129/تامین-نیاز-بازار-داخلی،-اولویت-اصلی-پتروشیمی-امیرکبیر"
    },
    {
        "text": " بورس24 : هفدهمین دوره نمایشگاه بین‌المللی ایران پلاست امروز با حضور وزیر نفت، سفرا و فعالان صنعت پتروشیمی، در محل دائمی نمایشگاه‌های بین المللی تهران آغاز بکار کرد.\nاین شرکت آخرین دستاورد های خود را در این نمایشگاه به نمایش گذاشته است.\nبیش از ۶۰۰ شرکت داخلی و خارجی در ۱۵ سالن به اضافه فضای باز در نمایشگاه ایران پلاست امسال حضور دارند که در فضایی به مساحت ۶۵ هزار متر مربع جانمایی شده‌اند.\nشرکت پتروشیمی امیرکبیر به عنوان یکی از بزرگترین تولیدکنندگان پلی اتیلن در ایران در سالن ۸ و ۹ این نمایشگاه میزبان بازدیدکنندگان و علاقمندان خواهد بود.\nهفدهمین دوره نمایشگاه ایران پلاست از 26 الی 29 شهریور ماه از ساعت 8 الی 16 در محل دایمی نمایشگاه های بین المللی تهران برگزار می شود.\n",
        "persian_date": "1402-06-26 16:21:00",
        "date": 1694967660000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/276087/​حضور-پتروشیمی-امیرکبیر-در-هفدهمین-نمایشگاه-بین‌المللی-ایران-پلاست"
    },
    {
        "text": " بورس24 : وزیر نفت از غرفه شرکت پتروشیمی امیرکبیر در هفدهمین دوره نمایشگاه بین المللی ایران پلاست بازدید کرد.\nدر جریان بازدید جواد اوجی وزیر نفت از نمایشگاه ایران پلاست، مدیرعامل پتروشیمی امیرکبیر، ضمن میزبانی از وزیر نفت و هیئت همراه، به ارائه گزارش دستاوردهای مهم این شرکت و تشریح برنامه های آتی پرداخت.\nهمچنین سعید صادقی در روز اول برگزاری این نمایشگاه، با جمعی از مدیران و فعالان حوزه پتروشیمی به صورت جداگانه بازدید و در خصوص موضوعات مرتبط بحث و تبادل نظر کردند.\nدر ادامه، مرتضی شاه میرزایی مدیرعامل شرکت ملی صنایع پتروشیمی، از غرفه این شرکت بازدید کرد و از آخرین تحولات و پیشرفت های مجموعه امیرکبیر مطلع گردید.\nعلی عسکری مدیرعامل هلدینگ خلیج فارس نیز به همراه تعدادی از مدیران صنعت پتروشیمی، از غرفه این شرکت در نمایشگاه ایران پلاست بازدید نموده و در جریان آخرین اقدامات صورت گرفته در این شرکت قرار گرفت.\nهفدهمین نمایشگاه بین المللی ایران پلاست در صنعت پتروشیمی کشور با رویکرد کسب و کار جهانی، صبح یکشنبه، بیست و ششم شهریور در محل دائمی نمایشگاههای بین المللی تهران افتتاح گردید.\nشرکت پتروشیمی امیرکبیر، تا بیست و نهم شهریورماه، در سالن 8-9  پذیرای بازدیدکنندگان، تجار و فعالان حوزه پتروشیمی داخلی و خارجی خواهد بود.\n",
        "persian_date": "1402-06-26 11:00:00",
        "date": 1694948400000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/276074/بازدید-وزیر-نفت-از-غرفه-پتروشیمی-امیرکبیر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 5 ماهه منتهی به مرداد از فروش محصولات خود 10 هزار میلیارد تومان درآمد کسب نمود.\n\n",
        "persian_date": "1402-06-12 15:58:00",
        "date": 1693756680000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/275695/بررسی-فروش-5-ماهه-«شکبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیرکبیر در خصوص صورت های مالی سه ماهه اول سال 1402  نسبت به دوره مشابه سال گذشته اظهار داشت: دلایل افزایش حاشیه سود ناخالص نسبت به دوره مشابه سال قبل عمدتا مربوط به افزایش نرخ فروش محصولات صادراتی (تسعیر ارز) و همچنین کاهش نرخ خوراک نسبت به دوره مشابه می باشد.دلایل افزایش هزینه های اداری و فروش نسبت به دوره مشابه سال قبل ، شرکت در نمایشگاه های بین المللی در راستای کسب بازارهای جدید و گسترش بازار محصولات (خارجی) و همچنین افزایش مربوط به حقوق و دستمزد طبق افزایشات عمومی سالیانه حقوق و دستمزد پرسنل می باشد.افزایش سایر هزینه های عملیاتی  نسبت به دوره مشابه سال گذشته مربوط به ذخیره کاهش ارزش محصولات و همچنین افزایش ضایعات خوراک ناشی از توقف واحد الفین (مشکل ابزار دقیق و کمپرسور بوده) که در حال حاضر مرتفع گردیده و واحد در حال کارکرد می باشد.دلایل کاهش تولید نسبت به دوره مشابه سال قبل عمدتا مربوط به کاهش خوراک دریافتی که ناشی از توقف واحد الفین شرکت پتروشیمی مارون، تامین کننده خوراک اتیلن به مدت 72 روز از تاریخ 1402.01.30 و نیز عدم تخصیص اتیلن توسط شرکت ملی صنایع پتروشیمی از خط اتیلن غرب در دوره های زمانی می باشد. لازم به ذکر است در راستای کاهش اثرات عدم تامین خوراک توسط پتروشیمی مارون, خوراک مورد نظر از منابع دیگر تامین گردید و واحد الفین پتروشیمی مارون در تاریخ 1402.04.09 راه اندازی مجدد گردید و تامین اتیلن نیز از پتروشیمی مذکور برقرار شده است.\n",
        "persian_date": "1402-05-21 17:40:00",
        "date": 1691862000000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/274263/\"شکبیر\"-در-خصوص-صورت-های-مالی-3-ماهه-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر ماه 1402 از فروش محصولات خود 8153 میلیارد تومان درآمد کسب نمود که از این مبلغ 1815 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-05-10 17:04:00",
        "date": 1690909440000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/273902/نگاهی-به-عملکرد-4-ماهه-نخست-«شکبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 3 ماهه منتهی به خرداد سود خالصی معادل 1098 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 29 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-04-29 11:04:00",
        "date": 1689851040000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/272663/بررسی-سود-«شکبیر»-در-3-ماهه"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت پتروشیمی امیرکبیر با حضور ۹۸ درصد سهامداران برگزار شد.\nاین مجمع به ازای هر سهم ١٠۴٠ تومان سود تقسیم کرد.\nسعید صادقی مدیر عامل شرکت با ارائه گزارش عملکرد شرکت گفت: در سال ١۴٠١ تمرکز شرکت بر کاهش استفاده از خوراک مایع بوده است.\nوی افزود: تولید پتروشیمی امیرکبیر طبق بودجه تعیین شده پیش رفته و ١٠٠درصد محقق شده است.\nبه گفته وی، تحقق ٩٠درصد تولید اتیلن نسبت به ظرفیت اسمی  در سال گذشته صورت گرفته است و سال ١۴٠١ پایین‌ترین میزان توقفات تولید را طی سال داشته ایم.\nصادقی گفت:  مقدار فروش ٩درصد مبلغ فروش شرکت  ١٨درصد رشد نسبت به سال قبل  داشته است.\nوی ادامه داد: سود خالص شرکت با ۴٢٠٠ میلیارد تومان در سال ١۴٠١ رکورد جدیدی ثبت کرده , این در حالیست که ٣٠درصد ظرفیت فروش پلی اتیلن سنگین کشور توسط پتروشیمی امیرکبیر صورت می‌گیرد.\nوی در مورد برنامه‌های سال ١۴٠٢گفت: رشد درآمد عملیاتی از طریق دریافت خوراک C2 پلاس مایع از پالایشگاه پارس جنوبی، توسعه میادین بالادستی جهت تامین خوراک پایدار، شناسایی و اجرای تعمیرات اساسی واحدهای تولیدی به منظور استمرار و افزایش ظرفیت تولید، دریافت اتان مایع از عسلویه، احداث مخزن اتیلن با ظرفیت ٢٨هزار تن، افزایش ظرفیت ١۵درصد تولید واحد HDPE در دستور کار است.\nوی گفت: امیدواریم انتقال از بازار پایه فرابورس به بازار دوم فرابورس که موجب کاهش ١٠درصد مالیات می‌شود،را در سال جاری به نتیجه برسانیم. \nصادقی گفت: تولید گرید CRP100 و افزایش بازارهای هدف با اولویت آفریقای شمالی و اروپای شرقی هم از اهداف مهم شرکت در سال جاری است.\nمدیر عامل «شکبیر» در خصوص خوراک شرکت  توضیح داد:  این موضوع بزرگ‌ترین چالش پیش روی شرکت بوده و هیئت مدیره در حال بررسی طرح‌های مختلف است و تفاهم‌نامه با مناطق جنوبی امضا شده و طی یک سال آینده مشکل تامین اتان رفع می‌شود تا در تولید شرکت مشکلی ایجاد نگردد.\nوی  در مورد تاثیر کیفیت اتان دریافتی بر تولید شرکت گفت:   شرکت اتان را به صورت مستقیم از پتروشیمی بیدبلند دریافت می‌کند و کیفیت اتان دریافتی مشکلی ندارد.\nوی گفت: شرکت برنامه افزایش سرمایه را در سال جاری دنبال میکند که به محض  اینکه به نتیجه برسد ، اطلاع‌رسانی خواهد شد.\n",
        "persian_date": "1402-04-27 13:22:00",
        "date": 1689686520000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/272428/مجمع-«شکبیر»-1040-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی امیر کبیر بیان داشت تا کنون درصد افزایش نرخ گاز اعلام نگردیده است.\n",
        "persian_date": "1402-04-17 16:21:00",
        "date": 1688833260000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/271928/پاسخ-«شکبیر»-به-شایعه-افزایش-نرخ-گاز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در عملکرد 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 6472 میلیارد تومان درآمد کسب نمود که از این مبلغ  2037 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در 3 ماهه در مقایسه با سال قبل  حدود 17 درصد کاهش داشته است.این  شرکت با سرمایه ثبت شده 360 میلیارد تومان از فروش داخلی خود در خرداد ماه حدود 1430 میلیارد تومان بدست آورد که پلی اتیلن سبک خطی  بیشترین سهم فروش را به مبلغ 634 میلیارد تومان داشت. همچنین فروش صادراتی این شرکت به 606 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-14 17:40:00",
        "date": 1688578800000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/271849/فروش-3-ماهه-پتروشیمی-امیرکبیر-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 4555 میلیارد تومان درآمد کسب نمود. از این مبلغ 2.288 میلیارد تومان آن در اردیبهشت محقق شده است.\n\n",
        "persian_date": "1402-03-13 10:59:00",
        "date": 1685789940000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/269750/«شکبیر»-در-2-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی امیر کبیر اعلام نمود نهایی شدن نرخ سرویس های جانبی منوط به صدور مصوبه شورای رقابت می باشد.\n\n",
        "persian_date": "1402-03-03 16:02:00",
        "date": 1684944120000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/268974/توضیحات-«شکبیر»-در-خصوص-نرخ-سرویس-های-جانبی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی امیر کبیر اعلام نمود تقاضای ابطال مصوبات شماره 479 و 489 شورای رقابت و دستور موقت مبنی بر جلوگیری از اجرای مصوبات مذکور به لحاظ ورود ضرر و خسارت غیر قابل جبران را داشته است. النهایه هیأت تخصصی صنایع و بازرگانی دیوان عدالت اداری رأی به رد شکایت این شرکت صادر نموده است.\n",
        "persian_date": "1402-03-01 15:39:00",
        "date": 1684769940000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/268722/شکایت-«شکبیر»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 1 ماهه منتهی به فروردین از فروش محصولات خود 2297 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 23 درصد کاهش داشته است.\n\n",
        "persian_date": "1402-02-23 15:32:00",
        "date": 1683991920000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/268141/«شکبیر»-در-ماه-نخست-چه-کرد؟"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت پتروشیمی امیرکبیر با صدور پیامی روز کارگر را تبریک گفت.\nسعید صادقی با صدور پیامی به مناسبت روز کارگر از تلاش پرسنل این شرکت تقدیر و تشکر نمود.\nدر متن این پیام آمده است:\nبسم الله الرحمن الرحیم\n گرامیداشت یازدهم اردیبهشت ماه روز جهانی کار و کارگر ، به پاس خدمات صادقانه و بی دریغ کارگران شریف، مؤمن و صبور ایران اسلامی ، فرصتی مغتنم و بی نظیر است تا زحمات شبانه روزی این عزیزان را ارج نهیم.\n بدون شک بخش عظیمی از پیشرفت‌ها و دستاورد‌ها و موفقیت های بخش اقتصادی کشور مرهون کوشش و مجاهدت بی وقفه و شبانه روزی کارگران است.\nشاید جان مطلب جایگاه حقیقی کارگران در کشور ما را بتوان در بیانات امروز رهبر معظم انقلاب در دیدار با کارگران جست، آنجا که فرمودند: «کار به علت تأمین کردن همه نیازها و لوازم زندگی مردم و کشور، در واقع حیات جامعه است اما اگر کارگر نباشد، از کار و آثار آن و پیشرفت و شکوفایی کشور خبری نیست، بنابراین ارزش کارگر، ‌ارزش حیات جامعه و زندگی مردم است.»\nرخداد هر ساله گرامیداشت روز کارگر، پیش از هر چیز، یادآوری یک دین است، دینی که میلیون ها کارگر زن و مرد با شرف ایرانی بر گردن همه ما دارند و قدرشناسی و به جای آوردن آیین سپاس کمترین کاری است که می توان و باید در حق این خدوم ترین و نجیب ترین اعضای جامعه انجام داد.\nدر کشوری با ذخایر  عظیم نفت و گاز ، بدیهی است که صنعت راهبردی پتروشیمی و محصولاتش نقشی استراتژیک داشته باشند. اگر نگویم تمام بار این صنعت کلان، اما بخش عمده ای از بار آن بر دوش کارگران، تکنسین ها، مهندسان مهین دوست و پرسنلی است که بیرق و درفش تلاش و کوشش را در میانه جنگ نابرابر اقتصادی بر زمین نگذاشتند و اجازه ندادند که خصم بد طینت از این جبهه به ایران عزیز ما ظفر و نفوذ یابد.\nیک بار دیگر وظیفه خود می دانم به عنوان خادم مجموعه پتروشیمی امیرکبیر دست یک یک عزیزان کارگر و همکارانم را در این روز عزیز به گرمی بفشارم و فرصت را برای تجدید عهد و پیمان دوباره در مسیر سازندگی ایران اسلامی مغتنم بشمارم.\nسعید صادقی\nمدیرعامل\nنهم اردیبهشت ماه ۱۴۰۲\n",
        "persian_date": "1402-02-10 17:01:00",
        "date": 1682874060000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/267543/پیام-تبریک-مدیرعامل-پتروشیمی-امیرکبیر-به-مناسبت-روز-کارگر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 11 ماهه منتهی به بهمن از فروش محصولات خود 26 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2.057 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 16 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-10 16:00:00",
        "date": 1677686400000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/264517/نگاهی-به-عملکرد-11-ماهه-«شکبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی امیر کبیر در 10 ماهه منتهی به دی از فروش محصولات خود 24 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2087 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 16 درصد رشد داشته است.\n\n",
        "persian_date": "1401-11-16 08:24:00",
        "date": 1675585440000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/262932/«شکبیر»-در-10-ماهه-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بلوک  51.94 درصد از  شرکت پتروشیمی امیر کبیر با قیمت پایه323،850ریال در روز شنبه مورخ 6 اسفند ماه 1401 عرضه می شود.\n",
        "persian_date": "1401-11-01 19:26:00",
        "date": 1674329160000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/261774/بلوک-51.94-درصد-«شکبیر»عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی امیر کبیر صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی امیر کبیر در پروسه زمانی ذکر شده برای هر سهم 9687 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 19 درصد کاهش داشته است .\nمجموع سود خالص این شرکت به 3483 میلیارد تومان رسید.این در حالیست که 3739 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 25 درصد کاهش پیدا کرده است.\n",
        "persian_date": "1401-10-28 20:15:00",
        "date": 1674072900000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/261419/«شکبیر»-از-عملکرد-9-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 9 ماهه منتهی به آذر از فروش محصولات خود 22 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2087 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 17 درصد رشد داشته است.\n\n",
        "persian_date": "1401-10-14 10:43:00",
        "date": 1672828980000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/260511/فروش-9-ماهه-«شکبیر»-به-22-همت-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 8 ماهه منتهی به آبان از فروش محصولات خود 19.597 میلیارد تومان درآمد کسب نمود که از این مبلغ 2711 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است.\n\n",
        "persian_date": "1401-09-16 16:15:00",
        "date": 1670429700000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/258902/فروش-«شکبیر»-به-20-همت-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر  در 7 ماهه منتهی به مهر از فروش محصولات خود 17.117 میلیارد تومان درآمد کسب نمود که از این مبلغ 2231 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 25 درصد رشد داشته است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-18 13:45:00",
        "date": 1668001500000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/257212/«شکبیر»-در-7--ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیرکبیر در شش ماهه منتهی به شهریور 1401 ، با سرمایه 360 میلیارد  تومانی موفق به رشد سود هر سهم خود از 531 تومان در مقطع مقایسه ای به 765 تومان شده است. سود ناخالص ، عملیاتی و خالص شرکت به ترتیب 15% ، 28% و 44% نسبت به شش ماهه 1400 رشد داشته است.\n",
        "persian_date": "1401-07-30 18:20:00",
        "date": 1666462800000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/255741/پتروشیمی-امیرکبیر-در-شش-ماهه-1401-به-ازای-هر-سهم-765-تومان-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 6 ماهه منتهی به شهریور از فروش محصولات خود 15.196 میلیارد تومان درآمد کسب نمود که از این مبلغ 2524 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 29 درصد رشد داشته است.\n\n",
        "persian_date": "1401-07-20 11:14:00",
        "date": 1665573240000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/255058/«شکبیر»-در-نیمه-نخست-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 5 ماهه منتهی به مرداد از فروش محصولات خود 12.973 میلیارد تومان درآمد کسب نمود که از این مبلغ 2474 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است.\n\n",
        "persian_date": "1401-06-14 11:10:00",
        "date": 1662376200000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/253160/فروش-حدود-13-همت-در-پتروشیمی-امیر-کبیر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیرکبیر در 4 ماهه منتهی به تیر از فروش محصولات خود 10.583 میلیارد تومان درآمد کسب نمود که از این مبلغ 2832 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است.\n\n",
        "persian_date": "1401-05-12 08:26:00",
        "date": 1659515160000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/251177/رشد-36-درصدی-فروش-در-پتروشیمی-امیرکبیر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در خصوص برخی موارد عملکرد توضیحات تکمیلی ارائه نمود.\n",
        "persian_date": "1401-05-05 15:30:00",
        "date": 1658935800000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/250664/توضیحات-تکمیلی-«شکبیر»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی امیرکبیر صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی امیرکبیر در پروسه زمانی ذکر شده برای هر سهم 4286 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 44 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 1543 میلیارد تومان رسید.این در حالیست که 1630 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 15 درصد افت پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت نسبت به دوره مشابه گذشته 44 درصد افزایش را شاهد بوده است. افزون بر این شرکت 1531 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل افزایش 13 درصدی را نشان می دهد.\n\n",
        "persian_date": "1401-04-28 13:48:00",
        "date": 1658238480000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/249165/«شکبیر»-از-عملکرد-3-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 7816 میلیارد تومان درآمد کسب نمود که از این مبلغ 2937 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 36 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-04-15 20:00:00",
        "date": 1657137600000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/248437/«شکبیر»-تا-پایان-خرداد-ماه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 4923 میلیارد تومان درآمد کسب نمود که از این مبلغ 1934 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 30 درصد افزایش داشته است.\n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-03-18 18:42:00",
        "date": 1654713720000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/246236/رشد-30-درصدی-فروش-در-«شکبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی نظام مهندسی ایران اعلام نمود  افزایش هزینه های سرویس های جانبی ( یوتیلیتی ) این شرکت به میزان 13،967،575 میلیون ریال (327درصد)شده و اثرات مالی آن در صورتهای مالی (حسابرسی نشده) لحاظ گردیده است.\n",
        "persian_date": "1401-03-18 10:54:00",
        "date": 1654685640000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/246195/توضیحات-«شکبیر»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی امیر کبیر توضیحاتی در خصوص حاشیه سود محصول پروپیلن در اطلاعات و صورت های مالی 12 ماهه منتهی به 1400.12.29 ارائه داد.شرکت بیان نمود نرخ تولید محصول پروپیلن در دوره منتهی به 1400.12.29 نسبت به دوره مشابه سال قبل به میزان 85 درصد افزایش داشته که عمدتا ناشی از افزایش 77 درصدی نرخ خوراک های مصرفی بوده در حالی که نرخ فروش محصول پروپیلن در همان دوره به میزان 42 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-03-11 19:29:00",
        "date": 1654111740000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/245944/توضیحات-«شکبیر»در-خصوص-حاشیه-سود-محصول-پروپیلن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی امیر کبیر توضیحات تکمیلی در خصوص  اطلاعات و صورتهای مالی 12ماهه منتهی به 1400.12.29 (حاشیه سود پروپیلن) ارائه داد.\n\n",
        "persian_date": "1401-03-11 18:27:00",
        "date": 1654108020000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/245931/شفاف-سازی-«شکبیر»در-خصوص-اطلاعیه-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی امیر کبیر صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی امیر کبیر در پروسه زمانی ذکر شده برای هر سهم 11508 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 5 درصد افزایش داشته است . مجموع سود خالص این شرکت به 4143 میلیارد تومان رسید.این در حالیست که 4881 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 11 درصد افزایش پیدا کرده است.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n",
        "persian_date": "1401-02-29 15:37:00",
        "date": 1652974620000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/244422/تحقق-سود-11508ریالی-در-«شکبیر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیرکبیر گزارش عملکرد منتهی به فروردین ماه سال جاری را منتشر نمود. شکبیردر 1 ماهه منتهی به فروردین از فروش محصولات خود 2991 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 58 درصد رشد داشته است.\n\n",
        "persian_date": "1401-02-21 08:32:00",
        "date": 1652257920000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/243763/فروش-«شکبیر»-به-3000-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی امیر کبیر اعلام نمود  پیرو اخبار منتشر شده در پایگاه خبری وزارت صنعت و معدن و تجارت مبنی بر عوارض صادراتی محصولات پتروشیمی به استحضار می رساند محصولات مندرج در فهرست طبقه بندی محصولات پتروشیمی و میزان عوارض متعلقه، جزء تولیدات این شرکت نمی باشد.\n",
        "persian_date": "1401-02-07 17:57:00",
        "date": 1651082220000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/243026/عوارض-صادراتی-بر-«شکبیر»-بی-تاثیر-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی امیر کبیر اعلام نمود در خصوص نرخ های جدید سرویس های جانبی سال 1400 به استناد نامه معاون وزیر نفت و مدیرعامل شرکت ملی صنایع پتروشیمی نامه محرمانه فوق که مورد استناد شرکت پتروشیمی فجر خلیج فارس قرار گرفته است تا کنون به این شرکت ابلاغ نگردیده و قبل از بررسی و اعلام نظر نهایی شورای رقابت اقدام به انتشار عمومی افزایش نرخ های سرویس های جانبی سال 1400 در سایت کدال نموده اند. لازم به ذکر است با اعمال نرخهای جدید هزینه های سرویس های جانبی این شرکت 327 درصد افزایش می یابد لذا اعمال افزایش نامتعارف نرخ مذکور مورد تایید این شرکت نمی باشد.\n",
        "persian_date": "1401-02-07 17:00:00",
        "date": 1651078800000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/243006/شفاف-سازی-«شکبیر»-در-خصوص-اعلام-نرخ-سرویس-های-جانبی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارگزاری بانک رفاه کارگران در نظر دارد بلوک 51.86 درصد از سهام شرکت پتروشیمی امیرکبیر را بطور عمده و نقد از طریق تابلو زرد با زار پایه فرابورس ایران عرضه کند.تاریخ عرضه روز شنبه مورخ 1401.2.17 تعیین شده است.قیمت پایه هر سهم 30 هزار تومان می باشد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 18:34:00",
        "date": 1647714840000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/240484/بلوک-51.86-درصد-«شکبیر4»عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی امیر کبیر در دوره  10 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 20254 میلیارد تومان درآمد کسب نمود که از این مبلغ 1768 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 69 درصد افزایش داشته است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-24 13:20:00",
        "date": 1644758400000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/238097/جهش-69-درصدی-فروش-«شکبیر»-در-10-ماهه-منتهی-به-دی-ماه-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در خصوص علت رشد سود شفاف سازی نمود. شکبیر افزایش نرخ و مقدار فروش و افزایش 213 درصدی دریافت خوراک ارزانتر را عامل اصلی رشد سود شرکت دانست.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-19 09:54:00",
        "date": 1644314040000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/237833/علت-افزایش-سود-«شکبیر»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی امیر کبیردر پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۱۱۹۴۷ ریال شناسایی کرده  این در حالی است که 4970 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۵۴ درصد رشد داشته  در نهایت در مجموع سود خالص شرکت  4301 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۵۶ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 4343 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۵۱ درصد افزایش را نشان می دهد.\n\n",
        "persian_date": "1400-10-29 10:36:00",
        "date": 1642588560000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/235626/جهش-56-درصدی-سود-خالص-«شکبیر»-در-9-ماهه-منتهی-به-آذرماه1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر گزارش فعالیت ماهانه 1 ماهه منتهی به آذرماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی امیر کبیر در دوره  9 ماهه منتهی به آذر 1400 از فروش محصولات خود 18417 میلیارد تومان درآمد کسب نمود که از این مبلغ 2205 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 81 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-10-20 16:35:00",
        "date": 1641832500000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/235082/جهش-81-درصدی-فروش-«شکبیر»-در-9-ماهه-منتهی-به-آذرماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر اعلام نمود که به استناد ماده 2 مکرر 3 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان به اطلاع می‌رساند پیرو اخبار منتشر شده در فضای مجازی مبنی بر تصویب نامه هیئت وزیران در خصوص مالیات بردرامد صادر به استحضار می رساند توضیحات در خصوص محصولات پتروشیمی مشمول تصویبنامه هیئت وزیران به شماره 117518. ت 59156 ه مورخ 1400.10.1 منتشر شد.\n\n",
        "persian_date": "1400-10-08 10:05:00",
        "date": 1640772300000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/234196/شفاف-سازی-«شکبیر»-در-خصوص-درآمد-مشمول-مالیات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیرکبیر جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n",
        "persian_date": "1400-10-06 12:12:00",
        "date": 1640607120000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/233842/جزئیات-هزینه-های-انرژی-«شکبیر»-افشا-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی امیر کبیر در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 16115 میلیارد تومان درآمد کسب نمود که از این مبلغ 2307 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 102 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-09-20 09:03:00",
        "date": 1639213380000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/232543/جهش-102-درصدی-فروش-«شکبیر»-در-8-ماهه-منتهی-به-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر اعلام نمود که علت افزایش 182 درصدی سود عملیاتی 6 ماهه منتهی به شهریور ماه 1400 نسبت به دوره مشابه سال قبل علیرغم افزایش هزینه تولید که شامل هزینه خوراک و غیره می باشد عمدتا ناشی از افزایش نرخ جهانی محصولات، افزایش مقدار فروش، ترکیب مناسب محصولات تولید شده و فروش رفته و با حاشیه سود بیشتر و همچنین ترکیب مواد اولیه دریافتی نسبت به سال قبل مناسبتر بوده است.\n\n",
        "persian_date": "1400-08-30 13:41:00",
        "date": 1637502060000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/230860/افشای-«شکبیر»-در-خصوص-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیرکبیر در 7 ماهه منتهی به مهرماه از فروش محصولات خود 13671 میلیارد تومان درآمد کسب نمود که از این مبلغ 1793 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 120 درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-26 10:50:00",
        "date": 1637146200000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/230644/رشد-120-درصدی-«شکبیر»-در-7-ماهه-منتهی-به-مهرماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 6 ماهه منتهی به شهریور برای هر سهم 7253 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 174 درصدی داشته است. سود ناخالص با رشد 216 درصدی به 3329 میلیارد تومان و سود خالص به 2611 میلیارد تومان رسید. \n\n",
        "persian_date": "1400-07-28 13:02:00",
        "date": 1634734920000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/228174/رشد-174-درصدی-سود-در-«شکبیر»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر اعلام نمود که افشای اطلاعات شرکت های ثبت شده نزد سازمان و آخرین اقدامات انجام شده در خصوص افزایش سرمایه به توضیحاتی ارسال شده و بدیهی است در صورت\n وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n \n",
        "persian_date": "1400-07-21 13:00:00",
        "date": 1634130000000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/227732/«شکبیر»-از-افزایش-سرمایه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر فهرست زمین و ساختمان های شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-06-30 15:17:00",
        "date": 1632237420000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/225632/پتروشیمی-امیر-کبیر-آمار-املاک-و-مستغلات-خود-را-ارائه-کرد"
    },
    {
        "text": " بورس24 : پتروشیمی امیرکبیر در ۵ ماهه نخست سال ۱۴۰۰ همانطور که در سامانه کدال به اطلاع عموم سهامداران رسید توانست در شاخص های کلیدی عملکرد از جمله تولید کل،تولید پلیمری و تولید اتیلن ،افزایش فروش و\n نیز کاهش توقفات،رکوردهای ده ساله را جا به جا کرده و به رکوردهای بی نظیری در این رابطه دست پیدا کند.\n افزایش تولیدات ارزشمند پلیمری ،افزایش مقدار فروش صادراتی این محصولات و افزایش تولید اتیلن از جمله تحولات مثبت در ۵ ماهه ابتدای سال ۱۴۰۰ در مجموعه امیرکبیر بوده است.\n در این راستا،این مجتمع تولیدی با تولید کل به میزان ۶۷۸٫۸۲۸ تن انواع محصولات هیدروکربنی در پایان مردادماه۱۴۰۰ ضمن تحقق کامل برنامه تولید، نسبت به دوره مشابه سال گذشته با رشد ۲۰ درصدی، رکورد تولید در\n دوره مشابه و طی ۱۰ سال گذشته را به ثبت رسانده است.\n ثبت رکورد بیشترین میزان تولید محصولات پلیمری به میزان ۳۰۳٫۱۰۸تن انواع پلی اتیلن، تحقق کامل برنامه و رشد ۲۸ درصدی نسبت به دوره مشابه سال گذشته از دیگر رکوردهای ثبت شده طی دوره ۱۰ ساله این\n مجتمع تولیدی است.\n تولید بیشترین میزان اتیلن در واحد الفین از ابتدای راه اندازی تا کنون به میزان ۲۰۸،۳۱۴ تن و رشد ۴۶ درصدی نسبت به دوره مشابه سال گذشته از دیگر تحولات مهم و ارزش آفرین این مجتمع تولیدی است.\n پتروشیمی امیرکبیر همچنین با کسب درآمد ۹۵،۲۳۴،۹۸۸میلیون ریال، رشد ۱۶۱ درصدی نسبت به مدت مشابه سال گذشته را شاهد بوده است.این مجتمع تولیدی همچنین در مقدار فروش صادراتی پلیمری نیز با رشد ۲۶ درصدی و\n تحقق فروش ۱۸۸،۵۴۳تن نسبت به مدت مشابه دوره گذشته توانست رکورد دیگری در دوره ۱۰ ساله را به ثبت رساند.\n کاهش ضایعات خوراک به میزان ۴۰ درصد نسبت به سال گذشته و نیز کاهش توقفات به میزان ۵۰ درصد نسبت به دوره مشابه سال گذشته از دیگر دستاوردهای این شرکت در دوره ۵ ماهه ۱۴۰۰ است و از این منظر نیز امیرکبیر\n رکورد کم نظیری را در دوره ده ساله خود به جا گذاشته است.\n مجموعه آمار چشم گیر این مجتمع تولیدی نتیجه\n همدلی،انگیزه و همت مدیران و کارکنان، بهبود تعاملات بین سازمانی، مدیریت صحیح منابع( خوراک و‌مواد اولیه ) ، رفع موانع تولید، انجام اورهال، کاهش توقفات ناخواسته و افزایش ضریب دسترسی فنی واحدهای\n مجتمع ، مدیریت عرضه و تقاضا در بازارهای داخلی و صادراتی و ریل گذاری درست مجموعه بوده است.نگاهی به صورت های مالی شرکت، از شروع تحولات بی نظیر شرکت از سال ۹۹ به این سو حکایت دارد.\n ۵۲ درصد سهام شرکت پتروشیمی امیرکبیر متعلق به هلدینگ توسعه سرمایه رفاه زیر مجموعه بانک رفاه کارگران و وزارت تعاون،کار و رفاه اجتماعی است.\n منبع: روابط عمومی پتروشیمی امیرکبیر\n",
        "persian_date": "1400-06-17 17:13:00",
        "date": 1631121180000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/224788/تداوم-جهش-تولید-و-صادرات-در-پتروشیمی-امیرکبیر-طی-۵-ماهه-نخست-۱۴۰۰-ثبت-بالاترین-رکورد-ده-ساله-در-تولیدات-کل،پلیمری،اتیلن-و-فروش"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی امیرکبیر در5ماهه منتهی به مرداد از فروش محصولات خود 9523 میلیارد تومان درآمد کسب نمود که از این مبلغ 1726 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت\n به5 ماهه سال قبل162درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-17 12:17:00",
        "date": 1631103420000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/224758/فروش-٩۵٢٣-میلیارد-تومانی-«شکبیر»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی امیر کبیر در عملکردی عالی در 3 ماهه منتهی به خرداد برای هر سهم 2986 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 312 درصدی داشته است. درآمد عملیاتی با رشد\n 194 درصدی همراه بود و در نهایت سود ناخالص با رشد 483 درصدی به 1907 میلیارد تومان رسید. هم چنین سایر درآمدهای این شرکت نیز رشد 640 درصدی داشت. سود خالص محقق شده نیز در این دوره به 1075 میلیارد تومان\n رسید. میانگین تولیدات شرکت در این دوره نسبه به مدت مشابه قبل رشد 13 درصدی داشت. سود انباشته شرکت نیز با رشد 29د درصدی به 4847 میلیارد تومان رسید. این شرکت طرح های خوبی در دست اجرا دارد و پتانسیل\n افزایش سود تا پایان سال در آن پیش بینی می شود. لازم به ذکر است سهام این شرکت در یک ماهه گذشته با رشدی 13 درصدی همراه بود.\n \n",
        "persian_date": "1400-06-14 12:13:00",
        "date": 1630843980000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/224509/رشد-درآمدها-و-تحقق-سود-عالی-در-پتروشیمی-امیرکبیر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، پتروشیمی امیرکبیر در خصوص صورت های مالی منتشر شده توضیح داد.\n \n",
        "persian_date": "1400-05-06 14:27:00",
        "date": 1627482420000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/222198/توضیحات-«شکبیر»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " بورس24 : پتروشیمی امیرکبیر سه ماهه نخست ۱۴۰۰؛را در مسیر تداوم و رشد سودآوری و ثبت رکورد های بی نظیر در بخش تولید،نسبت به تمامی سنوات گذشته شرکت، قدم گذاشت.این شرکت که سال ۱۳۹۹؛رشد ۱۰ برابری سود خالص را تجربه کرده بود؛ با تداوم این روند صعودی در سودآوری؛رشد ۳۱۲ درصدی سود خالص را برای سه ماه ابتدای سال جاری در کارنامه خود ثبت کرد.\nبر اساس گزارش صورت‌های مالی میاندوره‌ای ۳ ماهه منتهی به خردادماه سال جاری\nسود خالص اعلام‌شده پتروشیمی امیرکبیر در سه ماهه نسخت امسال ۱۰،۷۵۰میلیارد ریال بوده که در مقایسه با مدت مشابه سال گذشته( ۲،۶۱۰میلیارد ریال) ۳۱۲ درصد رشد داشته و سود خالص در ازای هر سهم نیز برابر با ۲،۹۸۶ریال به ثبت رسیده است.\nثبت رکورد فروش صادراتی و پلیمری\nپتروشیمی امیرکبیر همچنین در بخش فروش هم طی این دوره ۳ ماهه برابر با ۵۷،۲۹۹ میلیارد ریال درآمد کسب کرده که این مقدار درآمد حاصل‌شده نسبت به ۳ ماهه مشابه سال گذشته ۱۹۴ درصد رشد را نشان می دهد.همچنین محصولات پلیمری شرکت که بیشترین ارزش افزوده و درآمد شرکت را ایجاد می کنند با فروش ۱۶۶،۵۹۰ تن علاوه بر تحقق ۱۱۲ درصدی نسبت به برنامه پیش بینی شده ، ۶ درصد نیز نسبت به دوره مشابه سال قبل روند صعودی داشته و بالاترین رکورد فروش پلیمری طی دوره مشابه در تمامی سنوات گذشته را کسب کرده اند.\nفروش صادراتی محصولات شرکت نیز به میزان ۱۰۴،۹۸۵ تن علاوه بر تحقق ۱۴۳ درصدی نسبت به برنامه پیش بینی شده ، ۲۲ درصد نیز نسبت به دوره مشابه سال قبل روند صعودی داشته و بالاترین رکورد فروش صادراتی طی دوره مشابه در تمامی سنوات گذشته را داشته است.\nثبت رکورد تولید کل\nپتروشیمی امیرکبیر با ثبت تولید ۴۲۷،۸۴۲ تن انواع محصولات ، نسبت به دوره مشابه سال قبل ۱۳ درصد روند صعودی داشته است. لازم بذکر است این واحدها با تولید تناژ فوق موفق گردیده اند بالاترین رکورد تولید محصولات پلیمری در ۳ ماهه ابتدای سال را طی دوره مشابه درتمامی سنوات گذشته را ثبت نمایند .\nرکورد تولیدات پلیمری\nواحدهای پلیمری شرکت که بیشترین ارزش افزوده و درآمد شرکت را ایجاد می کنند با تولید ۱۹۲،۶۱۹ تن علاوه بر افزایش ۳۰ درصدی نسبت به برنامه پیش بینی شده، ۲۵ درصد نسبت به دوره مشابه سال قبل روند صعودی را نشان می دهند. لازم بذکر است این واحدها با تولید تناژ فوق موفق گردیده اند بالاترین رکورد تولید محصولات پلیمری در ۳ ماهه ابتدای سال را طی دوره مشابه درتمامی سنوات گذشته ثبت نمایند.\nرکورد تولید پلی اتیلن سنگین\nبر این اساس،واحد پلی اتیلن سنگین (HD) توانسته با تولید ۳۹،۴۴۵تن علاوه بر محقق کردن ۱۰۰ درصد برنامه پیش بینی شده ، ۲۵ درصد بیشتر از برنامه تولید نماید که علاوه بر افزایش ۱۴ درصدی تناژ تولید نسبت به دوره مشابه سال قبل توانسته نسبت به دوره مشابه گذشته بیشترین میزان تولید و رکورد طی دوره را برای اولین بارثبت نماید.\nرکورد تولید پلی اتیلن سبک\nواحد پلی اتیلن سبک (LDPE) با تولید ۷۶،۹۵۴ تن تولید علاوه بر محقق کردن ۱۳۲ درصد برنامه پیش بینی شده توانسته رشد ۷۴ درصدی تناژ تولید نسبت به دوره مشابه سال قبل داشته باشدکه نسبت به دوره مشابه گذشته بیشترین میزان تولید و رکورد طی دوره را برای اولین بارثبت نماید.\nرکورد خوراک دریافتی\nپتروشیمی امیرکبیر با دریافت ۳۳۳،۵۰۱تن انواع خوراک گازی و مایع توانسته ، ۱۱۷ درصد برنامه پیش بینی شده خود را محقق سازد که با مشاهده روند دریافت خوراک طی دوره های مشابه در بازه زمانی بین سال های ۱۳۹۵ تا ۱۴۰۰ رکورد بالاترین مقدار دریافت را به ثبت رسانده است.\n۵۲ درصد سهام پتروشیمی امیرکبیر متعلق به هلدینگ توسعه سرمایه رفاه؛زیر مجموعه بانک رفاه کارگران و وزارت تعاون،کار و رفاه اجتماعی است.\n",
        "persian_date": "1400-04-27 19:56:00",
        "date": 1626638160000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/221033/عملکرد-۳-ماهه-پتروشیمی-امیرکبیر-منتشر-شد-:-رشد-۳۱۲درصدی-سود-خالص-شکبیر-نسبت-به-سه-ماهه-سال-۹۹---ثبت-رکورد-تولید-کل،-پلیمری-و-فروش-صادراتی-نسبت-به-تمام-سنوات-گذشته"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی امیر کبیر در 3 ماهه منتهی به خرداد 99 برای هر سهم 2986 ریال سود محقق کرد که رشد 312 درصدی نسبه به دوره قبل داشته است. سود ناخالص با 483 درصد رشد به 1907\n میلیارد تومان رسید.\n \n",
        "persian_date": "1400-04-26 12:54:00",
        "date": 1626526440000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/220885/تحقق-سود-٢٩٨۶-ریالی-در-«شکبیر»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیرکبیر اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر حریق انبار محصول در واحد پلی اتیلن سبک خطی به استحضار می رساند با تلاش کارکنان شرکت و حضور به\n موقع آتش نشانی اطفا گردید ضمناً کلیه کارخانه و انبارهای مربوطه تحت پوشش بیمه آتش سوزی می باشد به این منظور اطلاع رسانی و هماهنگی لازم با شرکت بیمه گر برای ارزیابی و جبران خسارت انجام شده است لذا به\n محض دریافت اطلاعات بیشتر ، شفاف سازی لازم در این خصوص انجام خواهد شد.\n \n",
        "persian_date": "1400-04-24 12:43:00",
        "date": 1626352980000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/220808/شفاف-سازی-«شکبیر»-در-خصوص-آتش-سوزی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در خصوص برخی موارد عملکرد شرکت شفاف سازی نمود.\n \n",
        "persian_date": "1400-04-06 11:08:00",
        "date": 1624792080000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/219739/توضیحات-«شکبیر»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در مدت 2 ماهه سال 1400 حدود 3789 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-03-11 16:02:00",
        "date": 1622563320000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/218307/بررسی-روند-فروش-در-پتروشیمی-امیرکبیر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در 12 ماهه منتهی به اسفند 99 برای هر سهم 10945 ریال سود محقق کرد که به نسبت دوره قبل رشد 1041 درصدی داشته است.\n \n",
        "persian_date": "1400-02-20 14:16:00",
        "date": 1620656160000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/216604/«شکبیر»-در-سال-٩٩-چند-ریال-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر در مدت 1 ماهه سال 1400 حدود 1896 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-02-15 14:35:00",
        "date": 1620225300000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/216379/نگاهی-به-عملکرد-پتروشیمی-امیرکبیر"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-18 14:38:00",
        "date": 1617806280000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/214511/پتروشیمی-امیر-کبیر-در-یک-سال-چقدر-فروش-داشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-28 13:31:00",
        "date": 1616074260000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/213908/شروع-مجدد-فعالیت-واحد-الفین-«شکبیر»"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-11 14:21:00",
        "date": 1614608460000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/213105/توقف-موقت-فعالیت-واحد-الفین--پتروشیمی-امیر-کبیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-15 19:36:00",
        "date": 1612380960000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/211862/روند-فروش-ماهانه-پتروشیمی-امیرکبیر-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-13 14:38:00",
        "date": 1612190280000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/211644/فروش-پتروشیمی-امیرکبیر-به-١٢هزار-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 16:14:00",
        "date": 1611072840000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/210873/سود-٧۶۵٨-ریالی-پتروشیمی-امیرکبیر-در-٩ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-30 14:55:00",
        "date": 1608476100000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/209207/توضیحات-پتروشیمی-امیر-کبیر-در-خصوص-خرید-اتان"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-29 17:34:00",
        "date": 1608399240000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/209157/اصلاحیه--پتروشیمی-امیر-کبیر-در-خصوص-مدت-یک-قرارداد"
    },
    {
        "text": " بورس24 : پتروشیمی امیرکبیر با انعقاد قراداد ۱۰ ساله خرید خوراک اتان از پالایشگاه گاز بیدبلند،گامی بلند در راستای تحقق تامین پایدار خوراک گازی و رفع مهم ترین و بزرگ ترین چالش تاریخی خود برداشت.\n پهلوانی مدیرعامل پتروشیمی امیرکبیر که پیش تر این قرارداد را برای مدت سه سال منعقد و امضاء کرده بود، اکنون پس از رایزنی و توافقات جدید با هلدینگ خلیج فارس و پالایشگاه بیدبلند مدت قرارداد مذکور را به\n ١٠ سال افزایش داده و قرارداد جدید را منعقد کرده است.\n این رویداد مهم که توسط سامانه کدال به اطلاع سهامداران نیز رسیده است،چشم انداز، آینده و سودآوری این شرکت را به امری درخشان و جذاب برای سهامداران تبدیل کرده است.\n همواره ۳۰ تا۳۸ درصد ظرفیت طراحی خوراک گازی اتان در پتروشیمی امیرکبیر طی سنوات گذشته تأمین شده است . اما با انعقاد قرارداد ده ساله با پالایشگاه بیدلند،ضمن مرتفع شدن مسئله تامین پایدار خوراک ، ظرفیت\n کوره های گازی مجتمع به ظرفیت اسمی تعیین شده یعنی۲۳۳ هزارتن درسال خواهد رسید.\n دسترسی پایدار به خوراگ گازی اتان با توجه به ضریب تبدیل ۸۵ درصدی این نوع خوراک به گاز اتیلن و قیمت مناسب آن نسبت به خوراک های مایع ،از تخریب کوره های گازی مجتمع و افزایش تعداد دفعات عملیاتdecock\n ممانعت به عمل آورده و در پی این تحولات شاهد افزایش قابل ملاحظه ای در سودآوری شرکت خواهیم بود.\n پتروشیمی امیر کبیر با تولید ۱،۷۲۹،۰۰۰ تن سالانه انواع محصولات پلی الفینی یکی از بزرگترین شرکت های تولید کننده پلی اتیلن در بازارهای داخلی و خارجی در صنعت پتروشیمی محسوب می شود .\n با توجه به محاسبات مالی و اقتصادی ۸۵-۷۰درصد قیمت تمام شده پتروشیمی امیرکبیر را خوراک به خود تخصیص می دهد.پیش بینی می شود با انعقاد این قرارداد،سودآوری شرکت رشد قابل ملاحظه ای را تجربه کند.\n منبع: روابط عمومی پتروشیمی امیرکبیر\n",
        "persian_date": "1399-09-26 09:27:00",
        "date": 1608110820000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/209044/دستاوردی-بزرگ-برای-پتروشیمی-امیرکبیر---انعقاد-قرارداد-بلندمدت-١٠-ساله-دریافت-خوراک-گازی-اتان"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-25 12:48:00",
        "date": 1608036480000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/209009/انعقاد-قرارداد-در--پتروشیمی-امیر-کبیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-25 11:35:00",
        "date": 1608032100000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/209002/پتروشیمی-امیر-کبیر-از-تغییر-در-یک-قرارداد-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 15:14:00",
        "date": 1603293240000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/206238/پتروشیمی-امیر-کبیر-با-کرونا-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-20 18:00:00",
        "date": 1602439200000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/205736/افزایش-سرمایه-پتروشیمی-امیرکبیر-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-06 15:03:00",
        "date": 1601218980000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/205093/اصلاحیه--پتروشیمی-امیر-کبیر-در-خصوص-تغییر-سهامدار-عمده"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 14:48:00",
        "date": 1601131680000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/205017/تغییر-سهامدار-عمده-در-پتروشیمی-امیر-کبیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-02 15:42:00",
        "date": 1598197320000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/203423/توضیحات--پتروشیمی-امیر-کبیر-در-خصوص-عملکرد"
    },
    {
        "text": "\n",
        "persian_date": "1399-05-29 11:15:00",
        "date": 1597835700000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/203248/پتروشیمی-امیر-کبیر-از-انعقاد-قراردادی-جدید-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-07 12:53:00",
        "date": 1595940780000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/202255/شفاف-سازی--پتروشیمی-امیر-کبیر-در-خصوص-وضعیت-سودآوری"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-15 18:48:00",
        "date": 1593974880000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/200828/مجمع-پتروشیمی-امیر-کبیر-چگونه-برگزار-می-شود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی امیر کبیر اعلام نمود تاکنون شیوع این بیماری بر تولید و فروش این شرکت اثری نداشته و فعالیت شرکت مطابق برنامه ریزی صورت گرفته از ابتدای شروع این\n بیماری تا کنون در بعضی از شاخص های عملیاتی خود مانند فروش مقداری و ریالی محصولات پلیمری در شرایط کاملاً مطلوب در حال انجام می باشد. باید توجه داشت که کاهش تقاضای جهانی و افزایش عرضه نفت ، کاهش قیمت\n نفت در بازارهای جهانی را به همراه خواهد داشت که ادامه این دومینو بر قیمت فروش محصولات تولیدی شرکت های وابسته به فرآورده های نفتی بی تأثیر نخواهد بود. کاهش قیمت انواع خوراک های شرکت های پالایشگاهی و\n پتروشیمیایی خصوصاً خوراک های مایع با ادامه این روند دور از انتظار نمی باشد. از دیگر فرصت ها و تهدیدهای مترتب بر ادامه شیوع این بیماری می توان به کاهش مبادلات جهانی کالا و رکود اقتصادی، افزایش بهای\n ارز ، عدم اجرای پروژه های عمرانی ، رکود در کسب و کارهای کوچک ، اختلال در شبکه حمل و نقل و ایجاد محدودیت های کنترلی و کاهش رشد اقتصادی جهانی اشاره نمود که بصورت مستقیم و غیر مستقیم بر فعالیت های\n گروه پتروشیمیایی تأثیر گذار خواهد بود که تحلیل های دقیق تر و منطقی آن نیاز به گذر زمان و نحوه مدیریت این بیماری در کشورهای G-20 (بیست اقتصاد بزرگ دنیا ) می باشد . اثرات ریالی این موضوع نیز پس از\n دریافت صورتحساب های فروش و خوراک بصورت دقیق محاسبه و اطلاع رسانی می گردد.\n \n",
        "persian_date": "1399-02-22 09:20:00",
        "date": 1589188800000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/197382/پتروشیمی-امیر-کبیر-از-اثرات-شیوع-کرونا-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-24 01:20:00",
        "date": 1563153600000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/182703/جهش-٣۶۵-درصدی-سود-پتروشیمی-امیر-کبیر"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-25 17:03:00",
        "date": 1552755780000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/178147/عرضه-یکجای-سهام-کنترلی-پتروشیمی-امیرکبیر-لغو-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-28 22:02:00",
        "date": 1550354520000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/176979/بانک-رفاه-بلوک-مدیریتی-پتروشیمی-امیرکبیر-را-برای-فروش-آگهی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-31 08:33:00",
        "date": 1537605180000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/170694/شفاف-سازی-پتروشیمی-امیرکبیر-در-خصوص-اثر-آزاد-سازی-سقف-رقابت-کالاهای-پتروشیمی-بر-سود"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-15 16:19:00",
        "date": 1517761140000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/161571/افزایش-سرمایه-٢٠٠-درصدی-پتروشیمی-امیرکبیر-کلید-خورد"
    },
    {
        "text": " \n",
        "persian_date": "1396-04-12 09:50:00",
        "date": 1499075400000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/154623/عرضه-بلوک-مدیریتی-پتروشیمی-امیر-کبیر-بانک-رفاه-قصد-خروج-کرد"
    },
    {
        "text": " به گزارشخبرنگار مهر، حادثه آتش سوزی در پتروشیمی امیرکبیر واقع در منطقه ویژه پتروشیمی ماهشهر ساعت ۳ و ۳۰ دقیقه بامداد امروز به وقوع پیوست و خوشبختانه با\n ورود به موقع ماموران آتش نشانی و واحد HSE، این آتش سوزی مهار شد و خوشبختانه به کسی آسیبی وارد نشد.\n این آتش سوزی در کوره های یک و دو واحد الفین این پتروشیمی رخ داده بود و در همان دقایق اولیه مهار و خاموش شد ولی علت حادثه تاکنون مشخص نشده و علت آن در دست بررسی است.\n مجتمع پتروشیمی امیرکبیر در بندرامام درجنوب منطقه ویژه اقتصادی پتروشیمی و در سایت چهار مجتمع پتروشیمی بندرامام در زمینی به مساحت ۵۵ هکتار واقع شده است.\n شرکت ملی صنایع پتروشیمی به منظور سرعت بخشیدن به فعالیتهای اجرائی طرح های توسعه صنایع پتروشیمی و استفاده از مشارکت و سرمایه گذاری داخلی و خارجی اقدام به تأسیس شرکت پتروشیمی امیرکبیر (سهامی عام ) به\n عنوان مجری طرهای در دست اجرا کرد. دراین راستا در اردیبهشت ۱۳۷۷، شرکت پتروشیمی امیرکبیر به عنوان مجری طرح الفین ششم انتخاب شد. طرح الفین ششم از طرح های مصوب برنامه پنج ساله دوم شرکت ملی صنایع\n پتروشیمی محسوب می شد.\n",
        "persian_date": "1396-03-17 09:21:00",
        "date": 1496827260000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/153708/آتش-سوزی-پتروشیمی-امیرکبیر-ماهشهر-مهار-شد"
    },
    {
        "text": " بورس24 : شرکت پتروشیمی امیرکبیر (شکبیر) در 9 ماهه منتهی به آذر ماه، 1,866 میلیارد تومان درآمد از تولید و فروش محصولات خود کسب نمود.\n\n",
        "persian_date": "1395-10-13 16:06:00",
        "date": 1483373160000,
        "key": "شکبیر",
        "url": "https://www.bourse24.ir/news/146365/نگاهی-به-آمار-«شکبیر»"
    }
]