[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم اعلام داشت  با عنایت به برگزاری مزایده فروش املاک مازاد این شرکت به استحضار  می رساند که ملک اسلامشهر به دلیل عدم رعایت شرایط مندرج در آگهی توسط برنده مزایده، معامله منتج به نتیجه نگردیده و ملک مذکور همچنان در تملک شرکت می باشد.\n\n",
        "persian_date": "1403-05-14 12:32:00",
        "date": 1722774720000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/297204/ملک-بیمه-معلم-به-فروش-نرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت   بیمه معلم در 4 ماهه منتهی به تیر ماه 1403 حدود 4863 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 528 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش تیر ماه سال گذشته رقمی معادل 377 میلیارد بود که با 40 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 4 ماهه در مقایسه با مدت مشابه سال قبل 181 درصد افزایش داشته است.\nبیشترین سهم درآمد تیر ماه، مربوط به بیمه ثالث – اجباری به مبلغ  154 میلیارد تومان بوده است.\n",
        "persian_date": "1403-05-07 09:58:00",
        "date": 1722160680000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/296733/سهم-\"ومعلم\"-از-فروش-حق-بیمه-های-تیر-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم بیان داشت انجام تعدیلات در ذخایر فنی شناسایی شده که عمده آن ناشی از افزایش ذخیره خسارت معوق و ذخیره ریسکهای منقضی نشده رشته درمان بر اساس نامه بیمه مرکزی بوده است، از دلایل کاهش سود خالص در گزارش حسابرسی شده می باشد.\n\n",
        "persian_date": "1403-04-27 16:35:00",
        "date": 1721234100000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/295242/بیمه-معلم-از-دلیل-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم بیان داشت  این شرکت موفق به انعقاد قرارداد خدمات بیمه ای زائران مراسم اربعین حسینی سال 1403 شده است.\n\n",
        "persian_date": "1403-04-19 10:43:00",
        "date": 1720521780000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/294870/انعقاد-تفاهم-نامه-در-بیمه-معلم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان خرداد ماه در مجموع به 4332 میلیارد تومان رسید. در خرداد ماه 3221 میلیارد تومان درآمد شناسایی کرد. خسارت پرداختی 3 ماهه نیز1292میلیارد تومان اعلام شد.\n\n",
        "persian_date": "1403-04-09 16:16:00",
        "date": 1719677760000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/294344/خرداد-ماه-«ومعلم»-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم از امضاء تفاهم نامه ارائه خدمات بیمه ای با آموزش و پرورش خبر داد و افزود:  در مورخ 1403.03.31 تفاهم نامه مشترک 15 ماهه جهت ارائه خدمات بیمه ای فی مابین شرکت های بیمه معلم و بیمه دانا با وزارت آموزش و پرورش در زمینه کلیه رشته های بیمه ای منعقد گردیدکه حق بیمه رشته درمان وزارتخانه مذکور در 9 استان کشور که ارائه خدمات بیمه ای بر عهده شرکت بیمه معلم می باشد حدود 28,560,000 میلیون ریال برآورد گردیده است و بیمه نامه سایر رشته های بیمه ای نیز که با مرور زمان در طول قرارداد سررسید گردند به محض دریافت اطلاعات ، صادر و حق بیمه آن در عملکرد ماهانه منعکس خواهد شد.\n",
        "persian_date": "1403-04-02 08:08:00",
        "date": 1719043680000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/293531/\"ومعلم\"-از-تفاهم-نامه-با-آموزش-و-پرورش-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان اردیبهشت ماه در مجموع به 480 میلیارد تومان رسید. در اردیبهشت ماه 711 میلیارد تومان درآمد شناسایی کرد. خسارت پرداختی 2 ماهه نیز 836 میلیارد تومان اعلام شد.\n\n",
        "persian_date": "1403-03-08 21:37:00",
        "date": 1716845820000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/292482/«ومعلم»-2-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در 12 ماهه منتهی به اسفند سال 1402 برای هر سهم خود 129 ریال سود محقق کرده است؛ این در حالی است که در دوره مشابه قبل زیان 450 ریالی ساخته بود.\nحق بیمه خالص ومعلم با افزایش 47 درصدی به بیش از 4300 میلیارد تومان رسید. درآمدهای بیمه ای نیز 41 درصد رشد کرد.\n\n",
        "persian_date": "1403-02-30 00:38:00",
        "date": 1716079080000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/291549/«ومعلم»-در-سال-گذشته-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم (سهامی عام) در نظر دارد، ملک مازاد خود در استان تهران را از طریق مزایده عمومی و بصورت 20% نقد و مابقی مطابق شرایط درج شده در اسناد و بالاترین و بهترین پیشنهاد ارائه شده از سوی متقاضیان شرکت کننده به لحاظ قیمت و مدت زمان پرداخت، به تشخیص کمیسیون معاملات شرکت بیمه معلم ،طبق ضوابط و مقررات خود واگذار نماید. گفتنی است قیمت پایه 1570 میلیارد ریال می باشد.\n\n",
        "persian_date": "1403-02-20 16:05:00",
        "date": 1715270700000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/291016/«ومعلم»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در 1 ماهه منتهی به فروردین ماه 1403 حدود 400 میلیارد تومان درآمد حق بیمه صادره داشت .\n این در حالیست که فروش اسفند ماه سال گذشته رقمی معادل 300 میلیارد بود که با 33 درصد افزایش همراه بود.\n",
        "persian_date": "1403-02-06 20:32:00",
        "date": 1713990720000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/290337/درآمد-فروش-بیمه-نامه-های-بیمه-معلم-در-فروردین-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه معلم از تهاتر سه ملک از املاک شرکت مخابرات ایران در شهرهای شیراز، همدان و محمودآباد به ارزش 1،678،880 میلیون ریال با مطالبات حق بیمه خبر داد و افزود: با توجه به مطالبات حق بیمه سنوات گذشته از شرکت مخابرات ایران، تفاهم نامه تهاتر سه ملک مذکور با نظر هیئت کارشناسان رسمی دادگستری با این شرکت منعقد گردید.\n",
        "persian_date": "1403-01-11 18:28:00",
        "date": 1711823280000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/288770/بیمه-معلم-از-تهاتر-سه-ملک-از-املاک-شرکت-مخابرات-ایران-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در 12 ماهه منتهی به اسفند ماه 1402 حدود 7521 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 616 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش اسفند ماه سال گذشته رقمی معادل 181 میلیارد بود که با 240 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 12 ماهه در مقایسه با مدت مشابه سال قبل 39 درصد افزایش داشته است.\nبیشترین سهم درآمد اسفند ماه، مربوط به بیمه درمان به مبلغ  200 میلیارد تومان بوده است.\n",
        "persian_date": "1403-01-09 15:23:00",
        "date": 1711639380000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/288678/بررسی-فروش-12-ماهه-یک-بیمه-ای"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم ملک مازاد خود در استان تهران را با شرایط و وضع موجود از طریق مزایده عمومی و بصورت 30% نقد و مابقی مطابق شرایط درج شده در اسناد و بالاترین و بهترین پیشنهاد ارائه شده از سوی متقاضیان شرکت کننده به لحاظ قیمت و مدت زمان پرداخت، به تشخیص کمیسیون معاملات شرکت بیمه معلم، طبق ضوابط و مقررات خود به فروش گذاشت. لذا با توجه به عدم تطابق پیشنهادات با شرایط اعلامی، مزایده منتج به نتیجه نگردید.\n",
        "persian_date": "1402-12-29 22:05:00",
        "date": 1710799500000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/288180/نتیجه-مزایده-بیمه-معلم-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه معلم در نظر دارد، ملک مازاد خود در استان تهران را با شرایط و وضع موجود از طریق مزایده عمومی واگذار نماید.\n\n",
        "persian_date": "1402-12-13 12:03:00",
        "date": 1709467380000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/287271/بیمه-معلم-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان بهمن ماه در مجموع به 6905 میلیارد تومان رسید. در بهمن ماه 681 میلیارد تومان درآمد شناسایی کرد. خسارت پرداختی 11 ماهه نیز 3740 میلیارد تومان اعلام شد.\n\n\n",
        "persian_date": "1402-12-05 16:48:00",
        "date": 1708793280000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/286566/بیمه-معلم-در-بهمن-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه معلم از  تهاتر مطالبات حق بیمه از شرکت مخابرات ایران با املاک خبر داد. ومعلم بیان داشت وفق مصوبات هیئت مدیره شرکت مبنی بر موافقت با تهاتر مطالبات حق بیمه سنوات قبل از شرکت مخابرات ایران با املاک، مبایعه نامه انتقال 3 ملک مطابق نظر هیات کارشناسان رسمی دادگستری به ارزش 2،692،346،200،000 ریال منعقد گردید.\n\n",
        "persian_date": "1402-11-14 16:25:00",
        "date": 1706977500000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/285507/تهاتر-مطالبات-حق-بیمه-از-شرکت-مخابرات-ایران-با-املاک-در-«ومعلم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در 10 ماهه منتهی به دی ماه 1402 حدود 6,223 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 10 ماهه نسبت به دوره مشابه قبل 28% رشد داشته است. درآمد حق بیمه دی ماه نیز به 1,270 میلیارد تومان رسید. بیشترین سهم درآمد 10 ماهه، مربوط به رشته درمان به مبلغ  2531 میلیارد تومان بوده است. 21شرکت در این مدت 3,187 میلیارد تومان نیز پرداخت خسارت داشته است.\n\n",
        "persian_date": "1402-11-07 13:34:00",
        "date": 1706362440000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/284927/نگاهی-به-عملکرد-10-ماهه-یک-بیمه-ای"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در 9  ماهه منتهی به آذر سال 1402 برای هر سهم خود 102 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 165 درصدی داشت. سود خالص این شرکت نیز به 59 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 23:43:00",
        "date": 1705794180000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/284223/بیمه-معلم-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم اظهار داشت: با عنایت به برگزاری مزایده عمومی و بازگشایی پاکات در تاریخ 1402.10.16 و مصوبه هیات مدیره مورخ 1402.10.18، برندگان مزایده املاک فشم و اسلامشهر تعیین گردیدند که اقدامات لازم در خصوص تنظیم قرارداد فیمابین طبق شرایط مندرج در آگهی مزایده در حال انجام بوده و متعاقبلا پس از تکمیل فرآیند مربوطه، آثار مالی این رویداد به اطلاع آن سازمان و سهامداران محترم خواهد رسید. شایان ذکر است املاک ساری و اصفهان فاقد متقاضی بوده است.\n",
        "persian_date": "1402-10-19 22:57:00",
        "date": 1704754620000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/283273/بیمه-معلم-از-نتیجه-مزایده-املاک-مازاد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه معلم بیان داشت در نظر دارد، املاک مازاد خود در استانهای تهران، اصفهان و مازندران را با شرایط و وضع موجود از طریق مزایده عمومی و بصورت 30% نقد و مابقی مطابق شرایط درج شده در اسناد و بالاترین و بهترین پیشنهاد ارائه شده از سوی متقاضیان شرکت کننده به لحاظ قیمت و مدت زمان پرداخت، به تشخیص کمیسیون معاملات شرکت بیمه معلم ،طبق ضوابط و مقررات خود واگذار نماید.\n\n",
        "persian_date": "1402-10-05 19:22:00",
        "date": 1703618520000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/282543/بیمه-معلم-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه معلم از برگزاری مزایده با موضوع فروش املاک اسلامشهر، فشم، ساری، اصفهان به دلیل به دلیل عدم دریافت پیشنهاد کافی جهت به حدنصاب رسیدن شرکت کننده و رعایت صرف و صلاح شرکت، مزایده مذکور در مهلت مقرر نتیجه نگرفت و بیان داشت برنامه فروش، متعاقبا اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1402-10-04 21:03:00",
        "date": 1703451780000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/282222/«ومعلم»-از-برگزاری-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم بیان داشت در نظر دارد، املاک مازاد خود در استانهای تهران، اصفهان و مازندران را با شرایط و وضع موجود از طریق مزایده عمومی و بصورت 30% نقد و مابقی مطابق شرایط درج شده در اسناد و بالاترین و بهترین پیشنهاد ارائه شده از سوی متقاضیان شرکت کننده به لحاظ قیمت و مدت زمان پرداخت، به تشخیص کمیسیون معاملات شرکت بیمه معلم ،طبق ضوابط و مقررات خود واگذار نماید.\n\n",
        "persian_date": "1402-09-20 13:28:00",
        "date": 1702301280000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/281623/برگزاری-مزایده-در-«ومعلم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان آبان ماه در مجموع به 4022 میلیارد تومان رسید. در آبان ماه 153 میلیارد تومان درآمد شناسایی کرد. خسارت پرداختی 8 ماهه نیز 2285 میلیارد تومان اعلام شد.\n\n",
        "persian_date": "1402-09-08 20:45:00",
        "date": 1701204300000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/281035/بیمه-معلم-از-درآمدش-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه معلم افزایش سرمایه 29 درصدی این شرکت از محل مطالبات و اوردۀ نقدی را مورد تصویب قرار داد.\n\n",
        "persian_date": "1402-08-17 13:58:00",
        "date": 1699451880000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/279641/تصویب-افزایش-سرمایه-در-بیمه-معلم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان مهر ماه در مجموع به 3858 میلیارد تومان رسید. در مهر ماه 1220 میلیارد تومان درآمد شناسایی کرد.\n\n",
        "persian_date": "1402-08-07 18:17:00",
        "date": 1698603420000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/279140/بیمه-معلم-در-7-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه معلم در خصوص دلایل تغییرات بیش از 30 درصدی سود عملیاتی 6 ماهه منتهی به 31 شهریور 1402 نسبت به دوره مشابه سال گذشته اظهار داشت: افزایش میزان سود عملیاتی دوره 6 ماهه عمدتا ناشی از افزایش میزان درآمد حق بیمه و کنترل ریسک ، مدیریت و کاهش هزینه های اداری و عمومی و همچنین افزایش سود حاصل از پرتفوی سرمایه گذاری ها می باشد که مجموع عوامل فوق در کنار کاهش ضریب خسارت موجب رشد 249 درصدی سود عملیاتی گردیده است.\n",
        "persian_date": "1402-08-01 11:40:00",
        "date": 1698061200000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/278348/دلیل-تغییرات-سود-عملیاتی-بیمه-معلم-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در 6 ماهه منتهی به شهریور سال 1402برای هر سهم خود 74 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 76 درصدی داشت.\nهمچنین بیمه معلم در 6 ماهه سود خالصی معادل 43 میلیارد تومان به دست آورد که نسبت به دوره قبل 75 درصد افزایش داشت.  \nگفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 65 درصدی به 4742 میلیارد تومان رسید. سایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 581 میلیارد تومانی نیز رشد 35 درصدی داشت و به 71 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-30 19:12:00",
        "date": 1698001920000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/278188/بررسی-عملکرد-\"ومعلم\"-در-نیمه-اول-سال-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 29 درصدی شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n",
        "persian_date": "1402-07-30 16:12:00",
        "date": 1697991120000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/278139/افزایش-سرمایه-بیمه-معلم-مورد-قبول-سازمان-بورس-واقع-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،به اطلاع می رساند، تعداد 852,031,725 سهم معادل 14،66 درصد از سهام شرکت بیمه معلم (سهامی عام)، به قیمت هر سهم 2،303 ریال و به ارزش 1،962،229،062،675 ریال که در تاریخ 1402.07.19 عرضه شده بود،پس از احراز شرایط معامله قطعی شد.\n",
        "persian_date": "1402-07-24 19:32:00",
        "date": 1697484720000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/277648/فرابورس-خبر-از-قطعیت-معامله-سهام-شرکت-بیمه-معلم-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان شهریور ماه در مجموع به 3313 میلیارد تومان رسید. در شهریور ماه 1220 میلیارد تومان درآمد شناسایی کرد.\n\n",
        "persian_date": "1402-07-08 15:21:00",
        "date": 1696087260000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/276986/بیمه-معلم-شهریور-را-چگونه-به-پایان-برد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه معلم در مناقصه ارائه خدمات بیمه ای در رشته های درمان و اموال مربوط به جمعیت هلال احمر جمهوری اسلامی ایران برنده شده و حق بیمه عایدی حاصل از این قرارداد در حدود 8،000 میلیارد ریال برآورد میگردد.     \n\n",
        "persian_date": "1402-07-01 12:38:00",
        "date": 1695472680000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/276325/بیمه-معلم-در-یک-مناقصه-پیروز-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه معلم  در مناقصه  بیمه ای هلال احمر جمهوری اسلامی ایران حضور یافت.\n",
        "persian_date": "1402-07-01 09:07:00",
        "date": 1695460020000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/276307/«ومعلم»-در-یک-مناقصه-حضور-یافت"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس، سهام شرکت بیمه معلم در تاریخ 19 مهر ماه به قیمت پایه هر سهم 2.303 ریال عرضه می شود.\nتعداد سهام قابل عرضه 852.031.725 سهم معادل 14.66 درصد از کل سهام می باشد.\n",
        "persian_date": "1402-06-19 11:11:00",
        "date": 1694344260000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/275885/سهام-بیمه-معلم-به-صورت-عمده-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه معلم گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 5 ماهه منتهی به مرداد ماه  2093 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 365 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-06-07 18:17:00",
        "date": 1693333020000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/275504/بررسی-روند-حق-بیمه-صادره-در-بیمه-معلم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان تیر ماه در مجموع به 1728 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-05-07 12:39:00",
        "date": 1690634340000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/273624/بیمه-معلم-از-درآمدش-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در 3 ماهه منتهی به خرداد سال 1402برای هر سهم خود 14 ریال سود محقق کرد.  همچنین بیمه معلم در 3 ماهه سود خالصی معادل 8 میلیارد تومان به دست آورد که نسبت به دوره قبل 75 درصد کاهش داشت. گفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 49 درصدی به 1102 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-31 07:43:00",
        "date": 1690011780000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/272814/شرکت-بیمه-معلم-3-ماهه-نخست-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در 3 ماهه منتهی به خرداد 1402 حدود 1351 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 601 میلیارد تومان آن مربوط به همین ماه می باشد. این در حالیست که فروش خرداد ماه سال گذشته رقمی معادل 747 میلیارد تومان بود که با 19 درصد کاهش همراه بود.  گفتنی است مبلغ حق بیمه صادره این شرکت در 3 ماهه در مقایسه با مدت مشابه سال قبل 10 درصد کاهش داشته است.\n",
        "persian_date": "1402-04-06 14:17:00",
        "date": 1687875420000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/271224/\"ومعلم\"-از-صدور-بیمه-نامه-های-خود-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در خصوص املاک خریداری شده و فروش رفته و برخی موارد عملکرد توضیحاتی ارائه نمود.\n",
        "persian_date": "1402-03-13 08:27:00",
        "date": 1685780820000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/269743/توضیحات-بیمه-معلم-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه معلم اعلام نمود  با توجه به نیاز شرکت به افزایش نقدینگی و همچنین مازاد بودن املاک مذکور شرکت اقدام به فروش سه ملک به شرح زیر نموده است: 1) ملک واقع در شهر مشهد. نام خریدار: گروه توسعه اقتصاد ملل. مبلغ فروش: 2،275،000 میلیون ریال. خالص ارزش دفتری: 1،526،960 میلیون ریال. 2) ملک واقع در منطقه تهرانپارس تهران. نام خریدار: خانم ناهید صفتی. مبلغ فروش: 562،030 میلیون ریال. خالص ارزش دفتری: 441،000 میلیون ریال. 3) ملک واقع در خیابان هفت تیر تهران. نام خریدار: آقایان علی اکبر میرزایی و مهدی جعفر نژاد. مبلغ فروش: 179،400 میلیون ریال. خالص ارزش دفتری: 161،000 میلیون ریال همچنین شرکت در نظر دارد سایر املاک مازاد خود را نیز از طریق مزایده طبق آیین نامه معاملات شرکت در آینده به فروش برساند.\n\n",
        "persian_date": "1402-03-01 12:44:00",
        "date": 1684759440000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/268708/بیمه-معلم-ملک-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم  در 12 ماهه منتهی به اسفند سال 1401 برای هر سهم خود 45 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 79 درصدی داشت.\n\n",
        "persian_date": "1402-02-27 17:05:00",
        "date": 1684343100000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/268353/بیمه-معلم-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان فروردین ماه در مجموع به 300 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-02-10 09:26:00",
        "date": 1682846760000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/267468/بیمه-معلم-در-فروردین-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارگزاری اردیبهشت ایرانیان قصد دارد 16.96درصد از سهام بیمه معلم را به طور عمده و نقد و با قیمت پایه 3500 ریال  عرضه کند. تاریخ عرضه روز سه شنبه مورخ 1402.3.2 تعیین شده است.\n\n",
        "persian_date": "1402-01-30 19:53:00",
        "date": 1681933980000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/266714/بلوک-16.96-درصد-«ومعلم»عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در 12 ماهه منتهی به اسفند 5414 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 181 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 27 درصد رشد داشته است.\n",
        "persian_date": "1402-01-07 13:12:00",
        "date": 1679922720000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/265686/افزایش-درآمد-بیمه-معلم-در-12-ماهه-منتهی-به-اسفند"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس، بانک سرمایه 16.96 درصد از سهام بیمه معلم را به قیمت پایه 4509 ریال در روز 20 فروردین 1402 عرضه خواهد نمود.\n",
        "persian_date": "1401-12-11 15:05:00",
        "date": 1677769500000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/264568/بانک-سرمایه-سهام-بیمه-معلم-را-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه معلم افزایش سرمایه 29 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد.\n",
        "persian_date": "1401-11-19 14:31:00",
        "date": 1675866660000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/263130/تصویب-افزایش-سرمایه-در-بیمه-معلم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بیمه معلم در خصوص تغییرات سود در دوره مالی منتهی به 1401.9.30 نسبت به دوره مشابه سال مالی قبل توضیحاتی را ارائه داد.\nشرکت بیان کرد افزایش هزینه سهم مشارکت در منافع بیمه گذاران عمر و هزینه های عمومی از دلایل عمده کاهش سود می باشد.\n",
        "persian_date": "1401-11-04 16:31:00",
        "date": 1674577860000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/262140/توضیحات-«ومعلم»در-خصوص-تغییرات-سود-در-دوره-مالی-منتهی-به-1401.9.30"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود 53 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 60 درصدی داشت.\n\n",
        "persian_date": "1401-10-28 12:43:00",
        "date": 1674045780000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/261267/سهامداران-در-جریان-عملکرد-این-بیمه-ای-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در خصوص عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-09-21 12:17:00",
        "date": 1670847420000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/259081/توضیحات-بیمه-معلم-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان آبان ماه در مجموع به 3037 میلیارد تومان رسید. هم چنین درآمد آبان ماه شرکت 297 میلیارد تومان بود.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 15:24:00",
        "date": 1669562640000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/258296/«ومعلم»-از-درآمد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان مهر ماه در مجموع به 2740 میلیارد تومان رسید. هم چنین درآمد مهر ماه شرکت 230 میلیارد تومان بود.\n\n",
        "persian_date": "1401-08-07 14:41:00",
        "date": 1667054460000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/256560/بیمه-معلم-تا-پایان-مهر-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان شهریور ماه در مجموع به 2510 میلیارد تومان رسید. هم چنین درآمد شهریور ماه شرکت 329 میلیارد تومان بود.\n",
        "persian_date": "1401-07-06 11:43:00",
        "date": 1664365380000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/254293/«ومعلم»-از-درآمد-شهریور-ماه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم بیان داشت با عنایت به اینکه شرکت های بیمه، ملزم به اخذ مجوزهای لازم از بیمه مرکزی (به عنوان نهاد ناظر) جهت ثبت افزایش سرمایه می باشند، لذا علی رغم ارسال تمامی مدارک و مستندات به بیمه مرکزی، تاکنون مجوز لازم از سوی مدیریت بازرسی، حسابرسی و مبارزه با پولشویی آن سازمان صادر نگردیده است و این موضوع سبب تاخیر در فرآیند ثبت افزایش سرمایه شرکت شده است.\n\n",
        "persian_date": "1401-06-23 14:18:00",
        "date": 1663165080000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/253623/«ومعلم»-از-علت-تاخیر-در-ثبت-افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان مرداد ماه در مجموع به 2181 میلیارد تومان رسید. هم چنین درآمد مرداد ماه شرکت 252 میلیارد تومان بود.\n\n",
        "persian_date": "1401-06-07 10:37:00",
        "date": 1661769420000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/252715/عملکرد-بیمه-نوین-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان تیر ماه سال جاری در مجموع به 1930 میلیارد تومان رسید. گفتنی است درآمد تیر ماه این شرکت 424 میلیارد تومان بوده است.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n\n",
        "persian_date": "1401-05-11 16:24:00",
        "date": 1659457440000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/251146/نگاهی-به-عملکرد-تیر-ماه-بیمه-معلم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه معلم صورت های مالی 3ماهه منتهی به خرداد ماه سال 1401 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت  برای هر سهم خود 79 ریال سود محقق کرد. این در حالی است که این شرکت در دوره مشابه سال قبل برای هر سهم  48 ریال سود محقق کرده بود. مجموع درآمد حق بیمه ناخالص بیمه معلم در مدت یاد شده به 882 میلیارد تومان و سود خالص به 33 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-05-11 15:27:00",
        "date": 1659454020000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/251142/«ومعلم»-از-عملکرد-فصل-بهار-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت بیمه معلم  با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران مشمول اعطای فرصت 3 ماهه به ناشر (تا تاریخ 1401.07.30)جهت رعایت موارد فوق شده است.\n\n",
        "persian_date": "1401-05-06 21:07:00",
        "date": 1658956020000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/250802/«ومعلم»-مشمول-اعطای-فرصت-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم بیان کرد با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت فرابورس ایران ، طی نامه شماره 913486 مورخ 1401.04.26 ضرورت رعایت موارد فوق ظرف مهلت 7 روز ماه را به شرکت تاکید نمود .لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را ارایه ننموده است.با توجه به اتمام مهلت 7 روزه ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد.\n\n",
        "persian_date": "1401-05-02 08:54:00",
        "date": 1658652840000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/249936/تعلیق-ورقه-بهادار«ومعلم»-بعد-از-فرصت-اعطا-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش،  عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران، مشمول اعطای فرصت 7 روزه به ناشر (تا تاریخ 1401.05.01)جهت رعایت موارد فوق شده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-26 15:49:00",
        "date": 1658072940000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/249055/«ومعلم»-مشمول-اعطای-فرصت-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بیمه معلم توضیحاتی در خصوص دلیل تفاوت سود گزارش سالانه حسابرسی شده 1400 نسبت به حسابرسی نشده ارائه داد شرکت اعلام نمود افزایش سود سال عمدتا مربوط به کاهش ذخیره مشارکت در منافع می باشد.\n\n",
        "persian_date": "1401-04-07 14:50:00",
        "date": 1656427800000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/247858/«ومعلم»از-دلیل-تفاوت-سود-گزارش-سالانه-حسابرسی-شده-1400-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان خرداد ماه سال جاری در مجموع به 1507 میلیارد تومان رسید. گفتنی است درآمد خرداد ماه این شرکت 747 میلیارد تومان بوده است که نسبت به ماه پیش از آن بیش از 100 درصد رشد داشته است.\n\n",
        "persian_date": "1401-04-07 11:06:00",
        "date": 1656414360000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/247813/«ومعلم»-از-درآمد-خرداد-ماه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در مدت 2 ماهه سال 1401 حدود 759 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 639 میلیارد تومان بود.\n\n",
        "persian_date": "1401-03-07 10:08:00",
        "date": 1653732480000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/245397/بررسی-روند-حق-بیمه-صادره-بیمه-معلم-در-2-ماهه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 39 درصدی شرکت از محل سود انباشته را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 581 به 750 میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی   موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان و بیمه مرکزی ج.ا.ا نسبت به عملی نمودن آن اقدام نماید.\n\n",
        "persian_date": "1401-03-02 08:19:00",
        "date": 1653293940000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/244727/بیمه-معلم-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم توضیحاتی در خصوص دلایل تغییر سود دوره مالی دوازده ماهه 1400 نسبت به دوره مشابه قبل ارائه داد.شرکت بیان کرد از آنجائیکه عمده سودآوری در صنعت بیمه از محل درآمدهای حاصل از سرمایه گذاری به ویژه سرمایه گذاری در بازار بورس محقق و شناسایی می گردد.نامساعد بودن وضعیت بازار سرمایه در سال مالی 1400 نسبت به سال مالی گذشته موجب کاهش درآمد سرمایه گذاری در صورت های مالی سال مذکور شده است.\n",
        "persian_date": "1401-02-31 13:12:00",
        "date": 1653138720000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/244518/توضیحات-«ومعلم»در-خصوص-علل-کاهش-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در12 ماهه منتهی به اسفند ماه سال 1400 برای هر سهم خود 160 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 78 درصدی داشت.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 12:11:00",
        "date": 1652875860000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/244269/کاهش-سود-بیمه-معلم-در-سال-گذشته"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در مدت 1 ماهه سال 1401 حدود 434 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 401 میلیارد تومان بود.\n\n",
        "persian_date": "1401-02-07 16:37:00",
        "date": 1651077420000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/242995/بررسی-روند-حق-بیمه-صادره-در-بیمه-معلم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان اسفند ماه در مجموع به 4258 میلیارد تومان رسید. هم چنین درآمد اسفند ماه شرکت 304 میلیارد تومان بود.\n",
        "persian_date": "1401-01-10 10:57:00",
        "date": 1648637820000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/241015/«ومعلم»-از-درآمد-حق-بیمه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در مدت 11 ماهه منتهی به بهمن حدود 3953 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که 240 میلیارد تومان بهمن ماه محقق شده است.\n\n",
        "persian_date": "1400-12-07 10:40:00",
        "date": 1645872000000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/239087/عملکرد-11-ماهه-«ومعلم»-زیر-ذربین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه معلم افزایش سرمایه 79 درصدی این شرکت  از محل مطالبات حال شده سهامداران و آورده نقدی، سود انباشته به تصویب رساند.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-27 15:16:00",
        "date": 1645024560000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/238219/افزایش-سرمایه-«ومعلم»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان دی ماه در مجموع به 3748 میلیارد تومان رسید. هم چنین درآمد دی ماه شرکت 812 میلیارد تومان بود.\n",
        "persian_date": "1400-11-06 12:53:00",
        "date": 1643201580000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/237011/بیمه-معلم-در-10-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم  توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا  دلایل تغییر سود دوره مالی نه ماهه 1400 نسبت به دوره مشابه قبل ناشی از افیت قیمت سهام و شاخص بورس بوده است.\n\n",
        "persian_date": "1400-11-02 14:39:00",
        "date": 1642862340000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/236205/افشای-«ومعلم»-در-خصوص-سود-دوره"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود ۱۳۲ ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 82 درصدی داشت. مجموع درآمدهای بیمه ای معلم  در مدت یاد شده به 2140 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-10-29 13:34:00",
        "date": 1642599240000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/235671/مجموع-درآمدهای-بیمه-ای-«ومعلم»-در-9-ماهه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم اعلام نمود  هیأت مدیره افزایش سرمایه به منظور رعایت الزامات بیمه مرکزی، اصلاح ساختار مالی، افزایش سهم نگهداری و اخذ مجوز قبولی اتکائی، افزایش سطح توانگری مالی و افزایش ظرفیت سرمایه‌گذاری طی دو مرحله از 4،194،722 میلیون ریال به 7،500،000 میلیون ریال از محل سود انباشته و مطالبات و آورده نقدی سهامداران را مصوب نمود و مقرر گردید تشریفات لازم برای تهیه گزارش توجیهی، اخذ نظر حسابرس و کسب مجوزها را در دستور کار قرار دهد. \n",
        "persian_date": "1400-10-14 16:20:00",
        "date": 1641313200000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/234697/بیمه‌-معلم‌-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه معلم تا پایان آذر ماه در مجموع به 2936 میلیارد تومان رسید. هم چنین درآمد آذر ماه شرکت 210 میلیارد تومان بود.\n\n",
        "persian_date": "1400-10-06 15:37:00",
        "date": 1640619420000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/233900/بررسی-روند-حق-بیمه-صادره-در-بیمه-معلم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در مدت 8 ماهه منتهی به آبان حدود 2726 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که 187 میلیارد تومان آن در آبان محقق شده که نسبت به ماه قبل روند کاهشی را داشته است.\n\n",
        "persian_date": "1400-09-07 10:23:00",
        "date": 1638094980000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/231752/فروش-2726-میلیارد-تومانی-حق-بیمه-«ومعلم»-در-8-ماهه-منتهی-به-آبان-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در مدت 7 ماهه منتهی به مهرماه حدود 2538 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که 189 میلیارد تومان آن در مهرماه محقق شده که نسبت به ماه قبل روند کاهشی را داشته است.\n\n",
        "persian_date": "1400-08-08 13:45:00",
        "date": 1635601500000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/229481/روند-درآمد-«ومعلم»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در خصوص عملکرد و صورت های مالی منتشر شده توضیحاتی ارائه نمود.\n",
        "persian_date": "1400-08-04 10:28:00",
        "date": 1635244080000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/228943/توضیحات-بیمه-معلم-در-خصوص-عملکرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در مدت 6 ماهه منتهی به شهریور حدود 2350 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n",
        "persian_date": "1400-07-10 14:59:00",
        "date": 1633186740000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/226857/فروش-«ومعلم-»-به-٢٣۵٠-میلیارد-تومان-رسید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه معلم فهرست املاک و مستغلات خود را منتشر کرد.\n \n",
        "persian_date": "1400-06-29 11:08:00",
        "date": 1632136080000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/225529/فهرست-املاک-و-مستغلات«ومعلم»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در مدت 4 ماهه منتهی به تیر حدود 1774 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n",
        "persian_date": "1400-05-09 11:03:00",
        "date": 1627729380000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/222341/بررسی-روند-حق-بیمه-صادره-بیمه-معلم"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بیمه معلم در 3 ماهه منتهی به خرداد برای هر سهم 48 ریال سود محقق کرد .\n \n",
        "persian_date": "1400-04-28 16:57:00",
        "date": 1626713820000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/221164/بیمه-معلم-۴٨-ریال-سود-محقق-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه معلم در مدت 3 ماهه منتهی به خرداد حدود 1457 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n",
        "persian_date": "1400-04-07 15:58:00",
        "date": 1624895880000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/219935/بیمه-معلم-در-٣-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت بیمه معلم در 2ماهه منتهی به اردیبهشت 1400 حدود 639 میلیارد تومان حق بیمه صادره داشت.\n \n",
        "persian_date": "1400-03-04 12:11:00",
        "date": 1621944660000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/217708/٢ماهه-بیمه-معلم-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بیمه معلم در 12 ماهه منتهی به اسفند ماه 99 برای هر سهم خود 728 ریال سود محقق کرده که نسبت به مدت مشابه سال قبل 455 درصد رشد داشت.\n \n",
        "persian_date": "1400-02-29 11:58:00",
        "date": 1621425480000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/217118/بیمه-معلم-در-١٢-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "\n",
        "persian_date": "1400-02-07 18:10:00",
        "date": 1619547000000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/215965/بررسی-روند-حق-بیمه-صادره-در-بیمه-معلم"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 09:29:00",
        "date": 1617442140000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/214224/بیمه-معلم-از-عملکرد-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-17 20:43:00",
        "date": 1609879380000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/210179/بیمه-معلم-در-٩ماهه-٢١۶۴-میلیارد-تومان-حق-بیمه-صادره-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-09 12:36:00",
        "date": 1609245360000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/209757/دعوت--بیمه-معلم-از-داوطلبان-عضویت-در-هیأت-مدیره"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-17 17:09:00",
        "date": 1604768940000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/206972/شفاف-سازی--بیمه-معلم-در-خصوص--خسارت-رشته-کشتی"
    },
    {
        "text": "\n",
        "persian_date": "1399-06-24 09:34:00",
        "date": 1600076040000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/204426/دعوت--بیمه-معلم-از-داوطلبان-عضویت-در-هیأت-مدیره"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-12 14:59:00",
        "date": 1599058740000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/203888/موافقت-سازمان-با-افزایش-سرمایه-بیمه-معلم"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-27 17:22:00",
        "date": 1597684920000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/203162/سود-۴٧٢-میلیارد-تومانی-بیمه-معلم-از-فروش-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-01 13:12:00",
        "date": 1592745120000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/199830/بیمه-معلم-قصد-افزایش-سرمایه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-13 10:43:00",
        "date": 1588416180000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/196685/بیمه-معلم-از-اثرات-کرونا-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-16 01:20:00",
        "date": 1580865600000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/192210/افزایش-سرمایه-١٩٢-درصدی-بیمه-معلم-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-07 01:20:00",
        "date": 1574904000000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/188810/نگاهی-به-روند-حق-بیمه-صادره-ماهانه-در-بیمه-معلم"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-16 01:20:00",
        "date": 1570497600000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/186469/بیمه-معلم-در۶ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-26 01:20:00",
        "date": 1566004800000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/184160/شفاف-سازی--بیمه-معلم-در-خصوص-موارد-مرتبط-با-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-02 01:20:00",
        "date": 1563931200000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/183286/بیمه-معلم-قصد-افزایش-سرمایه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-23 01:20:00",
        "date": 1563067200000,
        "key": "ومعلم",
        "url": "https://www.bourse24.ir/news/182648/توضیحات-بیمه-معلم-در-خصوص-تعدیلات-سنواتی"
    }
]