[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 3 ماهه منتهی به خرداد 1403  حدود 940 میلیارد تومان درآمد کسب نمود که از این مبلغ 336 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 6 درصد کاهش داشته است.\n",
        "persian_date": "1403-04-07 13:01:00",
        "date": 1719493260000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/294194/فروش-3-ماهه-\"کزغال\"بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت زغال سنگ پروده طبس افزایش سرمایه 329 درصدی این شرکت را از محل مطالبات حال شده سهامداران و آورده نقدی به تصویب رساند.\n\n",
        "persian_date": "1403-04-06 19:38:00",
        "date": 1719430680000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/294159/«کزغال»-در-تدارک-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس تصمیمات اخذ شده در مجمع خود را منتشر نمود.\n  صورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت. \nبر اساس مصوبات مجمع سود خالص  ۸,۰۵۱,۳۹۴ میلیون ریال و سود(زیان) قابل تخصیص  (۵۸,۷۹۱) میلیون ریال می باشد، همچنین سود خالص هر سهم    ۲,۳۰۰  ریال و سود نقدی هر سهم    ۲,۲۸۰ ریال تصویب شد.  \nکاربرد تحقیق  به‌عنوان بازرس قانونی و حسابرس شرکت و   بصیر محاسب  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه ایران به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد و پاداش هیئت مدیره  3500 میلیون ریال تعیین شد. \nگفتنی است رمضان کریتی ثانی نیز به عنوان مدیر و غلامرضا موذنی به عنوان رییس کمیته حسابرسی منصوب گردید.\n",
        "persian_date": "1403-03-22 23:16:00",
        "date": 1718061360000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/292918/\"کزغال\"-از-تصمیمات-خود-در-مجمع-گفت"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت زغال سنگ پروده طبس با حضور بیش از ۶۲ درصد سهامداران برگزار شد.\nاین مجمع به ازای هر سهم ۲۲۸ تومان سود تقسیم کرد.\nاهم نکات مطرح شده در مجمع کزغال به این شرح است :\n* ما در سال گذشته با پدیده های انفجار گاز و گسل های بین لایه ای و پدیده آماس کف مواجه شدیم که نتوانستیم براساس پیش بینی ها جلو برویم و سوددهی کنیم .\n* لانگ وال که بحث چند ساله ما است ، هنوز نهایی نشده است و کارهای قطعی آن مانده است ، هنوز مبلغی هم پرداخت نشده است ، یک پروسه یک سال طول خواهد کشید ، مناقصه های قبلی که برای لامگ وال هم داشتیم ، کنسل شد و اگر قراردادی منعقد شود حتما افشا خواهد شد .\n*نرخ ذغال سنگ ۲۶ درصد شمش فولاد است و درحال مذاکره برای بالا رفتن نرخ آن هستیم و در سال ۱۴۰۳ انجام خواهد شد و فاکتور های فروش فقط علی الحساب است . از دغدغه های صدر تامین نرخ درست برای ذغال سنگ است و تا یک ماه آینده به یک تعیین و تکلیف برای نرخ ذغال هستیم تا کل زنجیره تامین بتواند منتفع شود.\n*ما برنامه خرید ذغال سنگ داریم که با کیفیت است و بالای ۵۰ درصد راندمان دارد .\n* بلوک ۶ پروده ۴ با وسعت ۱۴ کیلومتر مربع و همچنین با بلوک‌ های اطراف آن با وسعت حدود ۴۵ کیلومتر مربع از طریق مزایده در اختیار زغال سنگ پروده طبس قرار گرفته است و از مهمترین سرمایه‌ گذاری های شرکت در سال گذشته بوده است که با اجرای این طرح تولید زغال خام حدود ۵۰۰ هزار تن در سال و میزان تولید کنسانتره به ۳۰۰ هزار تن در سال خواهد رسید ، گفتنی است که دوره بهره‌ برداری این طرح  از سال ۱۴۰۶ شروع ‎ تا سال ۱۴۲۷ ادامه خواهد داشت.\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت زغال سنگ پروده طبس برگزار شد.\nمدیر عامل کزغال گفت : در برنامه های شرکت داریم تا تولید کنسانتره کزغال را تا میزان ۲ میلیون تن برسانیم و به سایر معادن و محصولات وابسته ورود پیدا کنیم. وی اضافه کرد : ما در سال 1401 رکورد استخراج زغال سنگ خام و تولید کنسانتره را داشتیم .\nاو گفت : در سال گذشته،  1.155 (هزار تن) تولید زغال خام داشتیم که 95 درصد پیش بینی را پوشش دادیم ، 605 هزار تن تولید کنسانتره نیز داشتیم که 94 درصد بودجه پیش بینی شده را پوشش دادیم .\nوی گفت : ما در حال حاضر حدود ۵۴ درصد تولید منطقه‌ و ۳۹ درصد تولید کشوری کنسانتره را تامین می کنیم .\nمدیر عامل در ارتباط با لانگ والی که قرار بود خریداری شود گفت : این لانگ وال بحث چند ساله ما است ، که هنوز نهایی نشده است و کارهای قطعی آن مانده است ، هنوز مبلغی هم پرداخت نشده است ، این پروسه یک سال طول خواهد کشید ، مناقصه های قبلی که برای لانگ وال هم داشتیم ، کنسل شد و اگر قراردادی منعقد شود حتما افشا خواهد شد . وی افزود : لانگ وال قبلی ما نیز از مدار تولید خارج شد و برای همین ما نتوانستیم سال گذشته خوب عمل کنیم ، پروسه تعمیر این لانگ وال هم تا آخرهای سال طول خواهد کشید چرا که یکسری قطعات را به این راحتی ها به ما نمی دهند و زمان بر است .\nاو گفت : ما در سال 1402 با پدیده های انفجار گاز و گسل های بین لایه ای و پدیده آماس کف مواجه شدیم که نتوانستیم براساس پیش بینی ها جلو برویم و سوددهی کنیم .\nوی گفت : ما در شرکت به صادرات فکر می کنیم و مورد بررسی قرار داده ایم و به پاکستان و چین و هندوستان هم صادرات داشته ایم، اما قیمت های داخلی مناسب تر بود و جذابیتی برای صادرات وجود نداشت .\nاو در ارتباط با نرخ ذغال سنگ گفت :  نرخ ذغال سنگ ۲۶ درصد شمش فولاد است و درحال مذاکره برای بالا رفتن نرخ آن هستیم و در سال ۱۴۰۳ حتما اقداماتی انجام خواهد شد . او افزود:  فاکتور های صادره فروش فقط علی الحساب است و از دغدغه های صدر تامین نیز نرخ درست برای ذغال سنگ است و تا یک ماه آینده به یک تعیین و تکلیف برای نرخ ذغال هستیم تا کل زنجیره تامین بتواند منتفع شود.\nوی گفت : برنامه خرید ذغال سنگ داریم که این ذغال سنگ با کیفیت است و بالای ۵۰ درصد راندمان دارد و سودهی برای ما خواهد داشت و سهامداران نگران زیان نباشند.\nاو در ارتباط با پروژه بلوک 6 معدن پرورده 4 طبس گفت :  بلوک ۶ پروده ۴ با وسعت ۱۴ کیلومتر مربع و همچنین با بلوک‌ های اطراف آن با وسعت حدود ۴۵ کیلومتر مربع از طریق مزایده در اختیار زغال سنگ پروده طبس قرار گرفته است و از مهم ترین سرمایه‌ گذاری های شرکت در سال گذشته بوده است که با اجرای این طرح تولید زغال خام حدود ۵۰۰ هزار تن در سال و میزان تولید کنسانتره به ۳۰۰ هزار تن در سال خواهد رسید و برای 995 نفر اشتغال زایی مستقیم خواهد داشت . او افزود : گفتنی است که دوره بهره‌ برداری این طرح  از سال ۱۴۰۶ شروع ‎ تا سال ۱۴۲۷ ادامه خواهد داشت.\nوی گفت : ضریب تبدیل زغال سنگ به کنسانتره بستگی به کارگاه های ما دارد که ما در کارگاه های غرب و شرق کار می کنیم که وقتی وارد کارگاه های شرق می شویم ضریب تبدیل بالا می رود و محصولات غربی بیشتر به سمت نیمه کک شو می رود .\nاین مجمع در انتها به ازای هر سهم ۲۲۸ تومان سود تقسیم کرد.\n",
        "persian_date": "1403-03-21 12:46:00",
        "date": 1718023560000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/292894/وعده-مجمع-«کزغال»؛-افزایش-نرخ-می-گیریم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 2 ماهه منتهی به اردیبهشت 626 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1402 رقم فروش 663 میلیارد تومان ثبت شده بود. فروش اردیبهشت نیز به 326 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-03-08 02:33:00",
        "date": 1716863580000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/292524/«کزغال»-دو-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 805 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 927 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 13 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. کزغال به ازای هر سهم نیز 2300 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 28% رشد داشت و با افزایش معادل 48% در بهای تمام شده، سود عملیاتی با کاهش 18 درصدی به 777 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-02-30 23:05:00",
        "date": 1716073500000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/291525/«کزغال»-در-یک-سال-اخیر-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 1 ماهه منتهی به فروردین 231 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1402 رقم فروش 306 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1403-02-05 16:32:00",
        "date": 1713976320000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/290197/نگاهی-به-فروش-ماه-نخست-«کزغال»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 12 ماهه منتهی به اسفند 1402 حدود 3505 میلیارد تومان درآمد کسب نمود که از این مبلغ 227 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\n",
        "persian_date": "1403-01-09 13:31:00",
        "date": 1711632660000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/288664/مروری-بر-عملکرد-\"کزغال\"-در-سال-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 11 ماهه منتهی به بهمن 1402 حدود 3278 میلیارد تومان درآمد کسب نمود که از این مبلغ 238 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است.\n",
        "persian_date": "1402-12-07 19:39:00",
        "date": 1708976340000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/286792/نگاهی-به-فروش-\"کزغال\"-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 10 ماهه منتهی به دی 3041 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1401 رقم فروش 2056 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1402-11-07 17:08:00",
        "date": 1706375280000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/285000/سهامداران-در-جریان-عملکرد-«کزغال»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس  در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 860 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 703 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 22 درصدی در سود خالص را تجربه نمود. کزغال به ازای هر سهم نیز 2461 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 54% افزایش داشته است و با رشد بالاتر و معادل 69 درصدی بهای تمام شده، سود عملیاتی با 19% رشد به 851 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-30 18:32:00",
        "date": 1705775520000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/284031/نگاهی-به-کارنامه-9-ماهه-«کزغال»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 9 ماهه منتهی به آذر 2853 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1401 رقم فروش 1858 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1402-10-06 15:46:00",
        "date": 1703691960000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/282663/«کزغال»-در-9-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "در نیمه نخست سال،شرکت فروش ماهانه بالای 300 میلیارد تومان داشت. 8 ماهه 2.6 همت فروخت که نسبت به مشابه قبل 60% رشد را ثبت کرد. رشد فروش عمدتا ناشی از افزایش نرخ بود.\n",
        "persian_date": "1402-09-06 17:11:00",
        "date": 1701105060000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/280788/از-فروش-آبان-«کزغال»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت زغال سنگ پروده طبس افزایش سرمایه 143 درصدی این شرکت از مبلغ 3,500,000,000,000 ریال به مبلغ 8,500,000,000,000 ریال از محل مطالبات حال شده سهامداران و آورده نقدی به منظور سود آوری، بهبود ساختار مالی و عملیاتی شرکت را تصویب کرد.\n",
        "persian_date": "1402-08-07 08:21:00",
        "date": 1698567660000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/278976/تصویب-افزایش-سرمایه-143-درصدی-\"کزغال\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 7 ماهه منتهی به مهر 2353 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1401 رقم فروش 1452 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1402-08-06 13:53:00",
        "date": 1698501180000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/278873/«کزغال»-در-7-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  زغال سنگ پروده طبس در خصوص علت تغییرات سود شفاف سازی کرد.\n",
        "persian_date": "1402-08-04 08:40:00",
        "date": 1698309600000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/278721/توضیحات-«کزغال»-در-خصوص-تغییر-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 6  ماهه منتهی به شهریور سود خالصی معادل 784 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 58 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-07-30 16:38:00",
        "date": 1697992680000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/278152/«کزغال»-در-6-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 6 ماهه منتهی به شهریور 2091 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1401 رقم فروش 1247 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1402-07-06 12:36:00",
        "date": 1695904560000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/276856/«کزغال»-در-شهریور-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 5 ماهه منتهی به مرداد 1705 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1401 رقم فروش 1039 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1402-06-06 09:46:00",
        "date": 1693215960000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/275217/«کزغال»-در-5-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس از انعقاد قرارداد با شرکت مهندسی متال راین (REMCO) جهت انجام خدمات مربوط به خرید تجهیزات لانگوال خبر داد.\nگفتنی است مبلغ کل قرارداد 32.949.700 یورو می باشد که 30 درصد آن به عنوان پیش پرداخت و الباقی براساس پارت تحویلی طبق قرارداد فی مابین به شرکت پرداخت خواهد گردید.\n",
        "persian_date": "1402-06-04 11:49:00",
        "date": 1693050540000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/274901/\"کزغال\"-از-انعقاد-قراردادی-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 4 ماهه منتهی به تیر 1324 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1401 رقم فروش 850 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1402-05-07 10:15:00",
        "date": 1690625700000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/273601/«کزغال»-در-4-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  زغال سنگ پروده طبس اعلام داشت  برچیدن تجهیزات و ماشین‌آلات کارگاه استخراج و توقف استخراج مکانیزه در برنامه‌های سال جاری این شرکت می‌باشد و فعلاً هیچ‌گونه توقفی در فعالیت‌های شرکت صورت نگرفته است و زمان شروع فرآیند آن به‌صورت تقریبی اعلام گردیده و امکان تغییر در آن وجود دارد.\n",
        "persian_date": "1402-04-17 11:33:00",
        "date": 1688815980000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/271904/اصلاح-یک-اطلاعیه-در-«کزغال»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  زغال سنگ پروده طبس از  توقف استخراج مکانیزه بابت اورهال و جابه‌جایی بین دو کارگاه خبر داد.\n",
        "persian_date": "1402-04-14 11:34:00",
        "date": 1688556840000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/271825/توقف-برخی-فعالیت-ها-در-«کزغال»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 3 ماهه منتهی به خرداد 1402 حدود 1004 میلیارد تومان درآمد کسب نمود. که از این مبلغ 340 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 55 درصد رشد داشته است.\n",
        "persian_date": "1402-04-06 16:52:00",
        "date": 1687884720000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/271265/نگاهی-به-روند-فروش-\"کزغال\"-در-3-ماهه-نخست-سال"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت زغال سنگ پروده طبس با حضور بیش از  57 درصد سهامداران برگزار شد.\nدر این مجمع بر اساس رای سهامداران زغال سنگ پرورده طبس  ۸۹۲ میلیارد تومان معادل ۹۱ درصد سود تقسیم شد و به ازای هر سهم کزغال 255 تومان تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*کزغال توانست در سال گذشته از نظر تولید کنسانتره رکوردشکنی کند.\n*با توجه به افزایش هزینه تامین و ظرفیت مصرف زغال، اظهار شد که شرکت تامین زغال از سمت شرق را مد نظر قرار داده زیرا از کیفیت بهتر و بالاتری برخوردار است.\n*معدن زغال بیشترین ریسک خطر را داشته و زغال پروده طبس از نظر ظرفیت تولید با کاهش روبه رو نیست.\n*هیچ پروژه‌ای در کزغال بدون ارزیابی کمیته ریسک اجرایی نمی شود.\n*به دلیل نداشتن طرحی که بخواهد از آورده سهامداران و یا بازار سرمایه تامین مالی شود وجود نداشته بنابراین کزغال افزایش سرمایه ای در سال جاری نخواهد داشت‌.\n*اجرای یکی از طرح های این مجتمع تولیدی از طریق اخذ تسهیلات تامین مالی خواهد شد.\n*با توجه به الزامی بودن صادرات ۳۰ درصد از تولید کزغال برنامه های صادراتی متعددی را تدوین کرده اما از سوی وزارت صمت محدودیت و ممنوعیت بود و این شرکت نتوانست صادراتی را انجام دهد.\n*میزان نرخ شمش های تولیدی کزغال بر اساس کیفیت زغال، بر نسبت  ۲۶.۵ درصد کنستانتره است.\n*این شرکت ۳۹ درصد  کنستانتره کشور را تولید می کند.\n*اورهال خط تولید کارگاه ها آغاز شده و تلاش می شود تا پایان سال‌جاری به اتمام برسد.\n*کارگاه های سنتی زغال سنگ پرورده طبس مکانیزه خواهد شد.\n*بر اساس نظر هیات مدیره کزغال ، معدن کاری زغال به بازه زمانی ۳الی۵ سال نیاز دارد که از زمان اکتشاف به بهره‌برداری برسد.\n*این شرکت نیازی به مصرف گاز ندارد و تا پایان سال گذشته نیز هیچگونه قطعی برق نداشت.\n*هر چند زغال سنگ پرورده طبس به صادرات ۳۰ درصد تولید ملزم است اما در خصوص این موضوع بررسی نیز انجام می شود تا بازده ایجاد کند.\nتکمیلی... \nبر اساس رای سهامداران زغال سنگ پرورده طبس  ۸۹۲ میلیارد تومان معادل ۹۱ درصد سود تقسیم شد و به ازای هر سهم کزغال 255 تومان تعلق گرفت.\nرشد فروش و حاشیه سود\nامروز یکشنبه (28 خرداد)، مجمع عمومی عادی سالیانه شرکت زغال سنگ پروده طبس با حضور بیش از  57 درصد سهامداران کزغال برگزار شد و اعضای هیات مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد؛ کزغال در گزارش ۱۲ماهه حسابرسی شده به سود ۲۶۴۷ ریالی رسید.\nدر حال حاضر زغال سنگ پروده طبس جزو واحدهای فرعی شرکت سرمایه گذاری صدر تامین و واحد تجاری و نهایی گروه، وزارت تعاون و کار و رفاه اجتماعی به شمار می رود.\nفروش سال مالی این شرکت در سال 1401 رشد 87 درصدی نسبت به سال قبل را نشان می دهد.\nهمچنین در سال مالی 1400 حاشیه سود کزغال برابر 26 درصد بوده  که در سال 1401 حاشیه سود به 33 درصد رسید.\nبر اساس نظرهیات مدیرهاین شرکت،حاشیه سود سال جاری کزغال در حدود 45 درصد مورد انتظار است.\nرکوردشکنی تولید کنستانتره\nیادآور می شود؛ کزغال در فصل زمستان 878.8 میلیارد تومان درآمد کسب کرد که بالاترین درآمد گزارش شده شرکت تاکنون به شمار می رود.\nازسویی دیگر سود عملیاتی در سال مالی 1400 برابر با 454  میلیارد بود.\nهمچنین دوره بهره‌برداری ۱۴۰۶۶ تا ۱۴۲۷ با ذخیره قطعی ۷۸ میلیون تن شناسایی شده به همین منظور بعد از تکمیل اکتشافات، ۳۰۰هزار تن ذخیره پیش‌بینی می‌شود.\nکزغال توانست در سال گذشته از نظر تولید کنسانتره رکوردشکنی کند.\nبا توجه به افزایش هزینه تامین و ظرفیت مصرف زغال، اظهار شد که شرکت تامین زغال از سمت شرق را مد نظر قرار داده زیرا از کیفیت بهتر و بالاتری برخوردار است.\nبا توجه بر اینکه معدن زغال بیشترین ریسک خطر را داشته  اما زغال پروده طبس از نظر ظرفیت تولید با کاهش روبه رو نیست.\nقابل ذکر است؛ هیچ پروژه‌ای در کزغال بدون ارزیابی کمیته ریسک اجرایی نمی شود.\nکزغال به دلیل نداشتن طرحی که بخواهد از آورده سهامداران و یا بازار سرمایه تامین مالی شود؛ افزایش سرمایه ای در سال جاری را نخواهد داشت‌.\nاورهال و صادرات\nبا توجه به الزامی بودن صادرات ۳۰ درصد از تولید کزغال برنامه های صادراتی متعددی را تدوین کرده اما از سوی وزارت صمت محدودیت و ممنوعیت بود و این شرکت نتوانست صادراتی را انجام دهد.\nمیزان نرخ شمش های تولیدی کزغال بر اساس کیفیت زغال، بر نسبت  ۲۶.۵ درصد کنستانتره است.\nاین شرکت ۳۹ درصد  کنستانتره کشور را تولید می کند.\nاورهال خط تولید کارگاه ها آغاز شده و تلاش می شود تا پایان سال‌جاری به اتمام برسد.\nکارگاه های سنتی زغال سنگ پرورده طبس مکانیزه خواهد شد.\nزغال سنگ پروده طبس در دورۀ دوازده ماهه 1401، 926.4 میلیارد تومان سود خالص (265 تومان برای هر سهم با سرمایۀ جدید) کسب کرده که نسبت به دورۀ مشابه سال قبل‌تر 85 درصد رشد داشت.\nاین  شرکت در این دوره 2737 میلیارد تومان درآمد داشته که 87 درصد نسبت به دورۀ مشابه رشد دارد.\nهمچنین حاشیه سود ناخالص  کزغال با 7 واحد درصد افزایش نسبت به دورۀ مشابه، به 33 درصد رسید.\nبر اساس نظر هیات مدیره کزغال ، معدن کاری زغال به بازه زمانی ۳الی۵ سال نیاز دارد که از زمان اکتشاف به بهره‌برداری برسد.\nاین شرکت نیازی به مصرف گاز ندارد و تا پایان سال گذشته نیز هیچگونه قطعی برق نداشت.\nهر چند زغال سنگ پرورده طبس به صادرات ۳۰ درصد تولید ملزم است اما در خصوص این موضوع بررسی نیز انجام می شود تا بازده ایجاد کند.\nدر پایان این مجمع نیز بر اساس رای سهامداران زغال سنگ پرورده طبس  ۸۹۲ میلیارد تومان معادل ۹۱ درصد سود تقسیم شد و به ازای هر سهم کزغال 255 تومان تعلق گرفت.\n",
        "persian_date": "1402-03-28 11:16:00",
        "date": 1687086960000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/270359/تقسیم-سود-255-تومانی-در-مجمع-«کزغال»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 2 ماهه منتهی به اردیبهشت 663 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1401 رقم فروش 418 میلیارد تومان ثبت شده بود.\n",
        "persian_date": "1402-03-07 21:44:00",
        "date": 1685223840000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/269296/«کزغال»-در-2-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  زغال سنگ پروده طبس در خصوص علت تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1402-02-30 12:21:00",
        "date": 1684585260000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/268518/«کزغال»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 12 ماهه منتهی به اسفند سود خالصی معادل 926 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 85 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-02-28 16:35:00",
        "date": 1684427700000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/268426/بررسی-عملکرد-«کزغال»-در-سالی-که-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 1 ماهه منتهی به فروردین 306 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1401 رقم فروش 173 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1402-02-09 12:10:00",
        "date": 1682770200000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/267337/«کزغال»-در-فروردین-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 12 ماهه منتهی به اسفند 2726 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1400 رقم فروش 1462 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1402-01-09 11:51:00",
        "date": 1680090660000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/265885/فروش-«کزغال»-در-12-ماهه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 11 ماهه منتهی به بهمن 2450 میلیارد تومان درآمد کسب نمود. که از این مبلغ 394 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-12-06 19:53:00",
        "date": 1677354780000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/264152/«کزغال»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 703 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 104 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nکزغال به ازای هر سهم نیز سود 2012 ریالی ساخت. سود ناخالص نیز با رشد 129 درصدی همراه شد و به 673 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-29 14:54:00",
        "date": 1674140040000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/261529/سود-9-ماهه-«کزغال»-2-برابر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 9 ماهه منتهی به آذر 1864 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1400 رقم فروش 201 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1401-10-07 11:18:00",
        "date": 1672226280000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/260023/«کزغال»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 8 ماهه منتهی به آبان 1660 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1400 رقم فروش 208 میلیارد تومان ثبت شده بود.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-08 13:56:00",
        "date": 1669730160000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/258513/بررسی-روند-فروش-در-«کزغال»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 7 ماهه منتهی به مهر 1451 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1400 رقم فروش 746 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1401-08-05 11:03:00",
        "date": 1666868580000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/256384/«کزغال»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  زغال سنگ پروده طبس افزایش مقدار و نرخ فروش کنسانتره زغال سنگ را علت افزایش سود دانست.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 09:24:00",
        "date": 1666517040000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/255885/توضیحات-«کزغال»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت زغال سنگ پروده طبس در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 497 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 63 درصدی همراه بود.\n این شرکت به ازای هر سهم نیز سود 2486 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 74 درصدی به 1247 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 487 میلیارد تومانی شد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 23:54:00",
        "date": 1666482840000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/255877/رشد-63-درصدی-سود-در-«کزغال»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 6 ماهه منتهی به شهریور 1246 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1400 رقم فروش 716 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1401-07-09 12:46:00",
        "date": 1664628360000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/254496/سهامداران-«کزغال»-در-جریان-عملکرد-شرکت-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس پیرو اخبار منتشر شده در فضای مجازی مبنی بر آزاد سازی صادرات زغال سنگ اعلام نمود مجوز صادرات زغال سنگ توسط وزارت صمت صادر گردیده و این شرکت هم اکنون در حال بازاریابی و عقد قراداد با مصرف کنندگان زغال سنگ می باشد.\n\n",
        "persian_date": "1401-06-27 11:57:00",
        "date": 1663502220000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/253700/«کزغال»-از-دریافت-مجوز-صادرات-زغال-سنگ-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 5 ماهه منتهی به مرداد 1046 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1400 رقم فروش 652 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1401-06-05 08:15:00",
        "date": 1661588100000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/252265/روند-فروش-«کزغال»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 4 ماهه منتهی به تیر 847 میلیارد تومان درآمد کسب نمود. که از این مبلغ 210 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-05-05 08:36:00",
        "date": 1658910960000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/250485/آیا-از-روند-فروش-«کزغال»خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت زغال سنگ پروده طبس توضیحاتی در خصوص تغییر سودآوری در سه ماهه اول سال 1401 نسبت به مدت زمان مشابه ارائه نمود.شرکت بیان کرد دلیل رشد به علت افزایش 33 درصدی تناژ فروش و 25 درصدی متوسط نرخ فروش هر تن کنسانتره زغال سنگ در سه ماهه ابتدای سال 1401 نسبت به دوره مشابه سال قبل می باشد.\n\n",
        "persian_date": "1401-05-03 12:51:00",
        "date": 1658753460000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/250135/دلیل-افزایش-بیش-از-30-درصدی-سود-عملیاتی-«کزغال»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت زغال سنگ پروده طبس در 3 ماهه منتهی به خرداد به سود خالص 261 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با 52 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 1303 ریالی ساخته است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1401-04-30 14:04:00",
        "date": 1658412240000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/249621/سهامداران-«کزغال»-در-جریان-عملکرد-شرکت-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 3 ماهه منتهی به خرداد 636  میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1400 رقم فروش 384 میلیارد تومان ثبت شده بود.\n",
        "persian_date": "1401-04-21 11:14:00",
        "date": 1657624440000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/248695/نگاهی-به-عملکرد-فصل-اول-«کزغال»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 2 ماهه منتهی به اردیبهشت 420 میلیارد تومان درآمد کسب نمود. در دوره مالی مشابه در سال 1400 رقم فروش 74 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1401-03-05 11:25:00",
        "date": 1653564300000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/245284/عملکرد-2-ماهه-«کزغال»-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  زغال سنگ پروده طبس در خصوص علت تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1401-03-01 10:16:00",
        "date": 1653214560000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/244631/شفاف-سازی-«کزغال»-در-خصوص-علت-تغییر-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت زغال سنگ پروده طبس در 12 ماهه منتهی به اسفند برای هر سهم 2508 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 39 درصدی داشته است. سود ناخالص با کاهش 51 درصدی به 399 میلیارد تومان و سود خالص به 502 میلیارد تومان رسید.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-27 17:31:00",
        "date": 1652808660000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/244202/افت-سود-«کزغال»-در-سال-گذشته"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش فروردین ماه شرکت زغال سنگ پروده طبس منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت زغال سنگ پروده طبس در 1 ماهه منتهی به فروردین 169 میلیارد تومان درآمد کسب نموده است.\n",
        "persian_date": "1401-02-05 09:16:00",
        "date": 1650878160000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/242533/فروش-1-ماهه«کزغال»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت زغال سنگ پروده طبس منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت زغال سنگ پروده طبس در 12 ماهه منتهی به اسفند 1475 میلیارد تومان درآمد کسب نموده که 160 میلیارد تومان در اسفند ماه فروش داشته است.\n\n",
        "persian_date": "1401-01-10 08:42:00",
        "date": 1648629720000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/240996/«کزغال»-در-12--ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس اعلام نمود که در خصوص تعلیق بخشی از فعالیت های شرکت بدلیل برنامه اورهال، به استحضار می رساند تجهیزات مورد نیاز جهت راه اندازی کارگاه استخراج W3 با پیگیریهای انجام شده ترخیص و نصب گردیده و برنامه اورهال تجهیزات معدنی به اتمام رسیده است و استخراج زغال سنگ خام از بزرگ ترین کارگاه معدنی این شرکت از تاریخ 1400.12.07 آغاز گردیده است.\n\n",
        "persian_date": "1400-12-07 13:05:00",
        "date": 1645880700000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/239116/«کزغال»-از--شروع-مجدد-فعالیت-تعلیق-شده-قبلی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 11 ماهه منتهی به بهمن 1313 میلیارد تومان درآمد کسب نمود. که از این مبلغ 117 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1400-12-04 13:18:00",
        "date": 1645622280000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/238784/ثبت-فروش-1313-میلیارد-تومانی-در-«کزغال»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس اعلام کرد که تاخیر در ترخیص بلت نوار نقاله های مورد نیاز جهت انتقال زغال سنگ خام استخراجی توسط تجهیزات تمام مکانیزه از عمق 600 متری تونل به سطح زمین باعث تعلیق بخشی از فعالیت های شرکت شده است. لذا آخرین درآمد بخش تعلیق شده برای یک سال مالی  1194 میلیارد تومان  بوده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-18 08:54:00",
        "date": 1644224040000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/237758/«کزغال»-از-تعلیق-بخشی-از-فعالیت-های-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  زغال سنگ پروده طبس اعلام داشت  با توجه به بخشنامه معاونت معادن و فرآوری مواد وزارت،صنعت،معدن و تجارت از ابتدای اسفند ماه سال جاری کلیه عرضه داخلی ذغالسنگ و فرآورده های آن در بورس انرژی عرضه خواهد گردید .    \nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-13 10:50:00",
        "date": 1643799000000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/237540/«کزغال»-از-عرضه--ذغالسنگ-در-بورس-انرژی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا دلایل افزایش بهای تمام شده به دلیل کاهش مقداری فروش ناشی از کاهش تولید  بوده است.\n\n",
        "persian_date": "1400-11-04 13:54:00",
        "date": 1643032440000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/236539/توضیحات-«کزغال»-در-خصوص-بهای-تمام-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت زغال سنگ پروده طبس درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۱۷۲۱ ریال شناسایی کرده  این در حالی است که 306 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۳۵ درصد کاهش داشته  در نهایت در مجموع سود خالص شرکت  344 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۲۷ درصد کاهش را شاهد بوده افزون بر این سود عملیاتی 310 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۳۴ درصد کاهش را نشان می دهد.\n\n",
        "persian_date": "1400-10-30 14:12:00",
        "date": 1642687920000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/235971/عملکرد-9-ماهه-«کزغال»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 75 درصدی شرکت زغال سنگ پروده طبس از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n",
        "persian_date": "1400-10-15 09:42:00",
        "date": 1641375720000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/234757/موافقت-سازمان-بورس-با-افزایش-سرمایه-«کزغال»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  زغال سنگ پروده طبس در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال جاری 3 میلیارد ریال گازوئیل، 886 میلیون ریال بنزین، 36 میلیارد ریال برق مصرف خواهد کرد و برای سال 1401 پیش بینی نموده که 2 میلیون لیتر گازوئیل، 123 هزار لیتر بنزین، 40 هزار لیتر نفت سفید، 282 هزار مترمکعب گاز سوخت، 112 هزار کیلو گاز مایع مصرف نماید.\n",
        "persian_date": "1400-10-14 12:35:00",
        "date": 1641299700000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/234644/نگاهی-به-هزینه-های-انرژی-در-«کزغال»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 9 ماهه منتهی به آذر 1045 میلیارد تومان درآمد کسب نمود.\n\n",
        "persian_date": "1400-10-06 09:19:00",
        "date": 1640596740000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/233807/عملکرد-9-ماهه-«کزغال»-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 8 ماهه منتهی به آبان 882 میلیارد تومان درآمد کسب نمود.\n\n",
        "persian_date": "1400-09-04 10:47:00",
        "date": 1637837220000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/231385/فروش-8-ماهه-«کزغال»چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس توضیحات تکمیلی را خصوص اطلاعات و صورتهای مالی شرکت منتشر کرد.\n\n",
        "persian_date": "1400-08-19 14:07:00",
        "date": 1636553220000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/230206/توضیحات-«کزغال»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ,شرکت زغال سنگ پروده طبس توضیحاتی  در رابطه با  پروژه تغلیظ کارخانه زغالشویی پروده که بهره برداری از مدار جدید، ضمن بازیابی سالیانه 67500 تن کنسانتره زغالسنگ، منجر به کاهش مصارف سالیانه آب، مگنتیت، گازوئیل، کفساز و فلوکولانت در مدار تغلیظ کارخانه زغالشویی طبس می شود داد\n\n",
        "persian_date": "1400-08-15 20:12:00",
        "date": 1636229520000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/229978/«کزغال»-از-پروژه-جدیدش-بهره-برداری-کرد"
    },
    {
        "text": "پروژه اصلاح مدار تغلیظ کارخانه زغالشویی این شرکت با استفاده از مدار هیدروسیکلون-تیتربد-اسپیرال، با همت و تلاش کلیه ارکان شرکت و حمایت و همراهی صاحبان اصلی سهام و با بهره گیری از توانمندی و تخصص داخلی و استفاده از ظرفیت های موجود در داخل کشور، بومی سازی و با حضور رئیس سازمان تأمین اجتماعی کشور، مدیران عامل شستا و تاصیکو و مسئولین منطقه و شهرستان، به صورت رسمی افتتاح و وارد چرخه عملیاتی گردید. با افتتاح این طرح که با تلاش متخصصین داخلی بومی سازی شده است، ظرفیت تولید کنسانتره زغال سنگ پروده طبس به میزان 11 درصد و راندمان تولید نیز 4.5 درصد افزایش می یابد.\nبومی سازی این پروژه امیدآفرین است. از سرمایه گذاری در این حوزه حمایت می کنیم\nمیرهاشم موسوی، رئیس سازمان تأمین اجتماعی کشور در مراسم آغاز فعالیت رسمی طرح اصلاح مدار تغلیظ کارخانه زغالشویی پروده طبس، افتتاح پروژه ای که تحت تحریم با عزم و تلاش داخلی و بومی راه اندازی  شد و تقارن برنامه با روز ملی استکبارستیزی را پاسخی عملی به این تحریم ها دانست که در کنار ارزش و کارکرد مالی پروژه، اهمیتی ویژه و بسیار برجسته در بحث اعتماد به توانمندی داخلی برای افزایش تولید به آن می بخشد و نشانگر توان و اقتدار ملی و جرأت و جسارت تخصصی است که امیدآفرین است و باید گسترش داده شود.\nوی تأکید کرد که عنصر کار و کارگر یک مفهوم تحول آفرین و هویت بخش است که تقویت اقتصاد ملی، ارزش پول کشور و بهبود وضعیت رفاهی و معیشتی جامعه به کار و تولید وابسته است و سازمان تأمین اجتماعی نیز بر این اساس و آثار قابل توجه منطقه ای و ملی این قبیل پروژه ها، آماده سرمایه گذاری است. همه سرمایه های تأمین اجتماعی متعلق به بیمه شدگان است و صیانت از این دارایی ها و توسعه آنها، خدمت به جامعه بزرگ بیمه شدگان تأمین اجتماعی است و بر این اساس، سازمان تأمین اجتماعی آمادگی دارد از 50هزار میلیارد تومان آمادگی سرمایه گذاری در حوزه صنایع و معادن تاصیکو، از پروژه های توسعه معدن زغال سنگ پروده طبس حمایت کند.\nموسوی در این بازدید همچنین برای بررسی و رفع مشکلات بیمه و درمان تأمین اجتماعی شهرستان طبس و پرداخت ماهیانه و مستمر 4% حق بیمه مشاغل سخت و زیان آور، قول مساعد داد.\nتعهد و تخصص سرمایه های انسانی به موفقیت در داخلی سازی منجر شد\nعلی رستمی، مدیرعامل شرکت سرمایه گذاری تأمین اجتماعی (شستا) در این مراسم، بومی سازی پروژه اسپیرال و صرفه جویی ارزی حاصل از آن را نشان سطح بالای تعهد و تخصص سرمایه های انسانی زغال سنگ پروده طبس دانست که باید در قالب یک برنامه ریزی مناسب، برای توسعه این ظرفیت ها و شایستگی ها اقدام شود.\nوی همچنین ضمن اشاره به اهمیت برنامه سرمایه گذاری قابل توجه تأمین اجتماعی در حوزه صنایع و معادن هلدینگ صدرتأمین و سرمایه گذاری های دارای ارزش افزوده بالا در حوزه شرکت زغال سنگ پروده طبس، از مسئولین استانی و منطقه ای خواست که شستا و کزغال را در این مسیر، بیش از پیش یاری و همراهی کنند تا با تسهیل و تسریع این سرمایه گذاری، سیر حرکتی به سمت افزایش تولید داخلی و ارزش آفرینی تداوم یابد.\n11 درصد افزایش تولید کنسانتره و 1.7 میلیون یورو صرفه جویی ارزی از این بومی سازی حاصل شد\nرمضان کریتی ثانی، مدیرعامل کزغال، در ابتدای مراسم، ضمن اشاره به عملکرد شرکت زغال سنگ پروده طبس به عنوان تولیدکننده 70 درصد زغال سنگ منطقه و 35 درصد زغال سنگ کشور که این شرکت را برای 7 سال متوالی در جایگاه بزرگترین تولیدکننده زغال سنگ ایران و تأمین کننده اصلی صنایع کک سازی و فولادی کشور قرار داده و با ایجاد حدود 2700 فرصت شغلی مستقیم و پایدار، گام مهمی در تثبیت امنیت اجتماعی و توسعه منطقه برداشته است، تأکید نمود که این مجموعه با پایبندی به فرمایشات مقام معظم رهبری در اعتقاد به نقش ارزنده معادن برای جایگزینی اقتصاد نفتی، به شعار ما می توانیم جامه عمل پوشانده و این شرکت با اجرای موفق پروژه های مختلف، اعتقاد و التزام خود به عینیت بخشیدن به اهداف را به اثبات رسانده است که نتیجه آن، ورود سهام ارزنده \"کزغال\"  به بازار سهام کشور است.\nوی افزود، در همین راستا و در چهارچوب اهداف کلان شرکت، زغال سنگ پروده طبس پروژه های توسعه با هدف افزایش راندمان تولید محصول و افزایش تولید داخلی در حوزه استخراج خام و تولید کنسانتره را در برنامه دارد. پروژه اصلاح مدار تغلیظ کارخانه زغالشویی شرکت یکی از همین طرح هاست که با هدف بهبود راندمان و افزایش تولید کنسانتره زغال سنگ کک شو برنامه ریزی و اجرا گردید که با فعالیت خود، باطله خروجی از کارخانه زغالشویی را بازفراوری نموده و زغال نرمه چسبیده به باطله که در مدارهای موجود کارخانه قابل استحصال نیست، وارد این سیستم شده و در مدار هیدروسیکلون-تیتربد-اسپیرال این پروژه، استحصال می گردد.\nکریتی ثانی عنوان کرد که این پروژه با زیربنای 240 مترمربع، هزینه 360 میلیارد ریال و اشتغالزایی 20 نفر اجرا گردید که با عملیاتی شدن آن، خوراکدهی کارخانه زغالشویی به میزان 15 درصد، تولید کنسانتره کزغال به میزان 11 درصد و و راندمان تولید کارخانه به میزان 4.5 درصد افزایش می یابد.\nایشان به کارکردهای خاص پروژه نیز اشاره کرد و گفت با اجرای این طرح، ضمن رعایت شرایط و الزامات زیست محیطی و بازفراوری باطله محصول، تولید سالیانه کنسانتره کارخانه زغالشویی از 600 هزارتن به 667500 تن افزایش خواهد یافت که با شرایط و قیمت های فعلی بازار، این میزان افزایش تولید، فروش سالیانه محصول را صرفاً از محل رمق گیری از باطله تولیدی، بیش از 2000 میلیارد ریال رشد خواهد داد. البته آنچه که به این پروژه ارزشی چند برابری میدهد، اعتماد به توان و تخصص بومی و منابع داخلی کشور است. این پروژه در ابتدا به صورت خرید خارجی مصوب شد که با توجه به اعمال تحریم های ظالمانه علیه ایران اسلامی، اجرای آن میسر نشد ولی جوانان متعهد و متخصص ایرانی، این پروژه را با استفاده از منابع و توانمندی های موجود در داخل کشور دنبال و اجرا کردند تا ضمن جلوگیری از خروج منابع ارزی و صرفه جویی 1.7 میلیون یورویی، عزم و اراده ملی را در عرصه های فنی بار دیگر به اثبات برسانند.\nالاهی، سرپرست معاونت استانداری و فرمانداری ویژه شهرستان طبس هم در این برنامه افتتاح با اشاره به جایگاه ملی شرکت زغال سنگ پروده طبس در حوزه معادن و صنایع و استعداد موجود برای رشد به سطوح فراملی، وجود استعدادهای طبیعی و نیروی انسانی صبور و فکور در این مجموعه را مهم قلمداد کرد و ضمن اعلام آمادگی برای حمایت از سرمایه گذاری های تأمین اجتماعی، بر لزوم اجرایی شدن این برنامه ها تأکید کرد.\nحجت الاسلام محمدی امام جمعه شهرستان طبس هم در این مراسم در آستانه روز ملی مبارزه با استکبار جهانی و سابقه دو بار شکست مفتضحانه آمریکا در شهرستان طبس، به اهمیت کار و کارگر به عنوان ستون فقرات استقلال کشور اشاره نمود و با توجه به استعدادهای خاص منطقه، بر لزوم توسعه صنعتی و اقتصادی خراسان جنوبی و بویژه طبس تأکید کرد و حمایت ها در قالب برنامه های سرمایه گذاری را ارزشمند دانست.\nدر پایان مراسم افتتاح پروژه اصلاح مدار تغلیظ کارخانه زغالشویی پروده طبس، بازدید از طرح بزرگ اورهال و نوسازی تجهیزات سنگین استخراج تمام مکانیزه لانگوال صورت گرفت و سپس با حضور مسئولین و مدعوین در اداره مرکزی شرکت، زمین چمن طبیعی فوتبال زغال سنگ طبس و ساختمان پاویون مجاور آن نیز به طور رسمی افتتاح و وارد فاز بهره برداری شد و همزمان کلنگ احداث زمین چمن مصنوعی نیز به زمین خورد.\nبرای ترمیم و نوسازی زمین چمن فوتبال و ساختمان پاویون زغال سنگ طبس، در مجموع 35 میلیارد ریال سرمایه گذاری انجام شد که با بهره برداری از آنها، 9500 مترمربع زمین چمن، 3100 مترمربع پیست دو و میدانی و 363 مترمربع ابنیه پاویون و تأسیسات، به فضای ورزشی شرکت زغال سنگ پروده طبس اضافه شد. پروژه زمین چمن مصنوعی نیز با مساحت 1500 مترمربع و اعتبار 7 میلیارد ریال کلنگ زنی شد که پیش بینی می شود تا پایان سال جاری به بهره برداری برسد.\nشایان ذکر است که در این مراسم، رئیس سازمان تأمین اجتماعی کشور، مدیرعامل شرکت سرمایه گذاری صدرتأمین (شستا)، مدیرعامل شرکت سرمایه گذاری صدرتأمین (تاصیکو) به اتفاق جمعی از مدیران خود حضور داشتند و با همراهی مدیرعامل و اعضای هیئت مدیره شرکت زغال سنگ پروده طبس، معاون استاندار خراسان جنوبی، جمعی از مدیران کل استان، امام جمعه، سرپرست معاونت استانداری و  فرمانداری ویژه و تعدادی از مدیران شهرستان طبس، پروژه های فوق را بازدید و افتتاح کردند.\n",
        "persian_date": "1400-08-15 13:30:00",
        "date": 1636205400000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/229946/تولید-کنسانتره-زغال-سنگ-پروده-طبس-افزایش-11-درصدی-خواهد-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 7 ماهه منتهی به مهرماه 750 میلیارد تومان درآمد کسب نمود که در مهر ماه 29 میلیارد تومان فروش داشته که رشد 21 درصدی به نسبت دوره مشابه سال قبل داشته است\n\n",
        "persian_date": "1400-08-04 13:26:00",
        "date": 1635254760000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/228985/\"کزغال\"-و-افزایش-نرخ-های-فروش-در-مهر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 6 ماهه منتهی به شهریور برای هر سهم 1690 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 14 درصدی داشته است. سود ناخالص به 274 میلیارد تومان و سود خالص به 338 میلیارد تومان رسید. \n\n",
        "persian_date": "1400-07-27 13:59:00",
        "date": 1634651940000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/228061/«کزغال»-در-نیمه-نخست-به-سود-169-تومانی-رسید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس اعلام نمود با توجه به نامه سازمان صنعت،معدن و تجارت خراسان جنوبی برنده مزایده محدوده اکتشافی شرق روستای خراوان با کد کاداستر 167598\n اعلام شده ایم. هم چنین با توجه به نامه سازمان صنعت،معدن و تجارت خراسان جنوبی برنده مزایده محدوده اکتشافی منطقه امیر آباد و ازبکوه با کد کاداستر 206624 اعلام شده ایم.\n \n",
        "persian_date": "1400-07-12 12:22:00",
        "date": 1633350120000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/227189/زغال-سنگ-پروده-طبس-از-نتیجه-شرکت-در-مزایده-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 6ماهه منتهی به شهریور721 میلیارد تومان درآمد کسب نمود.\n \n",
        "persian_date": "1400-07-04 09:02:00",
        "date": 1632646920000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/226023/«کزغال»-در-۶-ماه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس دارایی های ملکی شرکت را افشا نمود.\n \n",
        "persian_date": "1400-06-25 11:46:00",
        "date": 1631792760000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/225278/آمار-دارایی-های-ملکی-«کزغال»-را-اینجا-بگیرید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 5 ماهه منتهی به مرداد 654 میلیارد تومان درآمد کسب نمود.\n \n",
        "persian_date": "1400-06-03 12:28:00",
        "date": 1629894480000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/223571/«کزغال»-از-فروش-۵ماهه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت ذغال سنگ پروده طبس افزایش سرمایه 75 درصدی از محل آورده نقدی و مطالبات حال شده سهامداران را تصویب کرد.\n \n",
        "persian_date": "1400-05-31 18:10:00",
        "date": 1629655800000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/223330/افزایش-سرمایه-«کزغال»-تصویب-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 4 ماهه منتهی به تیر 500 میلیارد تومان درآمد کسب نمود.\n \n",
        "persian_date": "1400-05-05 08:18:00",
        "date": 1627373880000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/221924/بررسی-عملکرد-«کزغال»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت زغال سنگ پروده طبس در 3 ماهه منتهی به خرداد 855 ریال سود به ازای هر سهم محقق کرد که نسبت به دوره قبل رشد 56 درصدی داشت.\n \n",
        "persian_date": "1400-04-31 13:07:00",
        "date": 1626959220000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/221563/سهامداران-در-جریان-عملکرد-«کزغال»-باشند"
    },
    {
        "text": "شرکت زغالسنگ پروده طبس در سه ماهه ابتدایی امسال موفق به افزایش 79 درصدی فروش و رشد 56 درصدی سود خالص نسبت به مدت زمان مشابه سال قبل شد. بدین ترتیب سود خالص کزغال از هزار و هفتصد میلیارد ریال عبور کرد.\nگزارش عملکرد شرکت زغال سنگ پروده طبس توسط رمضان کریتی ثانی مدیرعامل کزغال تشریح شد.\nجلسه بررسی عملکرد 3 ماهه شرکت زغال سنگ پروده طبس وابسته به تاصیکو و شستا، با حضور مدیران هلدینگ صدرتأمین، مدیرعامل، اعضای هیأت مدیره و معاونین و مدیران کزغال با رعایت شیوه نامه های بهداشتی و به صورت آنلاین، برگزار شد.\nمدیرعامل کزغال در این جلسه با اشاره به خلاصه عملکرد 3 ماهه نخست سال جاری افزود، هرچند اهداف برنامه این دوره در حوزه های حفریات معدنی، استخراج خام، خرید خام، تولید کنسانتره و بارگیری محصول، بنا به دلایلی که در ادامه اشاره می شود، به طور کامل محقق نشد، با این حال میزان فروش شرکت در مقایسه با دوره مشابه سال گذشته، رشدی 79% را تجربه کرد که این امر منجر به افزایش 52% سود ناخالص، صعود 50% سود عملیاتی و نهایتاً رشد 56% سود خالص گردید تا کزغال در سه ماهه ابتدایی 1400، بیش از هزار و هفتصد میلیارد ریال سود خالص ایجاد نماید.\n\nکریتی ثانی در ادامه با اعلام اینکه شرکت زغال سنگ پروده طبس در این دوره موفق به انجام 1364 متر حفریات زیرزمینی معدن، استخراج 260 هزارتن زغال سنگ خام، خرید 35 هزارتن زغال از معادن مجاور و تولید 101 هزارتن کنسانتره زغال سنگ شده است، به تشریح مشکلات و موانع موجود در مسیر تحقق کامل اهداف برنامه پرداخت. مدیرعامل کزغال تأکید کرد که محدودیت های موجود در مسیر تأمین قطعات و اقلام مصرفی ناشی از مشکلات تأمین ارز و تغییرات مکرر قوانین و دستورالعمل های گمرکی، مشکلات تکتونیکی و تنش های زمین شناسی به ویژه با افزایش عمق معدنکاری که تغییر ناگزیر نحوه نگهداری های معدنی را به همراه داشته و علاوه بر کند کردن روند حرکتی و اضافه شدن حجم عملیات معدنی، بر راندمان فراوری نیز تأثیر گذاشته است، از جمله دلایل و موانع اصلی بر سر راه بزرگترین تولیدکننده زغال سنگ کشور، برای اجرای کامل برنامه های این دوره بوده است.\nکریتی ثانی افزود که علیرغم وجود مشکلات و محدودیت های مذکور، روند کلی حرکت شرکت در مسیر و مطابق با اهداف تعیین شده است و کلیه عوامل و پارامترهایی که در کنترل این مجموعه هستند، به منظور دست یابی کامل به برنامه ها تعیین و ترسیم گردیده اند که در صورت رفع موانع خارج از اراده این شرکت، پیش بینی می گردد پیشبرد فرایندها شتاب مطلوب تری داشته باشد.\n\n\n\n\nاو افزود: ضمن اینکه شرکت زغال سنگ پروده طبس برای افزایش دوره و میزان تولید، پروژه هایی مثل تأمین ست دوم تجهیزات لانگوال برای استمرار استخراج خام از معدن و راه اندازی مدار اسپیرال کارخانه زغالشویی برای بهبود راندمان تولید کنسانتره را در دست اجرا دارد. علاوه بر این، گذار از معدنکاری سنتی به سمت روش های نیمه مکانیزه و مکانیزه و نوسازی و به روزآوری تجهیزات و ماشین آلات معدنی به خصوص در بخش فعالیت های نیمه مکانیزه معدن، نقش تعیین کننده ای در رشد روزافزون شاخص های آماری داشته و نقش حوزه معدن در توسعه صنعتی و اقتصادی را پررنگ تر خواهد کرد.\nمدیرعامل شرکت زغال سنگ پروده طبس در بخش پایانی این گزارش به تشریح وضعیت سهم کزغال در بازار سرمایه پرداخت و بیان داشت: 200 میلیون سهم عرضه شده کزغال به واسطه استقبال و حمایت سهامداران محترم و به پشتوانه عملکرد موفق شرکت، بازده 80% را در شرایط پرنوسان فعلی بازار سرمایه محقق کرد تا اعتماد و همراهی 1،463،806 سهامدار حقیقی و حقوقی خود را به نحو شایسته ای پاسخگو باشد.\nوی افزود: قیمت سهم در پایان خرداد 1400 با افزایش 159% نسبت به تاریخ عرضه اولیه، به ارزش 32630 ریال رسیده و EPS (میزان سود هر سهم) و DPS (میزان سود تقسیم شده هر سهم) کزغال در سال مالی 1399 به ترتیب 4،113 و 3،000 ریال بوده است. ضمن اینکه این نماد در جایگاه اول ارزش بازار در گروه قرار داشته و رتبه نقدشوندگی این سهم در بازار نیز 68،5 درصد است.\nشایان ذکر است که بر اساس سیاست های شستا و تاصیکو و راهبردهای مدیریتی مصوب هیأت مدیره شرکت، افزایش سودآوری در جهت تأمین منافع پایدار سهامداران، ذینفعان و عموم مردم شهرستان و کمک به رشد هرچه بیشتر صنعتی، اجتماعی و اقتصادی منطقه، مبنای اصلی هدف گذاری و برنامه ریزی شرکت زغال سنگ پروده طبس است.\n",
        "persian_date": "1400-04-29 08:11:00",
        "date": 1626768660000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/221250/رشد-۵۶-درصدی-سود-کزغال-در-سه-ماهه-اول-امسال-و-کسب-رتبه-نخست-ارزش-بازار-در-گروه-زغالسنگ"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس از شرکت در مزایده عمومی محدوده های اکتشافی، مجوز برداشت ، گواهی کشف و پروانه بهره برداری معادن استان خراسان جنوبی خبر داد.\n \n",
        "persian_date": "1400-04-21 12:57:00",
        "date": 1626094620000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/220592/«کزغال»-از-شرکت-در-مزایده-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 3 ماهه منتهی به خرداد 384 میلیارد تومان درآمد کسب نمود.\n \n",
        "persian_date": "1400-04-03 09:58:00",
        "date": 1624528680000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/219452/مروری-بر-روند-فروش-در-«کزغال»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس نتیجه دعوی با سازمان امور مالیاتی کشور و تصویب درخواست و ابطال بخشنامه سازمان امور مالیاتی را اعلام نمود.\n \n",
        "persian_date": "1400-03-11 13:28:00",
        "date": 1622554080000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/218293/«کزغال»-از-نتیجه-نهایی-یک-دعوی-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 2 ماهه سال جاری از فروش محصولات خود 298 میلیارد تومان درآمد کسب نمود که از این مبلغ 74 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 150 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-08 11:12:00",
        "date": 1622286720000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/218124/«کزغال»-در-دو-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در خصوص برخی موارد عملکرد شفاف سازی نمود.\n \n",
        "persian_date": "1400-03-03 17:42:00",
        "date": 1621878120000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/217616/توضیحات-«کزغال»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس در 12 ماهه منتهی به اسفند 99 برای هر سهم 4113 ریال سود محقق کرد که به نسبت دوره قبل رشد 305 درصدی داشته است.\n \n",
        "persian_date": "1400-02-26 17:16:00",
        "date": 1621185360000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/216909/«کزغال»-در-١٢-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس اعلام داشت احتراما قراردادی فی مابین سازمان توسعه و نوسازی معادن و صنایع معدنی ایران با نمایندگی شرکت تهیه و تولید مواد معدنی ایران\n بعنوان سرمایه پذیر و شرکت زغال سنگ پروده طبس بعنوان سرمایه گذار با موضوع انجام سرمایه گذاری به منظور اکتشاف تکمیلی ،طراحی ،تجهیز،آماده سازی، استخراج و فروش سالیانه حداقل 300 هزار تن زغال سنگ خام در\n بلوک 6 معدن پروده 4 طبس و ناحیه های همجوار به این شرکت ابلاغ گردید.\n \n",
        "persian_date": "1400-02-07 09:43:00",
        "date": 1619516580000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/215851/«کزغال»-از-نتیجه-شرکت-در-مزایده-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ذغال سنگ پروده طبس در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 219 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با\n مدت مشابه سال قبل 312 درصد رشد داشته است.\n",
        "persian_date": "1400-02-06 16:02:00",
        "date": 1619452920000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/215791/«کزغال»-در-فروردین-٢١٩-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت زغال سنگ پروده طبس اعلام نمود در مزایده سرمایه گذاری به منظور اکتشاف تکمیلی ،طراحی ،تجهیز،آماده سازی، استخراج و فروش سالیانه حداقل 300 هزار تن زغال سنگ\n خام در بلوک 6 معدن پروده 4 طبس و ناحیه های همجوار شرکت نموده است.\n \n",
        "persian_date": "1400-02-06 13:41:00",
        "date": 1619444460000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/215757/«کزغال»-در-یک-مزایده-حضور-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 19:28:00",
        "date": 1614108480000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/212859/فروش-١١ماهه-«کزغال»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-03 12:09:00",
        "date": 1613909340000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/212657/«کزغال»-برنامه-افزایش-سرمایه-ندارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-02 14:55:00",
        "date": 1613832900000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/212607/کنفرانس-خبری-«کزغال»-برگزار-شد"
    },
    {
        "text": "\n",
        "persian_date": "1399-11-15 18:50:00",
        "date": 1612378200000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/211857/«کزغال»-بازارگردانی-می-شود"
    },
    {
        "text": " بورس24 : فرابورس ایران در یازدهمین ماه سال میزبان بیستمین عرضه اولیه سهام بود و بدین ترتیب روز جاری ۱۰ ‏درصد از سهام شرکت زغال‌سنگ پروده طبس برای نخستین‌بار به عموم خریداران عرضه\n شد.‏\n در عرضه اولیه ۲۰۰ میلیون سهم شرکت زغال‌سنگ پروده طبس ‏در نماد «کزغال» در بازار اول فرابورس ایران، تعداد‎ ‌‏۳ میلیون و ۷۲۶ هزار و ۱۳۰کد معاملاتی مشارکت کردند\n ‏که به هر کد معاملاتی، تعداد و قیمت ‏درخواستی از سوی آن فرد تخصیص داده شده است.‏\n در این عرضه اولیه که به مدیریت کارگزاری صباتامین صورت گرفت، دامنه قیمت ۱۹ هزار و ۵۰۰ ریال تا ۲۰ ‏هزار و ۵۰۰ ریال تعیین شده بود، همچنین خریداران تا حداکثر ۶۰ سهم امکان سفارش‌گذاری در سامانه\n ‏معاملات داشتند. ‏\n روز گذشته در نشست خبری یک دیدار، یک عرضه که به معرفی ظرفیت‌های این شرکت معدنی اختصاص ‏داشت، مدیرعامل زغال‌سنگ پروده طبس با اشاره به اینکه معادن جایگاه بزرگی در صنعت دارند و رشد\n ‏کشورها را بر اساس تولید فولادشان می‌سنجند، گفته بود: زغال سنگ پروده طبس تولیدکننده حدود ۴۰ ‏درصد زغال کشور است و با در نظر گرفتن اینکه ۵۰ درصد هزینه‌های یک تن شمش فولاد مربوط به\n ‏هزینه‌های زغال و کک آن است می‌توان اهمیت جایگاه این شرکت در صنعت را مشاهده کرد.‏\n محمدرضا درخشنده معاون پشتیبانی و سرمایه‌گذاری شرکت سرمایه‌گذاری صدر تامین نیز به عنوان سهامدار ‏عمده «کزغال» در ادامه این نشست، اظهار کرده بود: سود ناخالص و خالص شرکت\n «کزغال» در سال ۹۸ ‏ارقام ۲۱۶ و ۲۰۳ میلیاردتومان بوده که طبق عملکرد ۹ ماهه و برآورد سه‌ماهه در سال ۹۹ به حدود ۶۵۶ و ‌‏۶۵۷ میلیارد تومان می‌رسد، ضمن آنکه\n پیش‌بینی صورت‌گرفته برای سود ناخالص و خالص «کزغال» برای ‏سال ۱۴۰۰ ارقام ۷۵۸ و ۶۷۹ میلیارد تومان خواهد بود.‏\n از ابتدای سال جاری تا کنون سهام دو شرکت به روش گشایش نماد، یک شرکت در بازار ‏SME‏ به روش حراج و ۱۷ شرکت دیگر نیز به روش ثبت سفارش در بازارهای اول و دوم فرابورس ایران عرضه ‏اولیه\n شده‌اند.‏\n منبع: فرابورس\n",
        "persian_date": "1399-11-15 16:06:00",
        "date": 1612368360000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/211846/٣.٧-میلیون-نفر-در-عرضه-اولیه-«کزغال»-شرکت-کردند"
    },
    {
        "text": " بورس24 : نشست خبری آنلاین به مناسبت عرضه اولیه سهام شرکت زغال‌سنگ پروده طبس در بازار اول فرابورس ایران امروز برگزار شد.\nمدیرعامل شرکت زغال‌سنگ پروده طبس در نشست خبری یک دیدار، یک عرضه که به مناسبت عرضه اولیه سهام این شرکت در بازار اول انجام شد، گفت: شرکت زغال‌سنگ پروده طبس در سال ۸۶ با سرمایه ۶‌میلیون تومان به ثبت رسیده است. سرمایه این شرکت طی دو مرحله افزایش سرمایه در سال‌های ۹۸ و ۹۹ به ترتیب به رقم ۵۰ میلیارد تومان و سپس ۲۰۰ میلیارد تومان رسیده است.\nوی افزود: زغال‌سنگ پروده طبس دارای به‌روزترین تجهیزات و تکنولوژی‌های دنیا در زمینه استخراج و تولید زغال‌سنگ بوده و این شرکت طی شش سال متوالی از سال‌های ۹۲ تا ۹۸ رکورددار تولید زغال در کشور بوده است.\nاو در ادامه گفت: از جمله نقطه ضعف شرکت را می توان تامین قطعات اولیه دانست که در این راستا اقدامات بسیار خوبی انجام شده است.\nخبر تکمیلی...\nمدیرعامل شرکت زغال سنگ پروده طبس امروز در نشست خبری این شرکت با اعلام اینکه 10 درصد از سهام \"کزغال\" فردا 15 بهمن‌ماه در بازار اول فرابورس عرضه اولیه می‌شود، گفت: این شرکت بزرگ‌ترین شرکت زغالی کشور بوده و منطقه طبس نیز بزرگ‌ترین منطقه دارای زغال است که حدود 76 درصد ذخیره زغال سنگ کشور را در اختیار دارد.\nرمضان کریتی ثانی گفت: شرکت زغال سنگ پروده طبس در سال 1386 به ثبت رسیده و بهره‌برداری از کارگاه استخراج مکانیزه در سال 87 آغاز شده است که از به‌روزترین تجهیزات روز دنیا اعم از لانگ‌وال و رومن پیلار برای استخراج زغال از اعماق زمین استفاده می‌کنیم.\nکریتی ثانی، شرکت زغال سنگ پروده طبس را رکورددار تولید زغال در کشور با دارا بودن رکورد یک میلیون تن استخراج زغال سنگ در سال برشمرد و افزود: این شرکت 6 سال متوالی از سال 92 تا 98 به عنوان بزرگ‌ترین تولیدکننده زغال کشور فعالیت کرده و در سال 99 نیز این رکورد تکرار شده است.\nاو در مورد افزایش سرمایه \"کزغال\" طی دو مرحله نیز توضیح داد: این شرکت در ابتدای تاسیس با سرمایه 6 میلیون تومانی ثبت شد و پس از آنکه در سال 93 به مجموعه صندوق بازنشستگی فولاد منتقل و هلدینگ صدر تامین، بزرگ‌ترین سهامدار آن شد در سال‌های 98 و 99 سرمایه این شرکت طی دو مرحله به ترتیب از 6 میلیون تومان به 50 میلیارد تومان و از 50 میلیارد به 200 میلیارد تومان افزایش یافت.\nمدیرعامل زغال سنگ پروده طبس سهامداران عمده این شرکت را شرکت هلدینگ صدر تامین با دارا بودن 68.2 درصد و شرکت تجارت دالاهو با 26.8 درصد از سهام \"کزغال\" معرفی و اعلام کرد که سهام ترجیحی پرسنل نیز 5 درصد است.\nاو به مقایسه تجهیزات مکانیزه و سنتی پرداخت و اظهار کرد: \"کزغال\" با تجهیزات مکانیزه ثبت بزرگ‌ترین رکورد را در سال 97 داشته و از یک کارگاه توانسته‌ 14 هزار تن زغال سنگ استخراج کند در حالی که که این عدد در کارگاه‌های سنتی حدود 250 تا 300 تن برآورد شده است.\nکریتی ثانی در ادامه با اشاره به اینکه معادن جایگاه بزرگی در صنعت دارند و رشد کشورها را بر اساس تولید فولادشان می‌سنجند، افزود: زغال سنگ پروده طبس تولیدکننده حدود 40 درصد زغال کشور است و با در نظر گرفتن اینکه 50 درصد هزینه‌های یک تن شمش فولاد مربوط به هزینه‌های زغال و کک آن است می‌توان اهمیت جایگاه این شرکت در صنعت را مشاهده کرد.\nوی همچنین در خصوص وجه تمایز این شرکت با شرکت‌های هم‌گروه با اشاره به اینکه \"کزغال\" با دراختیار داشتن تجهیزات مکانیزه، تولید بسیار بالایی دارد، بیان کرد: وجود کارخانه زغال‌شویی و تولید کنسانتره مدرن نیز از وجوه تمایز آن است.\nمدیرعامل این شرکت در ادامه به برنامه‌های توسعه‌ای پرداخت و گفت: یک برنامه 25 ساله داریم که طبق آن پیش می‌رویم؛ اصلاح مدار کارخانه فرآوری تا سال 1400 که تولید کنسانتره را 3.5 تا 5 درصد افزایش خواهد داد از برنامه‌های در دست اقدام است. همچنین نصب ست دوم لانگ‌وال تا سال 1402 نیز از برنامه‌های توسعه‌ای است که نتیجه آن اضافه شدن 520 هزارتن زغال سنگ خام و 208 هزار تن کنسانتره زغال سنگ به تولید خواهد بود.\nمحمدرضا درخشنده معاون پشتیبانی و سرمایه‌گذاری شرکت سرمایه‌گذاری صدر تامین به عنوان سهامدار عمده \"کزغال\" در ادامه این نشست، اظهار کرد: شرکت سرمایه‌گذاری تامین اجتماعی با هدف شفافیت و عرضه سهام غیربورسی در بازار سرمایه، هفتمین شرکت خود را طی سال جاری عرضه می‌کند.\nدرخشنده زغال سنگ پروده طبس را یکی از بزرگ‌ترین شرکت‌های تولیدکننده زغال در کشور معرفی کرد که ظرفیت تولید سالانه 750 هزار تن کنسانتره دارد.\nاو در خصوص صورت‌های مالی این شرکت با اشاره به اینکه درآمد عملیاتی سال 98 کزغال 696 میلیارد تومان بوده است، گفت: این رقم بر اساس عملکرد 9 ماهه و برآورد سه‌ماهه سال جاری نیز به 1244 میلیارد تومان می‌رسد و پیش‌بینی شده در سال 1400 به 1800 میلیارد تومان برسد.\nبه گفته درخشنده سود ناخالص و خالص شرکت نیز در سال 98 ارقام 216 و 203 میلیاردتومان بوده که طبق عملکرد 9 ماهه و برآورد سه‌ماهه در سال 99 به حدود 656 و 657 میلیارد تومان می‌رسد ضمن آنکه پیش‌بینی صورت‌گرفته برای سود ناخالص و خالص \"کزغال\" برای سال 1400 ارقام 758 و 679 میلیارد تومان خواهد بود.\nوی در مورد حاشیه سود ناخالص نیز اعلام کرد: حاشیه سود ناخالص برای امسال 53 درصد و برای سال آینده 42 درصد پیش‌بینی شده است و حاشیه سود عملیاتی امسال و سال آینده نیز به ترتیب 52 و 37 درصد خواهد بود.\nبه گفته درخشنده در حال حاضر مجموعه دارایی‌های جاری شرکت 980 میلیارد تومان و دارایی‌های غیرجاری نیز 420 میلیارد تومان است.\nمعاون پشتیبانی و سرمایه‌گذاری شرکت سرمایه‌گذاری صدر تامین در نهایت با اشاره به اینکه در جریان عرضه اولیه 10 درصد از سهام شرکت زغال پروده طبس توسط سهامداران عمده به عموم مردم عرضه خواهد شد، گفت: بازارگردانی سهم \"کزغال\" را پس از عرضه شرکت صباگستر نفت و گاز تامین برعهده می‌گیرد.\nلازم به ذکر است تاریخ ثبت سفارش برای شرکت در بیستمین عرضه اولیه فرابورس در سال 99 فردا پانزدهم بهمن‌ماه خواهد بود و دامنه قیمتی نیز از 19500 تا 20500 ریال در نظر گرفته شده که هر یک از سرمایه‌گذاران می‌توانند تا سقف 60 سهم \"کزغال\"، سفارش ارسال کنند.\n",
        "persian_date": "1399-11-14 13:54:00",
        "date": 1612274040000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/211747/«کزغال»،-رکورددار-تولید-زغال-در-۶-سال-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-14 10:21:00",
        "date": 1612261260000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/211702/«کزغال»-امسال-٣٢٨٧-ریال-سود-خواهد-ساخت"
    },
    {
        "text": "\n",
        "persian_date": "1399-11-12 20:19:00",
        "date": 1612124340000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/211605/«کزغال»-چهارشنبه-عرضه-اولیه-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 13:02:00",
        "date": 1611493320000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/211173/«کزغال»-فروش-١٠۶١-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": "\n",
        "persian_date": "1399-10-24 18:11:00",
        "date": 1610561460000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/210572/زغال-سنگ-پروده-طبس-در-٩ماهه-٢٣۶٧-ریال-سود-محقق-کرد"
    },
    {
        "text": "\n",
        "persian_date": "1399-10-22 17:36:00",
        "date": 1610386560000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/210449/نگاهی-به-عملکرد-٩-ماهه-زغال-سنگ-پروده-طبس"
    },
    {
        "text": "\n",
        "persian_date": "1399-10-03 15:27:00",
        "date": 1608737220000,
        "key": "کزغال",
        "url": "https://www.bourse24.ir/news/209406/نماد-زغال-سنگ-پروده-طبس-در-بازار-اول-فرابورس-درج-شد"
    }
]