[
    {
        "text": " بورس24 : شرکت نیرو کلر تا اینجای کار توانست علی رغم مشکلات مختلف بازار سودی معادل سال گذشته محقق کند که انتظار می رود با توجه به قرار دادهای مختلف و افتتاح پروژه های شرکت این سود به صورت عملیاتی رشد خوبی داشته باشد. \nعلی صالحی مدیر عامل شرکت نیرو کلر  درخصوص آخرین وضعیت عملکرد این شرکت  طی سال جاری به خبرنگار بورس24 گفت:سال گذشته  نرخ تسعیری به مبلغ حدود ۶۵ میلیارد تومان داشتیم  که امسال خیلی شرکت‌ها این نرخ را ندارند و  علت کاهش سودآوری شرکت در دوره شش ماهه  بوده است. یک بخش دیگر کاهش سود افزایش هزینه‌های تورمی بوده که حدود ۴۴ تا ۴۵ درصد رشد داشته  است.\nوی گفت:  اگر دقت کنید فروش ما مانند سال قبل است و مشکلی ندارد ولی این دو موضوع باعث شده است که سود کمتر شود، حاشیه سودمان از ۵۵ درصد روی ۳۶ درصد آمده است. \nبه گفته وی، برای جبران آن ۳ ماهه اول سودی که ساخته‌ایم حدود ۶۳ تومان بوده و در ۳ ماهه دوم به حدود ۱۲۰ تومان رسیده است  که نشان می‌دهد رشد خوبی داشته است، در ۳ ماهه سوم و چهارم هم با افزایش تولیداتی که داریم بخش زیادی از این کاهش جبران می‌شود.\nصالحی گفت:  اما در عمل ما سود عملیاتی سال قبل را خواهیم ساخت و  مانند سایر شرکت های بازار سودهای غیر عملیاتی ناشی از نرخ تسعیر را نخواهیم داشت، بنابراین وضعیت بهتر می‌شود ولی در بهترین حالت مانند سال قبل سود خواهیم ساخت. \nوی با اشاره به پروژه نوسازی الکترولایزر دوم  در خصوص وضعیت این پروژه گفت: با وجود این پروژه وضعیت شرکت در بخش عملیاتی بهتر می‌شود،  از لحاظ تولید  هم با افتتاح پروژه برق   امسال وضعیت برق‌ پایدار داریم  و تولیدمان در تابستان بیشتر از سال قبل خواهد بود. \nوی افزود:  افتتاح پروژه الکترولایز قطعا\" سال آینده خواهد بود و  بیش از  ۳۰ تا ۳۵ درصد سودآوری شرکت را افزایش می دهد. \nوی گفت: شرکت در وضعیت فروش داخلی کلر  آلکالی و کاستیک بازار خوبی دارد ،  در بخش   صادرات هم که تقریبا مشتری‌های صادراتی و بازار هدف‌مان را داریم الان هم تقریبا موجودی خاصی نداریم و همه محصولاتمان هم در بازار داخلی و هم صادرات عرضه می‌شود.\nصالحی گفت: در خصوص نرخ ارز ،  ما نرخ ارز در دسترس در سامانه نیما را ملاک قرار می‌دهیم و این عملکرد شرکت‌ها را پایین می‌آورد.طبیعتا بهتر است همزمان با بازار، نرخ ارز سامانه نیما هم رشد کند.  اگر این اتفاق بیفتد وضعیت شرکت های بورسی خیلی بهتر می‌شود.\n",
        "persian_date": "1403-05-13 08:54:00",
        "date": 1722675240000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/297107/آمار-و-ارقامی-معنا-دار-از-«شکلر»-؛-تاثیر-تغییرات-نرخ-ارز-نیما-بر-این-شرکت-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر گزارش عملکرد خرداد ماه را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در 7 ماهه درآمد معادل 613 میلیارد تومان محقق نمود که نسبت به مشابه قبل 4% رشد داشت. درآمد خرداد نیز معادل 104 میلیارد تومان و پایین تر از ماه قبل بود.\n\n",
        "persian_date": "1403-04-18 14:40:00",
        "date": 1720449600000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/294835/«شکلر»-خرداد-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  نیروکلر  در  6 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 506 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 6 ماهه در مقایسه با سال قبل حدود 2 درصد کاهش داشته است و در اردیبهشت ماه نیز با  17 درصد افزایش به 114 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در اردیبهشت ماه مربوط به کلر و مشتقات آن به مبلغ 41 میلیارد تومان بوده است.\n",
        "persian_date": "1403-03-09 21:58:00",
        "date": 1716933480000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/292632/\"شکلر\"-در-نیمه-اول-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر گزارش عملکرد اسفند ماه را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در 4 ماه سال مالی جاری درآمدی معادل 302 میلیارد تومان محقق نمود. از این مبلغ 90 میلیارد تومان آن در اسفند محقق شده است که نسبت به بهمن افزایش داشت.\n\n",
        "persian_date": "1403-01-06 19:29:00",
        "date": 1711394940000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/288388/«شکلر»-تا-پایان-اسفند-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر گزارش عملکرد بهمن ماه را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در 3 ماه نخست سال مالی مالی جاری درآمدی معادل 212 میلیارد تومان محقق نمود. از این مبلغ 70 میلیارد تومان آن در بهمن محقق شده است که نسبت بدی کاهش داشت.\n\n",
        "persian_date": "1402-12-08 20:16:00",
        "date": 1709064960000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/287032/آیا-از-روند-فروش-«شکلر»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 300 درصدی شرکت نیرو کلر از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-11-29 13:08:00",
        "date": 1708261680000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/286115/«شکلر»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه و عمومی فوق العاده شرکت نیروکلر برگزار شد.\nدر مجمع عمومی عادی سالیانه شرکت 350 ریال سود به ازای هر سهم تقسیم شد. در مجمع عمومی فوق العاده هم افزایش سرمایه 300 درصدی از محل سود انباشته به تصویب رسید.\nمجمع اعلام کرد شرکت دو پروژه توسعه ای در دست دارد. تا چند سال گذشته تنها تولید کننده ام سی ای شرکت نیروکلر بود و ما به دنبال افزایش سهم بازار هستیم. در حال حاضر 80 درصد سهم بازار ایران در اختیار نیروکلر است.\nهمچنین اعلام شد شرکت برنامه افزایش سرمایه از محل تجدید ارزیابی دارایی ها هم دارد.\nخبر تکمیلی...\nمجمع عمومی عادی سالیانه شرکت نیروکلر با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nسال سختی بود اما موفق بودیم\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان  داشت: سال سختی را گذراندیم، اما تلاش کردیم تا با حفظ توان و راندمان تولید به حداکثر کارایی برسیم. افزایش سودآوری و بازده سرمایه گذاری، افزایش نقش آفرینی در توسعه صنعت کلر در کشور و منطقه با مشارکت در پروژه های جدید، حفط و ارتقای کیفیت محصولات و خدمات مرتبط با مشتریان در جهت حفظ سهم بازار و توسعه محصولات پایین دستی کلر و همچنین توسعه بازار صادراتی در برنامه های ما بوده و هست.\nوی ادامه داد: ما در نظر داریم تا بهای تمام شده خود را کاهش دهیم تا به سودآوری پایدار برسیم، تفاوتی حتی کم که بین ماهیت محصولات تولیدی بین رقبا در این صنعت و شدت رقابت موجود و همچنین عدم توانایی در کاهش بهای تمام شده محصولات منجر به از دست دادن بازار و کاهش توان رقابتی خواهد شد.\nوی افزود: یکی از مؤثرترین راه‌های کاهش هزینه‌های تولیدی، افزایش مقیاس تولید است که در این راستا طرح افزایش ظرفیت تولید بر روی زیرساخت‌های موجود مورد تصویب هیئت‌مدیره شرکت قرار گرفته است.\nتجدید ارزیابی خواهیم کرد\nمدیرعامل شرکت خبر داد: نیروکلر برنامه تجدید ارزیابی را نیز دارد و این موضوع با حل شدن موضوع سند تک برگ مورد بررسی قرار خواهد گرفت، همچنین ما پیگیر پروژه های تامین برق از انرژی خورشیدی نیز هستیم.\nاین مقام مسئول خاطر نشان کرد: شرکت نیروکلر هر روزه تلاش می کند تا سود خود را افزایش دهد و با توجه به فرآیندها و عملکرد شرکت، ما هیچ زمانی زیان ده نخواهیم شد.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و اظهار نظر مقبول نسبت به صورت های مالی ارائه نمود.\nدر پایان مجمع عادی سالیانه 350 ریال سود به ازای هر سهم بین سهامداران تقسیم شد.\nمجمع عمومی فوق العاده\nپس از این مجمع، مجمع فوق العاده شرکت برگزار شد و در ابتدا گزارش توجیهی توسط مدیرعامل به حاضرین ارائه شد.\nمدیرعامل ادامه داد: این افزایش سرمایه به جهت اصلاح ساختار مالی از محل سود انباشته خواهد بود و همچنین شرکت دو پروژه توسعه ای در دست دارد.\nوی افزود: تا چند سال گذشته تنها تولید کننده ام سی ای شرکت نیروکلر بود و ما به دنبال افزایش سهم بازار هستیم، در حال حاضر 80 درصد سهم بازار ایران در اختیار نیروکلر است.\nدر پایان این مجمع نیز افزای سرمایه 300 درصدی از محل سود انباشته تصویب شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n",
        "persian_date": "1402-11-25 15:30:00",
        "date": 1707924600000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/285976/دو-مصوبه-مهم-مجمع-امروز-«شکلر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر گزارش عملکرد دی ماه را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در 2 ماه نخست سال مالی مالی جاری درآمدی معادل 142 میلیارد تومان محقق نمود. از این مبلغ 79 میلیارد تومان آن در دی محقق شده است.\n\n",
        "persian_date": "1402-11-08 18:45:00",
        "date": 1706467500000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/285253/فروش-«شکلر»-در-دی-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت نیروکلر افزایش سرمایه 300 درصدی این شرکت را از محل  سود انباشته به جبران مخارج سرمایه ای مربوط به طرح جایگزینی الکترولایزر ، اصلاح ساختار مالی ، جلوگیری از خروج نقدینگی از شرکت و تامین سرمایه در گردش به تصویب رساند.\n\n",
        "persian_date": "1402-10-16 16:19:00",
        "date": 1704557940000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/283167/«شکلر»-افزایش-سرمایه-می-دهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر گزارش عملکرد آذر ماه را منتشر نمود.\nبر اساس اطلاعات منتشر شده این شرکت در 1 ماهه نخست سال مالی منتهی به آذر 1402  حدود 63 میلیارد تومان درآمد فروش را به ثبت رساند که نسب به دوره مشابه گذشته 6 درصد کاهش داشت.\n",
        "persian_date": "1402-10-06 20:10:00",
        "date": 1703707800000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/282766/\"شکر\"-گزارش-عملکرد-آذر--ماه-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر گزارش عملکرد آبان ماه را منتشر نمود و پرونده فروش سال مالی خود را بست. بر اساس اطلاعات منتشر شده این شرکت در 12ماهه درآمدی معادل 1003 میلیارد تومان محقق نمود که نسبت به مشابه قبل 25% رشد داشت. درآمد آبان نیز معادل 99 میلیارد تومان و بهتر از چند ماه قبل بود. فروش صادراتی کاهش داشت و رشد فروش عمدتا ناشی از افزایش نرخ بود.\n\n",
        "persian_date": "1402-09-08 23:36:00",
        "date": 1701214560000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/281087/پرونده-فروش-یک-ساله-«شکلر»-بسته-شد"
    },
    {
        "text": " بورس24 : سهم \" شکلر \" در جلسه معاملاتی روز چهارشنبه ، با ثبت کندل مثبت قوی و حجم قابل توجه موفق به شکست خط روند نزولی میان مدت خود شده و سیگنال تکنیکال آغاز موج صعودی را به بازار مخابره کرده است. طی یک سال گذشته ، قیمت سهم از 1450 تومان به سقف 5400 تومان رسیده و تقریبا 270% سود سرمایه به سهامداران تقدیم کرده و عملا تمام بازار های موازی را پست سر گذاشته است. البته ذکر این نکته ضروری است که طی سنوات گذشته ، علاوه بر سود سرمایه ، سود نقدی قابل ملاحظه ای نیز نصیب سرمایه گذاران شده ؛ بدین صورت که در سه سال گذشته سود تقسیمی تصویب شده به ترتیب 110 تومان ( دوره 1399 ) ، 140 تومان ( دوره 1400 ) و 300 تومان ( دوره 1401 ) بوده است. با توجه به ورود سنگین گاوها به سهم ، فرض بر آن است که مقاومت روانی 4000 تومان پشت سر گذاشته خواهد شد و در این صورت ، نخستین مقاومت تکنیکال بر سر راه قیمت 4300 تومان و پس از آن 4800 تومان اعلام می شود.\nشرکت در دوره عملیاتی 9 ماهه منتهی به مرداد 1402 ، با شناسایی 426 میلیارد تومان سود خالص معادل 426 تومان  به ازای هر سهم ، سیگنال بنیادی پوشش کامل سود خالص دوره 1401 را به بازار سرمایه مخابره کرده است. رقم گزارش شده در قیاس با دوره مشابه 9 ماهه 1401 ، بیش از 144 میلیارد تومان رشد را نشان می دهد. روند تغییرات مهمترین متغیر سنجش عملکرد شرکت در سنوات گذشته به شرح زیر است:   \nعملکرد 9 ماهه 1402 به 745 میلیارد تومان درآمد ختم شده است. کادر مدیریتی برای دوره 3 ماهه منتهی به آبان 1402 ، رقم درآمدی 293 میلیارد تومان را برآورد کرده است. نظر به آنکه در گزارش شهریور و مهر ماه شرکت به ترتیب 78 و 80 میلیارد تومان درآمد ماهانه شناسایی شده ، فلذا بیش از 50% از درآمد بودجه شده تحقق یافته است. با توجه به آنکه از ابتدای دوره مالی به طور میانگین ماهانه 82 میلیارد تومان درآمد شناسایی شده ، با فرض همین رقم درآمدی برای آخرین ماه دوره 1402 یعنی آبان ، ارزش درآمد های تجمیعی بیزینس به بیش از 985 میلیارد تومان خواهد رسید ؛ رقمی که در قیاس با دوره مالی 1401 بیش از 185 میلیارد تومان رشد را نشان خواهد داد. گفتنی است که سود سوز آور با سهم 58% در سبد درآمدی 11 ماهه ، محصول استراتژیک بیزینس به شمار می رود. محصول مارجین ناخالص قابل توجهی دارد ؛ از هر 100 تومان فروش ، 59 تومان سود ناخالص عاید بیزینس می شود.در یک سناریوی معقول می توان فرض کرد زمانی که بیزینس ظرف مدت 9 ماه  426 تومان سود ساخته ، بنابراین هر 3 ماه ، 142 تومان سود ایجاد شده است. فلذا با فرض تکرار همین چرخه در دوره 3 ماهه منتهی به آبان 1402 ، سود هر سهم شرکت در دوره 1402 به حوالی 565 الی 570 تومان خواهد رسید. تحلیل حساسیت سود هر سهم با فرض نرخ  به شرح زیر ارائه شده است: \nهزینه های عمومی اداری پس از بهای تمام شده فرآیند های تولیدی ، اصلی ترین خروجی نقدی بیزینس به شمار می رود. در دوره ای که به دلیل رشد افسار گسیخته نرخ تورم محیط اقتصادی (بیش از 50% ) ، شاهد رشد های 3 رقمی در این سرفصل کلیدی صورت سود و زیان هستیم ؛ کادر مدیریتی نیروکلر به خوبی توانسته این مجرای خروجی را کنترل کند و رشد آن را به میزان کمتر از نصف نرخ تورم محدود کند. در دوره عملیاتی 9 ماهه 1402 ، 51 میلیارد تومان هزینه اداری تشکیلاتی گزارش شده ، حال آنکه همین رقم در دوره مقایسه ای 43 میلیارد تومان بوده ؛ یعنی 19% افزایش که در قیاس با تغییرات دیگر شرکت های بورسی ، واقعا ناچیز بوده و تاثیر قابل مثبت قابل ملاحظه ای بر حاشیه سود عملیاتی بیزینس داشته است.از نقطه نظر نقدینگی وضع بیزینس مثبت ارزیابی شده ؛ نخست آنکه سرفصل وجوه نقد حاصل از فعالیت های عملیاتی شرکت که یکی از مهمترین معیار های سنجش سود و نقدینگی می باشد ، رقم مثبت 430 میلیارد تومان را نشان می دهد. از سوی دیگر  با احتساب 432 میلیارد دارایی جاری و 211 میلیارد بدهی کوتاه مدت ، سرمایه در گردش شرکت 220 میلیارد تومان محاسبه شده ؛ رقمی که دست مدیریت را برای هر گونه سرمایه گذاری و اجرای پلن های افزایش درآمد و سود باز تر کرده است. البته باید گفت که در 9 ماهه 1402 ، جریان نقدینگی به سمت دارایی های اصلی بیزینس یعنی دارایی های مشهود جامپ بیش از 4 برابری را در قیاس با دوره مشابه ثبت کرده است. بدین صورت که 166 میلیارد تومان ، معادل 40% سود خالص دوره 9 ماهه ، به منظور تحصیل دارایی های مولد سرمایه گذاری شده است. اتخاذ چنین تصمیمی ، در گذر زمان ،  ثبات و گسترش مجاری درآمدی بیزینس را به همراه داشته که به رشد ارزش و ثروت سهامداران منجر خواهد شد.\n",
        "persian_date": "1402-08-27 12:47:00",
        "date": 1700311620000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/280015/درباره-سهمی-که-چهارشنبه-خط-روند-نزولی-را-شکست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیروکلر در 9 ماهه منتهی به مرداد سود خالصی معادل 426 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 51 درصدی سود در 9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-06-29 16:37:00",
        "date": 1695227820000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/276249/9-ماهه-«شکلر»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر گزارش عملکرد مرداد ماه را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در 8 ماه سال مالی جاری درآمدی معادل 746 میلیارد تومان محقق نمود.\n\n",
        "persian_date": "1402-06-06 14:08:00",
        "date": 1693231680000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/275280/عملکرد-«شکلر»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیروکلر در 6 ماهه منتهی به اردیبهشت 1402 سود خالصی معادل 342 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 68 درصدی سود در 6 ماهه منتهی به اردیبهشت سال 1402 نسبت به دوره مشابه قبل می باشد.شرکت نیروکلر همچنین به ازای هر سهم نیز زیان 3453 ریالی ساخت. سود ناخالص نیز با افزایش 21 درصدی  همراه شد و به 308 میلیارد تومان رسید.\n",
        "persian_date": "1402-03-30 10:34:00",
        "date": 1687257240000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/270542/عملکرد-6-ماهه-\"شکلر\"-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : ارزش درآمد های تجمیعی شرکت نیروکلر در نیمه اول سال مالی منتهی به آبان 1402 با رشد 33% نسبت به مقطع مقایسه ای به 515 میلیارد تومان رسیده است\nدرآمد فروش داخلی و صادراتی شرکت در این مدت به ترتیب 358 و 157 میلیارد تومان محاسبه شده است.\nنمودار زیر به جهت درک بهتر روند درآمدی شرکت تهیه شده است:\n سود سوز آور با سهم 64% در سبد درآمدی ، کلیدی ترین محصول شرکت محسوب می شود. در گزارش منتهی به اردیبهشت ماه 1402 ، شاهد تغییرات مثبتی در تولید و فروش این محصول هستیم. نخست ، تناژ تولیدی این محصول نسبت به مقطع مقایسه ای ، افزایش 7% ( معادل 1000 تن ) را نشان می دهد. علاوه بر آن ، تناژ فروش این محصول در بازار های هدف شرکت نیز رشد 18% را ثبت کرده است. در این مدت ، مجموعا 17.153 تن سود سوز آور به مشتریان عرضه شده که نسبت به مقطع مقایسه ای ، 2.637 تن افزایش یافته است. اطلاعات مقایسه ای نرخ فروش این محصول به شرح زیر می باشد:\nروند تغییرات نرخ فروش این محصول نیز ظرف شش ماهه گذشته به شرح زیر بوده است: \nدر دروه 6 ماهه ابتدایی 1402 ، مجموعا 328.8 میلیارد تومان از محل فروش این محصول درآمد عاید شرکت شده است. رقم مذکور در دوره مقایسه ای ، 267 میلیارد تومان گزارش شده است. فروش مقداری واحد تجاری نسبت به مقطع مقایسه ای تغییر چندانی نداشته است ( تناژ فروش شش ماهه 1402 : 59 هزار تن ، تناژ فروش شش ماهه 1401 : 58.6 هزار تن ).\nعملکرد واحد تجاری در اردیبهشت ماه به فروش 97 میلیاردی ختم شده که نسبت به ماه قبلی ، 6% معادل 5.2 میلیارد تومان افزایش یافته است. با عنایت به درآمد ماه مقایسه ای ( 63.7 میلیارد تومان در اردیبهشت 1401 ) ، به رشد 52% درآمد ماهانه پی می بریم. لازم به ذکر است که میانگین درآمد ماهانه در سال مالی 1402 ، 85.9 میلیارد تومان محاسبه شده است. تغییرات درآمد ماهانه نسبت به مقطع مقایسه ای به شرح زیر می باشد:\nآنالیز بودجه عملیاتی :مدیریت واحد تجاری بودجه عملیاتی دوره 9 ماهه منتهی به آبان 1402 را بر مبنای تولید 76.210 تنی و فروش مقداری 78.670 تنی تهیه کرده است. با گذشت سه ماه ، با تولید 31.012 تنی و فروش مقداری 32.048 تنی ، 41% بودجه تولید و فروش پوشش داده شده است.در ارتباط با محصول سود سوز آور ، برای دوره 9 ماهه منتهی به آبان 1402 ، تولید 22.940 تنی و فروش 23.400 تنی ( 9 هزار تن داخل و مابقی صادراتی ) در نظر گرفته شده است. در دوره سه ماهه منتهی به اردیبهشت 1402 ، با تولید 9.111 تنی و فروش 9.783 تنی ، 40% بودجه تولیدی و 42% بودجه فروش پوشش داده شده است (60% بودجه فروش مقداری داخلی و 30% بودجه فروش مقداری بین المللی پوشش داده شده است). فلذا با توجه به مدت زمان 6 ماهه باقیمانده ، تعدیل مثبت بودجه عملیاتی دور از انتظار نیست.با توجه به درآمد برآوردی 838 میلیاردی برای دوره 9 ماهه ، در صورت تحقق بودجه عملیاتی ، درآمد سالانه واحد تجاری با رشد 262 میلیاردی نسبت به سال مالی 1401 ، به 1.06 همت خواهد رسید و با در نظر گرفتن 476 میلیارد بهای تمام شده برآوردی ، سود ناخالصی معادل 586 میلیارد برای دوره 1402 قابل تصور می باشد. ( حاشیه سود دوره 1401 : 63% گزارش شده است. )سرمایه اسمی شرکت در تاریخ تهییه این گزارش ، 100 میلیارد تومان گزارش شده است. آخرین افزایش سرمایه در سال مالی 1401 از محل سود انباشته به میزان 100% صورت گرفته است. ترکیب سهامداری شرکت نیز به شرح جدول زیر می باشد:\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است :قیمت پایانی : 43.160 ریالارزش بازار :43.160  میلیاردنسبت P/E : 9.81نسبت P/E  گروه : 9.07نسبت P/S : 4.65بازدهی از ابتدای اسفند ماه : 73%نمودار سهم نیز به شرح زیر است:\n",
        "persian_date": "1402-03-16 08:17:00",
        "date": 1686039420000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/269806/برای-سهامداران-«شکلر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر گزارش عملکرد اردیبهشت ماه را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در 6 ماهه نخست سال مالی منتهی به اردیبهشت 1402  حدود 516 میلیارد تومان درآمد فروش را به ثبت رساند که از این مبلغ 97 میلیارد تومان آن در اردیبهشت ماه محقق شده است.\n",
        "persian_date": "1402-03-07 16:21:00",
        "date": 1685290860000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/269426/بررسی-روند-فروش-6-ماهه-\"شکلر\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر گزارش عملکرد اسفند ماه را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در 3 ماه نخست سال مالی جدید درآمدی معادل 327 میلیارد تومان محقق نمود.\n\n",
        "persian_date": "1402-01-07 12:16:00",
        "date": 1679919360000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/265675/«شکلر»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر گزارش عملکرد بهمن ماه را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در 3 ماهه نخست سال مالی منتهی به بهمن 1401 حدود 224 میلیارد تومان درآمد فروش را به ثبت رساند که از این مبلغ 95 میلیارد تومان آن در بهمن ماه محقق شده است.\n",
        "persian_date": "1401-12-07 16:06:00",
        "date": 1677427560000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/264278/عملکرد--\"شکلر\"-در-بهمن-ماه-چگونه-بود؟"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت نیرو کلر با حضور ۷۹.۳۳ درصد سهامداران تشکیل شد .\nمجمع عمومی عادی سالیانه نیرو کلر به ازای هر سهم ۳۰۰ تومان معادل ۷۰ درصد تقسیم کرد.\nهیات رئیسه مجمع:\nنعمت  الله شهبازی  به‌عنوان رئیس مجمع\nعلیرضا اسکندری  به‌عنوان ناظرمجمع\n  امین بمانعلی  به‌عنوان ناظرمجمع\n  ابوالفضل صمدیان  به‌عنوان منشی مجمع\nعلی صالحی، مدیر عامل شرکت در مجمع گفت:از اصلی ترین راهبردهای شرکت نیرو کلر، تولید و بهبود کیفیت محصولات با ارزش افزوده بیشتر، بهینه سازی انرژی و کاهش توقفات کارخانه و ضایعات تلاش سازنده در جهت کاهش آلایندگی محیط زیست اهتمام در ارتفاع سطح بهره وری به منظور استفاده بهینه از منابع اقتصادی موجود با هدف حفظ و افزایش منافع سهامداران و توجه به رعایت قوانین و استانداردهای تعیین شده در سایه رصد دقیق مستمر و نظام مند کلیه شئونات شرکت در کنار ارزش آفرینی کارکنان خواهدبود.\nوی گفت:  اصلاح حوضچه ذخیره آب نمک در واحد پساب صنعتی جهت ذخیره و بازیابی آب نمک و کاهش میزان پساب کارخانه در جهت بهبود مصرف آب، کاهش مصرف آب کارخانه حدود ۲۰۰۰ متر مکعب در ماه با توجه به افزایش تولید،افزایش میزان تولید MCA به مقدار ۲۹۸ تن در ماه از اقدامات انجام شده سال گذشته بوده است.\nصالحی با اشاره به برنامه برنامه‌های  آینده شرکت گفت :اجرای طرح تکمیل ظرفیت MCA کارخانه یزد، تکمیل پست برق شرکت جهت بهره برداری کامل از ظرفیت مصرف برق تخصیص داده شده،افزایش ظرفیت الکترولایزر 111-Elو  اجرای طرح سولفات زدایی آبنمک ( SRS) به روش نانو فیلتراسیون در دستور کار است.\nوی در تبیین تکمیل برنامه ها گفت: ۴ طرح  مهم در دستور کار اجرای شرکت است که یکی از آن‌ها آخر سال آغاز می‌شود.\nصالحی افزود: ۳ طرح جدید بزرگ هم که برای یکی از آن‌ها  برنامه  افزایش سرمایه  هم در نظر داریم.‌\nوی از بهره برداری قریب الوقوع طرح MCAخبرداد و گفت:  طرح MCAکه از قبل بوده  پایان امسال به بهره برداری می رسد.\nوی افزود:  طرح کاهش هزینه شرکت که  پروژه ۶۶۰ هزار دلاری است است، یکی دیگر از طرحهای جدید شرکت خواهد بود.\nمدیر عامل نیرو کلر گفت:  فروش  با پیش‌یینی‌هایی که کرده‌ایم،  نسبت به دوره قبل رشد خوبی داشته  و این رشد افزایش هم خواهد داشت. طبق پیش بینی ها،  فروش امسال حداقل ۳۰ تا ۴۰ درصد بالاتر از مدت مشابه سال گذشته خواهد بود.\nمصوبات مجمع:\nکاربرد تحقیق  به‌عنوان بازرس قانونی و حسابرس شرکت و   امین تدبیر بصیر  به‌عنوان بازرس علی‌البدل انتخاب گردید.\nروزنامه‌ یا روزنامه‌های زیر به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد:\nدنیای اقتصاد ، نصف جهان\nیادآور می شود شرکت صنایع شیمیایی ایران با نماد «شیران» سهامدار 40 درصدی نیروکلر است و بابت تقسیم سود مجمع «شکلر» حدود 122 میلیارد تومان عایدی خواهد داشت.\n",
        "persian_date": "1401-11-12 17:15:00",
        "date": 1675271700000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/262867/تقسیم-سود-300-تومانی-در-مجمع-«شکلر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت نیرو کلر که سال مالی خود را به آبان ماه تغییر داده است، گزارش عملکرد دی ماه را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در 2 ماهه نخست سال مالی منتهی به دی 1401 حدود 129 میلیارد تومان درآمد فروش را به ثبت رساند که از این مبلغ 62 میلیارد تومان آن در دی ماه محقق شده است.\n",
        "persian_date": "1401-11-05 17:53:00",
        "date": 1674669180000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/262422/عملکرد-2-ماهه-«شکلر»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر در9 ماهه منتهی به آذر سال جاری سود خالصی معادل 419میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 162 درصدی درآمدهای عملیاتی در 9 ماهه منتهی به آذر1401 نسبت به مدت مشابه سال قبل می باشد.شرکت نیرو کلر به ازای هر سهم نیز 4194 ریال سود ساخت.\n",
        "persian_date": "1401-10-28 14:04:00",
        "date": 1674050640000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/261289/بررسی-عملکرد-\"شکلر\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-10-21 16:18:00",
        "date": 1673453880000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/260891/«شکلر»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیروکلر در 12 ماهه منتهی به آذر سال جاری سود خالصی معادل 411 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 299 درصدی سود نسبت به دوره مشابه قبل می باشد.\nشکلر به ازای هر سهم نیز سود 4114 ریالی ساخت. سود ناخالص نیز با رشد 279 درصدی همراه شد و به 502 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-13 10:45:00",
        "date": 1672742700000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/260464/رشد-299-درصدی-سود-در-«شکلر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر گزارش عملکرد آذر ماه را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در ماه نخست سال مالی 1402-1401 درآمدی معادل 67 میلیارد تومان محقق نمود.\n\n",
        "persian_date": "1401-10-08 17:57:00",
        "date": 1672336620000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/260188/«شکلر»-سال-مالی-خود-را-چگونه-آغاز-کرد؟"
    },
    {
        "text": " بورس24 :  مدیر عامل شرکت نیرو کلر در خصوص آخرین تحولات این شرکت گفت: این جهش سود آوری ادامه دارد و بهتر هم خواهد بود.  ۱۷۴ درصد جهش سود آوری عملیاتی بوده و ناشی از قیمت جهانی و افزایش تولید در سه محصول استراتژیک شرکت بود.\nعلی صالحی در گفت و گو با بورس24 افزود: به همین ترتیب،   برای ۳ ماه پایان سال این افزایش تداوم  دارد و با رشد بیشتری همراه  است.\nوی با اشاره به افزایش نرخ اعمال سده در سال جاری گفت: افزایش نرخ در محصولات مختلف بستگی متفاوت بوده، بعضی محصولات‌مان مانند پرکلرین تا ۲ برابر و در برخی دیگر مانند  ام‌سی‌ای‌( منو کلرو استیک اسید) حدود ۳۰ تا ۵۰ درصد و سایر  محصولات حدود ۱۰ تا ۱۵ درصد رشد داشته است.\nصالحی در خصوص زمان بهره برداری پروژه یزد و تاثیرات سودآوری آن گفت: پروژه یزد تا انتهای سال باید به بهره برداری برسد.به طور کلی این پروژه ۳۰ درصد تولید  را در برخی محصولات افزایش می‌دهد( که در حال حاضر خود آن محصول حدود ۱۵ درصد فروش  شرکت است).\nوی با اشاره به طرح توسعه‌های مهم دیگری که در برنامه برای سال‌های آینده دارد گفت: شرکت حدودا ۳ طرح توسعه  جدید در اختیار دارد که کلید بررسی و اخذ مجوز آن را استارت زده‌ایم، بنا داریم تا پایان سال کارهای اولیه را انجام دهیم که در ابتدای سال آینده فعالیت عملیاتی را شروع کنیم.\nبه گفته او ، در طرح پیش‌بینی  شده  که،  تولید حدودا در محصولات اصلی ۳۰ تا ۳۵ درصد افزایش یابد، ولی هنوز چون هیچ‌چیز مشخص نیست، کاملا دقیق نمی توان در مورد جزییات توضیح داد.\nوی در خصوص احتمال افزایش سرمایه شرکت گفت: اگر طرح توسعه جدید در سال آینده استارت بخورد ، انجام افزایش سرمایه را پیگیری کنیم.\nگفتنی است، این شرکت در عملکرد 12 ماهه توانسته به فروش 800 میلیارد تومانی  فراتر از بودجه پیش بینی شده برسد و بدین ترتیب طبق تحلیل های انجام شده سود 400 تومانی برای سال مالی اخیر شرکت که منتهی به پایان آبان ماه بود قابل تحقق است.\nهمچنین برای سال مالی جاری شرکت با توجه به دریافت افزایش نرخ و افتتاح طرح های توسعه ای سود 560 الی 600 تومانی تخمین زده شده و به نظر می رسد سهم از دید بنیادی همچنان در مسیر رو به رشد خوبی قرار دارد به خصوص این که سود خالص شکلر در عملکرد 9 ماهه سال مالی 1401 هم با جهش 174 درصدی همراه شده است\n",
        "persian_date": "1401-09-19 11:41:00",
        "date": 1670672460000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/258984/اعلام-چند-خبر-قابل-تامل-در-گفت-و-گو-با-مدیرعامل-«شکلر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت نیرو کلر سال مالی خود را با ثبت فروش 800 میلیارد تومانی به پایان رساند. از این مبلغ ، 497 میلیارد تومان در بازار داخل و 303 میلیارد تومان در بازار صادراتی حاصل شده است. در آبان ماه 1401  رکورد درآمدی شرکت با کسب 80 میلیارد تومان درآمد،  شکسته شد.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-07 19:37:00",
        "date": 1669664220000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/258475/سال-مالی-«شکلر»-با-ثبت-یک-رکورد-درآمدی-به-پایان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت نیرو کلر که سال مالی خود را به آبان ماه تغییر داده است، گزارش عملکرد مهر ماه را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در 11 ماهه نخست سال مالی منتهی به مهر 1401 حدود 720 میلیارد تومان درآمد فروش را به ثبت رساند که از این مبلغ 74 میلیارد تومان آن در مهر ماه محقق شده است.\n",
        "persian_date": "1401-08-07 17:54:00",
        "date": 1667066040000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/256618/عملکرد-11-ماهه-«شکلر»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر بیان نمود دوره تولید آزمایشی طرح افزایش ظرفیت واحد پرکلرین از 9 تن به 18 تن در روز باموفقیت به پایان رسید و هم اکنون واحد با حداکثر ظرفیت در حال تولید می باشد.\n",
        "persian_date": "1401-07-11 10:25:00",
        "date": 1664792700000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/254738/طرح-افزایش-ظرفیت-واحد-پرکلرین-«شکلر»-موفقیت-آمیز-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر گزارش عملکرد شهریور ماه را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در 9 ماهه نخست سال مالی منتهی به شهریور 1401 حدود 464 میلیارد تومان درآمد فروش را به ثبت رساند که از این مبلغ 74 میلیارد تومان آن در شهریور ماه محقق شده است.\n\n",
        "persian_date": "1401-07-10 15:48:00",
        "date": 1664725680000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/254657/نیرو-کلر-در-9-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر در 9 ماهه منتهی به مرداد سال جاری سود خالصی معادل 283 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 174 درصدی سود در 9 ماهه سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nشکلر به ازای هر سهم نیز 2827 ریالی ساخت. سود ناخالص نیز با رشد 171 درصدی همراه شد و به 359 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-06-30 16:24:00",
        "date": 1663777440000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/253935/سهامداران-در-جریان-عملکرد-«شکلر»-باشند"
    },
    {
        "text": " بورس24 : شرکت نیروکلر در عملکرد 6 ماهه سال مالی جاری نسبت به سال قبل رشد 120 درصدی سود را محقق کرد که چشم انداز روشنی از وضعیت آینده این شرکت را به نمایش گذاشت.\nعلی صالحی مدیرعامل شرکت نیرو کلر در گفت و گو با بورس24 در خصوص آخرین تحولات این شرکت توصیحاتی ارائه کرد.\n*در عملکرد شش ماهه نسبت به سال قبل شاهد رشد ۱۲۰ درصدی سود شرکت بوده ایم. علت این امر چه بوده است و آیا این رشد سود سازی تداوم خواهد داشت؟\nعلت اصلی این رشد افزایش ظرفیت یعنی به ظرفیت رساندن محصولات اصلی و پایین دستی شرکت و تلاش همکاران و افزایش میزان فروش در بازار داخلی و خارجی بوده است و پیش بینی می کنیم علاوه بر رشد قیمت هایی که در سطح جهانی در محصولات اصلی شاهد بوده ایم این روند ادامه خواهد داشت.\nبرای اطلاع از جدید ترین اخبار بورس روی لینک کلیک کنید↪️\nبرای گرفتن سیگنال خرید سهام روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازاربورس امروز روی لینک کلیک کنید.↪️\n*مهم ترین طرح های توسعه شرکت چه بوده و چه زمانی به بهره برداری می رسد؟\nامسال دو طرح توسعه اصلی داشته ایم، پروژه افزایش ظرفیت محصول استراتژیک پر‌کلرین و محصول مهم ام‌سی‌ای مونو کلرو استیک اسید که خوشبختانه طبق برنامه محصول پرکلرین و پروژه افزایش ظرفیت آن هم اکنون در حال تست و راه اندازی است و مطابق برنامه که قرار بود شهریور امسال راه اندازی شود در حال راه اندازی است و همکارانم در حال تلاش برای پیش راه اندازی و راه اندازی و نهایتا نرمال سازی خط تولید هستند.\nطرح افزایش ظرفیت محصول دیگری هم قرار است تا پایان سال راه اندازی شود. پیش بینی ما این است که با یک ماه زودتر نسبت به برنامه ان شاءالله بهمن ماه به بهره برداری برسد.\n*آیا رفع تحریم ها می تواند به احیای بازارهای صادراتی و رشد صادرات شرکت منجر شود؟\nدر دوره تحریم برای رشد محصولات مختلف و رشد بازار و تولیدشان خطوط جدیدی را کلید زدیم و شاهد رشد آن بودیم،  کما اینکه آمارها و گزارشاتی در این موارد ارائه شده است. پیش بینی می‌کنیم که این روند رو به جلو در صورت رفع تحریم ها هم با سرعت خوبی ادامه پیدا کند. امیدواریم در حوزه صادرات و تامین کالا رشد خوبی داشته باشیم.\n",
        "persian_date": "1401-06-15 10:02:00",
        "date": 1662458520000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/253218/زمان-بهره-برداری-از-دو-طرح-توسعه-نیروکلر-اعلام-شد؛-هر-دو-همین-امسال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت نیرو کلر که سال مالی خود را به آبان ماه تغییر داده است، گزارش عملکرد مرداد ماه را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در 9 ماهه نخست سال مالی منتهی به مرداد 1401 حدود 572 میلیارد تومان درآمد فروش را به ثبت رساند که از این مبلغ 67 میلیارد تومان آن در مرداد ماه محقق شده است.\n",
        "persian_date": "1401-06-07 09:20:00",
        "date": 1661764800000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/252703/عملکرد-9-ماهه-«شکلر»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت نیرو کلر که سال مالی خود را به آبان ماه تغییر داده است، گزارش عملکرد تیر ماه را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در 8 ماهه نخست سال مالی منتهی به تیر 1401 حدود 505 میلیارد تومان درآمد فروش را به ثبت رساند که از این مبلغ 44 میلیارد تومان آن در تیر ماه محقق شده است.\n\n",
        "persian_date": "1401-05-05 16:54:00",
        "date": 1658940840000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/250715/«شکلر»در-8-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر گزارش فعالیت ماهانه 7 ماهه منتهی به خرداد ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 7 ماهه منتهی به خرداد حدود 460 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 72 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-04-07 18:10:00",
        "date": 1656439800000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/247933/«شکلر»-از-7ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت نیرو کلر در 6 ماهه منتهی به اردیبهشت به سود خالص 203 میلیارد تومانی دست یافت که نسبت به دوره قبل با رشد 185 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 4053 ریالی ساخته است.\n",
        "persian_date": "1401-03-30 15:56:00",
        "date": 1655740560000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/246964/آیا-از-عملکرد-نیمه-نخست-«شکلر»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر گزارش عملکرد اردیبهشت ماه را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در 5 ماهه نخست سال مالی منتهی به آبان 1401 حدود 388 میلیارد تومان درآمد فروش را به ثبت رساند که از این مبلغ 64 میلیارد تومان آن در اردیبهشت ماه محقق شده است.\n\n",
        "persian_date": "1401-03-07 17:52:00",
        "date": 1653760320000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/245525/«شکلر»-در-نیمه-نخست-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت نیرو کلر از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1401-03-02 13:47:00",
        "date": 1653313620000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/244790/رای-مثبت-سازمان-به-افزایش-سرمایه-نیرو-کلر"
    },
    {
        "text": " بورس24 : نیرو کلر در 3 ماهه به سود عالی 203 تومانی به ازای هر سهم رسیده که با توجه به افزایش نرخ فروش محصولات و طرح های توسعه ای امسال حداقل سود 800 تومانی خواهد داشت.\nاز سوی دیگر مشارکت با صنایع شیمیایی ایران و برنامه همکاری های مشترک در کنار افزایش سرمایه 100 درصد از محل سود انباشته سهم ریسک شرکت را به حداقل کاهش داده است.\nدر حالی که شرکت در 3 ماهه به فروش 180 میلیاردی رسیده بود در 5 ماهه فروش آن به بیش از 324 میلیارد رسیده است و بدین ترتیب فروش 3 ماهه دوم سال مالی از 3 ماهه اول بیشتر وتعدیل مثبت خوبی در انتظار سهم است.\nمدیر عامل شرکت نیرو کلر در خصوص دلایل جهش بالای ۲۰۰ صدی سود این شرکت در سه ماهه به خبرنگار بورس  ۲۴ گفت: بخشی از رشد حاشیه سود در این بازه زمانی به دلیل افزایش مقدار فروش داخلی و صادراتی برخی محصولات و همچنین افزایش 20 درصدی میزان تولید نسبت به مدت مشابه است و بخشی دیگر به دلیل افزایش قیمت محصولاتی مانند سود کاستیک در داخل و خارج از کشور در نیمه دوم سال 1400 و همچنین عدم افزایش قابل توجه قیمت مواد اولیه در این مدت بوده است.\nوی گفت: با توجه به افزایش قیمت جهانی کاستیک و همچنین افزایش ظرفیت تولید در شرکت نیرو کلر با برنامه ریزی انجام شده، در چهار ماهه گذشته،  شرکت نیرو کلر اقدام به توسعه بازار های صادراتی نموده  و همین امر باعث افزایش درامد ارزاوری و حاشیه سود بسیار جذاب برای شکلر شده است.\nمدیر عامل شرکت نیروکلر افزود: چشم انداز ها برای شکستن رکورد فروش ماهیانه در نیرو کلر برای ماه های آتی مثبت ارزیابی شده، و پیش بینی می‌شود، در سال مالی منتهی به ۳۰ آبان ۱۴۰۱ فروش نیرو کلر به بیش از ۷۵۰۰میلیارد ریال برسد  و این جهش بی نظیر شکلر را جزء سهام طلایی در بازار سرمایه در سال جاری قرار می‌دهد.\nوی با اشاره به اینکه  شرکت نیروکلر یکی از ارکان اصلی و تاثیر گذار در صنعت کلر آلکالی است  گفت: شرکت چه در داخل و چه در خارج از مرزهای کشور برندی شناخته شده است که بیش از 25 سال در این زمینه فعالیت می‌کند. این شرکت در حال حاضر به لحاظ تنوع محصولات ، سرآمد شرکت های فعال در صنعت کلر آلکالی می باشد. همچنین با تکیه بر دانش، تخصص و توان کارشناسان و کارکنان خود توانست در سال 97 طرح توسعه افزایش ظرفیت خود را علی رغم وجود تمام مشکلات ناشی از تحریم های یک جانبه به بهره برداری برساند. با بهره برداری از این طرح ظرفیت تولیدی محصولات نیروکلر به دو برابر افزایش پیدا کرد و در حال حاضر در مجموع 25 در صد از سهم بازار آزاد کلر و سود کاستیک را در اختیار داریم.\nمدیر عامل شکلر با اشاره به  افزایش سرمایه 100 درصدی شرکت از محل سود انباشته گفت: گزارش توجیهی تایید شده حسابرس در اختیار سازمان بورس قرار گرفته  و منتظر بررسی و تایید آن هستیم و با تایید بورس ان شا الله مجمع آن برگزار خواهد شد.\nوی گفت: محصولات شرکت نیروکلر به چندین کشور دنیا صادر می شود که شامل کشورهای حوزه CIS و برخی کشورهای اروپایی می باشد .در حال حاضر دامنه صادرات خود را تا قاره آفریقا  و کشورهای آسیای شرقی نیز گسترش داده ایم. یکی از استراتژهای کلان شرکت نیروکلر با توجه به جذابیت های درآمد ارزی، توسعه بازرهای فرا مرزی است .در همین راستا موفق شدیم در سال قبل حدود 45 درصد فروش خود را از طریق صادرات محقق کنیم و برنامه داریم برای امسال نیز این روند را ادامه دهیم.\nمدیر عامل شرکت  در خصوص طرح توسعه و افزایش ظرفیت تولیدی در مجتمع اصفهان و یزد گفت: سال 99 طرح افزایش ظرفیت واحد اسید کلریدریک را مورد بهره برداری قرار دادیم. سال گذشته نیز موفق شدیم تجهیزات مربوط به افزایش ظرفیت واحد آبژاول را پیش از موعد مقرر به صورت موفقیت آمیز در مدار تولید قرارداد و طبق برنامه ریزی های صورت گرفته مرداد ماه امسال طرح افزایش ظرفیت واحد پرکلرین را به بهره برداری برسانیم. در مجتمع یزد نیز برای افزایش ظرفیت محصول MCA نیز برنامه ریزی کردیم که در حال حاضر این طرح در مرحله نقشه کشی و اخذ مجوزهای لازم است. همچنین مطالعات فاز اولیه پروژه احداث واحد تولید پارافین کلره نیز در حال تکمیل می باشد. نکته قابل توجه این  است که 80 درصد طراحی، نقشه کشی و اجرای این پروژه های توسط کارشناسان خود شرکت صورت گرفته است.\nوی همچنین افزود: هدف اصلی پروژه های در حال اجرا اصولاً تکمیل زنجیره تولید محصولات با ارزش افزوده بالاتر می باشد مانند MCA  که در حال حاضر به صورت انحصاری در مجتمع یزد تولید می شود و و پارافین کلره.  در مورد تولید پارافین کلره گفتنی است با توجه به اینکه در حال حاضر شرکت سرمایه گذاری صنایع شیمیایی ایران سهامدار عمده نیروکلر می باشد در حال برنامه ریزی برای تولید یک رنج خاص کربن هستیم که پارافین کلره تولیدی را ویژه و خاص خواهد کرد. این گرید از پارافین کلره تا کنون در کشور تولید نشده و تولید آن صرفا در انحصار شرکت نیروکلر خواهد بود.\n",
        "persian_date": "1401-02-11 11:52:00",
        "date": 1651405920000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/243333/«شکلر»-سهم-طلایی-بازار-اول-از-تحولات-بنیادی-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر گزارش فعالیت ماهانه 5 ماهه منتهی به فروردین ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 5 ماهه منتهی به فروردین حدود 324 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 71 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-02-10 11:34:00",
        "date": 1651318440000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/243146/عملکرد-5-ماهه-«شکلر»-برسی-شد"
    },
    {
        "text": " بورس24 : شرکت نیروکلر با هدف تکمیل زنجیره تولید محصولات با ارزش افزوده بالاتر، طرح هایی را در دست اجرا دارد. این شرکت که یک افزایش سرمایه 100 درصدی از محل سود انباشته در دست اجرا دارد، به دنبال افزایش صادرات محصولات خود است تا از این طرح تحولی در وضعیت درآمدها ایجاد کند.\nعلی صالحی مدیر عامل شرکت نیرو کلر، در گفت و گو با خبرنگار بورس24 ، از رکورد شکنی متوالی \"شکلر\" خبر داد و از آخرین تحولات و برنامه های شرکت رونمایی کرد.\n*نیروکلر چه سهمی از بازار کلر و سود سوزآور در کشور دارد؟ \nشرکت نیروکلر یکی از ارکان اصلی و تاثیر گذار در صنعت کلر آلکالی است و چه در داخل و چه در خارج از مرزهای کشور برندی شناخته شده است که بیش از 25 سال در این زمینه فعالیت میکند. این شرکت در حال حاضر به لحاظ تنوع محصولات ، سرآمد شرکت های فعال در صنعت کلر آلکالی می باشد. همچنین با تکیه بر دانش، تخصص و توان کارشناسان و کارکنان خود توانست در سال 97 طرح توسعه افزایش ظرفیت خود را علی رغم وجود تمام مشکلات ناشی از تحریم های یک جانبه به بهره برداری برساند. با بهره برداری از این طرح ظرفیت تولیدی محصولات نیروکلر به دو برابر افزایش پیدا کرد و در حال حاضر در مجموع 25 در صد از سهم بازار آزاد کلر و سود کاستیک را در اختیار داریم.\n*افزایش سرمایه 100 درصدی شرکت از محل سود انباشته در حال حاضر در چه مرحله ای است و چه زمانی اجرایی می شود؟ \nگزارش توجیهی تایید شده حسابرس  در اختیار سازمان بورس قرار گرفته  و منتظر بررسی و تایید آن هستیم و با تایید بورس ان شا الله مجمع آن برگزار خواهد شد.\n* شرکت در سال های اخیر دو بار اقدام به تغییر سال مالی خود از انتهای مرداد ماه به انتهای اسفند و سپس از انتهای اسفند به انتهای آبان ماه کرده است. آیا این تغییرات پیاپی سال مالی دلیل خاصی داشته است؟ \nبا توجه به تغییر سهامدار عمده شرکت در سال گذشته، این تغییرات صرفا برای هماهنگی با سال مالی شرکت های سرمایه گذار اصلی یعنی شرکت سرمایه گذاری نفت، گاز و پتروشیمی تامین(تاپیکو) و شرکت سرمایه گذاری صنایع شیمیایی ایران به عنوان سهامدار عمده فعلی صورت گرفته است.\n*  فروش شرکت (به لحظ مقداری) در اسفند ماه رکورد جدیدی زده و به رقم بیش از 12 هزار تن رسیده است. دلیل عمده این موضوع چیست؟ آیا این سطح از مقدار فروش در ماه های بعد نیز تداوم خواهد داشت؟ \nیکی از رویکرد های ما در سال گذشته  و امسال توسعه بازارهای فرامرزی و افزایش میزان صادرات است. با همین رویکرد توانستیم فروردین ماه امسال از مرز یک میلیون و 300 هزار دلار در میزان صادرات عبور کنیم و رکوردی بی سابقه را در میزان فروش خارجی ثبت کنیم. همچنین در اسفند 1400 و فروردین 1401 توانستیم  با انجام اورهال های موفقیت آمیز،  تعمیرات پیشگیرانه به موقع و کاهش توقفات علاوه بر ثبت رکوردی جدید در تولید کلر، میزان تولید سایر محصولات را به میزان 20 درصد نسبت به مدت مشابه افزایش دهیم.\n با توجه به این رویکرد جدید که در پیش گرفته ایم قطعا می توان این موفقیت را در ماه های آتی نیز تکرار کنیم.\n* تغییر در قیمت جهانی محصولات برخی محصولات پتروشیمی و شیمیایی، تاثیری بر نرخ های فروش کلر و مشتقات آن نیز داشته است؟ چشم انداز قیمت این محصول در ماه های بعد را چگونه ارزیابی می کنید؟ \nبله، هرگونه تغییر در قیمت جهانی سود کاستیک بالطبع بر روی قیمت آن در بازراهای داخلی نیز تاثیر گذار خواهد بود. در حال حاضر نیز با توجه به تغییرات فصلی و شرایط منطقه ای قیمتها در بازه طولانی مدت غیر قابل پیش بینی می باشد.\n* مقاصد صادراتی شرکت چه کشورهایی هستند؟ آیا برنامه ای برای توسعه صادرات محصولات شرکت را دارید؟ \nمحصولات شرکت نیروکلر به چندین کشور دنیا صادر می شود که شامل کشورهای حوزه CIS و برخی کشورهای اروپایی می باشد .در حال حاضر دامنه صادرات خود را تا قاره آفریقا  و کشورهای آسیای شرقی نیز گسترش داده ایم. یکی از استراتژهای کلان شرکت نیروکلر با توجه به جذابیت های درآمد ارزی، توسعه بازرهای فرا مرزی است .در همین راستا موفق شدیم در سال قبل حدود 45 درصد فروش خود را از طریق صادرات محقق کنیم و برنامه داریم برای امسال نیز این روند را ادامه دهیم.\n*دلیل رشد حاشیه سود ناخالص شرکت در سه ماهه ابتدای سال مالی جاری نسبت به سه ماهه ابتدایی دوره مالی قبل چیست؟ \nبخشی از رشد حاشیه سود در این بازه زمانی به دلیل افزایش مقدار فروش داخلی و صادراتی برخی محصولات و همچنین افزایش 20 درصدی میزان تولید نسبت به مدت مشابه است و بخشی دیگر به دلیل افزایش قیمت محصولاتی مانند سود کاستیک در داخل و خارج از کشور در نیمه دوم سال 1400 و همچنین عدم افزایش قابل توجه قیمت مواد اولیه در این مدت بوده است.\n*طرح توسعه و افزایش ظرفیت تولیدی در مجتمع اصفهان و یزد چه زمانی به بهره برداری کامل می رسد و چه آثار سود و زیانی خواهد داشت؟ \nسال 99 طرح افزایش ظرفیت واحد اسید کلریدریک را مورد بهره برداری قرار دادیم. سال گذشته نیز موفق شدیم تجهیزات مربوط به افزایش ظرفیت واحد آبژاول را پیش از موعد مقرر به صورت موفقیت آمیز در مدار تولید قرارداد و طبق برنامه ریزی های صورت گرفته مرداد ماه امسال طرح افزایش ظرفیت واحد پرکلرین را به بهره برداری برسانیم. در مجتمع یزد نیز برای افزایش ظرفیت محصول MCA نیز برنامه ریزی کردیم که در حال حاضر این طرح در مرحله نقشه کشی و اخذ مجوزهای لازم است. همچنین مطالعات فاز اولیه پروژه احداث واحد تولید پارافین کلره نیز در حال تکمیل می باشد. نکته قابل توجه این  است که 80 درصد طراحی، نقشه کشی و اجرای این پروژه های توسط کارشناسان خود شرکت صورت گرفته است.\n* به غیر از طرح های یاد شده شرکت چه طرح های توسعه دیگری در دست اجرا دارد؟ \nهدف اصلی پروژه های در حال اجرا اصولاً تکمیل زنجیره تولید محصولات با ارزش افزوده بالاتر می باشد مانند MCA  که در حال حاضر به صورت انحصاری در مجتمع یزد تولید می شود و و پارافین کلره.  در مورد تولید پارافین کلره گفتنی است با توجه به اینکه در حال حاضر شرکت سرمایه گذاری صنایع شیمیایی ایران سهامدار عمده نیروکلر می باشد در حال برنامه ریزی برای تولید یک رنج خاص کربن هستیم که پارافین کلره تولیدی را ویژه و خاص خواهد کرد. این گرید از پارافین کلره تا کنون در کشور تولید نشده و تولید آن صرفا در انحصار شرکت نیروکلر خواهد بود.\n*  براوردی از ارزش روز املاک شرکت (طبقات زمین و ساختمان) دارید؟ \nآخرین بار در سال 1399 دارایی های شرکت مورد ارزیابی کاشناسان قرار گرفته که با توجه به احتساب ضریب تورم، قیمت روز آنها قابل محاسبه است.\n",
        "persian_date": "1401-01-29 10:00:00",
        "date": 1650276000000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/241984/رکورد-شکنی-های-متوالی-«شکلر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت نیروکلر افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته به تصویب رساند. لذا به منظور اجرای طرح ها و اصلاح ساختار مالی که در تاریخ 1400.12.22 به تصویب هیئت مدیره رسیده و جهت اظهارنظر به حسابرس و بازرس قانونی ارسال شده، ارائه می گردد.\n\n",
        "persian_date": "1401-01-15 09:34:00",
        "date": 1649064840000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/241263/افزایش-سرمایه-«شکلر»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت نیرو کلر  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت نیرو کلر در مدت 4 ماهه منتهی به اسفند حدود 253 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 73 میلیارد تومان در اسفند ماه محقق شده است.\n\n",
        "persian_date": "1401-01-08 16:50:00",
        "date": 1648486200000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/240866/«شکلر»-در-4-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت نیروکلر در 3 ماهه منتهی به بهمن برای هر سهم 2035 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 247 درصدی داشته است.\nسود ناخالص با افزایش 223 درصدی به 124 میلیارد تومان و سود خالص به 102 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 56 درصد رسید این در حالی است که این رقم در دوره قبل  35 درصد بود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 17:18:00",
        "date": 1647710280000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/240474/«شکلر»-سود-247-ریالی-محقق-کرد"
    },
    {
        "text": " بورس24 : شرکت نیرو کلر که سال مالی خود را به آبان ماه تغییر داده است، گزارش عملکرد بهمن ماه را منتشر نمود.\nبر اساس اطلاعات منتشر شده این شرکت در 3 ماهه نخست سال مالی منتهی به آبان 1401 حدود 180 میلیارد تومان درآمد فروش را به ثبت رساند که از این مبلغ 71 میلیارد تومان آن در بهمن ماه محقق شده است.همچنین در مدت مشابه سال 1399 رقم فروش 84 میلیارد تومان را به ثبت رسانده که نشان دهنده رشد 114 درصدی فروش در 3 ماهه سال مالی جاری می باشد.نرخ فروش سود سوز آور و مشتقات آن در 3 ماهه 171 میلیون ریال در بهمن ماه با رشد قابل توجه به 235 میلیون ریال رسید.\nعلی صالحی، مدیر عامل شرکت نیرو کلر در گفت و گو با بورس24 در خصوص وضعیت و استراتژی این شرکت توضیح داد‌ه است...\nنیروکلر چه  جایگاهی در بازار محصولات کلر در کشور دارد؟\nشرکت نیروکلر یکی از ارکان اصلی و تاثیر گذار در صنعت کلر آلکالی است و چه در داخل و چه در خارج از مرزهای کشور برندی شناخته شده است که بیش از 20 سال در این زمینه فعالیت می کند. این شرکت در حال حاضر به لحاظ تنوع محصولات ، سرآمد شرکت های فعال در صنعت کلر آلکالی می باشد. همچنین با تکیه بر دانش، تخصص و توان کارشناسان و کارکنان خود توانست در سال 97 طرح توسعه افزایش ظرفیت خود را علی رغم وجود تمام مشکلات ناشی از تحریم های یک جانبه و فشارهای داخلی به بهره برداری برساند. با بهره برداری از این طرح ظرفیت تولیدی محصولات نیروکلر به دو برابر افزایش پیدا کرد و در حال حاضر  حدود ۲۰ در صد از سهم بازار  محصولات کلر کشور را در اختیار داریم.\nشیوع ویروس کرونا و افزایش مصرف مواد ضدعفونی کننده چه تاثیری تقاضا برای محصولات شرکت دارد؟\nبا شیوع پاندمی کووید-19 و مشخص شدن تاثیر مثبت برخی از محصولات نیروکلر مانند آبژاول و پرکلرین در این خصوص تقضا برای این محصولات بیشتر شد به صورتی که تقاضا برای آبژاول 35درصد و برای پرکلرین تا 45 درصد افزایش پیدا کرد. همچنین در راستای مسئولیتهای اجتماعی چند ده تن از این محصول را جهت ضد عفونی کردن معابر و سطوح عمومی و شهری به فرمانداری ها و ارگان ها ذی ربط  اهدا نمودیم.\nدر بحث صادرات عملکرد شرکت به چه صورت بوده است؟\nدر بحث فروش و صادرات امسال شاهد چندین رکورد شکنی متوالی بودیم. به طور متوسط از مردادماه امسال هر ماه توانستیم رکورد جدیدی در صادرات داشته باشیم. همچنین با ایجاد بازارهای فرامرزی جدید توانستیم برخی محصولات خود را به چندین کشور دنیا از جمله کشورهای حوزه CIS ، برخی کشورهای اروپایی، قاره آفریقا و حتی چین صادر کنیم که این در نوع خود دستاوردی بزرگ برای نیروکلر به حساب می آید. در حال حاضر توانستیم حدود 45 درصد فروش خود را از طریق صادرات محقق کنیم. ادامه این روند در سال ۱۴۰۱ نیزدر دستور کار قرار دارد. \nزمزمه هایی مبنی بر افزایش سرمایه شکلر شنیده می شود این افزایش سرمایه چه زمانی محقق خوهد شد؟\nبحث های کارشناسی  لازم برای افزایش سرمایه شرکت از محل سود انباشته در دستور کار قرار گرفته است و مجموعه های کارشناسی شرکت در حال تدوین گزارش توجیهی این افزایش سرمایه برای ارائه به هیات مدیره و حسابرس محترم هستتد که امیدواریم هر چه زودتراین مراحل طی شود. \nشرکت منابع حاصل از افزایش سرمایه را صرف چه کارهایی خواهد کرد؟\nدر حال حاضر دو پروژه افزایش ظرفیت محصول MCA و پرکلرین در حال اجرا می باشد همچنین بحث احداث واحد تولید پارافین کلره در دستور کار قرار گرفته که پس از انجام فاز مطالعاتی وارد مرحله اجرایی خواهد شد. طبق برنامه ارایه شده این افزایش سرمایه در جهت اجرای این پروژه ها و همچنین تکمیل پروژه توسعه ای به کار گرفته خواهد شد.\n با بهره برداری این طرح ها سبد فروش محصولات شرکت چه تغییراتی خواهد کرد و چه تاثیراتی بر سود و زیان شرکت خواهد گذاشت؟ در چشم انداز ترسیم شده برای آینده شکلر، کلر و سود همچنان محصولات اصلی شرکت خواهند بود؟\nهدف اصلی این پروژه ها اصولاً تکمیل زنجیره تولید محصولات با ارزش افزوده بالاتر مانند MCA و پارافین کلره می باشد که شرکت نیروکلر در حال حاضر به صورت انحصاری تولید MCA را در اختیار دارد.  در مورد تولید پارافین کلره گفتنی است با توجه به اینکه در حال حاضر شرکت سرمایه گذاری صنایع شیمیایی ایران سهامدار عمده نیروکلر می باشد در حال برنامه ریزی برای تولید یک رنج خاص کربن هستیم که پارافین کلره تولیدی را ویژه و خاص خواهد کرد. این گرید از پارافین کلره تا کنون در کشور تولید نشده و تولید آن صرفا در انحصار شرکت نیروکلر خواهد بود. در بحث تولید هم عملکر خوبی داشتیم علی رغم تمامی چالشها و مشکلات پیش رو توانستیم تولیدی پایدار داشته باشیم و حتی به رکورد تولید 100 تن کلر در روز دست پیدا کنیم.\nسال مالی آینده شکلر را چگونه ارزیابی می کنید؟\nبه شخصه نسبت به عملکرد شرکت نیروکلر در سال مالی منتهی به 30 آبان 1401 بسیار امیدوار و خوش بین هستم و پیش بینی می کنم شاهد یک عملکرد درخشان چه در تولید و چه در فروش در نیروکلر باشیم .  همانگونه که قبلا ذکر شد با اجرایی شدن و تکمیل پروژه های طرح توسعه MCA و پرکلرین، عملا محصول اسیدکلریدریک و کلر مایع که حاشیه سود اندکی دارند به محصولات ارزشمندتر با بازاری انحصاری در داخل و جذاب برای صادرات تبدیل خواهد شد که قطعا پس از بهره برداری، سودآوری شرکت را متحول خواهند نمود. از طرفی با مقایسه دوره سه ماهه ابتدای سال مالی مذکور که از ابتدا آذر ماه شروع شده نسبت به مدت مشابه سال قبل بیش از 200 درصد افزایش در رقم فروش را شاهد هستیم. همچنین بازارهای صادراتی خوبی که ایجاد شده و حضور مستمر در این بازارها همگی آینده ای خوب و عملکردی درخشان در سال مالی پیش رو را نوید می دهد که امیدواریم باعث رضایت خاطر سهامداران خرد و کلان باشد.  \n",
        "persian_date": "1400-12-14 09:19:00",
        "date": 1646471940000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/239514/اعلام-چهار-خبر-با-اهمیت-درباره-«شکلر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت نیرو کلر که سال مالی خود را به آبان ماه تغییر داده است، گزارش عملکرد بهمن ماه را منتشر نمود.\nبر اساس اطلاعات منتشر شده این شرکت در 3 ماهه نخست سال مالی منتهی به آبان 1401 حدود 180 میلیارد تومان درآمد فروش را به ثبت رساند که از این مبلغ 71 میلیارد تومان آن در بهمن ماه محقق شده است.\nهم چنین در مدت مشابه سال 1399 رقم فروش 84 میلیارد تومان را به ثبت رسانده که نشان دهنده رشد 114 درصدی فروش در 3 ماهه سال مالی جاری می باشد.\nنرخ فروش سود سوز آور و مشتقات آن در 3 ماهه 171 میلیون ریال در بهمن ماه با رشد قابل توجه به 235 میلیون ریال رسید.\n \n\n",
        "persian_date": "1400-12-07 10:06:00",
        "date": 1645869960000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/239080/عملکرد-3-ماهه-نخست-«شکلر»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر در مدت 2 ماهه منتهی به دی حدود 109 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 58 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 105درصد رشد داشته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 17:48:00",
        "date": 1643219280000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/237138/بررسی-روند-درآمد-در-«شکلر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر در خصوص جزئیات هزینه انرژی مورد مصرف شفاف سازی نمود. شکلر در سال جاری 114 میلیارد ریال هزنیه انرژی مصرفی خواهد داشت.\n",
        "persian_date": "1400-10-15 16:29:00",
        "date": 1641400140000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/234832/نیرو-کلر-هزینه-حامل-های-انرژی-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر در مدت 1 ماهه منتهی به آذر حدود 51 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-10-08 12:35:00",
        "date": 1640781300000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/234212/بررسی-روند-درآمد-در-«شکلر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو کلر در مدت 7ماهه منتهی به مهرحدود 253میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-08-05 18:42:00",
        "date": 1635360120000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/229281/عملکرد-7-ماهه«شکلر»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیروکلر در 6 ماهه منتهی به شهریور 1400 برای هر سودی  بالغ بر  ۱۴۲۳ ریالی تحقق کرده که روند کاهشی داشته  و 86 میلیارد تومان سودناخالص داشته نسبت دوره مشابه 6 درصد کاهش داشته و 71 میلیارد تومان هم سودداشته که نسبت دوره مشابه 20 درصد کاهش داشته است.\n",
        "persian_date": "1400-07-29 16:20:00",
        "date": 1634833200000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/228447/عملکرد-«شکلر»-در-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  نیروکلر اعلام داشت  با توجه به افزایش قیمت جهانی سود پرک به میزان هر تن 150 دلار در نشریه (I.C.I.S)نرخ فروش محصول کاستیک پرک شرکت حدود 35% افزایش خواهد یافت لازم به ذکر است فروش کاستیک پرک بیش از 70 درصد فروش صادراتی و حدود 35 درصد از کل فروش شرکت را تشکیل می دهد . \n",
        "persian_date": "1400-07-27 14:06:00",
        "date": 1634652360000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/228062/افزایش-نرخ-های-فروش-در--نیروکلر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نیروکلر در مدت 6 ماهه سال 1400 حدود 204 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-07-07 12:11:00",
        "date": 1632917460000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/226558/۶ماهه-نیروکلر-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نیروکلر لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-03 16:19:00",
        "date": 1632586740000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/225954/نیروکلر-چقدر-زمین-و-ساختمان-دارد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نیرو کلر در مدت 5 ماهه منتهی به مرداد حدود 161 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-06-07 11:56:00",
        "date": 1630238160000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/224034/بررسی-روند-فروش-در-نیرو-کلر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نیروکلر پیرو شایعه منتشر شده در فضای مجازی مبنی بر خبر حادثه حریق به استحضار رساند که بدلیل نقص فنی در دستگاه بگ فیلتر و با توجه به اینکه فیلتر از جنس پارچه ای می\n باشد آتش سوزی مختصری به وقوع پیوست که بلافاصله و با حضور اکیپ حوادث و کمک آتش نشانی منطقه شرایط کنترل و حریق اطفاء گردید. در پی این حادثه که دارای ابعاد کوچکی از نظر مساحت درگیر شده با حریق بود\n هیچگونه خسارت جانی حادث نشده و تنها قسمتی از یکی از بگ فیلترهای واحد دچار آسیب مختصر شد که بلافاصله عملیات تعمیر و تعویض در دستور کار قرار گرفت . خوشبختانه حادثه عملیاتی هیچ گونه وقفه ای در فرآیند\n تولید شرکت ایجاد نکرده و هم اکنون کلیه واحدهای تولید با تمام ظرفیت در حال فعالیت می باشد .\n \n",
        "persian_date": "1400-05-30 15:56:00",
        "date": 1629561360000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/223267/توضیحات-«شکلر»-در-خصوص-شایعه-آتش-سوزی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، نیروکلر در 4ماهه منتهی به تیر 1400 حدود 121 میلیارد تومان درآمد داشت.درآمد تیر 37 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-05-07 21:12:00",
        "date": 1627506720000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/222285/روند-فروش-ماهانه-نیروکلر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت نیروکلر در 3 ماهه منتهی به خرداد 1400 حدود 84 میلیارد تومان فروش داشت.فروش خرداد حدود 31 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-07 18:04:00",
        "date": 1624903440000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/219971/نیروکلر-در-٣ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش بورس24 ، شرکت نیروکلر تا تاریخ 5 خرداد 1401 بازارگردانی می شود.\n \n",
        "persian_date": "1400-03-19 16:28:00",
        "date": 1623256080000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/218599/بازارگردان-نیروکلر-مشخص-شد"
    },
    {
        "text": " بورس24 : شرکت نیروکلر، یکی از برترین و خوش نام ترین شرکتهای تولید کننده کلر آلکالی در کشور است. وحید نام نیک، مدیرعامل این شرکت در گفت و گو با بورس24 برنامه ها و استراتژی سال ۱۴۰۰ شرکت را از طرح های توسعه تا برنامه افزایش سرمایه اعلام کرد.\n*سهم شرکت از بازارمحصولات کشور چقدر است؟ شیوع کرونا چه تاثیری بر فروش محصولات شرکت در دو بازار داخلی و صادراتی داشته است؟\nبه طور میانگین سهم شرکت نیروکلر از بازار محصولات کلرآلکالی به استثناء زنجیره تأمین پتروشیمی‌ها بین 20-19 درصد است. با توجه به شیوع بیماری کرونا در ابتدای شناسایی بیماری رشد قابل توجهی در فروش آب ژاول، پرکلرین ایجاد شد ولی رفته رفته و با عادی شدن شرایط بیماری برای عموم جامعه، مصارف مواد ضدعفونی با پایه الکل جای خود را به مواد ضدعفونی کننده سطوح مانند آب ژاول و پرکلرین داد.\n*با توجه به اینکه قرار است سال مالی شرکت تغییر کند، مجمع شرکت چه زمانی برگزار می‌شود؟ سیاست تقسیم سود شرکت چقدر است؟\nبا توجه به پایان یافتن دوره‌های 7 ماهه منتهی به 30.12.1399 و به تبع برگزاری مجمع آن در تاریخ 13.2.1399 و تصمیمات متخذه میزان سود تقسیمی 60 درصد سود محقق شده است. در مورد تغییر سال مالی شرکت نیز در مجمع حقوقی به طور فوق العاده مورخ 11.03.1400 مصوب شد که سال مالی از پایان اسفند ماه به پایان آبان ماه تغییر یابد.\n*افزایش قیمت جهانی محصولات چه تاثیراتی بر بهای تمام شده شرکت داشته است؟\nمواد اولیه شرکت عمدتاً از داخل کشور تهیه می‌گردد و در مورد آلفا سلولز و کلرید باریم که از خارج از کشور تامین می‌شود میزان تاثیر کمتر از 20درصد است اما در مورد اسید استیک که تنها منبع تامن کننده آن پتروشیمی فن‌آوران است و قیمت گذاری آن تابع قیمت جهانی می‌باشد. افزایش قیمت اسید استیک تاثیر بالایی در بهای تمام شده محصولات MCA و CMC دارد.\n*چشم انداز قیمت محصولات و مواد اولیه اصلی شرکت را چگونه ارزیابی می کنید؟\nحاشیه سود ناخالص طبق گزارشات مندرج در سامانه کدال در دوره 3 ماهه و 7 ماهه منتهی به پایان اسفند 1399 به ترتیب 54درصد و 51درصد است و با توجه به اینکه دوره 3 ماهه امسال هنوز به اتمام نرسیده است، امکان ارائه گزارش وجود ندارد .\n*آیا طرحهای توسعه، نوسازی و یا افزایش خط تولید محصولات جدید را در دستور کار دارید؟\nبله، همانطور که می دانید سال گذشته طرح توسعه واحد اسید کلریدریک و آبژاول نیز مورد بهره برداری قرار گرفت. در حال حاضر نیز فاز اول طرح توسعه پرکلرین در حال اتمام است و طی هفته جاری مورد بهره برداری قرار خواهد گرفت که 30 درصد به ظرفیت تولید واحد پرکلرین افزوده خواهد شد. در فاز دوم این طرح که در شهریورماه راه اندازی می گردد نیز ظرفیت تولید روزانه پرکلرین با 80 درصد افزایش از 10 به 18 تن در روز خواهد رسید.\nطرح های بسیاری دیگری هم در دست بررسی است که با هدف گذاری کوتاه مدت، میان مدت و بلند مدت در حال تدوین و ارزیابی در کمیته های مربوطه است.\n*با توجه به جهش قیمت ارز و جذابیت بیشتر صادارات نسبت به فروش داخلی، آیا شرکت برنامه ای برای توسعه بازارهای صادراتی خود دارد؟\nبله، شرکت نیروکلر سعی دارد میزان صادرات کالاهای با ارزش افزوده بالاتری مانند سود پرک، MCA، پرکلرین که امکان حمل و نقل زمینی و دریایی آنها فراهم است را تا 80درصد افزایش دهد.\n*افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی ها در دستور کار دارید؟\nطبق مصوبه مجمع عمومی مورخ 13.2.1400 و تکلیف بر ارزیابی دارائی‌ها، مراحل ارزیابی دارائی در حال انجام است. لذا افزایش سرمایه مذکور منوط به تصویب هیئات مدیره و مجمع عمومی فوق العاده صاحبان سهام است.\n*به طور کلی برنامه ای برای افزایش سرمایه دارید؟\nبلی، طبق مصوبه مورخ 29.9.1399 افزایش سرمایه از محل مطالبات حال شده و آورده نقدی در جریان می‌باشد که مراحل اخذ مصوبه سازمان بورس در حال انجام است.\n",
        "persian_date": "1400-03-17 09:56:00",
        "date": 1623059760000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/218447/نیروکلر-صادرات-برخی-محصولات-را-٨٠-درصد-افزایش-می-دهد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نیروکلر در مدت 2 ماهه اردیبهشت 1400 حدود 53 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-05 17:04:00",
        "date": 1622048640000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/218016/نیروکلر-در-٢ماهه-چقدر-فروخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نیرو کلر در مدت 1 ماهه منتهی به فروردین 1400 حدود 21 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-02-07 17:08:00",
        "date": 1619543280000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/215949/پرونده-١ماهه-نیروکلر-با-فروش-٢١-میلیارد-تومانی-بسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 18:02:00",
        "date": 1617472920000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/214333/نیروکلر-در-٧ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-20 11:58:00",
        "date": 1612785480000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/212045/نیروکلر-بودجه-امسال-را-تخمین-زد"
    },
    {
        "text": " بورس24 : مجمع شرکت نیروکلر امروز به منظور انتخاب اعضای هیات مدیره برگزار شد. در این مجمع، شیران و مجموعه های همکار، سه کرسی هیات مدیره «شکلر» را گرفتند.\nتاپیکو ( هلدینگ نفت و گاز تامین)، هلدینگ سلولزی تاپیکو ( صنعت سلولزی گسترش نوین)، صنایع شیمیایی ایران، خدمات بازرگانی بندری ایران و لیزینگ صنعت و معدن 5 کاندیدای عضویت در هیات مدیره «شکلر» بودند که هر 5 شرکت به عضویت هیات مدیره درآمدند.\nبا این حساب شیران با کسب سه کرسی هیات مدیره، لیدر نیروکلر شد.\nگفتنی است شرکت های لیزینگ صنعت و معدن و خدمات بازرگانی بندری ایران از زیرمجموعه های «شیران» هستند.\nخبر تکمیلی...\nشکلر در مسیر تحول\nشیران با تصاحب سه کرسی هیات مدیره در مجمع روز بیست بهمن ماه مدیریت شکلر را در دست گرفت تا نوید بخش تحول در این شرکت شیمیایی جویای نام باشد.\nشیران که طی دو سال گذشته با عملکرد فوق العاده خود به غول شیمیایی بازار سرمایه تبدیل شده است، از مدت ها پیش با خرید سهام شکلر به مدیریت شکلر وارد شده بود اما روز بیست بهمن ماه تیر خلاص را شلیک کرد و با تصاحب سه کرسی هیات مدیره عملا مدیریت شکلر را به دست گرفت .\nشیران اعلام کرده است با استراتژی توسعه فعالیت ها و تنوع بخشی به محصولات و تکمیل زنجیره ارزش محصولات خود از جمله محصول نرمال پارافین جهت تولید محصولات مشترک مانند پارافین کلره اقدام به خرید شکلر و سرمایه گذاری با نگاه بلند مدت در این شیمیایی جویای نام (شکلر) کرده است .\nبا این تغییر مدیریتی و انتقال مدیریت از تاپیکو به شیران بی شک شاهد تحول بنیادین شکلر خواهیم بود .\nهمزمان با این تغییر و تحول در شکلر، صورت های مالی منتهی به آذر ۹۹ شرکت بازرگانی و خدمات بندری ایران، دیگر شرکت زیرمجموعه شیران نیز منتشر شد که نشان داد این شرکت هم یک سال رویایی با سود اعجاب انگیز حدود سه هزار میلیارد ریالی را پشت سر گذاشته است (سود سال قبل خدمات بندری هزار میلیارد ریال بوده است) . خدمات بندری در حال طی کردن فرآیند پذیرش در فرا بورس است.\nنگاهی به تحولات شیران نشان می دهد در سال ۱۴۰۰ باید منتظر اخبار فوق العاده ای از شیران و دو شرکت زیر مجموعه اش (شکلر و خدمات بندری) باشیم.\n",
        "persian_date": "1399-11-20 11:43:00",
        "date": 1612784580000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/212044/سه-کرسی-هیات-مدیره-«شکلر»-به-«شیران»-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-01 08:47:00",
        "date": 1608540420000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/209247/نیروکلر-افزایش-سرمایه-١٠٠-درصدی-در-راه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-25 15:55:00",
        "date": 1600185300000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/204507/شروع-مجدد-فعالیت-متوقف-شده-نیرو-کلر"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-19 15:06:00",
        "date": 1596985560000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/202784/توقف-بخشی-از-فعالیت-ها-در-نیرو-کلر"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-30 01:20:00",
        "date": 1587172800000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/195788/نیروکلر-از-نحوه-برگزاری-مجمع-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-24 01:20:00",
        "date": 1586654400000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/195456/مجمع-نیروکلر-به-حد-نصاب-نرسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-25 01:20:00",
        "date": 1584235200000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/194325/تغییر-سهامدار-عمده-در--نیروکلر"
    },
    {
        "text": " بورس24 : شرکت نیروکلر در بهمن ماه وضعیت عملیاتی چشمگیری داشت. این شرکت که دارای سال مالی منتهی به 31 مرداد ماه است در سال مالی 98 به طور میانگین در هر ماه 141،7 میلیارد ریال محصول فروخته و این مبلغ طی 5 ماهه اول سال مالی 99 به 145،9 میلیارد ریال افزایش یافته است.\nاما نکته قابل توجه آن که فروش بهمن ماه این شرکت به 252 میلیارد ریال رسیده که نسبت به متوسط فروش ماهانه 5 ماه گذشته 73 درصد افزایش داشت.\nسود پرک و کلر مایع و پرکلرین محصولات عمده شرکت نیروکلر هستند. این شرکت در 5 ماهه ابتدایی سال مالی منتهی به 31 مرداد  به طور میانگین 98 سود پرک را با نرخ 33 میلیون و 101 هزار ریال و سود مایع و پرکلرین را با نرخ 45 میلیون و 858 هزار ریال به فروش رسانده ، حال آن که بهای فروش این محصولات در بهمن ماه به ترتیب 31 میلیون و 106 هزار ریال و 39 میلیون و 210 هزار ریال بوده است.\nیعنی نرخ فروش محصولات نیروکلر در بهمن ماه نسبت به ماه های گذشته با کاهش مواجه شده است.\nشکلر طی یک سال گذشته بیش از 460 درصد بازدهی به سهامداران خود داده و از محدوده 550 تومان به بالاتر از 3100 تومان رسیده و در معاملات روز چهارشنبه نیز با صف خرید همراه بود.\n\n\n\n",
        "persian_date": "1398-12-24 01:20:00",
        "date": 1584148800000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/194223/درباره-سهمی-که-یک-ساله-بیش-از-۴۶٠-درصد-بازدهی-داشت-؛-«شکلر»"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-15 01:20:00",
        "date": 1580779200000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/192163/توضیحات--کلرپارس-در-خصوص-گزارشات-مالی-منتشر-شده"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-13 01:20:00",
        "date": 1580606400000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/192031/افزایش-تولید-واحد-اسید-کلریدریک-نیروکلر"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-06 01:20:00",
        "date": 1572225600000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/187366/نیروکلر-از-افزایش--ظرفیت-کارخانه-یزد-خبر-داد"
    },
    {
        "text": "\n",
        "persian_date": "1398-03-30 01:20:00",
        "date": 1560993600000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/181520/جهش٢۴٧درصدی-سود-نیروکلر-در-گزارش-٩ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-07 01:20:00",
        "date": 1556328000000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/179443/مزایده--نیروکلر-به-نتیجه-نرسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-01-18 01:20:00",
        "date": 1554600000000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/178705/نیرو-کلر-مزایده-برگزار-می-کند"
    },
    {
        "text": " \" بورس24 : شکلر\" یکی از سهم هایی است که نیمه اسفند ماه با قیمت 573 تومان معامله می شد و روز گذشته به بازدهی بیش از 60 درصد در 15 روز معاملاتی رسید. سهام این شرکت با اقبال خوبی روبرو است و\n روند رو به رشد ارزش سهام «شکلر» همچنان ادامه دار است. همچنین عملکرد مالی این شرکت در 6 ماهه سال مالی ٩٨ عددی بالغ بر 627 ریال به ازای هر سهم بوده است که با رشد 335درصدی به نسبت\n دوره مشابه روبرو است.\n حسین قاسمی معاون مالی نیرو کلر درباره آخرین وضعیت مالی و علت اقبال بازار به سهام این شرکت به بورس24 گفت: خوشبختانه عملکرد ما بر اساس برنامه ای که داشتیم در حال پیشرفت است و یک روند عادی را طی\n کردیم، تمام رخ داد های با اهمیت را تا کنون در کدال اطلاع رسانی کردیم و هیچ اتفاقی که اثر گذار بر عملکرد ما باشد رخ نداده است.\n وی ادامه داد: در حال حاضر طرح و پروژه یزد را در دستور کار داریم که این مجموعه جز بخش های پایین دستی است و مصرف کننده کلر است و عملا تاثیر با اهمیتی در صورت سود وزیان ما نخواهد داشت ، بنابراین عمده\n تغییرات قیمت سهام ما متاثر از شرایط بازار و تحلیل های سهامداران است.\n وی در ادامه افزود: عمده دلیل افزایش تقاضا به سهام نیرو کلر برخی تبلیغات در فضای مجازی است که توجهات را به سمت این سهم افزایش داده و منجر به بالا رفتن قیمت سهام شده است. از طرفی در دوره ای که\n بازار سهام با رشد قابل توجهی روبرو بود نیرو کلر افزایش چندانی نداشت و شاید این موضوع هم یکی از دلایل اقبال بازار باشد.\n وی درباره عملکرد مجموعه هم گفت: در سال مالی 98 با توجه به رشد قیمت ها و افزایش ظرفیت که در مهر ماه اطلاعات آن را ارائه دادیم به نسبت عملکرد دوره مشابه با رشد روبرو هستیم.\n",
        "persian_date": "1398-01-18 01:20:00",
        "date": 1554600000000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/178691/نیروکلر-و-مثبت-پنج-های-متوالی-؛-علت-چیست؟"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-25 12:58:00",
        "date": 1550149080000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/176900/مزایده--نیروکلر-نتیجه-ای-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-13 15:00:00",
        "date": 1549119600000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/176546/نیروکلر-قصد-برگزاری-مزایده-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-05 15:49:00",
        "date": 1545839340000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/175054/طرح-۴٠-تنی-سود-پرک-در-نیروکلر-افتتاح-شد"
    },
    {
        "text": "\n",
        "persian_date": "1397-09-29 16:16:00",
        "date": 1545322560000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/174761/جهش-سودسازی-نیروکلر-در-٣ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-11 18:00:00",
        "date": 1538589600000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/171476/کنفرانس-نیرو-کلر-چه-نتیجه-ای-در-بر-داشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-25 22:01:00",
        "date": 1537048860000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/170473/توضیحات-نیرو-کلر-در-خصوص-علت-افزایش-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-17 11:37:00",
        "date": 1536406620000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/170096/نیرو-کلر-از-یک-طرح-جدید-بهره-برداری-کرد"
    },
    {
        "text": " بورس24 : شرکت نیروکلر یکی از شرکت هایی است که مورد بی مهری مسئولان این کشور قرار گرفته است. این شرکت سال های زیادی است که برنامه ریزی های مهمی را در زمینه طرح توسعه افزایش ظرفیت تولید محصولات انجام داده و حالا که در آستانه راه اندازی این طرح قرار گرفته متاسفانه با سنگ اندازی برخی از سازمان ها مواجه شده است.\nدر این شرکت به صورت مستقیم 250 نفر مشغول به کار هستند و بیش از 1000 نفر به صورت مستقیم و غیر مستقیم از این شرکت ارتزاق می کنند. با توجه به اینکه عدم توسعه هر شرکتی می تواند آن شرکت را به شکست محکوم کند در نتیجه عدم راه اندازی و بهره برداری از طرح توسعه شرکت نیروکلر می تواند علاوه بر تهدید سودآوری شرکت و متضرر شدن سهامداران آن تحت تاثیر کاهش قیمت سهام در بازار سرمایه، می تواند به افزایش آمار بیکاری جامعه منجر شود.\nدر همین راستا تعدادی از سهامداران شرکت نیروکلر در نامه ای خطاب به اسحق جهانگیری به عنوان رئیس ستاد فرماندهی اقتصاد مقاومتی نسبت به عدم همکاری مسئولان استان اصفهان در جهت خودکفایی در تولید کلر مورد نیاز کشور و همچنین اشتغال زایی منطقه انتقاد کردند.\nدر خصوص مشکل اصلی در خصوص راه اندازی طرح توسعه این شرکت پیش تر با بوذری مدیر عامل شکلر صحبت کرده بودیم. وی گفته بود ما همه مجوزهای مورد نیاز برای راه اندازی طرح افزایش ظرفیت نیروکلر از 40 تن به 95 تن را دریافت کردیم اما متاسفانه برق مورد نیاز این طرح هنوز به ما داده نشده است.\nمشکل قراردادی وجود ندارد\nبا توجه به این موضوع با مهندس شهریاری رئیس برق امور مشترکین برق منطقه ای استان اصفهان به گفت و گو نشستیم. وی ابراز داشت: شرکت نیروکلر جهت راه اندازی طرح توسعه خود موفق به دریافت مجوز از برق منطقه استان اصفهان شده و در همین زمینه نیز قراردادهای دو طرفه ای منعقد شده است. بنابراین این شرکت مشکل قراردادی در زمینه دریافت برق ندارد.\nوی افزود: از نظر برق منطقه ای شرکت نیروکلر هم اکنون می تواند جهت کابل کشی و دریافت برق مورد نیاز خود اقدامات عملی و اجرایی لازم را انجام دهد اما گویا موضوعی که باعث متوقف شدن این پروسه شده مشکلاتی است که با هیات امنای شهرک صنعتی وجود دارد.\nاو ادامه داد: درست است که نیروکلر برای راه اندازی این طرح تنها با کمبود برق مواجه است اما این به معنای وجود مشکل مابین این شرکت و برق منطقه ای استان نیست. ما مجوز دریافت برق مورد نیاز را به آن ها داده ایم تا جهت کابل کشی اقدام کنند اما به نظر می رسد این شرکت برای راه  اندازی طرح مورد نظر خود با سایر سازمان ها مشکلاتی دارد و همین امر موجب متوقف شدن راه اندازی طرح شده است.\n",
        "persian_date": "1397-05-06 11:13:00",
        "date": 1532776380000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/168281/برق-طرح-توسعه-نیروکلر-مجوز-گرفت"
    },
    {
        "text": " بورس24 : مشکلات صنایع و شرکتهای مختلف کشور بویژه شرکتهای حاضر در بازار سرمایه در پی بی‌مهری و بی‌توجهی‌های دولت تمامی ندارد. بر این اساس شرکت نیروکلر یکی از شرکت هایی است که مورد بی\n مهری مسئولان این کشور قرار گرفته است. این شرکت بورسی سال‌های زیادی است که برنامه‌ریزی‌های مهمی را در زمینه طرح توسعه افزایش ظرفیت تولید محصولات انجام داده و حالا که در آستانه راه\n اندازی این طرح قرار گرفته، متاسفانه با سنگ‌اندازی برخی از سازمان‌ها مواجه شده است.\n در این شرکت به‌صورت مستقیم 250 نفر مشغول به کار هستند و بیش از 1000 نفر به صورت مستقیم و غیرمستقیم از این شرکت ارتزاق می کنند. با توجه به اینکه عدم توسعه هر شرکتی می تواند آن شرکت را به شکست\n محکوم کند در نتیجه عدم راه‌اندازی و بهره‌برداری از طرح توسعه شرکت نیروکلر می تواند علاوه بر تهدید سودآوری شرکت و متضرر شدن سهامداران آن تحت تاثیر کاهش قیمت سهام در بازار سرمایه، می تواند\n به افزایش آمار بیکاری جامعه منجر شود.\n در همین راستا تعدادی از سهامداران شرکت نیروکلر در نامه ای خطاب به اسحق جهانگیری به عنوان رئیس ستاد فرماندهی اقتصاد مقاومتی نسبت به عدم همکاری مسئولان استان اصفهان در جهت خودکفایی در تولید کلر مورد\n نیاز کشور و همچنین اشتغال زایی منطقه انتقاد کردند.\n در خصوص مشکل اصلی در خصوص راه اندازی طرح توسعه این شرکت پیش تر مدیر عامل شرکت نیروکلر گفته بود ما همه مجوزهای مورد نیاز برای راه اندازی طرح افزایش ظرفیت نیروکلر از 40 تن به 95 تن را دریافت کردیم\n اما متاسفانه برق مورد نیاز این طرح هنوز به ما داده نشده است.\n با توجه به این موضوع رئیس برق امور مشترکین برق منطقه ای استان اصفهان به خبرنگار تسنیم گفت: شرکت نیروکلر جهت راه اندازی طرح توسعه خود موفق به دریافت مجوز از برق منطقه استان اصفهان شده و در همین\n زمینه نیز قراردادهای دو طرفه ای منعقد شده است. بنابراین این شرکت مشکل قراردادی در زمینه دریافت برق ندارد.\n شهریاری افزود: از نظر برق منطقه ای شرکت نیروکلر هم اکنون می تواند جهت کابل کشی و دریافت برق مورد نیاز خود اقدامات عملی و اجرایی لازم را انجام دهد اما گویا موضوعی که باعث متوقف شدن این پروسه شده\n مشکلاتی است که با هیات امنای شهرک صنعتی وجود دارد.\n او ادامه داد: درست است که نیروکلر برای راه اندازی این طرح تنها با کمبود برق مواجه است اما این به معنای وجود مشکل مابین این شرکت و برق منطقه ای استان نیست. ما مجوز دریافت برق مورد نیاز را به آن ها\n داده ایم تا جهت کابل کشی اقدام کنند اما به نظر می رسد این شرکت برای راه اندازی طرح مورد نظر خود با سایر سازمان ها مشکلاتی دارد و همین امر موجب متوقف شدن راه اندازی طرح شده است.\n منبع: تسنیم\n",
        "persian_date": "1397-05-06 10:11:00",
        "date": 1532772660000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/168275/نامه-انتقادآمیز-سهامداران-یک-شرکت-بورسی-به-معاون-اول-رئیس-جمهور"
    },
    {
        "text": " بورس24 : سهامداران شرکت بورسی نیروکلر در نامه ای خطاب به اسحق جهانگیری به عنوان رئیس ستاد فرماندهی اقتصاد مقاومتی از همکاری نکردن مسوولین استان اصفهان برای خودکفایی در تولید کلر مورد نیاز کشور به عنوان یک فرآورده استراتژیک شیمیایی انتقاد کرده و این رویکرد را مخالف سیاست های کلی اقتصاد مقاومتی و حمایت از تولید ملی و مغایر با شعار سال ابلاغ شده توسط رهبری مبنی بر حمایت از کالای ایرانی عنوان کرده اند.\nآن ها در نامه ارسالی خود به معاون اول رئیس جمهور عنوان کرده اند که سال هاست سهامداران نیروکلر بوده اند و هر چند از این شرکت در طولانی مدت بازدهی های خوبی را دریافت کرده اند اما بیش از هر چیز به دلیل لزوم حمایت از اقتصاد ملی و تولید داخلی در این شرکت سرمایه گذاری کرده اند ، وگرنه فرصت های سرمایه گذاری بهتر و پرسود تر از این شرکت در بازار سرمایه همیشه هست و خواهد بود ؛ پس آقای جهانگیری بداند دغدغه ما منافع ملی است نه صرفا منافع شخصی!بیشتر سهامداران نیروکلر بازنشستگانی هستند که به امید سرپاماندن این شرکت و اشتغال فرزندانشان در این شرکت سرمایه گذاری کرده اند.\nدر این نامه با اشاره به قدمت بیست ساله این شرکت عنوان شده : کشور ما سالانه به حدود 30 هزار تن کلر و مشتقات آن برای ضدعفونی کردن آب اشامیدنی و سایر آب های مصرفی نیاز دارد.شرکت نیروکلر بزرگترین تولید کننده این محصول است که به دلیل حضور در بازار اوراق بهادار ، حسابرسی شدن صورت های مالی و افشای آن ها از وضعیت شفافی برخودار است.\nسهامداران حقیقی نیروکلر توضیح داده اند : از 1388 این شرکت نسبت به ایجاد کارگروه توسعه ای اقدام کرده است. با توجه به این که یکی از 5 شرط اصلی اقتصاد ، توسعه واحدها و نگهداری است و هر مجموعه اقتصادی بدون انجام توسعه محکوم به شکست خواهد بود؛ شرکت نیروکلر نیز از همان ابتدای راه کارگروهی را متشکل از معاونین و مدیران و کارشناسان تشکیل داد و این کارگروه ، 19 استان خارج از استان اصفهان را جهت توسعه شرکت نیروکلر مورد بررسی قرار داد که نتیجه این بررسی ها نشان داد شهرک صنعتی شهرکرد واقع در استان چهارمحال و بختیاری بهترین گزینه برای توسعه شرکت است. در همین راستا اقدامات لازم انجام و مجوزهای مربوط در قالب طرح آمایش نیز اخذ شد.برنامه توسعه ای شرکت این بود که در شهر صنعتی شهرکرد پروژه ایی با ظرفیت 200 تن کلر در روز افتتاح شود اما به دلیل سیاست های نظارتی بانک مرکزی مبنی بر این که شرکت های تحت پوشش بانک ها نمی توانند به زیرمجموعه های خود وام اعطا کنند این موضوع باعث شد تا با توجه به این که شرکت وام ارزان قیمت از بانک صنعت و معدن درخواست کرده بود موفق به دریافت وام مورد نظر نشود و همین امر سبب مسکوت ماندن طرح توسعه ای مد نظر در شهرک صنعتی شهرکرد شد.\nدر نهایت به دلیل ضرورت حیات این شرکت به عنوان یک برند اشتغال زای ملی مقرر شد تا پس از مسکوت ماندن طرح افزایش ظرفیت 200 تن در روز این بار رویکرد افزایش ظرفیت 55 تن در روز، یک الکترولایزر مابین دو الکترولایزر نصب شود. این طرح توسعه ای که در محل کارخانه نیروکلر یعنی در استان اصفهان اجرا شد بدون افزودن ابنیه جدیدی به کارخانه و تنها با اصلاح خط تولید فعلی و برخی تجهیزات و اقدامات دیگر از سال 1395 مستقر شده است.\nسهامداران شرکت بورسی نیروکلر اذعان کرده اند : طبق اعلام مدیرعامل این شرکت ، کلیه مجوزهای لازم اعم از برق، آب، محیط زیست و ... برای این طرح توسعه ای و افزایش ظرفیت 55 تنی نیروکلر دریافت شده و این طرح آماده راه اندازی است که در صورت راه اندازی در مدت 5 روز ابتدایی فعالیت؛ ظرفیت تولید نیروکلر از 40 تن در روز به 95 تن در روز افزایش خواهد یافت که این گام بسیار بلند و مهمی برای خودکفایی در تولید کلر است.حال مدیرعامل شرکت اعلام می کند که متاسفانه به رغم تاکیدهای مقامات کشور بر اشتغال و تولید ملی اما کارشکنی و مخالفت هایی برای راه اندازی این طرح صورت گرفته است. این در حالی است که ما از همان ابتدای مستقر کردن طرح کلیه مجوزهای لازم و حتی مجوز برق را نیز دریافت کرده ایم. اما با این حال فعلا پروژه به دلیل سنگ اندازی های برق منطقه ای از راه اندازی و بهره برداری بازمانده است.\nدر این نوشتار تاکید شده : طرح افزایش ظرفیت نیروکلر نه تنها مشکلی برای محیط زیست ایجاد نمی کند بلکه نیروکلر در سال 92 موفق به اخذ گواهینامه صنعت سبز شده است. بنابراین طرح مورد نظر تمامی الزامات زیست محیطی را رعایت کرده است. از سوی دیگر کارخانه نیروکلر به صورت آنلاین توسط سازمان محیط زیست استان در حال رصد شدن است. همچنین از لحاظ گاز و برق نیز این شرکت با هیچگونه مشکلی مواجه نیست اما به هر روی فعلا کلید طرح توسعه ی «شکلر» در دستان برق منطقه ای اصفهان است.آیا شما نظارتی روی این شرکت ها دارید؟راستی چه کسی دستور داده تا این طرح ملی به بهره برداری نرسد؟براستی چه کسی در این وانفسای بیکاری از ایجاد بیش از 2000 شغل بواسطه ی این کارخانه ناراحت است؟جهت اطلاع ، لازم است بدانید : در حال حاضر شرکت نیروکلر بیش از 40 درصد از مواد گندزدایی آبفاهای شهری و روستایی کشور را تامین می کند. در واقع این شرکت به نوعی در خط مقدم جبهه بهداشت و سلامت قرار گرفته و اگر کلر و مشتقات آن نباشد بهداشت آب آشامیدنی با مخاطراتی همراه خواهد شد. افزون بر آن کلر در بسیاری از صنایع و تولیدات کاربردی است و نقش مهمی دارد.\nدر پایان این نامه با بیان این که شرکت نیروکلر برای ایجاد این طرح توسعه خود مبلغ 80 میلیارد تومان وام گرفته تاکید شده مقاومت های پنهان برای برق ندادن به این طرح مهم و استراتژیک مصداق بارز سرباززدن برخی از نهادها و سازمان ها از تفکر اقتصاد مقاومتی به عنوان تنها راهکار موجود نجات کشور از تلاطم های شدید اقتصادی و بیکاری است.\nآن ها خواسته اند تا هر چه زودتر وزارت نیرو و شرکت برق منطقه ای اصفهان به وظیفه ذاتی خود عمل نموده و با تامین برق طرح توسعه نیروکلر زمینه اشتغال زایی برای بیش از 250 نفر به طور مستقیم و حدود دو هزار نفر غیر مستقیم و حفظ این صنعت ملی فراهم شود.\nمنبع : تسنیم\n",
        "persian_date": "1397-04-12 10:08:00",
        "date": 1530612480000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/167223/درخواست-سهامداران-یک-شرکت-بورسی-از-جهانگیری-:-برق-طرح-توسعه-نیروکلر-را-وصل-کنید-،-اقتصاد-مقاومتی-و-اشتغال-زایی-منطقه-در-خطر-است!"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-05 09:46:00",
        "date": 1530006360000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/166906/یک-شفاف-سازی-مهم-از-نیرو-کلر"
    },
    {
        "text": " بورس24 : شرکت نیروکلر در بودجه حسابرسی نشده سال مالی منتهی به 31 شهریور 97 درآمدهای عملیاتی خود را با 74 درصد رشد نسبت به سال مالی 96 و بالغ بر 800 میلیارد ریال در نظر گرفته و پیش بینی کرد در پایان این سال 574 ریال سود برای هر سهم شناسایی کند. حال آن که سود واقعی سال مالی 96 برابر با 237 ریال بود. بنابراین چنانچه شکلر موفق به شناسایی EPS اعلامی در بودجه 97 شود سود این شرکت نسبت به سود واقعی سال مالی 96 با 142 درصد افزایش همراه خواهد شد.\nاین شرکت 400 میلیارد ریالی در نیمه ابتدایی سال مالی 97 موفق به شناسایی 337 میلیارد ریال درآمد عملیاتی شده و با وجود این که 42 درصد از بودجه اولیه را محقق کرده ، اما در مقایسه با مدت زمان مشابه سال گذشته با رشد قابل توجه 47 درصدی همراه شده است.\nدر بازار سرمایه سهام شرکت نیروکلر با وجود این که در سال 95 روند قیمتی نسبتا خنثی و کم نوسانی را بین سقف و کف قیمتی 250 تا 178 تومان تجربه کرد اما در سال 96 شرایط متفاوتی را نسبت به سال 95 رقم زد. این سهم در سال گذشته تا محدوده 450 تومان رشد کرد و در طول دوره 12 ماهه سال 96 بازدهی بیش از 85 درصدی را به دست آورد.\nدر ابتدای سال 97 شکلر تا محدوده قیمتی 380 تومان اصلاح شد و در روزهای اخیر یکبار دیگر روند افزایشی را در پیش گرفت و توانست بار دیگر به سقف قبلی خود یعنی 450 تومان نزدیک شود. هم اکنون این سهم در تلاش برای عبور از سقف قبلی است و به نظر می رسد اهداف قیمتی بالاتری را در سر می پروراند.\nشرکت نیروکلر در آستانه راه اندازی طرح توسعه ای قرار دارد که می تواند تحولات قابل توجهی را در میزان تولید و فروش شرکت برجای گذاشته و در نتیجه جهش خیره کننده ای را در سودآوری شرکت پدید آورد.\nطرح توسعه 200 تنی مسکوت ماند\nمحمود بوذری مدیر عامل شرکت نیروکلر در گفت و گو با خبرنگار بورس24 درباره این شرکت گفت: از همان ابتدای فعالیت اینجانب در شرکت نیروکلر یعنی اواخر سال 1388 نسبت به ایجاد کارگروه توسعه ای اقدام کردیم. با توجه به اینکه یکی از 5 شرط اصلی اقتصاد توسعه واحدها و نگهداری است و اگر در مجموعه ای اقتصادی بحش توسعه مطرح نباشد آن سیستم محکوم به شکست خواهد بود، شرکت نیروکلر نیز از همان ابتدای راه کارگروهی را متشکل از معاونین و مدیران و کارشناسان تشکیل داد.\nوی افزود: با توجه به اینکه در استان محل شرکت نیروکلر برخی مشکلات مانند مسائل اجتماعی وجود داشت این کارگروه 19 استان خارج از استان اصفهان را جهت توسعه شرکت نیروکلر مورد بررسی قرار داد که نتیجه این بررسی ها نشان داد شهر صنعتی شهر کرد بهترین گزینه برای توسعه شرکت است. در همین راستا اقدامات لازم انجام و مجوزهای مربوط در قالب طرح آمایش نیز اخذ شد.\nاو ادامه داد: برنامه توسعه ای شرکت این بود که در شهر صنعتی شهرکرد پروژه ایی با ظرفیت 200 تن کلر در روز افتتاح شود اما به دلیل سیاست های نظارتی بانک مرکزی مبنی بر اینکه شرکت های تحت پوشش بانک ها نمی توانند به زیرمجموعه های خود وام اعطا کنند این موضوع باعث شد تا با توجه به اینکه ما وام ارزان قیمت از بانک صنعت و معدن درخواست کرده بودیم موفق به دریافت وام مورد نظر نشویم و همین امر سبب مسکوت ماندن طرح توسعه ای مد نظر در شهرک صنعتی شهر کرد شد.\nظرفیت روزانه شکلر 2.3 برابر می شود\nبوذری تاکید کرد: با توجه به اینکه شرایط شرکت به گونه ای بود که در افق سال 1400 زیانده می شد بنابراین تصمیم گرفتیم تا پس از مسکوت ماندن طرح افزایش ظرفیت 200 تن در روز این بار رویکرد افزایش ظرفیت 55 تن در روز، یک الکترولایزر مابین دو الکترولایزر نصب شود. این طرح توسعه ای که در محل کارخانه نیروکلر یعنی در استان اصفهان اجرا شد بدون افزودن ابنیه جدیدی به کارخانه و تنها با اصلاح خط تولید فعلی و برخی تجهیزات و اقدامات دیگر از سال 1395 مستقر شده است.\nمدیر عامل شکلر در ادامه توضیحات بیشتری درباره این طرح توسعه ای ارائه کرد و گفت: کلیه مجوزهای لازم اعم از برق، آب، محیط زیست و ... برای این طرح توسعه ای و افزایش ظرفیت 55 تنی نیروکلر دریافت شده و این طرح آماده استارت است که در صورت استارت در مدت 5 روز ابتدایی فعالیت ظرفیت تولید نیروکلر از 40 تن در روز به 95 تن در روز افزایش خواهد یافت که این گام بسیار بلند و مهمی برای شرکت محسوب می شود.\nاو بیان داشت: متاسفانه به رغم تاکیدهای مقامات کشور بر اشتغال و تولید ملی اما کارشکنی و مخالفت هایی برای راه اندازی این طرح صورت گرفته است. این در حالی است که ما از همان ابتدای مستقر کردن طرح کلیه مجوزهای لازم و حتی مجوز برق را نیز دریافت کرده ایم. اما با این حال فعلا پروژه به دلیل سنگ اندازیهای برق منطقه ای از راه اندازی و بهره برداری بازمانده است.\nوی گفت: طرح افزایش ظرفیت نیروکلر نه تنها مشکلی برای محیط زیست ایجاد نمی کند بلکه نیروکلر در سال 92 موفق به اخذ گواهینامه صنعت سبز شده است. بنابراین طرح مورد نظر تمامی الزامات زیست محیطی را رعایت کرده است. از سوی دیگر کارخانه نیروکلر به صورت آنلاین توسط سازمان محیط زیست استان در حال رصد شدن است. همچنین از لحاظ گاز و برق نیز این شرکت با هیچگونه مشکلی مواجه نیست اما به هر رو فعلا کلید طرح توسعه ی شکلر در دستان برق منطقه ای اصفهان است.\nبوذری تاکید کرد: در حال حاضر شرکت نیروکلر بیش از 40 درصد از مواد گندزدایی آبفاهای شهری و روستایی کشور را تامین می کند. در واقع شرکت ما به نوعی در خط مقدم جبهه بهداشت و سلامت قرار گرفته و اگر کلر و مشتقات آن نباشد بهداشت آب آشامیدنی با مخاطراتی همراه خواهد شد. افزون بر آن کلر در بسیاری از صنایع و تولیدات کاربردی است و نقش مهمی دارد.\nوی افزود: شرکت نیروکلر برای افتتاح و راه اندازی طرح توسعه 55 تن در روز حدود 80 میلیارد تومان وام و تسهیلات دریافت کرده که سررسید آن از پایان خرداد ماه آغاز می شود. این طرح از اسفند ماه سال 96 آماده استارت است و چنانچه این طرح راه اندازی شود تحول بزرگی در تولید و فروش و در نتیجه سودآوری شرکت به همراه خواهد داشت.\n",
        "persian_date": "1397-04-04 09:30:00",
        "date": 1529919000000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/166850/درباره-سهمی-که-با-بازدهی-٨۵-درصدی-و-جهش-سود-١۴٢-درصدی-همراه-شده---مدیرعامل-نیرو-کلر-:-تولید-ما-دوبرابر-می-شود-؛-اگر..."
    },
    {
        "text": " \n",
        "persian_date": "1396-12-26 09:01:00",
        "date": 1521277260000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/163169/توضیحات-نیرو-کلر-در-خصوص-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-28 19:24:00",
        "date": 1518895440000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/162080/شرکت-بورس-و-فولاد-ارفع-و-نیروکلر-و-سیمان-کردستان-همگی-مجوز-افزایش-سرمایه-گرفتند"
    },
    {
        "text": "\n",
        "persian_date": "1396-09-25 17:46:00",
        "date": 1513446360000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/159725/نیروکلر-هم-به-استقبال-افزایش-سرمایه-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1396-05-22 11:04:00",
        "date": 1502622240000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/155916/بهره-برداری-از-یک-طرح-«نیرو-کلر»-عقب-افتاد"
    },
    {
        "text": " \n",
        "persian_date": "1396-01-24 19:35:00",
        "date": 1492112100000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/151571/توضیحات-راه-گشا-از-یک-سهم-حاشیه-نشین!!!"
    },
    {
        "text": "حسین قاسمی مدیرمالی شرکت نیروکلر در گفتگو با بورس24 در خصوص وضعیت شرکت در حال حاضر و دلیل صف خرید چند روزه سهم گفت: شرکت برنامه های خود را دنبال می کند و همان طور که باید و پیش بینی کرده، جلو می رود. اتفاق خاصی که وجود داشته و بیان نشده باشد، در شرکت نیست.\nوی ادامه داد: یکی از دلایلی که می تواند موجب ایجاد صف خریدهای این چنینی شود می تواند به نزدیک شدن زمان بهره برداری از طرح توسعه بازگردد. این طرح توسعه اوایل نیمه دوم سال یعنی همزمان با ابتدای سال مالی آتی به بهره برداری خواهد رسید.\nوی افزود: بودجه سال مالی آتی شرکت تاثیر خود را از این طرح توسعه خواهد گرفت. طرح توسعه مربوطه منجر به افزایش ظرفیت شرکت خواهد شد که در بودجه سال 97 شرکت دیده خواهد شد. این پیشروی ادامه دارد و طبق برنامه های از پیش تعیین شده جلو خواهد رفت.\nقاسمی در خصوص وضعیت فعلی شرکت عنوان کرد: تولید و فروش شرکت خوب بوده و طبق برنامه ها جلو می رود، حتی می توان گفت شرکت در نظر آمار و ارقام کمی جلوتر از پیش بینی گام بر می دارد اما این پیشی گرفتن از بودجه چندان قابل توجه نیست که بتواند موجب تعدیل مثبت شود.\nاین مقام مسئول خاطر نشان کرد: پیش روی بودجه شرکت تا به الان به معنای محقق ساختن بودجه و eps پیشنهادی است. قطعا شرکت به گونه ای عمل خواهد کرد که بتواند سود پیش بینی شده را محقق سازد. حرکت رو به جلوی شرکت نشان از این موضوع دارد.\nوی تاکید کرد: رویه های شرکت همان رویه های قبلی بوده و برنامه ها همان برنامه های قبلی است. صف خرید شرکت به این موضوع مربوط نیست و تمامی برنامه ها به طور واضح وجود دارد. برنامه های شرکت طبق پیش بینی ها وجود دارد.\nقاسمی با اشاره به وضعیت صنعت کلر در ایران و جهان گفت: در صنعت کلر، قیمت کلر رو به پایین است، قیمت محصولات کلر با کاهش رو به رو است و انتظار می رود این افت قیمت همچنان ادامه داشته باشد. از طرفی قیمت محصول «سود مایع» که همزمان تولید می شود با افزایش رو به رو بوده. به نظر می رسد فعالان این صنعت چنانچه در مجموعه های خود طرح های افزایش ظرفیت را اعمال نکنند با مشکل رو به رو شوند.\nوی تاکید کرد: طرح افزایش ظرفیت نیروکلر نیز به همین جهت و به علت رو یارویی با مشکلات است. به نظر می رسد که کاهش قیمت های کلر ادامه داشته باشد. اما برای شرکت نگران کننده نیست و با طرح های توسعه این موضوع را پوشش خواهد داد.\nوی در خصوص افزایش سرمایه شرکت تصریح کرد: مجموعه نیروکلر فعلا برنامه ای برای افزایش سرمایه ندارد مگر اینکه طرح توجیهی و یا توسعه ای داشته باشیم. شرکت فعلا به فکر بهره برداری از طرح افزایش ظرفیت است و مطمئنا در صورت وجود طرح توجیهی برنامه افزایش سرمایه چیده خواهد شد.\n",
        "persian_date": "1396-01-19 13:10:00",
        "date": 1491657000000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/151388/دلیل-صف-خرید-چند-روزه-شکلر-چیست؟"
    },
    {
        "text": "\n",
        "persian_date": "1395-11-07 18:52:00",
        "date": 1485456720000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/147845/«شکلر»-از-علل-عدم-تغییر-بودجه-می-گوید"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-26 19:02:00",
        "date": 1479322920000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/143574/گذری-سریع-بر-مجمع-«شکلر»"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-26 13:04:00",
        "date": 1479301440000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/143532/سهامداران-«شکلر»-در-جریان-باشند"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-25 15:58:00",
        "date": 1479225480000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/143462/تقسیم-بیش-از-نیمی-از-سود-«شکلر»"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-20 11:19:00",
        "date": 1478776740000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/143151/پرداخت-سود-به-سهامداران-«شکلر»"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-12 09:04:00",
        "date": 1478077440000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/142667/«شکلر»-از-تسهیلات-دریافتی-گفت!"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-10 16:14:00",
        "date": 1477930440000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/142565/اصلاحیه-در-گزارش-هیأت-مدیره-«شکلر»"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-09 19:47:00",
        "date": 1477856820000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/142505/اطلاعیه-ای-برای-سهامداران-«شکلر»"
    },
    {
        "text": " بورس24 : گزارش حسابرسی شده دوره 12 ماهه منتهی به شهریور سال 95 شرکت نیروکلر (شکلر) همانند گزارش حسابرسی نشده، خبر از تحقق سود 253 ریالی به ازای هر سهم می دهد که نسبت به سال مالی 94 افت 13 درصدی را نشان می دهد. سود تحقق یافته در سال مالی 95 معادل 105 درصد سود پیش بینی شده در گزارش قبل از آن می باشد. \n",
        "persian_date": "1395-08-09 18:59:00",
        "date": 1477853940000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/142501/پایان-«شکلر»-بر-سال-مالی-٩۵-با-سود-٢۵٣-ریالی"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-09 18:03:00",
        "date": 1477850580000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/142496/نگاهی-به-اهم-فعالیت-های-«شکلر»"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-08 18:51:00",
        "date": 1477767060000,
        "key": "شکلر",
        "url": "https://www.bourse24.ir/news/142432/سهامداران-«شکلر»-بخوانند"
    }
]