[
    {
        "text": " به گزارش بورس24 ؛ هر چند عرضه بلوک سهام پالایش نفت کرمانشاه اولین واگذاری سال 95 سازمان خصوصی‌سازی بود، اما این سازمان بارها این بلوک را به مزایده گذاشت تا پس از چندین بار ناکامی، سرانجام در\n 20 دیمال پارسال این بلوک از طریق مزایده به فروش برسد؛ واگذاری که بدون حاشیه برای این سازمان نبود. چرا که بارها از سوی برخی نمایندگان مجلس واگذاری پالایشگاه کرمانشاه غیراصولی عنوان شد و تحقیق و تفحص\n از این واگذاری در نوبت بررسی صحن علنی قرار گرفت.\n استدلال این دسته از نمایندگان نیز این بود که پالایشگاه کرمانشاه دستگاه مولد توربینی و کمپرسورهای توربینی با ارزش بیش از 70 میلیارد تومان دارد؛ همچنین ادوات زیادی مانند جرثقیل‌های غول‌پیکر\n و ماشین‌آلات پیشرفته آتش‌نشانی و زمین با ارزش دارد که با شرایط واگذاری همخوانی ندارد.\n بعلاوه این که حداقل ارزش زمین پالایشگاه حدود 3 میلیون و پانصد هزار تومان است و ارزش زمین پالایشگاه به گونه‌ای محاسبه شده که متری 200 هزار تومان نیز نمی‌شود، یا یک انبردست را ٥ هزار تومان\n کارشناسی کرده‌اند که در بازار 150 هزار تومان نمی‌توان خریداری کرد، بنابر این به نوعی اموال به صوت صوری کارشناسی صورت گرفته است.\n همچنن برخی از نمایندگان مجلس گفتند قیمت اصلی و ارزش واقعی پالایشگاه کرمانشاه حدود هزار و 100 میلیارد تومان است، در حالی که این پالایشگاه به قیمت 180 میلیارد تومان واگذار شده، بنابراین چگونه ممکن\n است که پالایشگاهی با این حجم امکانات، به این قیمت واگذار شود. بعلاوه این که ابهامات موجود در این واگذاری مشکلات اجتماعی را در کرمانشاه ایجاد کرده است.\n با وجود این ابهامات اما سازمان خصوصی‌سازی با انتشار اطلاعیه‌ای جزئیات واگذاری قطعی بلوک 57 درصدی پالایش نفت کرمانشاه را منتشر و اعلام کرد شرکت پخش تجارت گستر بیستون به عنوان خریدار 76\n میلیون و 880 هزار و 802 سهم این پالایشگاه معرفی شده است.\n بر این اساس در حالی پیگیریهای برخی از نمایندگان مجلس برای اثبات تخلفات صورت گرفته در راستای واگذاری بلوک 57 درصدی پالایش نفت کرمانشاه ادامه داشت که سرانجام رییس کمیسیون شوراها و امور داخلی مجلس آب\n پاکی را بر روی این پرونده ریخت و اعلام کرد پس از تحقیق و تفحص صورت گرفته از بحث واگذاری پالایشگاه کرمانشاه به بخش خصوصی مشخص شد که در این راستا هیچ‌گونه تخلفی صورت نگرفته و واگذاری برابر با\n اصل 44 قانون اساسی و رعایت کلیه مفاد قانونی انجام شده است.\n به گفته محمدجواد کولیوند تحقیق و تفحص در این خصوص دو بحث دارد؛ اول نوع واگذاری و دوم عملکرد بخش خصوصی پس از واگذاری. از این رو در خصوص تحقیق و تفحص از نوع واگذاری پالایشگاه کرمانشاه، بررسی‌های\n انجام شده و گزارشات سازمان بازرسی کشور و دیگر نهادهای مربوطه نشان می‌دهد که هیچ‌گونه تخلفی صورت نگرفته و مزایده برابر با قوانین و مقررات اصل 44 قانون اساسی صورت گرفته است.\n همچنین دولت در امر این واگذاری تمام شرایط موجود پالایشگاه اعم از زمین و املاک، نیروی انسانی، تجهیزات، بدهی‌ها و درآمدها و … را در نظر گرفته و قیمت کارشناسی خود را اعلام کرده و آن را به\n مزایده گذاشته که در نهایت به بالاترین قیمت ارائه شده نیز واگذار شده است.\n رییس کمیسیون شوراها و امور داخلی مجلس گفت: بحث دوم در خصوص عملکرد سرمایه‌گذار پس از واگذاری پالایشگاه است که آن هم باید دستکم یکی دو سال اجازه بدهیم که سرمایه‌گذار بتواند برنامه‌های\n خود را پیاده کند و پس از آن اعلام کنیم که انحرافی از برنامه‌ها صورت گرفته یا نه؟\n وی همچنین در پاسخ به این پرسش که علت ادعای برخی نمایندگان کرمانشاه در خصوص وجود رانت در این واگذاری و اینکه پالایشگاه به قیمت پایینی فروخته شده است چیست اظهار داشت: گفته‌ها و شنیده‌ها\n زیاد هستند و ما که قرار نیست به گفته‌ها و شنیده‌ها توجه کنیم؛ چرا که بررسی‌های ما بر اساس اسناد و مدارک است و در این راستا هیچ سند و مدرکی دال بر تخلف و رانت و … در این واگذای\n وجود ندارد و واگذاری پالایشگاه کرمانشاه در چهارچوب اصل 44 و برابر با تمام قوانین و مقررات کشور انجام شده است.\n مزایده واگذاری بلوک سهام پالایش نفت کرمانشاه شامل 80 میلیون و 927 هزار و 160 سهم در حالی در روز 20 دیماه سال گذشته توسط سازمان خصوصی سازی به قیمت پایه هر سهم 22 هزار و 183 ریال و ارزش کل پایه یک\n هزار و 795 میلیارد و 207 میلیون و 1907 هزار و 280 ریال برگزار ‌شد که بالاترین قیمت برای این بلوک دولتی 210 میلیارد تومان بود.\n همچنین این بلوک به صورت 10 درصد نقد و بقیه اقساط 8 ساله با فواصل شش ماهه برای پرداخت هر قسط در این روز روی میز فروش رفت و سپرده شرکت در مزایده آن نیز 53 میلیاد و 856 میلیون و 215 هزار ریال تعیین\n شده بود.\n گفتنی است؛ سازمان خصوصی سازی پارسال این بلوک پرحاشیه پالایش نفت کرمانشاه را چند بار در فرابورس و نیز از طریق مزایده عرضه کرده بود که پیش از آخرین عرضه‌اش، خریداران اقبالی به آن نشان ندادند.\n منبع: تسنیم\n",
        "persian_date": "1396-04-21 10:10:00",
        "date": 1499854200000,
        "key": "شرمان",
        "url": "https://www.bourse24.ir/news/154992/مجلس-تاکید-کرد؛-پالایشگاه-کرمانشاه-ارزان-فروخته-نشده-است"
    },
    {
        "text": " احمد صفری در گفت‌وگو با ایسنا در خصوص آخرین وضعیت تحقیق و تفحص از پالایشگاه کرمانشاه گفت:‌ طرح تحقیق و تفحص در کمیسیون انرژی مطرح و به تصویب رسید و در حال حاضر نیز در دستور کار هیأت رئیسه\n مجلس قرار دارد.\n نماینده مردم کرمانشاه در مجلس اظهار کرد: متاسفانه علی رغم دستوری که آقای طیب‌نیا به شخص رئیس‌جمهور در خصوص متوقف شدن نحوه واگذاری و خصوصی سازی این پالایشگاه داده بودند ما شاهد عکس این\n قضیه هستیم و نه تنها متوقف نشده بلکه با سرعت نیز در حال انجام است.\n این نماینده مجلس خاطرنشان کرد: نحوه واگذاری مشکوک و غیرقانونی این پالایشگاه مهمترین محور تحقیق و تفحص از پالایشگاه کرمانشاه است.\n",
        "persian_date": "1396-03-03 08:34:00",
        "date": 1495614840000,
        "key": "شرمان",
        "url": "https://www.bourse24.ir/news/153223/-یک-عضو-کمیسیون-انرژی:-نحوه-واگذاری-غیرقانونی-مهمترین-محور-تفحص-از-پالایشگاه-کرمانشاه-است"
    }
]