[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه سامان در 4 ماهه منتهی به تیر ماه 1403 حدود 3634 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1489 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش تیر ماه سال گذشته رقمی معادل 400 میلیارد بود که با 272 درصد افزایش همراه بود.\nگفتنی است مبلغ حق بیمه صادره این شرکت در 4 ماهه در مقایسه با مدت مشابه سال قبل 148 درصد افزایش داشته است.\nبیشترین سهم درآمد تیر ماه، مربوط به درمان به مبلغ  732 میلیارد تومان بوده است.\n",
        "persian_date": "1403-05-06 13:07:00",
        "date": 1722085620000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/296564/سهم-بیمه-سامان-از-فروش-حق-بیمه-های-تیر-ماه-چقدر-بود؟"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالانه شرکت بیمه سامان، یکشنبه 31 تیر ماه 1403 با حضور بیش از 87 درصد سهامداران این شرکت برگزار شد.\nدر این جلسه ابتدا گزارش هیات مدیره درباره وضعیت شرکت و نیز عملکرد آن در سال گذشته قرائت شد و پس از ارائه گزارش حسابرس و بازرس قانونی، صورت‌های سال مالی منتهی به پایان اسفند ماه 1402 با اکثریت آرا به تصویب رسید.\nدر ادامه دستور جلسه مجمع عمومی عادی سالانه، موسسه حسابرسی بیات رایان به عنوان حسابرس مستقل و بازرس قانونی اصلی و موسسه حسابرسی رایمند و همکاران به عنوان بازرس قانونی علی البدل شرکت برای سال مالی 1403 تعیین شدند.\nدر این جلسه مقرر شد از محل سود قابل تخصیص، مبلغ 3.595 میلیون ریال به حساب اندوخته قانونی و مبلغ 287.724 میلیون ریال به حساب اندوخته سرمایه ای منظور شود.\nهمچنین با تصمیم سهامداران شرکت بیمه سامان، مبلغ 1.500.000.000.000 (یک هزار و پانصد میلیارد ریال) ، به ازای هر سهم  300 ریال ، به عنوان سود نقدی قابل تقسیم به سهامداران تخصیص داده شده و مابقی به حساب سود انباشته انتقال یابد.\nمطابق با چشم‌انداز بیمه سامان در سال 1407، این شرکت یک گروه فرابیمه، تمام ‌دیجیتال و بین‌المللی و پیشگامِ مشارکت در اکوسیستم‌های فرابیمه کشور خواهد بود.\nمروری بر عملکرد شرکت بیمه سامان در سال مالی 1402 نشان می دهد که در راستای تحقق چشم‌انداز و با هدف نفوذ در بازار، افزایش پورتفوی و پاسخگویی مناسب به نیازهای واقعی مشتریان، حق بیمه صادره این شرکت با رشد 68 درصدی نسبت به سال قبل از آن به رقمی بالغ بر 62 هزار میلیارد ریال رسیده است. همچنین میزان خسارت پرداختی شرکت بیمه سامان در سال مالی 1402 با رشد 40 درصدی در مقایسه با سال قبل، بیش از 26 هزار میلیارد ریال بوده است.\nاین گزارش می افزاید ، شرکت بیمه سامان با توسعه و اصلاح ساختار شبکه فروش، نوآوری در طراحی و عرضه محصولات جدید متناسب با نیاز مشتریان، توجه ویژه به ارتقاء کیفیت خدمات به مشتریان، توسعه محصولات و خدمات دیجیتال، برگزاری جشنواره‌های تشویقی برای نمایندگان و مشتریان بالقوه، اجرای برنامه‌های تبلیغاتی گسترده، نفوذ و جذب حداکثری فرصت‌های موجود در بازار، توجه ویژه به توسعه بیمه‌گزاران رشته زندگی که جزو بازارهای هدف اصلی شرکت هستند و توسعه بین‌المللی، حداکثر تلاش خود را برای رسیدن به اهداف تعیین شده به کار می‌برد.\n",
        "persian_date": "1403-05-02 11:42:00",
        "date": 1721734920000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/296044/بیمه-سامان-1500-میلیارد-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت   بیمه سامان  در 3 ماهه منتهی به خرداد سال 1403برای هر سهم خود 108 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 46 درصدی داشت.\nهمچنین   بیمه سامان  در 3 ماهه سود خالصی معادل 54 میلیارد تومان به دست آورد که نسبت به دوره قبل 45 درصد افزایش داشت.  \nگفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 90 درصدی به 1505 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 500 میلیارد تومانی 371 درصد افزایش داشت و به 79 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-31 22:02:00",
        "date": 1721512920000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/295710/گذری-بر-عملکرد-بیمه-سامان-در-فصل-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان  دلایل کاهش سود خالص اعلامی در صورت های مالی حسابرسی شده نسبت به صورت های مالی حسابرسی نشده سال مالی منتهی به 29 اسفند 1402 را چنین عنوان کرد:\n1- شناسایی و ثبت ذخیره مالیات بر درآمد و عوارض ارزش افزوده سال 1399 با توجه به دریافت برگ مالیات قطعی بعد از انتشار صورت های مالی حسابرسی نشده\n2- شناسایی و ثبت هزینه کارمزد نمایندگان به صورت تعهدی\n3- شناسایی و ثبت ذخیره مطالبات مشکوک الوصول\n4- یک مورد اصلاح و برگشت تکرار ثبت سود سهام\n\n",
        "persian_date": "1403-04-28 18:53:00",
        "date": 1721328780000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/295331/دلیل-کاهش-سود-\"بساما\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در 3 ماهه منتهی به خرداد ماه 1403 حدود 2145 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 788 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش خرداد ماه سال گذشته رقمی معادل 430 میلیارد بود که با 83 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 3 ماهه در مقایسه با مدت مشابه سال قبل 101 درصد افزایش داشته است.\nبیشترین سهم درآمد خرداد ماه، مربوط به بیمه زندگی - اندوخته دار  به مبلغ  261 میلیارد تومان بوده است.\n",
        "persian_date": "1403-04-06 19:43:00",
        "date": 1719430980000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/294161/رشد-فروش-حق-بیمه-های-بیمه-سامان-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در 1 ماهه منتهی به فروردین 654 میلیارد تومان درآمد حق بیمه صادره داشت. این شرکت در دوره مشابه قبل 275 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 138 درصدی همراه شد.\n\n",
        "persian_date": "1403-02-05 13:16:00",
        "date": 1713964560000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/290122/«بساما»-فروردین-را-چگونه-به-پایان-برد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در 12 ماهه منتهی به اسفند ماه 1402 حدود 6290 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 12 ماهه نسبت به دوره مشابه قبل 68% رشد داشته است. درآمد حق بیمه اسفند ماه نیز به 878 میلیارد تومان رسید. بیشترین سهم درآمد 12 ماهه، مربوط به رشته درمان به مبلغ  1849 میلیارد تومان بوده است. شرکت در این مدت 2500 میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 12 ماهه با 8% کاهش نسبت به دوره مشابه قبل به 40% رسید.\n\n",
        "persian_date": "1403-01-07 17:28:00",
        "date": 1711474080000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/288451/عملکرد-12-ماهه-این-بیمه-ای-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در 11 ماهه منتهی به بهمن ماه 1402 حدود 5411 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 478 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش بهمن ماه سال گذشته رقمی معادل 282 میلیارد بود که با 69 درصد رشد همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 11 ماهه در مقایسه با مدت مشابه سال قبل 72 درصد افزایش داشته است.\nبیشترین سهم درآمد بهمن ماه، مربوط به بیمه زندگی - اندوخته دار  به مبلغ  130 میلیارد تومان بوده است.\n",
        "persian_date": "1402-12-07 19:14:00",
        "date": 1708974840000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/286781/بیمه-سامان-در-بهمن-ماه-چقدر-از-فروش-حق-بیمه-سهم-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در 10 ماهه منتهی به دی ماه 1402 حدود 4933 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 517 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش دی ماه سال گذشته رقمی معادل 481 میلیارد بود که با 10 درصد رشد همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 10 ماهه در مقایسه با مدت مشابه سال قبل 72 درصد افزایش داشته است.\nبیشترین سهم درآمد دی ماه، مربوط به زندگی - اندوخته دار به مبلغ  139 میلیارد تومان بوده است.\n",
        "persian_date": "1402-11-07 16:46:00",
        "date": 1706373960000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/284988/رشد-درآمد-حق-بیمه-های-دی-ماه-بیمه-سامان-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان بیان داشت  با توجه به درصد سهام شرکت بیمه سامان در شرکت هلدینگ سرآمد و سهم شرکت بیمه سامان از معامله گزارش شده (حدودا به مبلغ 5،857 میلیارد ریال) اطلاعیه منتشره از اطلاعات با اهمیت گروه ب به گروه الف منتقل می شود. \n",
        "persian_date": "1402-11-01 12:49:00",
        "date": 1705841340000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/284299/تغییر-گروه-اطلاعیه-«بساما»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در 9  ماهه منتهی به آذر سال 1402 برای هر سهم خود 249 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 18 درصدی داشت. سود خالص این شرکت نیز به 124 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 22:24:00",
        "date": 1705789440000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/284169/تحقق-سود-124-میلیاردی-در-بیمه-سامان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در خصوص معاملات خود با  هلدینگ سرآمد (سهامی خاص) شفاف سازی کرد.\n\n",
        "persian_date": "1402-10-30 20:08:00",
        "date": 1705781280000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/284080/بیمه-سامان-از-معاملاتش-گفت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/282673/بیمه-سامان-آذر-ماه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 8 ماهه منتهی به آبان حدود 3843 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود که نسبت به مشابه قبل 71% رشد داشت. در این مدت 2246 میلیارد تومان نیز خسارت پرداخت کرد که رشد 31 درصدی داشت. جق بیمه صادره در آبان 595 میلیارد تومان و بهتر از دو ماه قبل بود. بالاترین حق بیمه صادره به مرداد معادل 748 میلیارد تومان تعلق داشت. سهم درمان در سبد حق بیمه  8 ماهه افزایش داشت.\n\n",
        "persian_date": "1402-09-07 14:10:00",
        "date": 1701180600000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/280921/«بساما»-8-ماهه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فرابورس ایران اعلام کرد: با توجه به درخواست لغو عرضه عمده سهام غیر مدیریتی شرکت بیمه سامان در نماد \"بساما\" طی نامه شماره 140/3239 مورخ 1402.09.05 شرکت کارگزاری کارآمد به عنوان کارگزار عرضه کننده، عرضه عمده سهام \"بساما\" در روز یکشنبه مورخ 1402.09.12 لغو گردید.\n",
        "persian_date": "1402-09-06 16:30:00",
        "date": 1701102600000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/280779/عرضه-عمده-سهام-غیر-مدیریتی-بیمه-سامان-لغو-شد"
    },
    {
        "text": " بورس24 ،: بنا بر اطلاعیه فرابورس ایران 7.32% از سهام شرکت بیمه سامان به صورت عمده و نقد در بازار دوم فرابورس در تاریخ 1402.09.12 با نماد معاملاتی بساما4 به فروش می رسد.\n\n",
        "persian_date": "1402-08-29 20:19:00",
        "date": 1700511540000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/280181/عرضه-عمده-سهام-غیر-مدیریتی-بیمه-سامان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه سامان  در خصوص آگهی دعوت از داوطلبات عضویت در هیدت مدیره بیان داشت ، در سال جاری با توجه به این که ضرورت افشا آگهی مذکور در دستورالعمل افشا تصریح نشده است، انتشار آن در سامانه کدال سهوا از قلم افتاده است.\n",
        "persian_date": "1402-08-20 18:20:00",
        "date": 1699726800000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/279715/بیمه-سامان-از-داوطلبان-عضویت-در-هیأت-مدیره-دعوت-به-عمل-آورد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در 6 ماهه منتهی به شهریور سال 1402برای هر سهم خود 240 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 15 درصدی داشت.\nهمچنین بیمه سامان در 6 ماهه سود خالصی معادل 120 میلیارد تومان به دست آورد که نسبت به دوره قبل 15 درصد کاهش داشت. \n  گفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 39 درصدی به 1763 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 500 میلیارد تومانی نیز رشد 5 درصدی داشت و به 55 میلیارد تومان رسید.\n",
        "persian_date": "1402-08-01 21:45:00",
        "date": 1698011100000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/278277/بررسی-وضعیت-شرکت-بیمه-سامان-تا-پایان-شهریور-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارگزاری راهین در نظر دارد تعداد 348,380,303 سهم معادل 6.97 درصد از سهام شرکت بیمه سامان را در نماد \"بساما\"به طور عمده و نقد روز سه شنبه مورخ 1402.08.02 در بازار دوم فرابورس ایران عرضه نماید.\nگفتنی است قیمت پایه هر سهم 10800 ریال تعیین گردیده است.\n",
        "persian_date": "1402-07-24 19:34:00",
        "date": 1697484840000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/277649/عرضه-عمده-سهام-غیر-مدیریتی-شرکت-بیمه-سامان-در-فرابورس-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در 6 ماهه منتهی به شهریور ماه 1402 حدود 2739 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 482 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش شهریور ماه سال گذشته رقمی معادل 327 میلیارد بود که با 47 درصد افزایش همراه بود.  گفتنی است مبلغ حق بیمه صادره این شرکت در 6 ماهه در مقایسه با مدت مشابه سال قبل 66 درصد افزایش داشته است.\nبیشترین سهم درآمد شهریور ماه، از فروش زندگی - اندوخته داربه مبلغ  126میلیارد تومان و درمان به مبلغ 152 میلیارد تومان بوده است.\n",
        "persian_date": "1402-07-05 15:00:00",
        "date": 1695826800000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/276720/رشد-درآمدهای-بیمه-سامان-از-فروش-حق-بیمه-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه سامان بیان داشت حق بیمه صادره رشته درمان عمدتا به دلیل صدور بیمه نامه درمان گروهی افزایش یافته است.\n",
        "persian_date": "1402-06-07 12:02:00",
        "date": 1693310520000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/275403/بیمه-سامان-در-خصوص-افزایش-حق-بیمه-توضیح-داد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/275018/رشد-165-درصدی-فروش-حق-بیمه-های-بیمه-سامان-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه سامان صورت های مالی 3 ماهه حسابرسی نشده منتهی به خرداد ماه سال 1402 را منتشر نمود.\n بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 74 ریال سود محقق کرداین در حالی است که در دوره مشابه سال قبل برای هر سهم 108 ریال سود محقق کرده که نسبت به دوره مشابه قبل 31 درصد کاهش داشته است.مجموع درآمد های بیمه ای در مدت یاد شده با افزایش 36 درصدی به 790 میلیارد تومان و سود خالص به 37 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-28 18:20:00",
        "date": 1689790800000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/272601/«بساما»از-عملکرد-3-ماهه-خود-گفت"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه صاحبان سهام شرکت بیمه سامان برای سال مالی منتهی به 29 اسفند 1401، روز 24 تیرماه درهتل سیمرغ برگزار شد.\nدر مجمع عمومی عادی سالیانه شرکت بیمه سامان که با حضور ۸۴.۵۳ درصدی سهامداران این شرکت بیمه ای برگزار شد،گزارش هیات مدیره درباره عملکرد شرکت و همچنین گزارش حسابرس و بازرس قانونی قرائت شد. براساس این گزارش، سود خالص شرکت بیمه سامان با رشدی ۱۲ درصدی در سال گذشته نسبت به سال ۱۴۰۰ به رقم ۳۰۷ میلیارد تومان رسید. درعین حال، سودعملیاتی شرکت بیمه سامان با رشدی ۱۰ درصدی در سال گذشته نسبت به سال ۱۴۰۰ به رقم ۲۹۸ میلیارد تومان رسید.\nدر دستور جلسه مجمع عمومی عادی سالیانه صاحبان سهام شرکت بیمه سامان موسسه حسابرسی و خدمات مالی فاطر به عنوان حسابرس مستقل و بازرس قانونی اصلی و موسسه حسابرسی ایران مشهود به عنوان بازرس قانونی علی البدل برای سال مالی ۱۴۰۲ انتخاب شدند. بر اساس این گزارش، در مجمع عمومی عادی سالیانه صاحبان سهام شرکت بیمه سامان، مقرر شد که ازمحل سود قابل تخصیص مبلغ ۱۵۵.۹۵۵ میلیون ریال به حساب اندوخته قانونی و مبلغ ۳۰۷.۹۱۰ میلیون ریال به حساب اندوخته سرمایه ای منتقل شود. دراین جلسه، مقرر شد که به ازای هر سهم ۳۰۰ ریال سود نقدی بین سهامداران تقسیم شود.\n",
        "persian_date": "1402-04-26 12:17:00",
        "date": 1689596220000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/272350/مهر-تایید-سهامداران-بر-عملکرد-خوب-بیمه-سامان-در-سال-1401"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه  بساما (شرکت بیمه سامان) با حضور بیش از ۸۴ درصدی سهامداران برگزار شد.\nدر پایان مجمع، بساما،  ۳۰ تومان سود به ازای هر سهم بین سهامداران تقسیم کرد.\nشرکت بیمه سامان از زمان ابلاغ آئین نامه ۶۹ در سطح یک توانگری مالی، به معنی بهترین وضعیت توانایی ایفا تعهدات یک شرکت بیمه، قرار داشته است.\nنسبت توانگری در سال ۱۳۹۹، ۲۶۹ و در سال ۱۴۰۰ ، ۲۴۰ بوده است و برای سال ۱۴۰۱ در انتظار تایید بیمه مرکزی است. میانگین ۵ ساله نسبت توانگری بساما، ۱۷۱.۴ درصد بوده است.\nاز مهم فعالیت های شرکت در بعد مالی و اقتصادی که در طول جلسه به آن اشاره شد، رشد ۲۸ درصدی حق بیمه صادره  و رشد ۲۴ درصدی درآمد سرمایه گذاری نسبت به سال ۱۴۰۰ است .\nخبر تکمیلی...\nامروز شنبه 24 تیرماه، مجمع عمومی عادی سالیانه شرکت بیمه سامان با حضور بیش از ۸۴ درصدی سهامداران برگزار شد.\nانواع رشته های بیمه ای در سامان  \nشرکت بیمه سامان در انواع رشته های بیمه فعالیت می کند. بیمه اموال، بیمه اشخاص، بیمه مسئولیت، بیمه مهندسی، بیمه های خاص و بیمه تجهیزات الکترونیکی از جمله آنها است.\nحق بیمه صادره در سال 1401 \nحق بیمه صادره در بیمه های غیر زندگی 52 درصد و در بیمه های زندگی 49 درصد افزایش نسبت به سال 1400 داشته است .\nخسارت و مزایای پرداختی در بیمه های غیر زندگی ، 52 درصد و بیمه های زندگی 160 درصد رشد داشته است.\nشرکت بیمه سامان از زمان ابلاغ آئین نامه ۶۹ در سطح یک توانگری مالی، به معنی بهترین وضعیت توانایی ایفا تعهدات یک شرکت بیمه، قرار داشته است.\nوضعیت نسبت توانگری \nوضعیت نسبت توانگری مالی بیمه سامان، در سال ۱۳۹۹، ۲۶۹ و در سال ۱۴۰۰ ، ۲۴۰ بوده است و برای سال ۱۴۰۱ در انتظار تایید بیمه مرکزی ج.ا.ا است. میانگین ۵ ساله نسبت توانگری بساما، ۱۷۱.۴ درصد است.\nوضعیت تغییرات در بدهی و حقوق مالکانه \nبدهی به بیمه گذاران و نمایندگان ، 29 درصد و بدهی به بیمه گران و بیمه گران اتکایی 8 درصد و حقوق مالکانه 12 درصد، نسبت به سال قبل رشد داشته است.\nدرصد رشد اقلام مالی \nدرآمد حق بیمه (ناخالص) با 52 درصد و حق بیمه خالص (سهم نگهداری)، 43 درصد افزایش نسبت به سال قبل داشته است .\nاهداف شرکت در سال آینده \n• عرضه خدمات دیجیتال در بیمه های زندگی .\n• ارتقا سهم بازار سامان در بیمه های زندگی.\n• تولید درآمد ارزی با ارائه بیمه زندگی در حوزه بین الملل.\n• بیمه پیشرو در فروش بیمه های درمان خانواده ها به خانواده های ایرانی و بنگاه های کسب و کار کوچک و متوسط.\n• بیمه پیشرو در ارائه و توسعه خدمات آنلاین بیمه های درمان در کشور.\n• ارتقا جایگاه و توسعه سهم بازار در رشته های بیمه های باربری و کشتی و هواپیما در صنعت .\n• زیر ساخت های قرارداری برای توسعه بیمه های مسافرتی اتباع خارجی ورودی به ایران و عقد تفاهم نامه همکاری با اتاق مشترک بازرگانی ایران و ترکیه داشته ایم .\nفعالیت های شرکت در بعد مالی و اقتصادی \nرشد ۲۸ درصدی حق بیمه صادره  و رشد ۲۴ درصدی درآمد سرمایه گذاری نسبت به سال ۱۴۰۰ از فعالیت های شرکت در بعد مالی و اقتصادی بوده است .\nپرسش و پاسخ سهامداران  \nسهامداری پرسید که آیا شرکت با بیمه های اتکایی خارجی ارتباط دارد که مدیر عامل گفت: به علت وجود برخی محدودیت ها در صنعت بیمه، ما دیگر دسترسی به شرکت های اتکایی خارجی نداریم و از بیمه های اتکایی داخلی استفاده می کنیم .\nسهامداری از استراتژی شرکت در سال آینده پرسید که مدیر عامل گفت : ما برای خانوار های ایرانی، استراتژی توسعه بازارهای خرده فروشی را داریم .\nمدیر عامل در ارتباط با دفتر جدید بیمه سامان که قرار است در یک جا با بانک سامان قرار بگیرد گفت : در مراحل جابه جایی به محل جدید هستیم که بعد از انتقال ملک قبلی به فروش می رسد و این فروش قطعا منفعتی برای شرکت خواهد داشت .\nافزایش سرمایه  \nشرکت به علت داشتن مازاد دارایی ثابت، افزایش سرمایه را دستور کار قرار داده است .\nدر پایان مجمع، بساما،  ۳۰ تومان سود به ازای هر سهم بین سهامداران تقسیم کرد.\n",
        "persian_date": "1402-04-24 11:32:00",
        "date": 1689420720000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/272234/مجمع-«بساما»-30-تومان-سود-تقسیم-کرد"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت بیمه سامان تجهیز سرمایه های انسانی این شرکت تا افق 1405 به علوم داده و دانش هوش مصنوعی را یکی از اهداف و برنامه های راهبردی این شرکت اعلام کرد.\nاحمد رضا ضرابیه،گفت :\"همکاران ما در گروه بیمه سامان اصلی ترین سرمایه سامان بوده و دراین راستا،شرکت بیمه سامان برنامه دارد تا با ایجاد بستر یادگیری و آموزش هر چه بیشتر، همکاران خود را برای فضای کسب و کار به شدت درحال تغییر آینده،آماده کند.\"\nبه گفته وی،شرکت بیمه سامان در چارچوب HR Strategy برنامه هایی را تعیین کرده که از جمله آنها می توان به  بورسیه کردن کارکنان گروه بیمه سامان برای تحصیل در خارج از کشور در مقاطع کارشناسی ارشد و دکتری در حوزه Data Science و AI ، بورسیه کردن سالانه 10 نفر از فارغ التحصیلان ممتاز مقاطع کارشناسی وکارشناسی ارشد دانشگاه های معتبربرای مقاطع کارشناسی ارشد و دکتری دردوره های مرتبط با علوم داده و هوش مصنوعی اشاره داشت.\nضرابیه، بهره گیری از ظرفیت های علمی دانشگاه ها و پژوهشکده ها برای انجام پروژه های گروه بیمه سامان در قالب همکاری های مشترک،پایان نامه های دانشجویان مقاطع کارشناسی ارشد و دکتری و پروژه های همکاری صنعت با دانشگاه ها و  برگزاری دوره های جذب استعداد در دانشگاه های معتبر کشور را ازدیگر بر نامه های مهم در این راستا ذکرکرد.\nمدیر عامل شرکت بیمه سامان، از هوش مصنوعی به عنوان فناوری های متحول کننده یاد کرد و ادامه داد:\"رصد روند پیشرفت Data Science و کاربردهای مختلف آن، نشان می دهد که در حال حاضر، اثرگذاری هوش مصنوعی در کسب و کارها روندی را طی می کند که اینترنت  در اواسط دهه 90  میلادی در حال گذار ازآن بود.\nبه گفته ضرابیه،همانطورکه شرکت هایی در آن زمان با محوریت اینترنت کسب و کارهای آنلاین ایجاد کردند، اکنون نیز کسب و کار هایی درحال شکل گیری هستند که هوش مصنوعی را محور کسب و کار خود قرار داده و درسال های پیش رو ، شاهد ظهور مدل های کسب و کار نوین مبتنی بر AI و اثرگذاری آنها در محیط کسب و کار کشورمان خواهیم بود.\"\nوی، با اشاره به نقش تحول دیجیتال در صنعت بیمه با محوریت بهره گیری از علوم داده، تصریح کرد: \"مکانیزه کردن فرآیندهای قبلی و دیجیتالی کردن مدل کسب و کارهای سنتی به هیچ عنوان نمی توانند در صنعت ما Disruption ایجاد کند.\nضرابیه ، اذعان داشت: به نظر می رسد آنچه که در صنعت بیمه خلق ارزش خواهد کرد تحلیل عمیق داده و بهره گیری از Data Science، برای یاد گیری عمیق و  Machine Learning  و هوش مصنوعی برای تغییر مدل کسب و کار است.\nمدیرعامل شرکت بیمه سامان،تاکید کرد:هدف اصلی نوآوری و تحول دیجیتال در صنعت بیمه، سهل، سریع و شفاف کردن فرآیندهای پرداخت خسارت از دید مشتریان بوده وافزودکه بهره گیری از فناوری برای مکانیزه کردن فرآیندهای صدور نمی تواند برای مشتریان اصلی صنعت بیمه که بیمه شدگان و بیمه گذاران هستند ارزش خاصی ایجاد کند.\"\nوی، در عین حال خبردادکه \"هیأت مدیره بیمه سامان با انجام برنامه ریزی های دقیق و با هدف تجهیز نیروهای انسانی سامان به دانش و تخصص مورد نیاز برای بهره برداری هر چه بیشتر از هوش مصنوعی در سالهای پیش رو،در نظر دارد که از ظرفیت های شرکتهای دانش بنیان سامان برای گذراندن خدمت سربازی فرزندان همکاران سامانی نیزاقدام کند.\n",
        "persian_date": "1402-04-12 13:21:00",
        "date": 1688390460000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/271720/سرمایه-انسانی-بیمه-سامان-به-دانش-هوش-مصنوعی-مجهز-می-شوند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 3 ماهه منتهی به خرداد حدود 1064 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n\n",
        "persian_date": "1402-04-07 16:47:00",
        "date": 1687970820000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/271475/بیمه-سامان-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : شرکت بیمه سامان، تنها برگزیده بیمه ای نخستین رویداد بین‌المللی تامین‌مالی نوآوری و فناوری\"فینوتکس\" شد.\nنخستین رویداد بین‌المللی تأمین مالی نوآوری وفناوری(فینوتکس) از روز نوزدهم ماه جاری و با حضور روح‌الله دهقانی معاون علمی، فناوری و اقتصاد دانش‌بنیان رییس‌جمهوری، مجید عشقی رئیس سازمان بورس اوراق بهادار، مهدی صفاری‌نیا ریاست پارک فناوری پردیس و اندرو فورسنکو دستیار ویژه رئیس جمهور روسیه درپارک فناوری پردیس آغاز به کار کرد و تا روز 22 ماه جاری ادامه خواهد داشت.\nدر این رویداد مهم، از برترین حامیان مالی و سرمایه‌گذاران درحوزه‌های دانش‌بنیان کشور تقدیر به عمل آمد که شرکت بیمه سامان تنها برگزیده حوزه بیمه درکشور را ازآن خود کرد.\nاحمدرضا ضرابیه، مدیرعامل شرکت بیمه سامان درحاشیه برگزاری این مراسم، اعلام کرد که وجود یک نظام تأمین مالی نوآورانه و منسجم نیازاصلی زیست‌بوم های فناوری ونوآوری در کشوراست که در این راستا شرکت بیمه سامان همواره از ایده های نو و خلاقانه و شرکت های دانش بنیان در صنعت بیمه حمایت کرده است.\nبه گفته وی،نقش‌آفرینی نظام های تأمین مالی جمعی، منجربه هدایت وجلب سرمایه‌های بالقوه به سوی زیست‌ بوم دانش‌بنیان می شود، بنابراین حمایت صنعت بیمه از دانش بنیان ها امری مهم و ضروری است.\nضرابیه، افزود: شرکت‌های نوپا و استارت‌آپ‌ها باید تا حد امکان از شیوه های تأمین مالی نوآوری بهره مند شوند،بنابراین رویداد اخیر، ازظرفیت ارزنده ای برخوردار بوده تا با مهیا سازی بستری ویژه، شیوه‌های نوآورانه تأمین مالی را برای شرکت‌های نوآور وخلاق رقم بزند.\nمدیر عامل شرکت بیمه سامان تصریح کرد: از آنجایی که تأمین مالی، بخش نهایی در رونق و بلوغ زیست‌بوم فناوری و نوآوری به شمار می رود، بنابراین رویداد فینوتکس، می تواند در هم‌افزاکردن میان نهادهای سرمایه گذار و شرکت‌های نیازمند منابع مالی و سرمایه‌ای گام های بلندی بردارد.\nبر اساس این گزارش، برگزیدگان این رویداد در بخش‌های \"بانک‌ها\"، \"پارک‌های علم و فناوری\"، \"صندوق‌های پژوهش و فناوری\"، \"سرمایه‌گذاران\"، \"سکوهای تامین مالی جمعی\"، \"اعتبارافزارها\"، \" شتابدهنده‌ها و مراکز نوآوری برتر \" و \"بیمه\" بوده که با حضور هاشم آقازاده، دستیار معاون علمی و فناوری رییس‌جمهوری، دلیری دبیر رویداد فینوتکس، رضایی‌فر معاون فناوری وزیر علوم و مهدی صفاری‌نیا رییس پارک فناوری پردیس از برترین حامیان مالی و سرمایه‌گذاران حوزه‌های دانش‌بنیان تقدیر شد.\n",
        "persian_date": "1402-03-29 10:18:00",
        "date": 1687169880000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/270463/بیمه-سامان-تنها-برگزیده-بیمه-ای-رویداد-مهم-فینوتکس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه سامان صورت های مالی 12 ماهه حسابرسی نشده منتهی به اسفند ماه سال 1401 را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 707 ریال سود محقق کرداین در حالی است که در دوره مشابه سال قبل برای هر سهم 548 ریال سود محقق کرده که نسبت به دوره مشابه قبل 29 درصد افت داشته است.\nمجموع درآمد های بیمه ای در مدت یاد شده با افزایش 37 درصدی به 2737 میلیارد تومان و سود خالص به 354 میلیارد تومان رسید.\n",
        "persian_date": "1402-03-16 19:54:00",
        "date": 1686081240000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/269839/«بساما»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در 2 ماهه منتهی به اردیبهشت 1402 حدود 634 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 359 میلیارد تومان آن مربوط به همین ماه می باشد. این در حالیست که فروش اردیبهشت ماه سال گذشته رقمی معادل 414 میلیارد تومان بود که با 51 درصد افزایش همراه بود.  گفتنی است مبلغ حق بیمه صادره این شرکت در 2 ماهه در مقایسه با مدت مشابه سال قبل 53 درصد افزایش داشته است.\n",
        "persian_date": "1402-03-07 12:24:00",
        "date": 1685276640000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/269356/رشد-فروش-\"بساما\"-در-2-ماهه-نخست-سال"
    },
    {
        "text": " بورس24 : شرکت بیمه سامان به عنوان یکی از نهادهای تاثیرگذار در تامین مالی نوآوری و فناوری، حائز دریافت\" تندیس دانش بنیان یار\" شد و از طرف کمیته علمی \"جشنواره تاثیرگذاران تامین مالی نوآوری و فناوری\" لوح سپاس دریافت کرد.\nنخستین رویداد بین‌المللی تأمین مالی نوآوری و فناوری (فینوتکس) از روز 19 تا 22 اردیبهشت ماه سال 1402 برگزار شد و شرکت بیمه سامان، تنها برگزیده بخش بیمه ای این رویداد بود.\nدراین رویداد مهم، از برترین حامیان مالی و سرمایه‌گذاران درحوزه‌های دانش‌بنیان کشور تقدیر به عمل آمد.\nبراساس بررسی کمیته علمی \"جشنواره تاثیرگذاران تامین مالی نوآوری و فناوری\"، شرکت بیمه سامان به عنوان یکی از نهادهای تاثیرگذار در تامین مالی نوآوری و فناوری حائز دریافت\" تندیس دانش بنیان یار\" شد.\nدراین لوح تقدیر، روح الله دهقانی فیروز آبادی، معاون علمی، فناوری و اقتصاد دانش بنیان رئیس جمهور از تلاش ها و زحمات ارزشمند مدیران و کارکنان شرکت بیمه سامان در تامین مالی و پشتیبانی از زیست بوم اقتصاد دانش بنیان کشور و اعتماد به دانش و تخصص ایرانی تقدیر کرد وخواستار تداوم حضور و اثر بخشی این شرکت بیمه ای برای خدمت به جامعه علمی، فناوری و اقتصاد دانش بنیان کشور شد.\n",
        "persian_date": "1402-02-27 18:05:00",
        "date": 1684346700000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/268361/تقدیر-معاون-علمی،-فناوری-و-اقتصاد-دانش-بنیان-رئیس-جمهور-از-شرکت-بیمه-سامان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 1 ماهه منتهی به فروردین حدود 276 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n\n",
        "persian_date": "1402-02-09 13:39:00",
        "date": 1682775540000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/267355/نگاهی-به-عملکرد-یک-شرکت-بیمه-ای"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در 12 ماهه منتهی به اسفند 3739 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 594 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 27 درصد رشد داشته است.\n",
        "persian_date": "1402-01-07 14:17:00",
        "date": 1679926620000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/265708/افزایش-فروش-بیمه-سامان-در-اسفند-ماه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 11 ماهه سال 1401 حدود 3144 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 2524 میلیارد تومان بود.گفتنی است درآمد این شرکت از حق بیمه های بهمن ماه 282 میلیارد تومان بود.\n",
        "persian_date": "1401-12-07 15:34:00",
        "date": 1677425640000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/264270/بیمه-سامان-چقدر-از-حق-بیمه-ها-درآمد-کسب-کرد؟"
    },
    {
        "text": " بورس24 : مدیر بیمه های اتومبیل شرکت بیمه سامان از ارائه یک خدمت جدید درزمینه بیمه نامه بدنه اتومبیل در این شرکت بیمه خبر داد و گفت: بیمه گذارانی که نزد این شرکت دارای بیمه نامه بدنه بوده و از محل آن بیمه نامه خسارت دریافت کرده اند، سوابق تخفیف بیمه نامه آنها،به یکباره از بین نمی رود و بصورت پلکانی نسبت به سابقه چند ساله محاسبه می شود.\nروابط عمومی شرکت بیمه سامان\nمحمد اباذریان توضیح داد:این شرایط برای مشتریانی است که در سابقه بیمه ای آنها بیش از یکسال تخفیف عدم دریافت خسارت وجود دارد.\nوی، افزود: در روش های قبلی، اگر بیمه نامه ای دارای سه سال سابقه تخفیف بوده و در طول اعتبار بیمه نامه، خسارتی دریافت می شد، کل این سابقه سه سال حذف می شد،درحالیکه در روش جدید، فقط سابقه یک سال کاهش یافته و برای بیمه گذار در زمان تمدید بیمه نامه، تخفیف دوساله محاسبه می شود.\nاباذریان، هدف از ارائه این خدمت از سوی شرکت بیمه سامان را ارائه خدمات مناسب به مشتریان و حفظ منافع بیمه گذاران دانست.\nشرکت بیمه سامان با توجه به درک اهمیت مشتری مداری و تبیین تسهیل گری و  مشتری محوری همواره سعی نموده تا خدمات متنوعی را در اختیار مشتریان و بیمه گذاران خود قرار دهد.\n",
        "persian_date": "1401-12-06 16:00:00",
        "date": 1677340800000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/264086/‍بیمه-سامان-مشتریان-بیمه-نامه-بدنه-خود-را-غافلگیر-کرد"
    },
    {
        "text": " بورس24 : مدیر بیمه های آتش سوزی شرکت بیمه سامان،اعلام کردکه این شرکت، خسارت 601 میلیارد ریالی کارخانه مبل سازی واقع در شهرک صنعتی شمس آباد را درکوتاهترین زمان ممکن پرداخت کرده است.\nفریبا نقی پور، گفت: کارخانه مبل سازی واقع در شهرک صنعتی شمس آباد، تحت پوشش بیمه آتش سوزی این شرکت بود که اواخر تیرماه سال جاری و به دلیل اتصال درکابل روشنایی برق،دچار سانحه آتش سوزی گسترده شد.\nوی، توضیح دادکه خسارت وارده به کارخانه مبل سازی بسیارگسترده بود،به گونه ای که ساختمان،تاسیسات، تجهیزات، ماشین آلات و موجودی محل کارخانه را تحت تاثیر قرار داده بود.\nبه گفته نقی پور،شرکت بیمه سامان پس از اعلام خسارت توسط بیمه گذار، فرایند ارزیابی خسارت را آغاز کرد و پس از ارزیابی های فنی لازم توسط کارشناسان،در کوتاهترین زمان ممکن ، خسارت بیمه گذار را پرداخت و رضایت بیمه گذار را جلب کرد.\nمدیربیمه های آتش سوزی شرکت بیمه سامان افزود:در این حادثه خسارت وارده به ساختمان و تاسیسات 253 میلیارد ریال و خسارت وارده به ماشین آلات و تجهیزات هم 348 میلیارد ریال بوده است.\nشرکت بیمه سامان در راستای حمایت از بیمه گذاران و جلب رضایت و اعتماد سازی نزد آنها، همواره پرداخت به موقع خسارت به مشتریان را در اولویت کاری خود قرار داده است.\n",
        "persian_date": "1401-11-12 17:02:00",
        "date": 1675270920000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/262863/⁠بیمه-سامان-خسارت-کارخانه-مبل-سازی-را-پرداخت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در خصوص علت کاهش سود شفاف سازی نمود.\n",
        "persian_date": "1401-11-11 17:03:00",
        "date": 1675184580000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/262793/بیمه-سامان-از-علت-افت-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 10 ماهه منتهی به دی حدود 2863 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه دی ماه 281 میلیارد تومان بود.\n",
        "persian_date": "1401-11-04 14:15:00",
        "date": 1674569700000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/262088/سهامداران-در-جریان-عملکرد-بیمه-سامان-باشند"
    },
    {
        "text": " بورس24 : شرکت بیمه سامان خسارت ۲.۹ میلیارد ریالی وارده به «بیمارستان فلسفی» در استان گرگان ناشی از بارش شدید باران را تنها ۲۰ روز پس از اعلام خسارت پرداخت کرد.\nمهسا شبیری سرپرست شعبه گرگان ضمن اعلام این مطلب گفت: در پی وقوع بارش شدید در تاریخ ۲۶ مهرماه سال جاری در منطقه موضوع بیمه، خسارات قابل توجهی به ساختمان تاسیسات و موجودی های مواد غذایی و پزشکی وارد گردید که با توجه به اینکه بیمه نامه دارای پوشش ضایعات ناشی از آب باران و ذوب برف بود لذا خسارت آن جبران گردید.\nوی با بیان این که کارشناسان شرکت بیمه سامان بلافاصله پس از اعلام خسارت، به محل مورد بیمه مراجعه کرده و ارزیابی های اولیه را انجام دادند، افزود: پس از برآورد و تایید خسارت دو میلیارد و ۹۴۰ میلیون ریالی، حواله این خسارت ۱۶ آذر به بیمه گذار ارائه شد.\nگفتنی است بیمه سامان در راستای حمایت از بیمه گذاران و جلب رضایت و اعتماد سازی، پرداخت به موقع خسارت ها درکمترین زمان ممکن را در رئوس وظایف خود دانسته تا این بخش ها در سریع ترین زمان به فعالیت های اقتصادی و تولیدی بازگردانده شوند.\nمدیرعامل بیمارستان و زایشگاه فلسفی نیز با ارسال تقدیرنامه ای از اقدام سریع کارشناسان بیمه سامان در استان گلستان در ارزیابی و پرداخت به موقع خسارت به این شرکت تقدیر و قدردانی  کرد.\n",
        "persian_date": "1401-10-27 14:45:00",
        "date": 1673966700000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/261162/پرداخت-خسارت-۲.۹-میلیارد-ریالی-«بیمارستان-فلسفی»-توسط-بیمه-سامان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 9ماهه منتهی به آذرحدود 2581 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه آذر ماه 336 میلیارد تومان بود.\n",
        "persian_date": "1401-10-05 08:56:00",
        "date": 1672044960000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/259796/ارزیابی-فروش-حق-بیمه-در-\"بساما\""
    },
    {
        "text": " بورس24 : صنعت بیمه چه در بخش محصولات و چه در بخش خدمات با تحول دیجیتال، چابک‌تر و بهینه‌تر خواهد شد.\nمعاون فنی بیمه‌های زندگی بیمه سامان با بیان این مطلب در برنامه تلویزیونی «چشم‌انداز» با موضوع اقتصاد دیجیتال گفت: صنعت بیمه به دو بخش مهم محصولات و خدمات تقسیم می‌شود و اگرچه بسیاری از خدمات این صنعت اکنون به صورت غیرحضوری ارائه می‌شود اما به شدت نیازمند تحول دیجیتال در این حوزه هستیم.\nشیما آرا با بیان اینکه تحول دیجیتال در بیمه زندگی و عمر مهم است، افزود: اگرچه عرضه دیجیتالی در بخش خدمات بیمه به توسعه آن کمک کرده است اما هنوز در ابتدای راه هستیم و باید همه عوامل اجرایی و سیاستگذاری برای تقویت آن کمک کنند.\nآرا درباره استفاده از روش‌های دیتاماینینگ و داده‌کاوی برای محاسبه ریسک در صنعت بیمه اظهار داشت: تاکنون قدمی در این‌باره برداشته نشده ولی شرکت‌های بیمه‌ای در این مسیر حرکت کرده‌اند.\nوی یادآور شد: بهره‌گیری از روش‌های نوین جمع‌آوری داده کمک می‌کند تا علاوه‌بر تجمیع و پردازش داده‌ها در یک چرخه دیجیتالی، فرآیندها نیز در صنعت بیمه بهینه‌تر و جذاب‌تر شود.\nاین کارشناس صنعت بیمه با تاکید بر اینکه تمام دیجیتالی شدن صنعت بیمه نیاز به زیرساخت دارد و هزینه‌بر است، ادامه داد: در صنعت بیمه نه تنها زیست‌بوم نداریم بلکه نیروی انسانی متخصص و مجهز به داده و علم نیز به اندازه کافی نداریم و ضرورت دارد متخصصان جدیدی به این زیست‌بوم اضافه شوند.\nمعاون فنی بیمه های زندگی شرکت بیمه سامان بر این باور است که فرآیند دیجیتالی شدن در صنعت بیمه یک موضوع مستمر و در حال جریان و انجام است و هم‌راستا با آن باید فرهنگ دیجیتالی شدن را برای انواع خدمات بیمه‌ای نیز ایجاد کرد.\nآرا خاطر نشان کرد: هم‌اکنون توان علمی و محاسبه نرخ و ارزیابی انواع بیمه‌ها ازجمله بیمه مسئولیت، درمان، زندگی و ... وجود دارد اما باید در این زمینه بیشتر تلاش کنیم و از آن سو نیز زیرساخت‌های آیین‌نامه‌ای و قانونی آن را به‌روز کنیم تا موجب کندی سرعت این حرکت نشود.\nگفتنی است کنفرانس ملی تحول دیجیتال، بانک و بیمه با هدف تبیین وضعیت نظام بانک و بیمه در عرصه تحول دیجیتال و بررسی نقشی حکمرانی دیجیتال در این دو بخش و ارائه راهکارهای چابک‌سازی نظام بانک و بیمه در زیست‌بوم دبجیتال روز دوشنبه 28 آذرماه 1401 در سالن همایش‌های کتابخانه ملی جمهوری اسلامی ایران برگزار می‌شود.\n",
        "persian_date": "1401-09-27 11:15:00",
        "date": 1671362100000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/259330/تحول-دیجیتال،-صنعت-بیمه-را-چابک-می‌کند"
    },
    {
        "text": " بورس24 : اولین «کنفرانس ملی تحول دیجیتال، بانک و بیمه» با حمایت شرکت بیمه سامان برگزار خواهد شد.\nاین کنفرانس با محورهای «تحـول دیجیتـال و نقشـه راه نظام بـانک و بیـمه در ایــران»، «نقـش نظام بـانک و بیـمه در حـکمرانـی دیجیتــالی»، «چـابـکی نظام بـانک و بیمه کشــور در اکوسیستم دیجیتــال، و «آینده پژوهی نظام بانک و بیمه کشور در مواجهه با تحول دیجیتالی» برگزار می شود.\nشرکت بیمه سامان، به عنوان یک شرکت فعال که در حوزه تحول دیجیتال اقدامات زیرساختی فراوانی انجام داده و به فعالیت های دانش بنیان نیز اعتقادی راسخ دارد، ضمن حمایت مالی ،  مقالاتی را نیز در این کنفرانس ارائه خواهد کرد.\n«تحول دیجیتال در سازمان های بیمه ای در بخش دولتی و خصوصی»، «تاثیر ساختار سازمانی بر عملکرد شرکت های ببمه (مطالعه موردی شرکت بیمه سامان)» و «ارائه مدل بازاریابی دیجیتال مبتنی بر هوش مصنوعی در حوزه خدمات مالی با رویکرد داده بنیاد» عناوین مقالاتی است که از سوی همکاران شرکت بیمه سامان در این کنفرانس ارائه خواهد شد.\nبا توجه به حضور گسترده اساتید، مدیران و کارشناسان دانشگاه های معتبر در این کنفرانس، در بخش سخنرانی کلیدی این کنفرانس از حضور اساتید برجسته در حوزه های تحول دیجیتال استفاده می شود.\n«تبیین وضعیت فعلی نظام بانک و بیمه کشـور در عرصـه تحــول دیجیتـال»، «بررسی نقـش حکمرانی دیجیتـالی در نظام بانک و بیمه کشـور»، «ارائه راهکارهای چابک سازی نظام بیمه و بانک کشور در اکوسیستم دیجیتال» و «تعیین راهبردهای آینده نگرانه نظام بانک و بیمه کشور در مواجهه با تحول دیجیتال» نیز از اهداف این کنفرانس است.\nسید احسان خاندوزی وزیر امور اقتصادی و دارایی، محمدرضا پورابراهیمی رئیس کمیسیون اقتصادی مجلس شورای اسلامی و مجید بهزادپور رئیس کل بیمه مرکزی جمهوری اسلامی ایران، اعضای شورای عالی این کنفرانس هستند.\n«کنفرانس ملی تحول دیجیتال، بانک و بیمه»، ۲۸ آذرماه در سالن همایش های کتابخانه ملی جمهوری اسلامی ایران برگزار می شود.\n",
        "persian_date": "1401-09-26 14:52:00",
        "date": 1671288720000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/259291/برگزاری-اولین-«کنفرانس-ملی-تحول-دیجیتال،-بانک-و-بیمه»-با-حمایت-بیمه-سامان"
    },
    {
        "text": " بورس24 : از 185 مقاله تایید شده در بیست و نهمین همایش ملی و دهمین همایش بین المللی بیمه و توسعه، 55 مقاله به کارکنان شرکت بیمه سامان تعلق داشت.\nاز مجموع 50 مقاله قابل پذیرش به صورت ارائه در این همایش، 13 مقاله را همکاران شرکت بیمه سامان ارائه کردند.\nهمچنین در بخش مقالات قابل پذیرش صرفا برای چاپ، از 45 مقاله موجود، 10 مقاله مربوط به کارکنان شرکت بیمه سامان بود. در بخش مقالات پوستری نیز، 32 مقاله از 90 مقاله را شرکت بیمه سامان به خود اختصاص داده بود.سال گذشته 25 درصد مقالات ارائه شده به همایش را شرکت بیمه سامان ارسال کرده بود، در حالی که این رقم در سال جاری به 30 درصد افزایش یافته است.\nشرکت بیمه سامان با توجه به اهمیت بررسی علمی مسائل و چالش های صنعت بیمه و لزوم دستیابی به راهکارهای بهینه و «دانش بنیان» برای حل مشکلات، همواره کارکنان خود را به حضور در مراسم های علمی تشویق کرده و ضمن حمایت مادی و معنوی از آنها، استفاده عملی از مقالات برتر در فرایندهای شرکت را در دستور کار دارد.\nمقالات ارائه شده از سوی همکاران شرکت بیمه سامان در همایش اخیر بیمه و توسعه بر حوزه های تحول دیجیتال، اقتصاد دانش بنیان صنعت بیمه و ارائه خدمات نوآورانه برای خدمات رسانی بهتر به مشتریان متمرکز بود.\nمقالات رسیده به دبیرخانه بیست‌ و‌نهمین همایش ملی و دهمین همایش بین‌المللی بیمه و توسعه که با موضوع «توسعه دانش‌بنیان صنعت بیمه»، 13 آذر ماه در مرکز همایش های برج میلاد برگزار شد، توسط جمعی از اعضای هیات علمی دانشگاه های معتبر و پژوهشکده بیمه بررسی شده اند.\nهمایش بیمه و توسعه، مهمترین رویداد علمی در صنعت بیمه کشور است که هر ساله با حضور جمعی از صاحب نظران داخلی و خارجی به منظور بررسی تازه ترین دستاوردها و ارائه جدیدترین راهکارهای علمی در این حوزه برگزار می شود.\nعمده مقالات پذیرفته شده دراین همایش بر محوریت «تحول دیجیتال»، «خدمات رسانی سریع به مشتریان»، «بهینه سازی اقتصاد خانوار» و «استفاده از ظرفیت های علمی در بهبود فرایندهای بیمه گری» متمرکز بود.\n",
        "persian_date": "1401-09-22 14:14:00",
        "date": 1670940840000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/259146/ارائه-یک-سوم-مقالات-بیست-و-نهمین-همایش-بیمه-و-توسعه-از-سوی-بیمه-سامان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،پیرو مجوز فعالیت و درخواست « صندوق اختصاصی بازارگردانی پاداش پشتیبان پارس» مبنی بر بازارگردانی در نماد معاملاتی «بساما1 »قابل معامله در بازار دوم فرابورس ایران به اطلاع می رساند؛ دوره بازارگردانی در نماد معاملاتی مذکور با استفاده از روش مبتنی بر حراج، تمدید شد\n",
        "persian_date": "1401-09-21 18:36:00",
        "date": 1670870160000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/259107/دوره-عملیات-بازارگردانی-«بساما»تمدید-شد"
    },
    {
        "text": " بورس24 : \"مدیریت ارتباط با مشتری و کاربرد آن در صنعت بیمه\" نوشته « محسن عسگری» مدیر امور مشتریان شرکت بیمه سامان به عنوان اولین کتاب تخصصی با موضوع مشتری مداری در صنعت بیمه کشور، همزمان با روز بیمه و با حمایت شرکت بیمه سامان منتشر شد.\nدرهمین رابطه، محسن عسگری با تاکید بر اهمیت مشتری به عنوان پایه و اساس زنده ماندن و بقاء سازمان‌ها به خصوص شرکت‌های بیمه‌ای، گفت: مشتری نقش مهمی در افزایش سهم بازار و سودآوری دارد و این امر تنها با رضایت مشتریان میسر خواهد شد.\nوی، اذعان داشت که سازمان ها با ایجاد مزیت رقابتی تلاش در برقراری ارتباط اثر بخش دارند تا با افزایش سرعت پاسخگویی و ارائه خدمت و محصول مطابق نیاز و خواسته مشتریان تجربه خوبی را برای آنها فراهم کنند.\nمدیر امور مشتریان شرکت بیمه سامان اظهارداشت: امروزه نقش خدمات بیمه‌ای در زندگی تمامی افراد جامعه بسیار است و به همین دلیل، شناخت، دسته‌بندی و طبقه بندی مشتریان برای دریافت خدمات، به دغدغه مهم شرکت‌های بیمه تبدیل شده است.\nعسگری، با اشاره به نقاط ضعف صنعت بیمه از نگاه اصول مشتری مداری، توضیح داد: به دلیل بروکراسی در صنعت بیمه محصولات و خدمات مطابق نیاز و خواسته مشتری قابل شخصی سازی و تغییر نیستند و از طرف دیگر بسیاری از شرکت‌های بیمه با گذشت زمان و به ازای سابقه و بزرگ شدن سازمانی بر قوانین خود بیشتر از نظر مشتریان پافشاری دارند.\nبه گفته وی، شرکت‌های بیمه نظارت دقیق و کاملی بر رفتار و عملکرد شبکه فروش یعنی نمایندگان ندارند اما باید به این موضوع توجه کرد که رعایت اصول مشتری مداری برای صنعت بیمه یک ضرورت، الزام و تخصص نبوده و یک عامل ارزشی است.\nمدیر امور مشتریان شرکت بیمه سامان، بیان کرد: اطلاع رسانی، آموزش و تبلیغات مطابق شرایط فرهنگی و موقعیت هر منطقه برنامه ریزی نمی‌شود و برای شناسایی عارضه ها در مورد فرایند صدور و خسارت تحقیقات کاربردی در صنعت بیمه انجام نمی شود.\nعسگری، یکی دیگر از نقاط ضعف صنعت بیمه از نگاه اصول مشتری مداری را عدم اطلاع رسانی مناسب در رابطه با متن بیمه نامه‌ها و تعهدات آن به بیمه گذاران دانست و گفت: شرکت های بیمه فرایند خسارت را یک عامل سرمایه‌گذاری در نگهداری و رضایت مشتری نمی‌دانند.\nوی، ادامه داد: بعد از رسیدگی، پاسخگویی و تحلیل شکایات بیمه‌گذاران، اقدامات اصلاحی در فرایندهای اجرایی انجام نمی‌شود و سرعت پاسخگویی به درخواست‌های مشتریان هم پایین است.\nمدیر امور مشتریان شرکت بیمه سامان، بیان کرد: استفاده از فناوری و هوش مصنوعی می‌تواند مزیت رقابتی ایجاد کند اما صنعت بیمه با قدمت بالا وابسته به دستور العمل‌ها و قوانین گذشته است ضمن آنکه فرآیندهای آن دستی است و بیشتر با مداخله انسانی انجام می شود. به همین دلیل سرعت برای استقبال از فناوری و تحولات تکنولوژیکی کم و با مقاومت همراه شده است.\nعسگری ادامه داد: از طرفی در عصر تکنولوژی و تحول دیجیتال، مشتریان دریافت خدمات به صورت آنلاین هستند تا از این طریق تجربه‌‌ی خوشایندی برای خود ایجاد کنند. به عبارتی پیش بینی می شود شرکت های بیمه به دنبال بهره‌وری، ایجاد مزیت رقابتی، افزایش سرعت پاسخگویی و امنیت در فرآیندها، کاهش هزینه‌های مشتریان و بهبود تجربه مشتری پیاده سازی فناوری را جز اهداف خود قرار دهند.\nوی، درخصوص کتاب \"مدیریت ارتباط با مشتری و کاربرد آن در صنعت بیمه\" گفت: در این کتاب سعی شده به برخی ازکاربردهای فناوری و هوش مصنوعی در صنعت بیمه که باعث مشتری مداری و رضایت مشتری است پرداخته شود.\nمدیر امور مشتریان شرکت بیمه سامان، افزود: نرخ گذاری حق بیمه بر اساس رفتار مشتری، ربات های گفتگو، رسیدگی به خسارات، افزایش سرعت دریافت حق بیمه و ثبت در اندوخته بیمه گذاران و شناسایی مشتریان از جمله موارد مطرح شده در این کتاب است.\nعسگری، موارد فوق را انگیزه ای دانست که باعث شد تا وی تجربیات و دریافت های خود را با عنوان مفهوم مدیریت ارتباط با مشتری ( CRM ) در صنعت بیمه به عنوان اولین کتاب در این خصوص و در این صنعت به رشته تحریر درآورد.\nگفتنی است کتاب « مدیریت ارتباط با مشتری و کاربر آن در صنعت بیمه» از طریق وب سایت انجمن حرفه ای صنعت بیمه در دسترس علاقه مندان قرار گرفته است.\n",
        "persian_date": "1401-09-19 11:12:00",
        "date": 1670670720000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/258973/اولین-کتاب-در-زمینه-مشتری-مداری-در-صنعت-بیمه-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 8 ماهه منتهی به آبان حدود 2246 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه آبان ماه 275 میلیارد تومان بود.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 09:08:00",
        "date": 1669626480000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/258356/بیمه-سامان-در-8-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 7 ماهه منتهی به مهر حدود 1971 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه مهر ماه 332 میلیارد تومان بود.\n\n",
        "persian_date": "1401-08-04 12:19:00",
        "date": 1666786740000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/256246/سهامداران-در-جریان-عملکرد-بیمه-سامان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه سامان صورت های مالی 6 ماهه حسابرسی نشده منتهی به شهریور ماه سال 1401 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 334 ریال سود محقق کرداین در حالی است که در دوره مشابه سال قبل برای هر سهم 249 ریال سود محقق کرده که نسبت به دوره مشابه قبل 34 درصد افزایش داشته است.مجموع درآمد های بیمه ای در مدت یاد شده با افزایش 61 درصدی به 1281 میلیارد تومان و سود خالص به 167 میلیارد تومان رسید.\n",
        "persian_date": "1401-07-30 18:38:00",
        "date": 1666463880000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/255749/«بساما»از-عملکرد-6-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 6 ماهه سال 1401 حدود 1639 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 1265 میلیارد تومان بود.\n",
        "persian_date": "1401-07-06 12:05:00",
        "date": 1664366700000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/254298/«بساما»-از-عملکرد-شهریور-ماه-خود-گزارش-داد"
    },
    {
        "text": "فعالیت گسترده کارکنان شرکت بیمه سامان مستقر در کشور عراق به همراه جمعیت هلال احمر، باعث ارایه خدمات رسانی مناسبی به زائران اربعین حضرت اباعبدالله الحسین(ع) شده است.\nاز تاریخ چهاردهم شهریور ماه سال جاری تا اکنون، کارکنان شرکت بیمه سامان در بیمارستان های شهرهای نجف و کربلا مستقر شده اند و در حال حاضر هم دو مرکز عملیات اضطراری در شهرهای نجف و کربلا برای رسیدگی به زائران اربعین مشغول فعالیت است.\nاستقرار نیروهای شرکت بیمه سامان در شهرهای کربلا و نجف، باعث افزایش سرعت در ارائه خدمات به زائران اربعین اباعبدالله الحسین شده است.هم اکنون آمبولانس های شرکت بیمه سامان و جمعیت هلال احمر در سطح شهرهای کربلا و نجف مستقر هستند و در صورت نیاز، زائران را برای خدمات رسانی به مراکز درمانی انتقال می دهند.\nاین گزارش حاکیست: زائران اربعین حسینی از لحظه ورود به کشور عراق تحت پوشش شرکت بیمه سامان قرار دارند و خدمات بیمه سامان به زائران تا زمان بازگشت آنها به داخل کشور ادامه خواهد داشت.\nشعبه بیمه سامان در کشور عراق و به ویژه در شهرهای بغداد، نجف، کربلا و کاظمین زیرساخت های مناسبی برای ارائه خدمت به زائران دارد و علاوه بر امکان مراجعه زائران به پایگاه های در نظر گرفته شده توسط شرکت بیمه سامان، شماره تلفن 6612-00964 نیز برای ارتباط تلفنی و ارائه خدمات به آنها فعال است.همچنین شماره 8943-021 داخلی 2 در ایران آمادگی پاسخگویی سریع را به زائران دارد.\n",
        "persian_date": "1401-06-21 11:38:00",
        "date": 1662982680000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/253504/زائرین-اربعین-بیمه-شدند"
    },
    {
        "text": " بورس24 : معاون اجرایی شرکت بیمه سامان با تاکید براهمیت ثبت نام زائران اربعین در سامانه سماح، اظهارداشت: تاکنون زائرین حادثه دیده که دراین سامانه ثبت نام کرده اند و نیاز به خدمات درمانی سرپایی و یا بستری داشتند بدون پرداخت هزینه، بهترین خدمات درمانی را دریافت کرده اند.\nعبدالرسول عطایی در گفتگو با خبر نیمروزی شبکه یک ، در خصوص تعهدات شرکت بیمه سامان برای زائران اربعین حضرت اباعبدالله الحسین(ع) گفت: تعهدات بیمه سامان برای بیماران سرپایی حداکثر تا سقف پنج میلیون تومان و در بخش بستری بیماران حداکثر تا 50 میلیون تومان است.\nوی، با بیان اینکه زائران اربعین که نیاز به درمان سرپایی و یا بستری دارند از خدمات بستری بیمه سامان برخوردار می شوند، توضیح داد: تا امروز به طور متوسط روزانه 200 زائر به پایگاه های شرکت بیمه سامان در شهرهای نجف و کربلا مراجعه کرده اند و تعداد کمتر از 50 نفر از این زائرین هم نیاز به بستری داشته اند.\nمعاون اجرایی شرکت بیمه سامان مستقر درعتبات عالیات در نجف اشرف، خاطرنشان کرد که خوشبختانه در بین زائران اربعین، فوت ناشی از حادثه اتفاق نیافتاده است.\nرئیس ستاد بیمه اربعین شرکت بیمه سامان تاکید کرد: زائرین اربعین حتما در سامانه سماح ثبت نام و کدرهگیری راهم دریافت کنند تا در صورت بروز حادثه، شرکت بیمه سامان بتواند به آنها خدمات مورد نیاز را ارایه کند.\nبرای دیدن جدیدترین تحلیل های بورسی روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار افت بورس روی لینک کلیک کنید ↪️\nبرای اطلاع از مجامع بورسی روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-06-16 11:06:00",
        "date": 1662548760000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/253292/مراجعه-روزانه-200-زائر-اربعین-برای-دریافت-خدمات-درمانی-بیمه-سامان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 5 ماهه منتهی به مرداد حدود 1312 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه مرداد ماه 295 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-06-07 11:36:00",
        "date": 1661772960000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/252727/بیمه-سامان-در-5-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 4  ماهه منتهی به تیر حدود 1017 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه تیر ماه 265 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-05-05 13:40:00",
        "date": 1658929200000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/250600/«بساما»-از-عملکرد-تیر-ماه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در 3 ماهه منتهی به خرداد سال جاری برای هر سهم خود 108 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 159 درصدی داشت.\nحق بیمه خالص 69 درصد افزایش داشت و درآمدهای بیمه ای با رشد 71 درصدی به 581 میلیارد تومان رسید.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1401-04-30 14:41:00",
        "date": 1658414460000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/249632/«بساما»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت بیمه سامان در خصوص دلایل تغییرات سود عملیاتی سال جاری توضیحاتی را منتشر کرد. این شرکت اعلام نمود این تغییر، عمدتاً به دلیل کاهش درآمد سرمایه گذاری ها بوده است.\n\n",
        "persian_date": "1401-04-22 14:29:00",
        "date": 1657722540000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/248798/«بساما»-از-دلایل-کاهش-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 3 ماهه سال 1401 حدود 752 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 467 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-06 14:24:00",
        "date": 1656339840000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/247671/نگاهی-به-روند-درآمد-خرداد-ماه-حق-بیمه-در-بیمه-سامان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در12 ماهه منتهی به اسفند ماه سال 1400 برای هر سهم خود 557 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 68 درصدی داشت. سود خالص محقق شده در دروه مورد گزارش 278 ریال اعلام شده است.\nحق بیمه خالص رشد 62 درصدی داشت و به 1.462 میلیارد تومان بالغ گردید. مجموع درآمدهای بیمه ای نیز رشد 11 درصدی داشت.\n\n",
        "persian_date": "1401-03-26 12:33:00",
        "date": 1655382780000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/246690/تحقق-سود-557-ریالی-در-بیمه-سامان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 2 ماهه منتهی به اردیبهشت حدود 414 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه اردیبهشت ماه 237 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-03-05 11:25:00",
        "date": 1653564300000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/245285/بیمه-سامان-از-درآمد-حق-بیمه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 1 ماهه سال 1401 حدود 177 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 143 میلیارد تومان بود.\n",
        "persian_date": "1401-02-06 17:17:00",
        "date": 1650993420000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/242837/نگاهی-به-روند-درآمد-حق-بیمه-در-بیمه-سامان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 12 ماهه منتهی به اسفند حدود 2933 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که 410 میلیارد تومان اسفند ماه محقق شده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 17:17:00",
        "date": 1648660620000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/241117/بررسی-روند-درآمد-در-«بساما»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه سامان در خصوص فروش شش دهم دانگ ساختمان میرداماد شفاف سازی نمود.\nبساما بیان داشت شش دهم ساختمان یاد شده را به مبلغ 2160 میلیارد ریال به بانک سامان فروخته که سود حاصل از این معامله 935 میلیارد ریال شناسایی شده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 13:57:00",
        "date": 1647698220000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/240426/توضیحات-تکمیلی-بیمه-سامان-در-خصوص-فروش-ملک"
    },
    {
        "text": "به  گزارش کدال نگر بورس24 ،بیمه سامان بر اساس مصوبه شماره 19 مورخ 1400.12.23 هیات مدیره و مبایعه نامه شماره 1400/475/2589 مورخ 1400.12.24 (تکمیل امضا در تاریخ 1400.12.25) اقدام به فروش شش دهم دانگ ساختمان میرداماد به مبلغ 216 میلیارد تومان به بانک سامان نموده است.\n\n",
        "persian_date": "1400-12-25 18:16:00",
        "date": 1647454560000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/240277/«بساما»خبر-از-فروش-شش-دهم-دانگ-ساختمان-میرداماد-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 11 ماهه منتهی به بهمن حدود 2524 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که 253 میلیارد تومان بهمن ماه محقق شده است.\n\n",
        "persian_date": "1400-12-07 17:05:00",
        "date": 1645895100000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/239189/بررسی-روند-درآمد-در-«بساما»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 10 ماهه منتهی به دی حدود 2271 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه دی ماه 237 میلیارد تومان بود.\n",
        "persian_date": "1400-11-06 09:32:00",
        "date": 1643189520000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/236960/نگاهی-به-روند-درآمد-حق-بیمه-در-بیمه-سامان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان اعلام داشت علت اصلی کاهش سود کاهش درآمد سرمایه گذاری متاثر از شرایط بازار سرمایه می باشد.\n",
        "persian_date": "1400-11-05 14:08:00",
        "date": 1643119680000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/236783/بیمه-سامان-از-علت-کاهش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه سامان صورت های مالی 9 ماهه منتهی به آذر ماه سال جاری را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 712 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد کاهش 78 درصدی داشت. مجموع درآمدهای بیمه سامان در مدت یاد شده به 1269 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-29 15:56:00",
        "date": 1642607760000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/235728/عملکرد-9-ماهه-منتهی-به-آذر-بیمه-سامان-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 9 ماهه منتهی به آذر حدود 2033 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه آذر ماه 241 میلیارد تومان بود.\n\n",
        "persian_date": "1400-10-06 16:46:00",
        "date": 1640623560000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/233922/مروری-بر-روند-درآمد-حق-بیمه-در-بیمه-سامان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس  مجوز افزایش سرمایه 143 درصدی شرکت بیمه سامان را از محل سود انباشته و سایر اندوخته ها صادر کرد\n",
        "persian_date": "1400-09-30 17:53:00",
        "date": 1640109180000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/233195/مجوز-افزایش-سرمایه-143-درصدی-«بساما»صادر-شد"
    },
    {
        "text": "مطابق اطلاعیه فرابورس ایران،صندوق سرمایه گذاری پاداش پشتیبان پارس نماد قصد دارد نماد «بساما1»را در بازار دوم فرابورس ایران  از روش مبتنی بر حراج در روز دوشنبه مورخ 1400.09.22عرضه کند حداقل معاملات روزانه 400هزار سهم می باشد\n",
        "persian_date": "1400-09-20 18:38:00",
        "date": 1639247880000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/232600/اطلاعیه--آغاز-بازارگردانی-به-روش-مبتنی-بر-حراج-در-نماد-معاملاتی-«بساما1»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 8 ماهه منتهی به آبان حدود 1792 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه آبان ماه 342 میلیارد تومان بود.\n\n",
        "persian_date": "1400-09-06 18:11:00",
        "date": 1638036660000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/231697/مروری-بر-روند-درآمد-حق-بیمه-در-بیمه-سامان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 , هیئت مدیره شرکت بیمه سامان افزایش سرمایه 387 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته ،سایر اندوخته ها را به تصویب رساند\n\n",
        "persian_date": "1400-08-17 19:55:00",
        "date": 1636401300000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/230092/تصویب-افزایش-سرمایه-در-«بساما»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 7 ماهه منتهی به مهرماه حدود 1450 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n\n",
        "persian_date": "1400-08-05 18:29:00",
        "date": 1635359340000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/229276/درآمد-حق-بیمه-«بساما»-در-مهرماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه سامان  توضیحاتی را در خصوص  اطلاعات و صورتهای مالی افشا کرد.\n\n",
        "persian_date": "1400-08-03 17:08:00",
        "date": 1635181680000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/228882/توضیحات-«بساما»-در-مورد-اطلاعات-و-صورتهای-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه سامان در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 607 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 79 درصدی داشت.\n\n",
        "persian_date": "1400-07-28 15:56:00",
        "date": 1634745360000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/228232/بیمه-سامان-تا-پایان-شهریور-چقدر-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه سامان فهرست زمین و ساختمان را منتشر کرد.\n \n",
        "persian_date": "1400-07-10 12:48:00",
        "date": 1633178880000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/226832/بیمه-سامان-لیست-دارایی-های-ملکی-را-منتشر-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 6 ماهه منتهی به شهریور حدود 1265 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n",
        "persian_date": "1400-07-07 11:20:00",
        "date": 1632914400000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/226548/عملکرد-بیمه-سامان-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 5 ماهه منتهی به مرداد حدود 841 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n\n",
        "persian_date": "1400-06-07 11:16:00",
        "date": 1630235760000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/224026/روند-حق-بیمه-صادره-بیمه-سامان-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در 4 ماهه منتهی به تیر 1400 حدود 639 میلیارد تومان حق بیمه صادره داشته است .حق بیمه صادره تیر حدود 172 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-05-07 22:17:00",
        "date": 1627510620000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/222289/بیمه-سامان-در-۴ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در مدت 3 ماهه منتهی به خرداد حدود 467 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n",
        "persian_date": "1400-04-02 16:25:00",
        "date": 1624465500000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/219409/بیمه-سامان-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه سامان اعلام نمود یرو اخبار منتشر شده در پایگاه خبری صدا و سیمای جمهوری اسلامی ایران مبنی بر خسارت پالایشگاه تندگویان به استحضار می رساند مبلغ نهایی ریالی\n سهم از خسارت پس از اعلام راهبر کنسرسیوم (بیمه ایران) اطلاع رسانی خواهد شد. در هر صورت اثر سود و زیانی خسارت یاد شده برای این شرکت ، با توجه به سهم 0.94 درصد (نود و چهار صدم درصد)از کل بیمه نامه،\n قابل توجه نخواهد بود.\n \n",
        "persian_date": "1400-03-17 17:02:00",
        "date": 1623085320000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/218480/بیمه-سامان-از-تاثیر-خسارت-آتش-سوزی-پالایشگاه-نفت-تهران-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بیمه سامان نه دهم دانگ از شش دانگ یک برج تجاری - اداری را به قیمت حدود 345 میلیارد تومان خریداری نمود.\n \n",
        "persian_date": "1400-03-12 20:14:00",
        "date": 1622664840000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/218371/بیمه-سامان-از-خرید-ملک-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت بیمه سامان در 2 ماهه منتهی به اردیبهشت 1400 حدود 278 میلیارد تومان حق بیمه صادره داشت.\n \n",
        "persian_date": "1400-03-05 17:15:00",
        "date": 1622049300000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/218021/عملکرد-بیمه-سامان-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه سامان در 12 ماهه منتهی به اسفند 99 برای هر سهم 3601 ریال سود محقق کرد که به نسبت دوره قبل رشد 606 درصدی داشته است.\n \n",
        "persian_date": "1400-02-29 19:51:00",
        "date": 1621453860000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/217207/سود-١٢ماهه-بیمه-سامان-چقدر-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-02 16:19:00",
        "date": 1613837940000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/212611/افزایش-سرمایه-١٧-درصدی-بیمه-سامان-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-28 13:24:00",
        "date": 1613481840000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/212436/بیمه-سامان-متعهد-١۵⁒-سهام-شرکت-بیمه-اتکائی-سامان-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-18 19:26:00",
        "date": 1612639560000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/211943/مجوز-افزایش-سرمایه-بیمه-سامان-تایید-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-30 15:03:00",
        "date": 1608476580000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/209209/دعوت-بیمه-سامان-از-داوطلبان-عضویت-در-هیئت-مدیره"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-12 11:01:00",
        "date": 1606906860000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/208382/شفاف-سازی--بیمه-سامان-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-11 14:28:00",
        "date": 1606832880000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/208322/کنفرانس-خبری-بیمه-سامان-برگزار-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-17 17:18:00",
        "date": 1604769480000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/206973/بیمه-سامان-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-01 18:22:00",
        "date": 1595442120000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/201918/سود-٣۴٠-میلیارد-تومانی-بیمه-سامان-از-فروش-سهام"
    },
    {
        "text": "\n",
        "persian_date": "1399-02-21 16:00:00",
        "date": 1589126400000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/197340/بیمه-سامان-٠.۶-دانگ-از-یک-پروژه-را-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-13 18:41:00",
        "date": 1588444860000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/196794/بیمه-سامان-از-اثرات-شیوع-ویروس-کرونا-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-06 01:20:00",
        "date": 1585099200000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/194724/بیمه-سامان-ساختمان-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-28 01:20:00",
        "date": 1584494400000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/194583/بیمه-سامان-ساختمان-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-28 01:20:00",
        "date": 1584494400000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/194574/بیمه-سامان-سهام-بانک-سامان-را-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-04 01:20:00",
        "date": 1577236800000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/190205/بیمه-سامان-از-خرید-سهام-شرکت-گروه-هتل-های-ملل-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-16 01:20:00",
        "date": 1575681600000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/189193/صدور-مجوز-افزایش-سرمایه-١٧-درصدی-بیمه-سامان"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-07 01:20:00",
        "date": 1574904000000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/188819/روند-پر-افت-و-خیز-حق-بیمه-صادره-بیمه-سامان-ادامه-دارد"
    },
    {
        "text": " بورس24 : بهره گیری از نیروی انسانی متخصص، ضریب سودآوری را بالا می برد و زمینه حضور شرکت های بیمه را در سطوح بین المللی بالا می برد.\n دکتر غلامرضا سلیمانی که در آیین افتتاح ساختمان مرکزی بیمه سامان سخن می گفت، با اعلام این خبر افزود: رضایتمندی بیمه گذاران در هنگام دریافت خسارت در گرو حذف کاغذبازی اداری و بهره گیری صنعت بیمه از\n ابزار الکترونیکی و فن آوری برای پرداخت سریع و بی واسطه است.\n رئیس کل بیمه مرکزی با تبریک هفته وحدت و تاکید بر این نکته که صنعت بیمه باید در کمترین زمان ممکن مشکلات زیرساختی شبکه آنلاین را برطرف کند، تصریح کرد: افزایش ضریب نفوذ بیمه در کشور مستلزم تسهیل\n عملیات بیمه گری است و شرکت هایی که در صدور بیمه نامه های آنلاین پیشقدم شوند سهم بیشتری از بازار را در اختیار خواهند داشت.\n دکتر سلیمانی ضمن ابراز خرسندی از تلاش های صورت گرفته در واحدهای مختلف شرکت بیمه سامان بر ضرورت نوآوری و کشف بازارهای جدید بیمه ای تاکید کرد و گفت: در کنار تلاش برای همگانی سازی رشته بیمه های زندگی\n باید فرهنگ بیمه نامه هایی نظیر بیمه های مسئولیت حرفه ای نیز در کشور گسترش یابد.\n وی از نیروهای جوان،افکار خلاق و سیستم مبتکر به عنوان سرمایه های اصلی شرکت بیمه سامان نام برد و افزود: بهره گیری از نیروی انسانی متخصص، ضریب سودآوری را بالا می برد و زمینه حضور شرکت های بیمه را در\n سطوح بین المللی بالا می برد.\n رییس شورای عالی مقدمات صدور بیمه نامه شهروندی را یک حرکت ارزشمند دانست و خاطرنشان کرد: صنعت بیمه باید ضمن ایجاد جذابیت در محصولات بیمه ای موضوع خوداظهاری شهروندان را به رسمیت بشناسد و اعتماد\n شهروندان را با اعتماد به آنها پاسخ بدهد.\n وی در بخش دیگری از سخنان خود به ظرفیت های خالی صنعت بیمه اشاره کرد و اظهارداشت: صدور بیمه نامه هایی نظیر درمان خانوار و نظایر آن _ با ریسک منطقی _ می تواند ضریب نفوذ بیمه در کشور را افزایش دهد.\n وی ابزار دیجیتالی را به عنوان راهکار اصلی کاهش تقلبات بیمه ای دانست و گفت: حفظ منابع صنعت بیمه از اهمیت ویژه ای برخوردار است و باید تمامی روش های کاهش تقلب در این صنعت به کار گرفته شود.\n گفتنی است در این بازدید احمد رضا ضرابیه _مدیرعامل شرکت بیمه سامان_ به تشریح آخرین وضعیت شرکت بیمه سامان پرداخت و گفت: بیمه مرکزی، رهبری صنعت بیمه را بر عهده دارد و انتظار ما این است که علاوه بر\n نگاه نظارتی به موضوع طرح و توسعه ای شرکت های بیمه نیز توجه ویژه ای داشته باشد.\n وی هدف نهایی گروه مالی سامان و این شرکت بیمه را حضور و مشارکت در توسعه کشور ارزیابی کرد و گفت: با برنامه ریزی توسعه محور و بهره گیری از نیروهای مبتکر و خلاق به افزایش ضریب نفوذ بیمه در کشور می\n اندیشیم.\n در پایان این مراسم، مدیران و کارشناسان رشته های بیمه شخص ثالث، درمان، آتش سوزی، زندگی و تامین آتیه و سایر رشته های بیمه ای به ارائه گزارش پرداختند و دکتر سلیمانی نیز در خصوص گزارش های بیمه ای،\n رهنمودهایی را ارائه کردند.\n منبع: اداره کل روابط عمومی و امور بین الملل بیمه مرکزی\n",
        "persian_date": "1398-08-25 01:20:00",
        "date": 1573867200000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/188146/توصیه-رییس-کل-بیمه-مرکزی-به-شرکت-های-بیمه:--در-صدور-آنلاین-بیمه-نامه-پیشقدم-شوید"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-06 01:20:00",
        "date": 1572225600000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/187400/بیمه-سامان-و-ارائه-توضیحات-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-16 01:20:00",
        "date": 1570497600000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/186461/حق-بیمه-صادره-بیمه-سامان-در-شهریور-ماه-٨۶میلیارد-تومان-بود"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-24 01:20:00",
        "date": 1565832000000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/184121/بیمه-سامان-درآمد-۴٠٧میلیاردی-را-تاچ-کرد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/182692/توضیحات-بیمه-سامان-در-خصوص-عملکرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-23 01:20:00",
        "date": 1560388800000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/181167/افزایش-سرمایه-بیمه-سامان-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-11 11:41:00",
        "date": 1546342860000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/175277/توضیحات-بیمه-سامان-در-خصوص-تغییرات-در-برآوردهای-حق-بیمه-و-خسارت-پرداختی"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-03 16:03:00",
        "date": 1535212980000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/169433/شفاف-سازی-بیمه-سامان-در-خصوص-آخرین-وضعیت-ترکیب-سهامداران"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-20 15:37:00",
        "date": 1534001820000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/168905/بیمه-سامان-از-فروش-ملک-خود-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-04 09:03:00",
        "date": 1516784580000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/161168/رفع-ابهام-بیمه-سامان-از-عملکرد-٩-ماهه"
    },
    {
        "text": " به گزارش بورس24 به نقل از روابط عمومی بیمه سامان، هادی رهبری مدیر توسعه سرمایه‌های انسانی با اعلام این خبر اظهار داشت: برای دریافت نخستین جایزه مدیریت منابع انسانی ۱۵۷ شرکت از سازمان‌های\n دولتی و خصوصی و صنایع مختلف شرکت کردند و از این تعداد ۲۱ شرکت پس از گذراندن مراحل ارزیابی برای دریافت این جایزه برگزیده شدند و بیمه سامان به عنوان تنها شرکت بیمه‌ای موفق به دریافت این جایزه\n ارزشمند شد.\n مدیر توسعه سرمایه انسانی شرکت بیمه سامان با تشریح اهداف جایزه ملی مدیریت منابع انسانی تصریح کرد: از آنجا که نمی توان همه فرآیندهای منابع انسانی را در زمان کوتاه مستقر کرد، استاندارد ۳۴۰۰۰ به صورت\n تدریجی و مرحله‌ای طراحی شده است. هر مرحله تکاملی یک تغییر منحصر بفرد را در فرهنگ سازمانی می طلبد تا بتوان زمینه مناسب را برای جذب، حفظ و توسعه منابع انسانی فراهم کرد. یکی از ویژگی‌های\n جالب استاندارد ۳۴۰۰۰ آنست که به‌ عنوان یک سیستم یکپارچه در راستای اهداف و استراتژی‌ها و نیازهای سازمانی، بلوغ ایجاد می‌کند.\n وی در ادامه گفت: براساس استاندارد۳۴۰۰۰ می توان وضعیت موجود مدیریت منابع انسانی در شرکت را بررسی و پروژه‌ها و اقدامات بهبود و توسعه آنها را فراهم کرد و یک فرهنگ تعالی و کمال را در سازمان ایجاد\n نمود. در همین راستا واحد منابع انسانی بیمه سامان با طراحی برنامه توسعه فردی همکاران و برنامه ریزی جهت ارتقا دانش و بهبود عملکرد جهت ارتقا و حرکت در مسیر پیشرفت شغلی و بهبود فرآیند منابع\n انسانی موفق یه دریافت جایزه استاندارد ۳۴۰۰۰ شد.\n هادی رهبری با اشاره به ارزیابی منابع انسانی بیمه سامان و با نگاه به فلسفه ایجاد مدل ۳۴۰۰۰ توسط دانشگاه تهران یادآور شد: مدل زیر بنایی استاندارد ۳۴۰۰۰ در سال ۲۰۰۱ برای اولین بار در\n شرکت‌های بزرگ و بویژه شرکت‌های دانش محور به کار گرفته شد و تاکنون در شرکت‌های بسیاری اجرا شده است. ارزیابی این فرایند توسط دانشگاه تهران انجام گردید و ارزیابی اظهارنامه‌های\n متقاضیان و استخراج نقاط قوت، زمینه‌های قابل بهبود، امتیاز و انجام بازدید از محل ، بررسی صحت و سقم ادعاهای متقاضیان اتفاق نظر در خصوص وضعیت ارزیابی اظهارنامه‌ها ازجمله شاخص های استاندارد\n بوده که مورد بررسی قرار گرفت.\n",
        "persian_date": "1396-08-21 11:41:00",
        "date": 1510486860000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/158705/بیمه-سامان-جایزه-ملی-مدیریت-منابع-انسانی-گرفت"
    },
    {
        "text": " بورس24 : در پی تعدیل های مثبتی که شرکت بیمه سامان برای بودجه سال های 95 و 96 در گزارش های اخیر خود اعلام کرد نماد این شرکت ظرف سه ماه حدود 70 درصد افزایش قیمت یافت و از حدود 2050 ریال به 3500 ریال\n رسید.\n محمد حسین کوچه باغی مدیر مالی شرکت بیمه سامان در گفت و گو با خبرنگار بورس24 درباره علت رشد قیمت اخیر سهم «بساما» در بازار ابراز داشت: پس از آن که شرکت EPS سال های 95 و 96 را افزایش داد\n بازار به سهام بیمه سامان توجه کرد و موجبات رشد قیمت این سهم فراهم شد.\n وی در پاسخ به این پرسش که آیا قیمت کنونی سهم نسبت به EPS اعلام شده متناسب است گفت: به نظر می رسد قیمت فعلی با در نظر گرفتن بودجه های تعدیل شده کمی بالاست اما این بازار است که قیمت سهام بیمه سامان\n را بالا برده و ما دخالتی در این خصوص نداریم.\n او درباره احتمال تعدیل مجدد در بودجه سال مالی 96 اظهار داشت: تعدیل اعلام شده در بودجه سال مالی 95 از محل فعالیت های غیرعملیاتی و ناشی از فروش دارایی های شرکت بود که در سال جاری تکرار نخواهد شد. اما\n چنانچه وضعیت بازار سرمایه مناسب باشد و رشد کند با توجه به این که ما پورتفوی مناسبی داریم از این محل توانایی افزایش سودآوری خواهیم داشت اما اگر شرایط بازار چندان مطلوب نباشد به نظر نمی رسد تا پایان\n سال مالی 96 شرکت توانایی تعدیل مثبت مجدد داشته باشد.\n شایان ذکر است،شرکت بیمه سامان از محل واگذاری شش دانگ از دو ملک واقع در خیابان خالد اسلامبولی و تمامی سه دانگ از شش دانگ عرصه و اعیان واحدهای مسکونی واقع در خیابان آفریقا در بودجه سال مالی 95 با\n افزایش 420 میلیارد و 108 میلیون ریال سود خالص همراه شد که با احتساب سرمایه قبلی 523 ریال و بر اساس سرمایه جدید 741 ریال سود به EPS‌ شرکت افزود.\n بر اساس آخرین اطلاعات منتشر شده پیش بینی سود هر سهم بیمه سامان برای سال مالی 95 با سرمایه قبلی یعنی 618 میلیارد ریال از 283 ریال به 1،078 ریال افزایش یافته است. سود سال مالی 96 نیز بر اساس سرمایه\n جدید یعنی 803 میلیارد و 400 میلیون ریال از 257 ریال به 484 ریال افزایش یافت.\n",
        "persian_date": "1396-03-09 09:18:00",
        "date": 1496135880000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/153465/افزایش-٧٠-درصدی-قیمت-یک-سهم-در-مدت-سه-ماه---پاسخ-رسمی-به-علت-این--بازدهی-سنگین"
    },
    {
        "text": "\n",
        "persian_date": "1395-12-14 16:26:00",
        "date": 1488644760000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/149937/قابل-توجه-سهامداران-«بساما»"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-30 12:59:00",
        "date": 1487422740000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/149155/خودن-تازه-در-رگ-های-«بساما»"
    },
    {
        "text": "\n",
        "persian_date": "1395-11-19 13:51:00",
        "date": 1486475460000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/148558/دورهمی-سهامداران-یک-بیمه-ای"
    },
    {
        "text": " بورس24 : بیمه سامان (بساما) در 8 ماهه منتهی به آبان 64 درصد از حق بیمه صادره و 62 درصد از خسارت پرداختی پیش بینی شده در آخرین بودجه خود را محقق ساخت.\n\n",
        "persian_date": "1395-09-06 16:47:00",
        "date": 1480178820000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/144109/«بساما»-هم-گام-با-بودجه"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-01 10:11:00",
        "date": 1479723060000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/143767/فاز-دوم-افزایش-سرمایه-«بساما»-کلید-خورد"
    },
    {
        "text": " بورس24 : شرکت بیمه سامان (بساما) در 7 ماهه منتهی به مهر، 57 درصد از حق بیمه صادره بودجه شده و53 درصد از خسارت پرداختی بودجه شده خود را پوشش داد.\n \n",
        "persian_date": "1395-08-10 15:56:00",
        "date": 1477929360000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/142564/آمار-فعالیت-٧-ماهه-از-یک-بیمه-ای"
    },
    {
        "text": " بورس24 : شرکت بیمه سامان (بساما) در اصلاحیه عملکرد 6 ماهه منتهی به شهریور ماه در ترازنامه خود تغییراتی ایجاد کرد. بدین شکل که مطالبات از بیمه گران و بیمه گران اتکایی را از 17,501 به 16,907\n میلیون تومان، حساب ها و اسناد پرداختنی را از 50,473 به 50,213 میلیون تومان و سود انباشته خود را نیز از 13,085 به 12,751 میلیون تومان کاهش داد.\n \n",
        "persian_date": "1395-08-05 15:06:00",
        "date": 1477494360000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/142265/اصلاح-در-تراز-«بساما»"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-05 21:07:00",
        "date": 1477429620000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/142217/«بساما»-٣٨-درصد-تعدیل-مثبت-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1395-06-29 11:38:00",
        "date": 1474285080000,
        "key": "بساما",
        "url": "https://www.bourse24.ir/news/139916/مجمع-پربار-یک-بیمه-ای"
    }
]