[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در تیر ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 18106 میلیارد  تومان رسید و 402 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به بهمن دیزل به مبلغ  9062 میلیارد تومان می باشد.\n",
        "persian_date": "1403-05-03 18:02:00",
        "date": 1721844120000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/296332/آخرین-وضعیت-پرتفوی-\"خبهمن\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه بهمن بیان داشت زیان عملیاتی شرکت اصلی در 3ماهه اول سال 1403 ناشی از کاهش سود فروش سرمایه گذاری ها می باشد.\n\n",
        "persian_date": "1403-04-31 21:58:00",
        "date": 1721512680000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/295709/دلیل-زیان-«خبهمن»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در 3 ماهه منتهی به خرداد 141  میلیارد تومان زیان خالص محقق کرد در حالی که در دوره مشابه قبل 115 میلیارد تومان سود ساخته بود.\n\n",
        "persian_date": "1403-04-31 21:48:00",
        "date": 1721512080000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/295703/عملکرد-«خبهمن»-از-سود-به-زیان-چرخید"
    },
    {
        "text": " بورس24 : امروز شنبه (30 تیر ماه) مجمع عمومی عادی سالیانه گروه بهمن با حضور حداکثری سهامداران تشکیل شد.\nدر پایان  مجمع سالیانه این شرکت و بر اساس رای سهامداران گروه بهمن به ازای هر سهم خبهمن 7 تومان سود تقسیم شد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*این شرکت در سال جاری به طور روزانه 24 دستگاه تولید می کند.\n*9 خودروی تجاری با استاندار 85 گانه را در دستور کار تولید دارد.\n*سالن های ساینا و فیدیلیتی ها مجهز و بهینه سازی می شود.\n*شرکت سیبا موتور خبهمن  جایگاه اول در ارزیابی خدمات را اخذ کرد.\n*این شرکت سهم ۲۰ درصدی بازار  در بخش کشنده را به خود اختصاص داده است.\n*فروش سال گذشته ۱۰۸۰ دستگاه بود و سود خالص ۱,۵ همتی را اخذ کرد.\n*شرکت اسنا از بخش خصوصی سه سال گذشته به خبهمن ملحق و اضافه شد.\n*شرکت صنایع ایران از زیرمجموعه های خبهمن توانست ۵۲ میلیارد تومان سود خالص اخذ کند.\n*تولید اگزوز در سال جاری از برنامه های این شرکت است.\n*این شرکت ۱۰ هزار باک تولید می کند‌.\n*گروه بهمن در سال 1402 موفق به کسب سود خالص 62.3 هزار میلیارد ریالی در شرکت اصلی و معادل 463 ریال به ازای هر سهم شده است. این سود خبهمن رشد 223 درصد را نسبت به  1401 نشان می دهد.\n*سود خالص تلفیقی گروه نیز با 55درصد  رشد به بیش از 123 هزار میلیارد ریال رسیده که با لحاظ ارزش بازار 24 همتی شرکت، نسبت قیمت به ارزش دفتری تلفیقی این مجموعه  به کمتر از 2 واحد رسیده است.\n*درآمدهای سود سهام شرکت اصلی به مبلغ 36.6 هزار میلیارد ریال محقق شده است.\n* این درآمدها عمدتا از شرکت های بهمن موتور به مبلغ 16.7  بهمن دیزل به مبلغ 9 ، کیامهستان به مبلغ 3  و نفت و گاز پارسیان به مبلغ 2.1 هزار میلیارد ریال محقق شده است.\n*در پاسخ به سهامداران گروه بهمن در خصوص نحوه بازار کردانی و مدیریت سهم خبهمن اعلام شد:\nشرکت های زیرمجموعه به دلیل محدودیت های حاکمیت شرکتی نمی‌توانند سهام شرکت اصلی را خریداری کنند.\nمعادل ۱۳ درصد از سهام شرکت اصلی در تملک شرکت های زیرمجموعه است.\nمعادل یک میلیارد سهم به سهام خزانه اضافه شده و این میزان به ۱۴ درصد رسیده است.\nخبهمن در میان مدت بازدهی دلاری نیز اخذ خواهد کرد.\n*ایمان جمشیدی رییس هیئت مدیره خبهمن در پاسخ به سهامداران این شرکت در خصوص نحوه شناسایی سود از فروش محصولات اظهار داشت:\nبخشی از فروش نیمه اول سال ۱۴۰۲ با همان قیمت قبلی نیمه دوم سال ۱۴۰۱  در بپرس کالا اعلام و ارایه شد و تفاوت درآمدزایی در صورت های مالی را رقم زد.\nتملک شرکت های فرعی بر سهام خبهمن باید با قانونگذاری تطبیق پیدا کند.\nدستکاری قیمت ها در صورت و گزارشات مالی  وجود ندارد.\n*در مجمع امروز گروه بهمن در خصوص ترسیم و تحقق بودجه سال ۱۴۰۳ تصریح شد:\nبه دلیل عدم تخصیص ارز و محدودیت های واردات خودرو، بودجه سال‌جاری بسیار محتاطانه ترسیم می شود.\nطی ۴ ماهه ابتدایی سال جاری یک دلار هم به هیچ شرکت خودروساز تخصیص داده نشده است.\nبودجه متصور خبهمن  از ابتدای سال جاری دو مرتبه تغییر و در سایت وزارت صمت بارگزاری شده است.\n*ایمان جمشیدی رییس هیئت مدیره گروه بهمن در خصوص چگونگی تخصیص ارز و دریافت آن اظهار داشت:\n تخصیص ارز از ۲۰ روز پیش اعلام شد و مبنای آن ۱۲۰ درصد ارز سال گذشته است.\nاین مصوبات تخصیص ارز را قبول نداشته و مورد انتظار نیست.\nمورد انتظار است تا هر شش ماه یکیار، نرخ ها بر اساس صورت های مالی بازنگری شود.\nپرونده گران فروشی محرز نشده و تخلفی متوجه خبهمن نیست.\nکارخانه شماره دو بهمن موتور ساخته می شود.\nبر اساس اصلاحیه ماده ۶ وزرات صمت، می توان تقاضایی را به شورای رقابت ارایه داد تا امکان فروش خودرو از طریق بورس کالا امکان پذیر شود.\n*تولید خودروی سدان در دست اقدام قرار دارد.\n*خودروی هیبریدی در اولویت تولیدی این شرکت است.\n*گروه بهمن معادل 10 هزار موتور برقی فروخت.\n*موتورهای برقی خبهمن با همکاری کروز ساخته می شود.\n*ریخته گری آلومینیوم گروه بهمن رباتیک می شود.\n*ارز تخصیصی برای این شرکت 52 هزار تومان شد.\n*گروه بهمن به واردات مزدا 3 ادامه خواهد داد.\n*این شرکت مخالف واردات خودروی دست دوم بوده و از این بابت، ضرری نیز به خبهمن وارد نمی شود.\n",
        "persian_date": "1403-04-30 11:40:00",
        "date": 1721475600000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/295409/رئیس-هیات-مدیره-گروه-بهمن:-پرونده-گران-فروشی-محرز-نشده-است"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 14:07:00",
        "date": 1724594820000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/295140/\"خبهمن\"-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن رشد درآمد فروش سرمایه گذاری ها را عمده دلیل افزایش سود عملیاتی سال مالی1402 نسبت به سال مالی1401 عنوان کرد.\n",
        "persian_date": "1403-04-18 19:52:00",
        "date": 1720468320000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/294847/بررسی-دلایل-افزایش-سود-عملیاتی-\"خبهمن\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در خرداد ماه معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 17704 میلیارد  تومان رسید و 620 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به بهمن دیزل به مبلغ  8913 میلیارد تومان می باشد.\n",
        "persian_date": "1403-04-06 13:55:00",
        "date": 1719410100000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/294051/صورت-وضعیت-پرتفوی-\"خبهمن\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه بهمن که پیش از این سود هر سهم تلفیقی سال 1402 را به اشتباه 5242 ریال گزارش کرده بود، آن را به 847 ریال به ازای هر سهم اصلاح نمود.\n\n",
        "persian_date": "1403-03-30 11:58:00",
        "date": 1718798280000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/293430/«خبهمن»-سود-هر-سهم-را-اصلاح-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در 12 ماهه منتهی به اسفند 3540 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 83  درصدی داشت.\nجمع درامدهای عملیاتی با کاهش 8 درصدی به 1868 میلیارد تومان رسید و بخش عمده آن را سود فروش سرمایه گذاری ها و درآمد سود سهام تشکیل می دهد.\n\n",
        "persian_date": "1403-03-27 16:20:00",
        "date": 1718554800000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/293233/سهامداران-«خبهمن»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن بیان داشت  پیرو اطلاعیه منتشره مبنی بر ابلاغ اجرائیه حکم پرداخت جزای نقدی به مبلغ 51000 میلیارد ریال در حق دولت و مبلغ 5823 میلیارد ریال در حق شکات خصوصی توسط اداره ابلاغ و اجرای احکام شعب عادی اداره کل استان تهران در خصوص پرونده شرکت بهمن موتور به استحضار می رساند؛ پیرو پیگیری های حقوقی به عمل آمده، دیوان عدالت اداری نسبت به پذیرش ادعای شرکت بهمن موتور به دلیل عدم احراز تخلف گران فروشی و ابطال رای صادره توسط شعبه تجدیدنظر سازمان تعزیرات حکومتی اقدام نموده و حکم به بررسی مجدد پرونده توسط همان شعبه صادر کننده داده است.\n\n",
        "persian_date": "1403-03-22 09:42:00",
        "date": 1718098920000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/292928/پرونده-بهمن-موتور-مجدد-بررسی-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه بهمن در اردیبهشت ماه با 1728 میلیارد تومان کاهش به حدود 18325 میلیارد تومان رسید. شرکت در اردیبهشت ماه 155 میلیارد تومان سهام جدید تحصیل نمود. 51% پرتفوی متشکل از سهم خدیزل می باشد.\n\n",
        "persian_date": "1403-03-08 13:20:00",
        "date": 1716902400000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/292540/آخرین-وضعیت-پرتفوی-«خبهمن»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در اسفند ماه حدود 33 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 21373 میلیارد  تومان رسید و 1665 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به بهمن دیزل به مبلغ  11255 میلیارد تومان می باشد.\n",
        "persian_date": "1403-01-07 16:01:00",
        "date": 1711468860000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/288434/\"خبهمن\"-اسفند-ماه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پیرو اطلاعیه منتشره در سامانه کدال به شماره پیگیری 1160205 در تاریخ 1402.12.09 و باعنایت به آگهی منتشره در صفحه 10 روزنامه جهان صنعت به شماره 5476 مورخ 1402.12.9 ؛ شرکت گروه بهمن قصد واگذاری تعدادی از املاک مازاد متعلق به خود و شرکت های فرعی از طریق برگزاری مزایده عمومی و با قیمت پایه های تعیین شده و مبلغ سپرده معادل 5 درصد قیمت پایه داشته است. که نتیجه برگزاری مزایده بشرح ذیل می باشد:\n درخصوص املاک شرکت های فرعی، متقاضی وجود نداشته است و درخصوص زمین واقع در اردستان متعلق به شرکت گروه بهمن که ارزش دفتری آن 780 میلیون ریال بوده است، آقای صابر جمالی با قیمت پیشنهادی 132.777 میلیون ریال برنده مزایده اعلام گردیده است.\n",
        "persian_date": "1402-12-21 23:05:00",
        "date": 1710111900000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/287647/نتیحه-مزایده-فروش-املاک-\"خبهمن\"-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن نتایج مزایده عرضه عمومی سهام شرکت آزمون جاده ای خودرو را اعلام کرد.\nبر این اساس شرکت آرتاویل تایر (سهامی خاص) به عنوان تنها متقاضی خرید نسبت به تحویل پاکت اقدام نمود که به عنوان برنده مزایده اعلام گردید.\nگفتنی است مبلغ مورد توافق 95,889 میلیون ریال  و سپرده شرکت در مزایده شامل ضمانت نامه بانکی به مبلغ 10 میلیارد ریال می باشد.\n",
        "persian_date": "1402-12-17 22:39:00",
        "date": 1709764740000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/287513/شرکت-گروه-بهمن-نتایج-مزایده-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن املاک مازاد خود را از طریق مزایده به فروش می رساند.\n\n",
        "persian_date": "1402-12-09 15:34:00",
        "date": 1709134440000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/287124/«خبهمن»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در بهمن ماه حدود 59 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 19707 میلیارد  تومان رسید و 1998 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به شرکت بهمن دیزل به مبلغ  10293 میلیارد تومان می باشد.\n",
        "persian_date": "1402-12-08 20:07:00",
        "date": 1709064420000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/287027/سود-59-میلیارد-تومانی-گروه-بهمن-از-معاملات-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن با مشارکت شرکت های ایران خودرو و سایپا (سایر سهامداران شرکت آزمون جاده ای خودرو) قصد واگذاری تعداد 6.417.400 سهم متعلق به خود در شرکت مزبور را از طریق برگزاری مزایده عمومی و با قیمت پایه 14.942 ریال جهت هر سهم به صورت یکجا و نقد دارد.\n",
        "persian_date": "1402-12-02 15:52:00",
        "date": 1708530720000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/286352/\"خبهمن\"--مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی گروه بهمن در دی ماه با 1919 میلیارد تومان کاهش به 21705 میلیارد تومان رسید. شرکت در دی ماه 225 میلیارد تومان سهام خرید. خبهمن طی 11 ماهه 278 میلیارد تومان نیز سود سهام دریافت نمود. 86% پرتفوی متشکل از  سه سهم خدیزل و وبهمن و خودرو می باشد.\n\n",
        "persian_date": "1402-11-07 18:23:00",
        "date": 1706379780000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/285026/مروری-بر-پرتفوی-دی-ماه-«خبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه بهمن در 9 ماهه منتهی به آذر، 2672 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 12 میلیارد تومان سود خالص داشت. هر چند خبهمن را باید سالانه مورد بررسی قرار داد. درآمد عملیاتی شرکت با 336% رشد به 823 میلیارد تومان در 9 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از رشد سود فروش سرمایه گذاری ها بوده است. سود 9 ماهه عمدتا از محل درآمد غیر عملیاتی معادل 2200 میلیارد تومان بوده است.\n\n",
        "persian_date": "1402-10-30 19:39:00",
        "date": 1705779540000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/284061/«خبهمن»-در-9-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه بهمن اطلاعیه مربوط به رای شعبه تجدید نظر سازمان تعزیرات حکومتی علیه شرکت فرعی بهمن موتور را از گروه الف به ب تغییر داد.\n",
        "persian_date": "1402-10-12 14:48:00",
        "date": 1704206880000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/283054/تغییر-گروه-اطلاعیه-در--گروه-بهمن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن بیان داشت  پیرو نامه سازمان بورس و عطف به نامه رای شعبه تجدید نظر سازمان تعزیرات حکومتی علیه شرکت فرعی بهمن موتور، نظر به اینکه صدور رای مذکور در حق این شرکت و سهامداران بسیار اجحاف آمیز و مغایر کامل با نص صریح قوانین و مقررات ملی کشور می باشد، لذا گروه بهمن تمامی مساعی و تلاش خود را در جهت دفاع از حقوق حقه خود از طریق مراجع و مقامات ذیصلاح بعمل می آورد.\nاینک شرکت فرعی بهمن موتور با مساعدت و همراهی وزرای محترم دادگستری و صمت درخواست خود جهت اعمال تبصره ذیل ماده 23 آیین نامه اجرایی سازمان تعزیرات حکومتی را صادر نموده و پیگیری های لازم در این خصوص در حال انجام می باشد . ”تبصره ذیل ماده 23 آیین نامه اجرایی سازمان تعزیرات حکومتی: هرگاه محکوم علیه و یا رؤسای سازمان های تعزیرات حکومتی و بازرسی و نظارت، آراء قطعی شعب تعزیرات را خلاف قانون بدانند می توانند با ذکر دلیل از وزیر دادگستری تقاضای رسیدگی مجدد نمایند. چنانچه وزیر دادگستری تقاضا را وارد تشخیص دهد و یا رأساً رأی را غیرقانونی بداند پرونده را جهت رسیدگی به شعبه عالی تجدید نظر که به همین منظور در مرکز تشکیل می‌گردد ارجاع خواهد داد . رأی این شعبه قطعی است و اقدامات موضوع این مانع اجرای حکم تجدید نظر خواسته نخواهد بود.” گفتنی است ریاست محترم سازمان تعزیرات حکومتی در راستای درخواست شرکت مذکور، طی نامه ای پرونده را به واحد رسیدگی به شکایات موضوع ماده 23 سازمان تعزیرات حکومتی جهت بررسی مجدد ارجاع نموده و واحد مذکور  پرونده را جهت بررسی، درخواست نموده است. باتوجه به مراتب فوق، موضوع مشمول تداوم فرایند رسیدگی بوده و به محض حصول نتیجه اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1402-10-12 20:57:00",
        "date": 1704142620000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/283032/«خبهمن»-در-خصوص-شرکت-فرعی-توضیحاتی-ارائه-کرد"
    },
    {
        "text": " بورس24 : سهامداران گروه بهمن با انتشار بیانیه ای، خواستار شفاف سازی پرونده این شرکت شده اند و به اتفاقات اخیر درخصوص جریمه پنج هزار میلیاردی «خبهمن» واکنش نشان داده اند.\nجریمه پنج هزار میلیاردی یک شرکت خودروساز بخش خصوصی مایه تاسف سرمایه‌گذاران است و می‌تواند پیامدهای خطرناکی برای سرمایه‌گذاری در صنعت و تولید داشته باشد. خودروسازی بهمن در زمانه‌ای محکوم به پرداخت جریمه چند هزار میلیاردی می‌شود که کشورمان با انواع تحریم‌های پیچیده دست و پنجه نرم می‌کند و کشورهای منطقه سفره‌های رنگین برای جذب سرمایه‌های ایران پهن کرده‌اند.\nگروه بهمن، یک شرکت سهامی عام است که جزئی‌ترین اطلاعات آن در سامانه کدال منتشر می‌شود. نهادهای ناظر بورسی، سهامداران خرد این مجموعه و هر شهروند ایرانی می‌تواند در این سامانه جزئی‌ترین اطلاعات فروش و برنامه‌های توسعه‌ای این شرکت را بازرسی و ارزیابی کند، رشد سرمایه‌گذاری در این شرکت نیز متاثر از شفافیت و صورت‌های دقیق مالی آن بوده و نامه اخیر شورای رقابت نیز دلالت بر آن دارد که این شرکت مرتکب گرانفروشی نشده است.\nسهامداران بهمن هزاران بازنشسته، کارگر، کارمند و خانه‌دار و سرمایه‌گذاران حرفه‌ای و متخصصی هستند که دارایی خود را وارد این شرکت کرده‌ تا در توسعه این شرکت سهیم باشند؛ این دسته از سرمایه‌گذاران اکنون نگران دارایی خود هستند و حق دارند در جریان نحوه روند رسیدگی و محاسبه این جریمه قرار گیرند تا پشت پرده این جریمه سهمناک آشکار شود.\nروشن است انتشار چنین احکامی، بدون شفاف‌سازی در روند رسیدگی و تشریح مبنای اعمال جریمه می‌تواند پیام روشن اما مهلکی برای سرمایه‌گذاران داشته باشد مبنی بر اینکه ریسک سرمایه‌گذاری در ایران بالا است و آنها را به کشورهای همسایه سوق دهند. این اقدامات تنها خطر کاهش سرمایه‌گذاری را به همراه دارد که هم‌صدا با دشمن، راه را برای کوچ سرمایه به کشورهایی هموار می‌کند که با وعده خرید خانه و کارخانه در کشورهای سرمایه، برای دارایی ایرانیان کیسه می‌دوزند. همراهی و بازی در زمین بدخواهان این سرزمین این پیام را مخابره می‌کند که باید بجای تولید و صنعت، به دنبال سوداگری و دلالی بود.\nدر این مقوله نباید از تاثیر گزارش‌های غرض‌ورزانه علیه بهمن غافل شویم که وزیر سابق صمت و رئیس اسبق این سازمان را تحت تاثیر قرار می‌داد.\nمدافعان این قبیل جریمه‌ها و احکام، پیام‌های اخیر رهبری نظام را به خوبی درک نکرده‌اند که ایشان و از ابتدای دهه 90 تا کنون هر ساله به نحوی بر رفع موانع تولید و مشکلات پیش روی کارآفرینان تاکید داشته‌اند اما اکنون شاهد هستیم که شرکتی که از سال 1396 تا کنون بیش از 400 درصد افزایش اشتغالزایی داشته، این چنین نقره داغ می‌شود.\nسرمایه‌گذاران بخش خصوصی -برخلاف دولتی‌ها- تنها از حاکمیت می‌خواهند که: «دولت امنیت سرمایه‌‌گذاری را تامین کند تا برنامه‌ریزی بلند مدت میسر باشد» لذا انتظار آن می‌رود تمامی نهادهای قانون با اعمال نظر در خصوص این پرونده، بازی دشمنان ایران را برهم زنند و صحنه را به نفع تولید و اشتغالزایی تغییر دهند.\nضمن آنکه انتظار می‌رود نهادهای ناظر از تمام اهرم‌های خود استفاده کنند تا مسببان این حکم روند بررسی آن را شفاف کنند چرا که این شرکت همچون مجموعه‌های دولتی نیست که جریمه‌ها و محکومیت‌های خود را از بودجه عمومی پرداخت کند؛ اکنون این دارایی‌های مردم عادی است که در پی صدور این حکم مبهم ذوب می‌شود و نیاز است نهادهای نظارتی برای صیانت از دارایی سرمایه گذاران ورود پیدا کنند.\n",
        "persian_date": "1402-10-10 15:29:00",
        "date": 1704036540000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/282958/بیانیه-سهامداران-گروه-بهمن؛-شفاف‌سازی-پرونده-بهمن،-حق-سهامداران-بخش-خصوصی-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن بیان داشت درخصوص جایگزینی توثیق 1.829.773.038 سهم گروه بهمن در پرتفوی شرکت عصر بهمن با همان تعداد سهم گروه بهمن در پرتفوی شرکت سرمایه گذاری مانا نوین در فرآیند انتشار اوراق مرابحه شرکت بهمن موتور، طبق نامه دریافتی از شرکت سپرده گذاری مرکزی، رفع توثیق سهام گروه بهمن متعلق به شرکت عصر بهمن صورت پذیرفت.\n\n",
        "persian_date": "1402-10-04 22:14:00",
        "date": 1703456040000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/282229/«خبهمن»-از-رفع-توثیق-سهام-خود-در-پرتفوی-عصر-بهمن-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن بیان داشت پیرو انتشار اوراق مرابحه شرکت بهمن دیزل و توثیق 1.009.809.357 سهم ایران خودرو از پرتفوی شرکت سرمایه گذاری ارزش آفرینان، تعداد 1.009.809.357 سهم ایران خودرو از پرتفوی سرمایه گذاری مانا نوین جایگزین توثیق 1.009.809.357 سهم ایران خودرو از پرتفوی شرکت سرمایه گذاری ارزش آفرینان گردید. لازم به ذکر است که مراحل فک رهن سهام ایران خودرو متعلق به شرکت سرمایه گذاری ارزش آفرینان در دست اقدام می باشد.\n",
        "persian_date": "1402-09-28 20:42:00",
        "date": 1702932120000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/281909/«خبهمن»-سهام-به-وثیقه-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن بیان داشت پیرو اخبار منتشر شده در فضای مجازی مبنی بر شکایت علیه شورای رقابت نزد دیوان عدالت اداری، در تاریخ 1402.4.13 این شرکت نسبت به تقدیم دادخواست بدوی دیوان عدالت اداری مبنی بر خواسته ابطال ماده 2 و بند 5 ماده 5 از تصمیم جلسه شماره 543 مورخ 1401.11.11 شورای رقابت اقدام نمود. دادخواست مذکور در جریان رسیدگی در هیئت تخصصی صنایع و بازرگانی هیئت عمومی دیوان عدالت اداری است. بر اساس رویه آن دیوان چنانچه ایرادات مطروحه، مورد پذیرش هیئت تخصصی باشد، در مرحله بعدی به هیئت عمومی دیوان عدالت اداری جهت اتخاذ تصمیم نهایی ارجاع خواهد شد.\n\n",
        "persian_date": "1402-09-12 17:34:00",
        "date": 1701624840000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/281285/توضیحات-«خبهمن»-در-خصوص-شکایت-از-شورای-رقابت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  ارزش پرتفوی بورسی گروه بهمن با 1018 میلیارد تومان رشد به 22,686 میلیارد تومان رسید. 252 میلیارد تومان خرید داشت. 132 میلیارد تومان سهام فروخت و 52 میلیارد تومان سود شناسایی کرد. در 8 ماهه 57 میلیارد تومان از محل سود سهام دریافت کرد. 54% پرتفوی متشکل از خدیزل است.\n\n",
        "persian_date": "1402-09-08 23:28:00",
        "date": 1701214080000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/281085/آبان-«خبهمن»-با-رشد-همراه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه بهمن اعلام داشت  شرکت بافکار از شرکت های زیر مجموعه شرکت سرمایه گذاری بهمن حسب سیاست های قبلی هیئت مدیره آن شرکت در خصوص تعیین تکلیف زمین بافکار و پس از طی تشریفات قانونی از جمله کارشناسی پروژه و اعلام دو نوبت آگهی مزایده، مذاکرات صورت گرفته با خریدار بالقوه در حال تهیه پیش نویس اولیه قرارداد فروش می باشد و هم اکنون در مرحله امضا طرفین قرار دارد. لذا با توجه به اهمیت بالای این قرارداد بر ترکیب دارایی ها و سود (زیان) شرکت بافکار، سود(زیان) تلفیقی شرکت سرمایه گذاری بهمن و به تبع آن سود و زیان تلفیقی شرکت گروه بهمن ، مراتب جهت شفاف سازی به اطلاع عموم می رسد . بدیهی است سایر جزییات قرارداد در صورت نهایی شدن فورا به اطلاع خواهد رسید.\n",
        "persian_date": "1402-09-05 12:19:00",
        "date": 1701001140000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/280513/«خبهمن»-از-امضای-پیش-نویس-قرارداد-زمین-بافکار-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن بیان داشت  تعداد 1.829.773.038 سهم گروه بهمن از پرتفوی سرمایه گذاری مانا نوین جایگزین توثیق 1.829.773.038 سهم گروه بهمن از پرتفوی شرکت عصر بهمن گردید. لازم به ذکر است که مراحل فک رهن سهام گروه بهمن متعلق به شرکت عصر بهمن در دست اقدام می باشد که به محض انجام موضوع اطلاع رسانی خواهد گردید.\n",
        "persian_date": "1402-08-30 16:00:00",
        "date": 1700582400000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/280228/یک-شفاف-سازی-از--گروه-بهمن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه بهمن که از رشد سود قابل توجه از بهمن موتور خبر داده بود، از تغییرات با اهمیت در عملکرد شرکت  تحت کنترل 51 درصدی خود (سیبا موتور) نیز توضیح داد.براساس صورت های مالی 6 ماهه حسابرسی نشده سال 1402 شرکت فرعی سیبا موتور، سود خالص این شرکت 948 میلیارد تومان می باشد. لازم به ذکر است سود خالص دوره 6ماهه حسابرسی شده سال 1401 آن شرکت 169 میلیارد تومان بوده است که رشد 560 درصدی داشته است.\n\n",
        "persian_date": "1402-08-21 21:43:00",
        "date": 1699738980000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/279735/عملکرد-قابل-توجه-در-زیرمجموعه-«خبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه بهمن از تغییرات با اهمیت در عملکرد شرکت  تحت کنترل 100 درصدی خود (بهمن موتور) خبر داد. براساس صورت های مالی 6 ماهه حسابرسی نشده سال 1402 شرکت فرعی بهمن موتور، سود خالص این شرکت 2665 میلیارد تومان می باشد. لازم به ذکر است سود خالص دوره 6ماهه حسابرسی شده سال 1401 آن شرکت 1228 میلیارد تومان بوده است که رشد 216 درصدی داشته است.\n\n",
        "persian_date": "1402-08-21 21:40:00",
        "date": 1699738800000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/279734/رشد-قابل-توجه-سود-در-بهمن-موتور"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه بهمن از توقف تولید خودرو وانت کارا در دو مدل تک کابین و دوکابین به دلیل پایان مهلت اجرائی استانداردهای تعلیقی (9گانه) از ابتدای سال 1403 در شرکت فرعی بهمن موتور خبر داد. خبهمن افزود علاوه بر تداوم تلاش و پیگیری جهت تمدید مهلت اجرائی استانداردهای تعلیقی، برنامه هایی جهت جایگزینی استفاده از ظرفیت های تولیدی این محصول برای تولید محصولات جدید و یا افزایش تولید محصولات موجود در دستور کار شرکت یاد شده قرار دارد که در جریان اطلاع رسانی های آتی به نحو مقتضی شفاف سازی خواهد شد.\n",
        "persian_date": "1402-08-17 08:38:00",
        "date": 1699432680000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/279611/توقف-تولید-وانت-کارا-در-زیر-مجموعه-«خبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در مهر ماه حدود 162 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 21657 میلیارد  تومان رسید و 3111 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به بهمن دیزل  به مبلغ 11313 میلیارد تومان می باشد.\n",
        "persian_date": "1402-08-07 14:20:00",
        "date": 1698589200000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/279058/سود-162-میلیارد-تومانی-\"خبهمن\"-در-مهر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در 6  ماهه منتهی به شهریور  2129  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 2781  درصدی داشت.\n\n",
        "persian_date": "1402-07-30 20:20:00",
        "date": 1698006000000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/278229/عملکرد-«خبهمن»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن پیرو اطلاعیه عرضه شــماره 181/138638 مورخ 1402.07.18 شرکت بورس اوراق بهادار تهران، درنظر دارد اوراق اختیار فروش تبعی بر روی سهام شرکت سرمایه گذاری بهمن (وبهمن) با هدف سرمایه در گردش شرکت های تابعه منتشر نماید.\nعرضه اوراق فوق از روز شنبه مورخ 1402.07.22 آغاز می شود.\n",
        "persian_date": "1402-07-18 18:37:00",
        "date": 1696963020000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/277421/گروه-بهمن-از-برنامه-انتشار-اوراق-بدهی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن از  تسویه اصل و فرع تعهدات به مبلغ 11.463.811 میلیون ریال از بابت انتشار اوراق اختیار فروش تبعی بر روی سهام سرمایه گذاری بهمن (وبهمن) منتشره در تاریخ 1400.7.17  خبر داد.\n\n",
        "persian_date": "1402-07-18 16:26:00",
        "date": 1696955160000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/277415/«خبهمن»-تعهدات-اختیار-فروش-سهام-را-تسویه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن از  فروش شش دانگ زمین واقع در کیلومتر 12 جاده مخصوص کرج، توسط شرکت  به شرکت بهمن موتور به مبلغ 380 میلیارد تومان به منظور اجرای پروژه های سرمایه ای شرکت بهمن موتور براساس گزارش کارشناس رسمی دادگستری خبر داد.\n\n",
        "persian_date": "1402-07-09 12:12:00",
        "date": 1696162320000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/277097/«خبهمن»-از-معاملات-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در شهریور ماه 1806  میلیارد تومان از فروش سهام سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 24 هزار میلیارد تومان رسید و 4 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-07-05 15:53:00",
        "date": 1695829980000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/276737/پرتفوی-«خبهمن»-در-شهریور-چه-تغییری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن اظهار داشت: پیرو افشای اطلاعیه مورخ 1402.05.10 با شماره پیگیری 1064579 درخصوص جایگزینی توثیق 1.170.000.000 سهم گروه بهمن در پرتفوی شرکت پویا کارآمد ابریشم با همان تعداد سهم گروه بهمن در پرتفوی شرکت سرمایه گذاری مانا نوین در فرآیند انتشار اوراق مرابحه شرکت بهمن موتور، طبق نامه دریافتی از شرکت سپرده گذاری مرکزی رفع توثیق سهام گروه بهمن متعلق به شرکت پویاکارآمد ابریشم صورت پذیرفت.\n",
        "persian_date": "1402-07-03 11:24:00",
        "date": 1695641040000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/276407/\"خبهمن\"-از-فک-رهن-1170-میلیون-سهم-از-سهام-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه بهمن  اظهار داشت  در راستای تحقق برنامه های استراتژیک و با هدف چابک سازی گروه ، بهینه کردن جریان نقدینگی ، تخصصی بودن مدیریت بر این داراییها و همچنین با توجه به اینکه فعالیتهای عملیاتی شرکت شاسی ساز در فضای فیزیکی متعلق به شرکت بهمن دیزل صورت می گیرد ، 100درصد سهام شرکت شاسی شاز ایران متعلق به شرکت گروه بهمن به شرکت بهمن دیزل واگذار گردید . مبنای قیمت معاملاتی این دارایی با رعایت صرفه و صلاح شرکت های گروه بهمن و بهمن دیزل که پذیرفته شده در بورس و فرابورس می باشند به قیمت متعارف و بر اساس گزارش هیات کارشناس رسمی دادگستری تعیین و اعمال شده است.\n\n",
        "persian_date": "1402-06-30 12:34:00",
        "date": 1695299640000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/276285/واگذاری-سهام-در-«خبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه بهمن اعلام داشت  پیرو خرید تعداد 10.145.50.411 سهم شرکت ایران خودرو از بانک صادرات ایران به صورت 40 درصد نقد و مابقی اقساطی ، سهام خریداری شده تا باز پرداخت آخرین قسط در وثیقه بانک صادرات قرار گرفت . \n",
        "persian_date": "1402-06-21 07:33:00",
        "date": 1694503980000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/275963/«خبهمن»-سهام-به-وثیقه-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن اعلام داشت پیرو اطلاعیه در خصوص برنده شدن شرکت در مزایده خرید 3.36 درصد از سهام شرکت ایران خودرو متعلق به بانک صادرات ایران به صورت شرایطی و به قیمت هر سهم 3.200 ریال باستحضار می رساند بر اساس گزارش معاونت عملیات بازار، معامله مزبور پس از احراز شرایط قطعی شد. \n",
        "persian_date": "1402-06-06 07:47:00",
        "date": 1693208820000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/275188/خرید-ایران-خودرو-توسط-«خبهمن»-قطعی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در مرداد ماه حدود 205 میلیارد تومان از معاملات خود سود کسب نمود. ارزش\nپرتفوی بورسی این شرکت نیز در این ماه به 19858 میلیارد تومان رسید و 5795 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-06-05 14:13:00",
        "date": 1693145580000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/275094/سود-205-میلیارد-تومانی-\"خبهمن\"-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرگت گروه بهمن در خصوص شرکت در مزایده عرضه تعداد 10,145,650,411 سهم معادل 3.36 درصد از سهام شرکت ایران خودرو متعلق به بانک صادرات ایران که در تاریخ 1402.05.29 برگزار  شد اظهار داشت:  گروه بهمن در روز عرضه به عنوان متقاضی خرید طبق شرایط آگهی وارد رقابت شده و برنده عرضه مذکور گردید. بدیهی است تا پایان مهلت تکمیل فرآیند نقل و انتقال طبق شرایط اعلامی و مقررات شرکت بورس تهران که حداکثر ظرف 14 روز تعیین شده است ، این معامله همچنان غیر قطعی تلقی می شود و به محض تکمیل فرایند و اعلام قطعیت معامله مراتب اطلاع رسانی خواهد شد.\n",
        "persian_date": "1402-05-30 07:54:00",
        "date": 1692604440000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/274616/\"خبهمن\"-برنده-مزایده-سهام-غیر-مدیریتی-ایران-خودرو-شد"
    },
    {
        "text": " بورس24 : امروز معامله بلوک ۳.۳۶ درصدی سهام شرکت ایران خودرو انجام شد. بانک صادرات این بلوک را با قیمت 3200 ریال عرضه کرد. بلوک سهام ایران خودرو در حالی با نرخ 3200 ریال معامله شد که در تابلو معاملات خرد، سهام ایران خودرو با نرخ حدود 2500 ریال معامله می شود.\nبر اساس این گزارش  بیش از ۱۰.۱ میلیارد سهم ایران خودرو از طریق کارگزاری بانک صادرات، به صورت نقد و شرایطی تعیین و واگذار شد. ارزش این معامله بیش از 3200 میلیارد تومان بود.\n بانک صادرات از محل فروش این بلوک، حدود 5 تومان سود به ازای هر سهم شناسایی می کند.\nدقایقی پس از انجام این معامله، شنیده می شد که گروه بهمن خریدار این بلوک بوده است. اما بیوک علیمرادلو مدیرعامل گروه بهمن با اشاره به اینکه گروه بهمن خریدار نبوده، به خبرنگار بورس24 گفت: بلوک ایران خودرو توسط گروه بهمن خریداری نشده است.\nمشخص شدن هویت خریدار بلوک مزبور از آن جهت با اهمیت است که گروه بهمن و قطعه سازی کروز هم اکنون دو کرسی هیات مدیره ایران خودرو را در اختیار دارند و افزایش مالکیت این گروه در خودرو می تواند به قبضه مدیریتی و تیک اور ایران خودرو منجر شود؛ شرکتی که ۷۰ همت زیان انباشته دارد و در آستانه احتضار است.\nگفته می شود بانک تجارت بلوک مشابهی دارد که آن را نیز شرکای استراتژیک خبهمن و کروز خریداری خواهند کرد.\nدر حالی که مدیرعامل گروه بهمن به خبرنگار بورس24 گفت که این شرکت خریدار بلوک سهام ایران خودرو نبوده، ساعتی بعد، جمشید ایمانی رئیس هیات مدیره گروه بهمن به خبرنگار بورس24 گفت: متقاضی خرید بلوک ۳.۳ درصدی ایران خودرو بودیم. بورس باید معامله را تایید کند و خریدار قطعی را اعلام نماید.\n\n",
        "persian_date": "1402-05-29 10:45:00",
        "date": 1692528300000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/274580/درباره-معامله-امروز-ایران-خودرو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه بهمن  بیان داشت  تعداد 1.170.000.000 سهم گروه بهمن از پرتفوی سرمایه گذاری مانا نوین جایگزین توثیق 1.170.000.000 سهم گروه بهمن از پرتفوی پویا کارآمد ابریشم گردید. لازم به ذکر است که مراحل فک رهن سهام گروه بهمن متعلق به پویا کارآمد ابریشم در دست اقدام می باشد که به محض انجام موضوع اطلاع رسانی خواهد گردید\n",
        "persian_date": "1402-05-10 10:50:00",
        "date": 1690887000000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/273859/«خبهمن»-از-توثیق-سهام-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه بهمن از فروش سهام  شرکت سرمایه گذاری ارزش آفرینان و سود 80 میلیارد تومانی خبر داد.\n",
        "persian_date": "1402-05-07 15:02:00",
        "date": 1690642920000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/273662/«خبهمن»-از-فروش-سهام-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، از توثیق 1.325.000.000سهم شرکت بهمن دیزل در پرتفوی گروه بهمن جهت دریافت تسهیلات ارزی و ریالی توسط شرکت بهمن موتور از بانک پارسیان به مبلغ 12.000 میلیارد ریال خبر داد.\n",
        "persian_date": "1402-04-28 19:33:00",
        "date": 1689795180000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/272614/گروه-بهمن-از-توثیق-دارایی-هایش-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در 3 ماهه منتهی به خرداد 1402 برای هر سهم 9 ریال زیان شناسایی کرد. سود خالص این شرکت با افزایش 77 درصدی  همراه بود و به 115 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 47 درصدی همراه شد و به 170 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-28 19:11:00",
        "date": 1689793860000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/272608/ارزیابی-عملکرد-3-ماهه-گروه-بهمن"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه گروه بهمن با حضور بیش از ۷۸ درصد سهامداران خبهمن برگزار شد.\nبر اساس رای سهامداران گروه بهمن ۱۰ درصد از سود قابل تقسیم به سهامداران اختصاص داده شد و به هر سهم خبهمن ۴۰ ریال تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*بهمن دیزل بزرگترین شرکت گروه بهمن است و مقرر است در سال‌جاری ۷,۱۲۰ دستگاه خودرو تولید کند.\n*افزایش سرمایه بهمن دیزل از ۸۰۰۰ به ۱۶,۹۰۰ میلیارد ریال انجام شد. بهمن دیزل در سال گذشته درآمد ۹۱,۶۶۱ میلیارد ریال داشت. این شرکت سود خالص ۱۹,۶۱۷ میلیارد ریالی اخذ کرد.\n*گروه بهمن قصد دارد املاک غیر مولد را واگذاری کند.\n*این شرکت برای هر قطعه اتوبوس سرمایه‌گذاری ۵ میلیارد و ۷۰۰ میلیون تومانی دارد.\n*عرضه اولیه بهمن موتور در حال انجام است.\n*موافقت سازمان بورس و اوراق بهادار به منظور عرضه اولیه سیبا اخذ نشد.\n*نرخ ارز تسعیری بر اساس زمان و میزان عرضه تعیین می شود و عمدتا ۴۲ هزار تومان است.\n*این شرکت در سال ۹۹ افزایش سرمایه ای از محل تجدید ارزیابی دارایی و املاک داشته تا سه سال آینده افزایش سرمایه ای از این محل ندارد.\n*آریا دانا و زیر مجموعه هایش فروخته می شود .\n*یک کارخانه ۲۰۰ هزار دستگاهی برای بهمن موتور ساخته می شود.\n*ایران دو چرخ از زیر مجموعه های خبهمن، بیشترین تنوع محصولات را دارد.\n*این شرکت موتور برقی کار را تا ۳ماه آینده به بازار عرضه می کند. این محصول از سوی شهرداری حمایت مالی را برای تولید  ۱۲۰ هزار دستگاه اخذ کرد.\n*خودروهای سنگین خبهمن همچنان در بورس کالا عرضه می شود.\n*خبهمن سال گذشته در بازار سرمایه ۲۹ درصد بازدهی داشت.\nتکمیلی... \nبر اساس رای سهامداران گروه بهمن ۱۰ درصد از سود قابل تقسیم به سهامداران اختصاص داده شد و به هر سهم خبهمن ۴۰ ریال تعلق گرفت.\nمحصولات جدید در راه است\nامروز شنبه (۲۴ تیر ماه), مجمع عمومی عادی سالیانه گروه بهمن با حضور بیش از ۷۸ درصد سهامداران خبهمن برگزار شد  اعضای هیات مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد؛ خبهمن در سال گذشته ظرفیت تولید خود را افزایش داد و به تعداد ۸۰  هزار دستگاه در سال گذشته رسید.\nظرفیت تولید خبهمن ۷۵ هزار عدد بوده و مقرر است این میزان 2 برابر شود. همچنین ۲ محصول جدید گروه بهمن در سال جدید معرفی خواهد شد. \nاین شرکت در سال گذشته ۵۰۰ هزار وانت تولید کرد. خبهمن هم اکنون دومین تولید کننده خودرو suv0 بوده و ۱۲ درصد بازار را در اختیار دارد. \nتولیدات رباتیک\nبر اساس اعلام هیات مدیره گروه بهمن، در سال گذشته خط مونتاژ بدنه و موتور رباتیک راه اندازی شد. بهمن دیزل بزرگترین شرکت گروه بهمن  در سال‌جاری ۷,۱۲۰ دستگاه خودرو تولید کند. \nالبته در سال گذشته افزایش سرمایه بهمن دیزل از ۸۰۰۰ به ۱۶,۹۰۰ میلیارد ریال انجام شد. بهمن دیزل در سال گذشته درآمد ۹۱,۶۶۱ میلیارد ریال داشت. قابل ذکر است؛ این شرکت سود خالص ۱۹,۶۱۷ میلیارد ریالی اخذ کرد.\nسیاست های تولیدی\nبر اساس سیاست های توسعه ای و درآمدزایی، گروه بهمن قصد دارد تا املاک غیر مولد را واگذاری کند. به جهت سرعت بخشیدن به روند تولید، خرید شش ماهه سال جاری در مهر سال گذشته خریداری شده است.\nتولید G۹، فیدیلیتی پرستیژ و x۱ را در برنامه دارد. این شرکت برای هر قطعه اتوبوس سرمایه‌گذاری ۵ میلیارد و ۷۰۰ میلیارد تومانی دارد.\nدر مسیر بازار سرمایه\nدر مجمع امروز خبهمن اعلام شد؛ عرضه اولیه بهمن موتور در حال انجام است. همچنین ۲۰درصد سهم بازار کشنده در دست FAW قرار دارد. \nبا توجه بر اینکه میزان فروش خبهمن  ۲۴۰۰ میلیارد تومان فروش بوده است بنابراین مقرر شده تا این گروه در سال جاری  سود ۲۲۲۰ میلیارد تومانی را کسب کند. \nاز سویی دیگر شرکت ریخته‌گری که سال ۹۸ زیان‌ده بود در سال گذشته به سوددهی رسید و برنامه افزایش ظرفیت و افزایش فروش را در برنامه خود دارد.قابل ذکر است؛ موافقت سازمان بورس و اوراق بهادار به منظور عرضه اولیه سیبا اخذ نشد. \nکارخانه جدی بهمن موتور \nدر پاسخ به سوال سهامدارن اعلام شد؛ نرخ ارز تسعیری بر اساس زمان و میزان عرضه تعیین می شود و عمدتا ۴۲ هزار تومان است.\nهمچنین محصول جدید x۹ به زودی در بازار عرضه می شود. افزایش نیروی کار در بهمن موتور در راستای برنامه سال ۱۴۰۲ و تعریف خطوط جدید و‌شیفت ۲ در بهمن دیزل بوده است. \nیادآور می شود؛ بهمن موتور یک کارخانه ۲۰۰ هزار دستگاهی راه اندازی می کند. این شرکت در سال ۹۹ افزایش سرمایه ای از محل تجدید ارزیابی دارایی و املاک داشته به طوری که تا سه سال آینده افزایش سرمایه ای از این محل ندارد. \nخرید ملک وافزایش حجم تولید \nبر اساس نظر هیات مدیره خبهمن، آریا دانا و زیر مجموعه هایش فروخته می شود. این مجتمع تولید در سال گذشته 2 زمین در قدس به مساحت ۱۰۰ هکتار ودیگری در قزوین مجاور بهمن دیزل خریداری کرده زیرا برای افزایش توسعه نیازمند فضا تا  حجم تولید مضاعفی را به وجود آورد. \nالبته بهمن دیزل مساحت بیشتری نیاز دارد و از آنجایی که کاربری زمین بهمن موتور سندش کشاورزی به شمار می رود از این رو فرایند اخذ مجوز کاربری صنعتی در حال انجام است.\nعرضه جدید محصول ایران دوچرخ \nایران دو چرخ از زیر مجموعه های خبهمن، بیشترین تنوع محصولات را دارد. این شرکت موتور برقی کار را تا ۳ماه آینده به بازار عرضه می کند. \nاین محصول از سوی شهرداری حمایت مالی را برای تولید  ۱۲۰ هزار دستگاه اخذ کرد. همچنین خودروهای سنگین خبهمن همچنان در بورس کالا عرضه می شود. \nاز سویی دیگر خبهمن سال گذشته در بازار سرمایه ۲۹ درصد بازدهی داشت.\nدر پایان این مجمع و بر اساس رای سهامداران گروه بهمن ۱۰ درصد از سود قابل تقسیم به سهامداران اختصاص داده شد و به هر سهم خبهمن ۴۰ ریال تعلق گرفت.\n",
        "persian_date": "1402-04-24 16:43:00",
        "date": 1689439380000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/272253/گروه-بهمن-املاک-غیر-مولد-را-واگذار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه بهمن  بیان داشت  تعداد 190 میلیون سهم شرکت سرمایه گذاری ارزش آفرینان شامل 109.000.000سهم متعلق به شرکت گروه بهمن (معادل36.33درصد) از طریق تابلو معاملات عمده فرابورس ایران با قیمت پایه هر سهم معادل 31.500 ریال در روز 28 تیرماه 1402 عرضه می گردد. \n",
        "persian_date": "1402-04-06 10:57:00",
        "date": 1687863420000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/271188/«خبهمن»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه بهمن در خرداد ماه حدود 161 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 24470 میلیارد تومان رسید و 1099 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-04-06 07:41:00",
        "date": 1687851660000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/271148/شناسایی-سود-161-میلیاردی-\"خبهمن\"-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در خصوص تغییرات سود عملیاتی 12 ماهه 1401 اظهار داشت: علت افزیش سود عملیاتی 12ماهه سال1401 نسبت به سال1400،از بابت رشد درآمد سود سرمایه گذاری ها می باشد.\n",
        "persian_date": "1402-03-28 18:07:00",
        "date": 1687111620000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/270411/\"خبهمن\"-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه بهمن در اردیبهشت ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 25569 میلیارد تومان رسید و 3682 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-03-07 12:44:00",
        "date": 1685277840000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/269362/سود-\"خبهمن\"-از-معاملات-اردیبهشت--ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن اعلام نمود تا کنون هیچ گونه اطلاعاتی در خصوص تعیین قیمت محصولات به شرکت بهمن موتور اعلام نشده است.\n\n",
        "persian_date": "1402-02-19 08:48:00",
        "date": 1683622080000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/267928/«خبهمن»-به-شایعه-قیمت-گذاری-محصولات-پاسخ-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن از  رفع توثیق 167.219.083 سهم تراکتورسازی ایران در پرتفوی گروه بهمن و رفع توثیق 987.903.450 سهم گروه بهمن در پرتفوی سروش بهمن خبر داد.\n",
        "persian_date": "1402-02-18 16:06:00",
        "date": 1683561960000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/267902/«خبهمن»-از-رفع-توثیق-دارایی-ها-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه بهمن در فروردین ماه خرید وفروش نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 18841 میلیارد تومان رسید و 5364 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-02-09 14:56:00",
        "date": 1682780160000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/267370/«خبهمن»-در-فروردین-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت  گروه بهمن اعلام نمود  مطابق با تبصره ماده 21 دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران، به دلیل توقف نماد وآفر معامله انجام نپذیرفت. \n",
        "persian_date": "1402-01-15 09:02:00",
        "date": 1680598920000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/266032/«خبهمن»-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه بهمن در اسفند ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 16523 میلیارد تومان رسید و 2713 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-01-08 14:49:00",
        "date": 1680014940000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/265804/صورت-وضعیت-پرتفوی-\"خبهمن\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن از عرضه تعداد 109.000.000سهم شرکت سرمایه گذاری ارزش آفرینان متعلق به شرکت گروه بهمن ( معادل 36.33 درصد کل سهام آن شرکت ) و 81.000.000 سهم شرکت ارزش آفرینان متعلق به شرکت فرعی سرمایه گذاری بهمن از طریق تابلو معاملات عمده فرابورس ایران خبر داد.\n",
        "persian_date": "1401-12-07 08:50:00",
        "date": 1677401400000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/264180/گروه--بهمن-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه بهمن در بهمن ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 13810 میلیارد تومان رسید و 2740  میلیارد تومان کاهش داشت.\n",
        "persian_date": "1401-12-07 08:49:00",
        "date": 1677401340000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/264179/صورت-وضعیت-پرتفوی-\"خبهمن\""
    },
    {
        "text": " بورس24 : بر اساس رأی سازمان تعزیرات حکومتی شرکت بهمن موتور به دلیل تخلف در گران فروشی مشمول پرداخت جریمه ۱۳  هزار و ۸۶۰ میلیارد تومانی شد. مطابق این حکم شرکت بهمن موتور مکلف به استرداد مبالغ اضافی اخذ شده در حق خریدارن در بازده زمانی تخلف (سال ۱۴۰۰) شده است. این در حالی است که بهمن موتور و در ذیل آن گروه بهمن، مشمول قیمت‌گذاری نبودند که مشمول جریمه شوند.\n بیوک علیمرادلو مدیر عامل گروه بهمن در  خصوص موضوع جریمه ۱۴ همتی این شرکت توسط تعزیرات به خبرنگار بورس24 گفت: رای اخیر سازمان تعزیرات برای گروه بهمن بدوی است و حتما تجدید نظر خواهد شد، ما تا خاتمه این پرونده پیش می رویم و نمی‌گذاریم حقوق سهامداران شرکت پایمال شود.\nوی گفت: از نظر ما مصوبات شورای رقابت، مشمول گروه بهمن نبوده در نتیجه ورود به  تعزیرات اساساً مورد قبول نیست چرا که طبق مصوبه مشمول قیمت گذاری نخواهیم بود.\nعلیمرادلو گفت: با فرض اینکه گروه بهمن در نحوه فروش محاسبات اشتباه داشته، آیا سازمان حمایت نباید با توجه به شفاف سازی ماهانه ای که ما روی قیمت‌ تمام شده محصولات به این سازمان اعلام می کنیم، نظرات خود را اعلام کند؟ چرا پس از گذشت حدود دوسال سازمان حمایت بدون هیچ حرفی، با توجه به فرمولی مجهول، حدود ۱۴ همت جریمه منظور کرده است ؟\nوی افزود: در شرایط اقتصاد مقاومتی و با کمبود ارز که مشکلات زیادی برای واردات داریم، به جای حمایت از بخش خصوصی مصوبات و جریمه های اینگونه ابلاغ می کنند.\nعلیمرادلو  تاکید کرد: میزان فروش شرکت معادل ۹ همت و سود سال ۱۴۰۰ گروه معادل ۳ همت بوده است، که جریمه دوستان ۱۴ همت معادل ۵سال سود گروه است.\nوی در پاسخ به این سوال که آیا ممکن است این جریمه در مورد ایران خودرو و سایپا اتفاق بیفتد؟ گفت: خیر، ایران خودرو و سایپا بیشتر دولتی هستند و هدف از این  کار، ظاهراً بیشتر جریمه بخش خصوصی است.\nدر ادامه جمشید ایمانی عضو هیات مدیره گروه بهمن گفت: طبق مصوبات شورای رقابت اساسا ما مشمول قیمت‌گذاری نبودیم، و در آبان ۱۴۰۰ بر اساس مصوبه ستاد تنظیم بازار خودروهایی را که شورای رقابت مشمول قیمت گذاری نمی دانست،  مورد تایید قرار داد.\nوی افزود: به طور کلی ورود به بحث قیمت‌گذاری اساسا مغایر با مصوبات شورای رقابت است.\n",
        "persian_date": "1401-12-01 15:52:00",
        "date": 1676908320000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/263614/اعتراض-گروه-بهمن-به-جریمه-14-همتی-سازمان-تعزیرات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن اعلام نمود  باتوجه به رای بدوی سازمان تعزیرات حکومتی، مدیریت شرکت بهمن موتور و گروه بهمن اعتقاد به مغایرت کامل رای مذکور با قوانین و مقررات کشور دارد و لذا حق خود می داند تا پیگیری های لازم جهت ابطال رای و احقاق حقوق خود و سهامداران گروه را به عمل آورد و نتایج پیگیری ها در هر مرحله به نحو مقتضی اطلاع رسانی خواهد شد. \n",
        "persian_date": "1401-11-24 11:53:00",
        "date": 1676289180000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/263285/توضیحات-«خبهمن»-در-خصوص-شرکت-فرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه بهمن بیان نمود این شرکت  اعتقاد دارد مصوبه مذکور نافی سایر قوانین جاری کشور درخصوص کالاهای پذیرفته شده در بورس کالا است و لذا قصد پیگیری موضوع از طریق مجاری قانونی را دارد. ضمنا برنامه فروش سال 1401 شرکت فرعی بهمن موتور ازطریق بورس کالا و سایر روش ها صورت پذیرفته است و این مصوبه تاثیری بر عملکرد سال جاری این شرکت نخواهد داشت. \n",
        "persian_date": "1401-11-17 08:51:00",
        "date": 1675673460000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/262996/«خبهمن»-قصد-پیگیری-مصوبه-شورای-رقابت-را-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن بیان داشت  پیرو افشای اطلاعیه درخصوص انتشار اوراق مرابحه شرکت بهمن موتور و توثیق 167.219.083 سهم تراکتورسازی از پرتفوی گروه بهمن در این فرآیند؛ به استحضار می رساند مطابق نامه پیوست تعداد 1.102.694.702 سهم بهمن دیزل از پرتقوی گروه بهمن جایگزین توثیق 167.219.083 سهم تراکتورسازی از پرتفوی گروه بهمن گردید. لازم به ذکر است که مراحل فک رهن سهام تراکتورسازی در دست اقدام می باشد که به محض انجام موضوع اطلاع رسانی خواهد گردید. \n",
        "persian_date": "1401-11-10 16:15:00",
        "date": 1675095300000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/262702/توضیحات-«خبهمن»-در-خصوص-توثیق-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن اعلام نمود پیرو افشای اطلاعیه درخصوص توثیق 987.903.450 سهم گروه بهمن از پرتفوی شرکت بازرگانی سروش بهمن در فرآیند انتشار اوراق مرابحه شرکت بهمن موتور؛ به استحضار می رساند مطابق نامه پیوست تعداد 987.903.450 سهم گروه بهمن از پرتقوی سرمایه گذاری مانانوین جایگزین توثیق این تعداد سهم گروه بهمن از پرتفوی سروش بهمن گردید. \n",
        "persian_date": "1401-11-09 09:00:00",
        "date": 1674982800000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/262617/جاگزینی-سهام-وثیقه-شده-«خبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن از توثیق 282.070.000 سهم شرکت بهمن دیزل از پرتفوی گروه بهمن خبر داد و اظهار داشت: دارایی توثیق شده جهت انتشار 1.800.000 میلیون ریال اوراق مرابحه توسط شرکت صنایع ایران با نرخ 18 درصد با دوره عمر 4 سال؛ به منظور تامین سرمایه در گردش جهت خرید بخشی از مواد اولیه می باشد.\n",
        "persian_date": "1401-11-03 10:38:00",
        "date": 1674470280000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/261909/\"خبهمن\"-از-توثیق-سهام-شرکت-بهمن-دیزل-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در 9 ماهه منتهی به آذر 12 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 91 درصدی داشت. درامدهای عملیاتی با افزایش 246 درصدی به 189 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-28 17:53:00",
        "date": 1674064380000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/261379/«خبهمن»-از-عملکرد-9-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن از  توثیق 2.885.246.000 سم بهمن دیزل از پرتفوی گروه بهمن خبر داد.\n دارایی توثیق شده جهت انتشار اوراق سلف موازی استاندارد وانت کارا 2000 تک کابین (منضم به اختیار خرید و فروش تبعی) باحجم عرضه اولیه 6153 دستگاه به شرط آنکه ارزش کل اوراق از 20.000 میلیارد ریال بیشتر نباشد و سررسید 2 ساله توسط شرکت بهمن موتور به منظور تامین سرمایه در گردش آن شرکت می باشد.\n",
        "persian_date": "1401-10-10 11:11:00",
        "date": 1672485060000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/260234/گروه-بهمن-از-توثیق-سهام-بهمن-دیزل-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه بهمن در آذر ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 13795میلیارد تومان رسید و 1779میلیارد تومان افزایش داشت.\n",
        "persian_date": "1401-10-05 17:06:00",
        "date": 1672074360000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/259933/صورت-پرتفوی-\"خبهمن\"-در-آذرماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه بهمن بیان داشت  پیرو افشای اطلاعیه درخصوص توثیق تعداد 1.609.281.438 سهم شرکت بهمن دیزل از پرتفوی گروه بهمن جهت آزادسازی تعداد 178.951.581 سهم تراکتورسازی ایران توثیق شده در فرآیند انتشار اوراق مرابحه شرکت بهمن دیزل؛ به استحضار می رساندعملیات رفع توثیق صورت پذیرفت. \n",
        "persian_date": "1401-09-28 11:29:00",
        "date": 1671449340000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/259386/فک-رهن-دارایی-ها-در--گروه-بهمن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه بهمن از  اخذ رتبه بندی اعتباری بلندمدت: َA (درجه سرمایه گذاری) و رتبه اعتباری کوتاه مدت: A1 جهت شرکت بهمن موتور از شرکت رتبه بندی اعتباری پایا خبر داد.\n",
        "persian_date": "1401-09-23 11:26:00",
        "date": 1671017160000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/259188/بهمن-موتور-رتبه-اعتباری--َA-اخذ-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن از  1-توثیق 32.343.685 سهم صنایع ریخته گری از پرتفوی شرکت مانا نوین 2- توثیق 120.890.329 سهم بهمن دیزل از پرتفوی گروه بهمن 3- توثیق 2.386.709 سهم سرمایه گذاری بهمن از پرتفوی گروه بهمن خبر داد.\n",
        "persian_date": "1401-09-16 14:58:00",
        "date": 1670425080000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/258886/توثیق-دارایی-ها-در-«خبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در آبان ماه ار معاملات خود سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 12015 میلیارد تومان رسید و 103 میلیارد تومان کاهش داشت.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 13:37:00",
        "date": 1669556220000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/258274/پرتفوی-«خبهمن»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه بهمن از  خرید 6 دانگ عرصه و اعیان یک قطعه زمین به مساحت تقریبی 100 هکتار واقع در استان تهران شهرستان قدس کیلومتر 16 جاده قدیم تهران کرج - کیلومتر 2 جاده زرنان توسط شرکت بهمن موتور به مبلغ 9830 میلیارد ریال خبر داد.\n",
        "persian_date": "1401-09-05 09:03:00",
        "date": 1669453380000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/258032/بهمن-موتور-زمین-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه بهمن پیرو گزارش منتشر شده در فضای مجازی مبنی بر فروش محصولات شرکت بهمن موتور خارج از بورس کالا شفاف سازی نمود.\nشرکت اعلام نمود بخشی از محصولات عرضه شده مربوط به تولیدات جدید شرکت بهمن موتور بوده است که جهت ارزیابی بازار ازنظر تقاضای کل، بازاریابی و تحلیل مشتریان بالقوه می باشد تا پس از تحلیل کامل عمق بازار و کلینیک خودرو در بورس کالا پذیرش و عرضه شوند. \nقابل ذکر است عرضه بسیاری محدودی که برای خودروهای پذیرش شده در بورس کالا (فیدیلیتی و دیگنیتی) صورت گرفته، در راستای تدوین استراتژی های بازاریابی و پیاده سازی روش های مناسب فروش و توسعه سهم بازار و در چارچوب برنامه های پیشبرد بازار می باشد که در بلندمدت موجب تقویت برند گروه، وفاداری مشتریان و قطعا منافع سهامداران خواهد بود.\nشایان ذکر است عرضه صورت گرفته برای طرح جوانی جمعیت و خودروهای فرسوده در چارچوب قوانین خاص بوده و لذا رعایت آنها برای شرکت اجتناب ناپذیر می باشد و از آنجاییکه عرضه برای طرح های مذکور در بورس کالا امکان پذیر نبوده، لذا طبق هماهنگی های قبلی با بورس کالا مقرر شد به شیوه قرعه کشی اقدام گردد. سیاست های کلی گروه بهمن تداوم عرضه محصولات در چارچوب قوانین و مقررات بورس کالا و رعایت کامل صرفه و صلاح سهامداران می باشد و خودروهای جدید نیز پس از عرضه بسیار محدود در این مرحله همانند سایر محصولات پذیرش شده، پس از انجام تشریفات پذیرش دربورس کالا و ازطریق بازار بورس عرضه خواهد گردید. \nهمچنین قابل ذکر است رعایت اهم مقررات و اصول حاکمیت شرکتی در شرکت های فرعی این گروه همواره مورد تاکید بوده و به صورت دوره ای مورد پایش قرار می گیرد.\n",
        "persian_date": "1401-09-02 20:10:00",
        "date": 1669234200000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/257972/شفاف-سازی-«خبهمن»در-خصوص-فروش-محصولات-شرکت-بهمن-موتور-خارج-از-بورس-کالا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه بهمن بیان داشت  نظر به اینکه بابت ضمانت انتشار اوراق مرابحه شرکت بهمن دیزل تعداد 178.951.581 سهم شرکت تراکتورسازی از پرتفوی شرکت گروه بهمن توثیق شده بود؛ سهام شرکت بهمن دیزل به شرح فوق جهت آزادسازی آن سهم وثیقه گردید. مراحل فک رهن سهام تراکتورسازی در دست اقدام بوده که به محض انجام موضوع اطلاع رسانی خواهد گردید. \n",
        "persian_date": "1401-08-11 11:44:00",
        "date": 1667389440000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/256892/گروه-بهمن-سهام-به-وثیقه-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در 6 ماهه منتهی به شهریور برای هر سهم 5 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 59 درصدی داشت.\n\n",
        "persian_date": "1401-07-30 16:20:00",
        "date": 1666455600000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/255692/6-ماهه-گروه-بهمن-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی شرکت گروه بهمن از روز 1401.07.25 آغاز و تا 1402.01.24 ادامه خواهد داشت.\n\n",
        "persian_date": "1401-07-24 15:38:00",
        "date": 1665934680000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/255200/بازارگردانی-«خبهمن»-از-چه-زمانی-آغاز-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود 36 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 11870 میلیارد تومان رسید و 1389 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-07-07 09:22:00",
        "date": 1664443320000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/254405/پرتفوی-چالاک-«خبهمن»-شهریور-ماه-پرسودی-را-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن اعلام نمود پیرو درخواست شرکت سیباموتور درخصوص پذیرش کشنده های آن شرکت جهت عرضه در بورس کالا؛ شرکت بورس کالای ایران مجوز عرضه 35دستگاه کشنده FAW تک محور CA4180 را صادر نمود که اولین مرحله از عرضه این محصول در بورس کالا در روز 12 مهر ماه 1401 انجام می گیرد. درضمن جهت عملیاتی شدن این امر یک فقره چک تضمین به مبلغ 2539 میلیارد ریال توسط شرکت گروه بهمن تحویل شرکت بورس کالا گردیده است.\n\n",
        "persian_date": "1401-06-29 08:54:00",
        "date": 1663664040000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/253823/«خبهمن»-از-عرضه-کشنده-FAW-تک-محور-توسط-شرکت-سیبا-موتور-در-بورس-کالا-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن از   خرید ملک توسط شرکت بهمن موتور به مساحت 7500متر مربع عرصه و اعیانی با انبار صنعتی، واقع در کیلومتر 10/.5 بزرگراه لشکری به مبلع 255 میلیارد تومان خبر داد.\nبرای اطلاع از جدید ترین اخبار بورس روی لینک کلیک کنید↪️\nبرای گرفتن سیگنال خرید سهام روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازاربورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-15 10:16:00",
        "date": 1662459360000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/253221/بهمن-موتور-ملک-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه بهمن از توثیق سهام ایران خودرو از پرتفوی شرکت مانانوین ،توثیق سهام ایران خودرو از پرتفوی گروه بهمن ، توثیق سهام سرمایه گذاری بهمن از پرتفوی گروه بهمن ،توثیق سهام صنایع ریخته گری ایران از پرتفوی گروه بهمن و توثیق سهام ایران خودرو از پرتفوی شرکت ارزش آفرینان خبر داد.\nشرکت اعلام نمود دارایی های توثیق شده مزبور، جهت انتشار 10.000 میلیارد ریال اوراق مرابحه شرکت بهمن دیزل برای دوره 4 ساله با نرخ 18 درصد و موعد پرداخت هر 3 ماه یک بار، به منظور تامین سرمایه در گردش به منظور خرید بخشی از مواد اولیه و قطعات یدکی مورد نیاز محصولات تولیدی آن شرکت می باشد.\n",
        "persian_date": "1401-06-14 18:34:00",
        "date": 1662402840000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/253190/«خبهمن»از-توثیق-دارایی-ها-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن از توثیق 267.000.000 سهم بهمن دیزل از پرتفوی شرکت خبر داد.\n",
        "persian_date": "1401-06-06 13:45:00",
        "date": 1661694300000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/252591/«خبهمن»از-توثیق-دارایی-ها-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمنگزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 13259 میلیارد تومان رسید و 475 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 14:37:00",
        "date": 1661611020000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/252387/مروری-بر-تغییرات-پرتفوی-«خبهمن»-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن طی اطلاعیه ای اعلام کرد که قیمت های معاملاتی خودرو های وانت تک کابین و دو کابین کارا  در بورس کالا معادل قیمت پایه بوده  و تاثیر قابل توجهی بر سود و زیان انباشته گروه نخواهد داشت. \nخودرو های دیگنیتی و فیدلیتی نیز 25% بالاتر از قیمت پایه ، کشف قیمت شدند.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-26 19:54:00",
        "date": 1660766040000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/251754/فیدلیتی-و-دیگنیتی-گروه-بهمن-25⁒-بالاتر-از-قیمت-پایه-معامله-شدند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بر اساس گزارش منتشر شده بهمن موتور قرار است دیگنیتی و فیدلیتی را در بورس کالا عرضه کند.\nشرکت بورس کالای ایران مجوز عرضه این محصولات را صادر نمود. اولین مرحله از عرضه محصولات در بورس کالا روز 26 مرداد ماه با حجم کالای قابل عرضه، به تعداد 220 دستگاه خودروی دیگنیتی و 310 دستگاه خودروی فیدیلیتی آگهی گردید.\n\n",
        "persian_date": "1401-05-10 12:56:00",
        "date": 1659358560000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/251045/جزئیات-عرضه-کالا-در-بورس-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پیرو درخواست شرکت بهمن موتور درخصوص پذیرش خودروهای دیگنیتی و فیدیلیتی جهت عرضه در بورس کالا، شرکت بورس کالای ایران مجوز عرضه این محصولات را صادر نمود. اولین مرحله از عرضه محصولات در بورس کالا روز 26 مرداد ماه با حجم کالای قابل عرضه، به تعداد 220 دستگاه خودروی دیگنیتی و 310 دستگاه خودروی فیدیلیتی آگهی گردید.\n\n",
        "persian_date": "1401-05-10 09:06:00",
        "date": 1659344760000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/251018/عرضه-دیگنیتی-و-فیدیلیتی-شرکت-بهمن-موتور-در-بورس-کالا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در تیر ماه حدود 0.5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 403 میلیارد تومان رسید و 13734 میلیارد تومان افزایش داشت.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1401-04-30 13:03:00",
        "date": 1658408580000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/249600/بررسی-تغییرات-پرتفوی-در-«خبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه بهمن در خصوص علت افزیش سودعملیاتی 3ماهه اول سال1401 نسبت به مدت مشابه سال1400 شفاف سازی نمود.شرکت علت افزایش سود عملیاتی را اعلام نمود بابت رشدفروش سرمایه گذاری ها است.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 19:43:00",
        "date": 1658346180000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/249466/علت-افزایش-سودعملیاتی-3ماهه-اول-سال1401-«خبهمن»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در 3 ماهه منتهی به خرداد برای هر سهم 5 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 225 درصدی داشت. درامدهای عملیاتی با رشد 479 درصدی به 116 میلیارد تومان رسید.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 15:46:00",
        "date": 1658331960000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/249366/سهامداران-«خبهمن»-در-جریان-عملکرد-شرکت-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن از  خرید ملک توسط شرکت بهمن موتور به مساحت 37826 متر مربع عرصه و 7802 متر مربع اعیان، واقع در کیلومتر 10 جاده مخصوص با کاربری انبار صنعتی به مبلع 341 میلیارد تومان خبر داد.\n",
        "persian_date": "1401-04-16 13:21:00",
        "date": 1657200060000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/248460/بهمن-موتور-ملک-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در خرداد ماه حدود 12 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 13331 میلیارد تومان رسید و 902 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1401-04-06 13:07:00",
        "date": 1656335220000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/247660/«خبهمن»-در-خرداد-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه بهمن توضیحاتی در خصوص علت کاهش سود خالص دوره12ماهه سال 1400 نسبت به سال1399 ارائه داد.شرکت بیان نمود علت کاهش سود خالص بابت کاهش سود فروش سرمایه گذاری ها می باشد.\n\n",
        "persian_date": "1401-03-28 19:17:00",
        "date": 1655579820000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/246813/علت-کاهش-سود-خالص-«خبهمن»چه-بود؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 14:07:00",
        "date": 1724594820000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/246808/کاهش-سود-«خبهمن»در-12-ماهه-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه بهمن بیان داشت  پس از هماهنگی ها و اقدامات به عمل آمده با شرکت بورس کالای ایران جهت عرضه خودروهای سواری تولیدی شرکت بهمن موتور و علی رغم تاکید بر آمادگی لازم این شرکت برای عرضه، متاسفانه اطلاعیه مذکور به دلایلی که از سوی شرکت بورس کالا  اطلاع رسانی گردید، به تعویق افتاد.\nلذا به استحضار می رساند این شرکت با همکاری و مساعدت شرکت بورس کالا کلیه تمهیدات لازم اعم از زیرساخت های موردنیاز و ظرفیت تولید را جهت عرضه محصولات مذکور در بورس کالا را فراهم نموده و امید است پس از تصمیم گیری لازم ازسوی شورای عالی بورس عملیاتی شدن عرضه با آمادگی کامل صورت پذیرد. این شرکت تمام تلاش خود را درجهت تولید محصولات باکیفیت و با روند افزایشی و عرضه محصولات جدید و فروش آنها با قیمت های عادلانه و رقابتی در چارچوب سیاست ها و مصوبات قانونی بعمل خواهد آورد.\n\n",
        "persian_date": "1401-03-18 13:35:00",
        "date": 1654695300000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/246213/خودروهای--گروه-بهمن-فعلا-در-بورس-کالا-عرضه-نمی-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه بهمن از  پذیرش دیگنیتی و فیدیلیتی بهمن موتور در بورس کالا خبر داد.شرکت بیان نمود پیرو درخواست شرکت بهمن موتور درخصوص پذیرش خودروهای دیگنیتی و فیدیلیتی جهت عرضه در بورس کالا؛ شرکت بورس کالای ایران مجوز عرضه را صادر نمود. اولین مرحله از عرضه محصولات در بورس کالا روز 18 خرداد ماه با حجم کالای قابل عرضه، به تعداد 120 دستگاه خودروی دیگنیتی و 280 دستگاه خودروی فیدیلیتی آگهی گردید. جهت عملیاتی شدن این امر یک فقره چک تضمین به مبلغ 11.800.000 میلیون ریال توسط شرکت گروه بهمن، تحویل شرکت بورس کالا گردیده است.\n\n",
        "persian_date": "1401-03-10 18:11:00",
        "date": 1654020660000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/245835/«خبهمن»خبر-از-پذیرش-دیگنیتی-و-فیدیلیتی-بهمن-موتور-در-بورس-کالا-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در اردیبهشت ماه حدود 39 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 12429 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-03-07 10:15:00",
        "date": 1653732900000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/245402/«خبهمن»-در-اردیبهشت-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن اعلام نمود  پیرو درخواست شرکت بهمن موتور درخصوص پذیرش خودروی وانت کارا جهت عرضه در بورس کالا، شرکت بورس کالای ایران با شرایط زیر مجوز عرضه را صادر نمود: 1- تعهد عرضه سالیانه در بورس، حداقل 50 درصد از کل تولید سالیانه یا 7500 دستگاه 2- تناوب عرضه حداقل یک بار در ماه . ضمنا شرکت گروه بهمن جهت عملیاتی شدن این امر، یک فقره چک تضمین به مبلغ 5.600.000 میلیون ریال تحویل شرکت بورس کالا نموده است. همچنین اولین مرحله از عرضه محصولات در بورس کالا روز 28 اردیبهشت ماه سال 1401 در سیستم بورس کالا به تعداد 250 دستگاه وانت کارا تک کابین و 600 دستگاه وانت کارا دوکابین آگهی گردید.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-26 17:41:00",
        "date": 1652722860000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/244123/«خبهمن»-از-پذیرش-یک-محصول-در-بوس-کالا-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن از توثیق سهام بهمن دیزل جهت انتشار اوراق مرابحه شرکت سیباموتور برای دوره 4 ساله با نرخ 18 درصد به منظور خرید مواد اولیه جهت تامین سرمایه در گردش (مواد اولیه شامل قطعات منفصله کامیون کشنده) خبر داد.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-26 16:01:00",
        "date": 1652716860000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/244109/«خبهمن»-و-توثیق-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه بهمن اعلام نمود دارایی های توثیق شده جهت انتشار 10.000 میلیارد ریال اوراق مرابحه شرکت بهمن موتور برای دوره 4 ساله با نرخ 18 درصد؛ نزد شرکت سپرده گذاری مرکزی: 1- سهام سرمایه گذاری بهمن از پرتفوی گروه بهمن به تعداد 452.971.696 سهم با بهای تمام شده 7.262.187 میلیون ریال و ارزش روز 8.126.312 میلیون ریال 2- سهام بهمن دیزل از پرتفوی گروه بهمن به تعداد 492.949.238 سهم با بهای تمام شده 1.155.112 میلیون ریال و ارزش روز 5.156.249 میلیون ریال 3- سهام ایران خودرو از پرتفوی کیا مهستان به تعداد 3.011.850.326 سهم با بهای تمام شده 415.165 میلیون ریال و ارزش روز 7.505.531 میلیون ریال 4- سهام ایران خودرو از پرتفوی پویاهمگام به تعداد 2.280.346.547 سهم با بهای تمام شده 385.017 میلیون ریال و ارزش روز 5.682.624 میلیون ریال 5- سهام ایران خودرو از پرتفوی مانا نوین به تعداد 2.591.779.554 سهم با بهای تمام شده 600.103 میلیون ریال و ارزش روز 6.458.715 میلیون ریال می باشد.شرکت بیان کرد توثیق سهام ذکر شده جهت انتشار اوراق مرابحه بهمن موتور برای دوره 4 ساله با نرخ 18 درصد به منظور تامین سرمایه در گردش جهت خرید مواد اولیه و قطعات موردنیاز خودرو است.\n\n",
        "persian_date": "1401-02-08 11:57:00",
        "date": 1651147020000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/243069/«خبهمن»از-توثیق-دارایی-ها-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 64 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 12446 میلیارد تومان رسید و 2270 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-02-07 10:44:00",
        "date": 1651056240000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/242896/«خبهمن»-فروردین-ماه-پرسودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه بهمن اعلام داشت هیات مدیره مصوب نمود، شرکت فرعی بهمن موتور درخواست پذیرش در سازمان بورس اوراق بهادار تهران را جهت آن سازمان ارسال و پیگیری های لازم در این خصوص را به عمل آورد.\n\n",
        "persian_date": "1401-02-04 08:32:00",
        "date": 1650789120000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/242407/بهمن-موتور-در-خواست-پذیرش-را-به-سازمان-بورس-می-فرستد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش وضعیت پرتفوی شرکت گروه بهمن اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است.شرکت گروه بهمن دراسفند ماه  53 میلیارد تومان سود داشته است. لذا ارزش پرتفوی بورسی این شرکت نیز در این ماه 10176 میلیارد تومان بوده که  نسبت به ماه قبل 2078 میلیارد تومان افزایش شاهد بوده است.\n\n",
        "persian_date": "1401-01-10 12:56:00",
        "date": 1648644960000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/241048/تحقق-سود-53-میلیارد-تومانی-«خبهمن»-در-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در بهمن ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 432 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1400-12-07 11:39:00",
        "date": 1645875540000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/239097/بهمن-ماه-«خبهمن»-چگونه-گذشت؟"
    },
    {
        "text": " بورس24 : مطابق اطلاعیه بورس اوراق بهادار تهران، عملیاتی بازارگردانی شرکت گروه بهمن «خبهمن» از 1400.12.04 آغاز می گردد. پایان دوره بازارگردانی 1401.06.04 می باشد.\n",
        "persian_date": "1400-12-02 14:22:00",
        "date": 1645453320000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/238491/عملیات-بازارگردانی-«خبهمن»-از-چه-زمانی-آغاز-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در دی ماه حدود 145 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 494 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1400-11-05 15:38:00",
        "date": 1643125080000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/236813/«خبهمن»-از-تغییرات-پرتفوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه بهمن توضیحاتی در در خصوص اطلاعیه منتشر شده ارائه داد خبهمن اعلام نمود علت کاهش سود خالص دوره 9ماهه سال 1400 نسبت به 9ماهه سال99 کاهش سود و زیان فروش سرمایه گذاری می باشد\n",
        "persian_date": "1400-11-03 10:12:00",
        "date": 1642932720000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/236314/توضیحات-«خبهمن»در-خصوص-اطلاعیه-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش عملکرد 9 ماهه شرکت گروه بهمن بر روی سامانه کدال منتشر شد. این شرکت در مدت زمان یاد شده با افت 87 درصدی سود خالص همراه بود و سود خالص شرکت به 135 میلیارد تومان رسید. جمع درآمدهای عملیاتی نیز 55 میلیارد تومان بود.\n",
        "persian_date": "1400-10-29 20:07:00",
        "date": 1642622820000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/235838/بررسی-سود-گروه-بهمن-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه بهمن  از خرید زمین واقع در کیلومتر 11 جاده مخصوص خبر داد. خبهمن بیان داشت مقرر بود قطعه زمینی واقع در کیلومتر 11 جاده مخصوص کرج متعلق به شرکت سرمایه گذاری توسعه ساختمانی سپهر؛ درقبال واگذاری ملک بلوار صبا و مابقی دریافت نقد جهت توسعه فعالیت خدمات پس از فروش شرکت بهمن دیزل به نام آن شرکت گردد و باتوجه به اینکه درحال حاضر شرکت بهمن دیزل جهت توسعه فعالیت درجستجوی زمینی با موقعیت مکانی بهتری می باشد و همچنین با عنایت به توافق نامه فی مابین گروه بهمن با شرکت بهمن دیزل توافق گردید تا انتقال مالکیت زمین مزبور به نام شرکت گروه بهمن صورت پذیرد.\n",
        "persian_date": "1400-10-25 17:45:00",
        "date": 1642268700000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/235309/«خبهمن»-زمین-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن اعلام نمود  سرمایه شرکت تیوان از مبلغ 1500 میلیارد ریال به مبلغ 11.500 میلیارد ریال ازمحل آورده نقدی افزایش یافته است.با اعمال افزایش سرمایه ترکیب سهامداران به شرح ذیل می باشد: شرکت بهمن موتور 87 درصد ؛ شرکت نیرومحرکه 6.5 درصد ؛ شرکت پارس رایزن 6.5 درصد\n",
        "persian_date": "1400-10-07 15:59:00",
        "date": 1640707140000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/234084/«خبهمن»-از-افزایش-سرمایه-شرکت-فرعی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه بھمن آذرماه سودی نداشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 9041 میلیارد تومان که نسبت به ماه قبل 581 میلیارد تومان کاهش یافته است.\n\n",
        "persian_date": "1400-10-07 12:11:00",
        "date": 1640693460000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/234029/تغییرات-پرتفوی-«خبهمن»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن اعلام نمود که خرید 6 دانگ عرصه و اعیان یک قطعه زمین به مساحت تقریبی 53980 مترمربع با کلیه متعلقات و منضماتو حقوق مربوطه توسط شرکت بهمن موتور در تاریخ 1400.09.29  انجام شده است.\n\n",
        "persian_date": "1400-09-29 14:58:00",
        "date": 1640012280000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/233094/«خبهمن»-از-خرید-زمین-توسط-شرکت-بهمن-موتور-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در آبان ماه 16 میلیارد تومان از فروش محصولات سود کسب کردو ارزش پرتفوی بورسی این شرکت نیز در این ماه به9622 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-07 17:26:00",
        "date": 1638120360000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/231863/ارزش-پرتفوی-«خبهمن»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس و اوراق بهادار اعلام نمود پیرو درخواست شرکت بهمن موتور مبنی بر پذیرش و عرضه دو محصول تولیدی در بورس کالا و در راستای شفافیت قیمت گذاری و استفاده از مزایای مالیاتی، تا کنون پاسخی از سوی آن شرکت به این سازمان ارائه نگردیده است.\n",
        "persian_date": "1400-08-23 10:00:00",
        "date": 1636884000000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/230396/توضیحات-سازمان-در-خصوص-پذیرش-دو-محصول-بهمن-موتور-در-بورس-کالا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بهمن دیزل در مدت 7 ماهه منتهی به مهرماه حدود 1228 میلیارد تومان درآمد از ارائه خدمات به دست آورد. فروش مهر ماه به حدود 473 میلیارد تومان رسید.\n",
        "persian_date": "1400-08-08 16:05:00",
        "date": 1635609900000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/229517/بررسی-روند-فروش-بهمن-دیزل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در مهر ماه فروشی انجام نداد.\n\n",
        "persian_date": "1400-08-06 12:19:00",
        "date": 1635423540000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/229354/«خبهمن»-در-مهر-فروشنده-نبود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،   گروه بهمن  در خصوص عملکرد و صورت های مالی منتشر شده توضیحات تکمیلی ارائه نمود.\n",
        "persian_date": "1400-08-01 15:49:00",
        "date": 1635004140000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/228702/توضیحات-تکمیلی-«خبهمن»-در-رابطه-با-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه بهمن در 6 ماهه منتهی به شهریور برای هر سهم 14 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 79 درصدی داشت. \n\n",
        "persian_date": "1400-07-28 16:56:00",
        "date": 1634748960000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/228252/سود-14-ریالی-گروه-بهمن-در-6-ماهه-اول"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه بهمن اعلام نمود که سهام تراکتورسازی از سبد گروه بهمن به منظور تضمین تعهدات تا پایان مهلت انقضاء اوراق مرابحه به وثیقه گذاشته می شود.\n",
        "persian_date": "1400-07-19 14:01:00",
        "date": 1633960860000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/227582/«خبهمن»-ازتوثیق-یا-فک-رهن-دارایی-ها-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه بهمن اعلام نمود که سهام بهمن دیزل و گسترش نفت و گاز پارسیان از سبد گروه بهمن و سهام گروه بهمن از شرکت مانا نوین به منظور تضمین تعهدات تا پایان مهلت\n انقضاء اوراق تبعی به وثیقه گذاشته شد.\n \n",
        "persian_date": "1400-07-11 15:07:00",
        "date": 1633273620000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/227084/توثیق-یا-فک-رهن-دارایی-ها-«خبهمن»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، گروه بهمن در شهریور ماه خرید و فروشی نداشت.\n \n",
        "persian_date": "1400-07-04 15:15:00",
        "date": 1632669300000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/226131/گروه-بهمن-در-شهریور-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه بهمن املاک و مستغلات شرکت را افشا نمود.\n \n",
        "persian_date": "1400-06-27 15:09:00",
        "date": 1631977740000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/225364/افشای-املاک-و-مستغلات-«خبهمن»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-03 18:35:00",
        "date": 1629916500000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/223676/افزایش-پرتفوی-«خبهمن»-در-مرداد-ماه-١۴٠٠"
    },
    {
        "text": " به گزارش بورس24 ،نماد شرکت گروه بهمن از تاریخ 23 مرداد بازارگردانی می شود.\n \n",
        "persian_date": "1400-05-20 16:40:00",
        "date": 1628700000000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/222968/نماد-گروه-بهمن-بازارگردانی-می-شود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در تیر ماه خرید و فروشی انجام نداد.\n \n",
        "persian_date": "1400-05-04 10:01:00",
        "date": 1627293660000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/221773/بررسی-تغییرات-پرتفوی-در-گروه-بهمن"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت گروه بهمن در 3 ماهه منتهی به خرداد 20 میلیارد تومان سود خالص محقق کرد که نسبت به مدت مشابه قبل کاهش 92 درصدی داشته است.\n \n",
        "persian_date": "1400-04-30 21:43:00",
        "date": 1626817380000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/221447/گروه-بهمن-کاهش-شدید-سود-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه بهمن اعلام نمود باتوجه به اینکه شرکت بهمن دیزل نیاز به اضافه نمودن محلی در محدوده جاده مخصوص کرج دارد. تهاتر یک قطعه زمین با کاربری صنعتی در کیلومتر 11\n جاده مخصوص کرج متعلق به شرکت سرمایه گذاری توسعه ساختمانی سپهر با ملک بلوار آفریقا متعلق به گروه بهمن انجام کرفت. براساس گزارش هیات کارشناسی، ملک بلوار آفریقا به مبلغ 1.431.540 میلیون ریال ارزشگذاری\n شده و ملک کیلومتر 11 جاده مخصوص متعلق به شرکت سرمایه گذاری توسعه ساختمانی سپهر به مبلغ 1.281.540 میلیون ریال ارزشگذاری شده است و مبلغ 150.000 میلیون ریال مازاد بر ارزش تهاتر به گروه بهمن پرداخت\n خواهد گردید.\n \n",
        "persian_date": "1400-04-09 17:57:00",
        "date": 1625075820000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/220095/گروه-بهمن-از-فروش-ملک-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه بهمن از توثیق سهام تراکتورسازی از سبد گروه بهمن و توثیق سهام گروه بهمن از شرکت های اعتماد جم، پویاکارآمدابریشم، کیامهستان، پویاابریشم، سروش بهمن و\n عصربهمن ، به منظور تضمین تعهدات در پایان مهلت انقضاء اوراق مرابحه خبر داد.\n \n",
        "persian_date": "1400-04-08 16:47:00",
        "date": 1624985220000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/220042/گروه-بهمن-سهام-به-وثیقه-گذاشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گوره بهمن از انتشار اوراق اختیار فروش تبعی به منظور تامین سرمایه در گردش و حمایت از بازار سرمایه به مبلغ 800 میلیارد تومان خبر داد.\n \n",
        "persian_date": "1400-04-07 17:42:00",
        "date": 1624902120000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/219962/گروه-بهمن-اوراق-اجاره-تبعی-منتشر-می-کند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،گروه بهمن در خرداد ماه 4 میلیارد تومان از معاملات خود سود کرد.\n \n",
        "persian_date": "1400-04-06 08:54:00",
        "date": 1624784040000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/219721/پرتفوی-گروه-بهمن-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه بهمن در 12 ماهه منتهی به اسفند 99 برای هر سهم 111ریال سود با سرمایه جدید محقق کرد که به نسبت دوره مشابه قبل رشد 357 درصدی داشته است.\n\n",
        "persian_date": "1400-03-26 18:24:00",
        "date": 1623867840000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/218997/تحقق-سود-١١١-ریالی-گروه-بهمن-در-١٢ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه بهمن در اردیبهشت ماه سودی شناسایی نکرد.\n \n",
        "persian_date": "1400-03-05 09:51:00",
        "date": 1622022660000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/217862/نگاهی-به-تغییرات-پرتفوی-گروه-بهمن"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در اردیبهشت ماه حدود 8 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-03-04 08:36:00",
        "date": 1621931760000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/217655/گروه-بهمن-در-اردیبهشت-٨-میلیارد-تومان-سود-شناسایی-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه بهمن از برنامه انتشار اوراق مرابحه توسط شرکت بهمن موتور با هدف تامین سرمایه در گردش به منظور خرید مواد اولیه و قطعات مورد نیاز خودرو به مبلغ 500\n میلیارد تومان خبر داد.\n \n",
        "persian_date": "1400-02-28 09:27:00",
        "date": 1621330020000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/217014/گروه-بهمن-اوراق-مرابحه-منتشر-می-کند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،ارزش پرتفوی بورسی گروه بهمن در پایان فروردین ماه به 7896 میلیارد تومان رسید.\n",
        "persian_date": "1400-02-05 08:34:00",
        "date": 1619339640000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/215526/پرتفوی-فروردین-ماه-گروه-بهمن-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه بهمن اعلام نمود ر اساس تصمیمات مجمع عمومی فوق العاده مورخ 1399/12/25 افزایش سرمایۀ شرکت از مبلغ 10,000,000 میلیون ریال به‌مبلغ 134,637,967 میلیون\n ریال ( از محل مازاد تجدید ارزیابی دارایی ها مبلغ 124637967 میلیون ریال و ) در تاریخ 1400.01.31 در مرجع ثبت شرکت ها به ثبت رسیده است.\n \n",
        "persian_date": "1400-02-01 10:23:00",
        "date": 1619000580000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/215259/ثبت-افزایش-سرمایه-در-گروه-بهمن"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-23 09:02:00",
        "date": 1618218120000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/214648/افتتاح-یک-کارخانه-در-شرکت-فرعی-گروه-بهمن"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-12 18:29:00",
        "date": 1614709740000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/213184/افزایش-سرمایه-سنگین-گروه-بهمن-از-تجدید-ارزیابی-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 09:05:00",
        "date": 1611479100000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/211137/سود-١٠٨-میلیارد-تومانی-گروه-بهمن-در-دی-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 08:58:00",
        "date": 1611478680000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/211135/تغییر-درصد-افزایش-سرمایه-در-گروه-بهمن"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-20 09:46:00",
        "date": 1610185560000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/210297/افزایش-سرمایه-سنگین-گروه-بهمن-از-تجدید-ارزیابی-تصویب-شد"
    },
    {
        "text": "\n",
        "persian_date": "1399-10-17 18:20:00",
        "date": 1609957200000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/210228/گروه-بهمن-از-ثبت-افزایش-سرمایه-بهمن-موتور-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-09 10:53:00",
        "date": 1609239180000,
        "key": "خبهمن",
        "url": "https://www.bourse24.ir/news/209753/افزایش-سرمایه--گروه-بهمن-از-تجدید-ارزیابی-در-راه-است"
    }
]