[
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 459 درصدی شرکت کارخانجات تولیدی پلاستی ران را  از محل مازاد تجدید ارزیابی دارایی‌ها صادر کرد.\n\n",
        "persian_date": "1403-05-20 08:17:00",
        "date": 1723277820000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/297445/صدور-مجوز-افزایش-سرمایه-«پلاست»-از-محل-تجدید-ارزیابی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستی ران عطف به صورت های مالی حسابرسی شده سالیانه منتهی به 1402.12.29 اظهار داشت: جلسات کنترل داخلی کمیته حسابرسی هر سه ماه یکبار برگزار شده و گزارش های آن به هیئت مدیره ارائه گردیده است و منشور هیئت مدیره تهیه و عطف به صورت جلسات هیئت مدیره به تصویب رسید.\nهمچنین عدم رعایت ماده های 29،37 و 39 دستورالعمل حاکمیت شرکتی معطوف به افشاء برخی گزارشات در پایگاه اینترنتی شکت می باشد که با توجه به در دست طراحی و اجرا بودن سایت اینترنتی رسمی شرکت و برنامه زمانی بهره برداری آن حداکثر تا تهیه صورت های مالی 6 ماهه سال جاری ، رعایت مفاد ماده های فوق الذکر در دستور کار همزمان با بهره برداری از پایگاه اینترنتی شرکت قرار گرفته است.\n",
        "persian_date": "1403-05-14 18:15:00",
        "date": 1722795300000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/297239/\"پلاست\"-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستی ران در 3 ماهه منتهی به خرداد سود خالصی معادل 24 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 15 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nپلاست به ازای هر سهم نیز 268 ریال سود شناسایی کرد. سودناخالص به 35 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-30 18:24:00",
        "date": 1721499840000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/295592/عملکرد-«پلاست»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستی ران در خصوص دلایل افزایش بیش از 30 درصدی سود عملیاتی سال 1402 اظهار داشت:  افزایش سود عملیاتی شرکت به علت افزایش 52 درصدی فروش خالص به مبلغ 1.548.221 میلیون ریال نسبت به دوره مشابه می باشد.\n",
        "persian_date": "1403-04-24 19:14:00",
        "date": 1720984440000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/295147/دلیل-تغییرات-سود-عملیاتی-\"پلاست\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت کارخانجات تولیدی پلاستی ران افزایش سرمایه  459 درصدی این شرکت  از مبلغ 900,000,000,000 ریال به مبلغ 5,025,861,000,000 ریال از محل مازاد تجدید ارزیابی دارایی ها به منظور اصلاح ساختار مالی را تایید کرد.\n",
        "persian_date": "1403-04-14 21:11:00",
        "date": 1720041060000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/294676/\"پلاست\"-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستی ران گروه اطلاعیه نتیجه مناقصه را باتوجه به سطح اهمیت دارایی ها خریداری شده از گروه الف به گروه ب تغییر داد.\n\n",
        "persian_date": "1403-04-11 08:46:00",
        "date": 1719823560000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/294491/تغییر-گروه-اطلاعیه-در-«پلاست»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستی ران مناقصه یک دستگاه ماشین آلات تزریق پلاستیک 2100 تُن برند HAITIAN کارکرده آماده بکار سـال ساخت 2019 به بالا و یکدستگاه مـاشین آلات تزریق بـادی 60 لیتری و یک دستگاه ماشین آلات تزریق بادی 120 لیتری کـارکـرده آماده بکار برند KINGSWEL سال ساخت 2019 به بالا برگزار نمود.\nمناقصه عمومی در موعد مقرر انجام و به ترتیب پاکات الف ( تضمین شرکت در مناقصه ) و ب ( پیشنهاد فنی ) شرکت رسام فولاد آسیا به عنوان تنها شرکت کننده در مناقصه در جلسه بازگشایی پاکات و کمیسیون معاملات مفتوح و پس از بررسیهای فنی و کارشناسی روی دستگاه های پیشنهادی و گزارش مدیریت فنی ، بازگشایی پاکات ج ( پیشنهاد قیمت ) به استماع اعضا کمیسیون رسید که پس از بررسی قیمت های ارائه شده ، کمیسیون نهایی تشکیل و تصمیم مقتضی اتخاذ شد.\nبا توجه به ارزیابی مناسب قیمتی توسط کمسیون معاملات با شرکت رسام فولاد آسیا به عنوان برنده مناقصه تولفق صورت پذیرفت.\nمبلغ مورد توافق قراداد 312,768 میلیون ریال، مدت زمان تحویل دستگاه 3 ماه و خرید بصورت ارزی معادل 488.700 یورو خواهد بود .\n",
        "persian_date": "1403-04-06 17:42:00",
        "date": 1719423720000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/294130/\"پلاست\"-نتایج-مناقصه-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستی ران در  12 ماهه منتهی به اسفند 1402 سود خالصی حدود 146 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 116 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 26 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. پلاست به ازای هر سهم نیز 1621 ریال سود شناسایی کرد.\n\n",
        "persian_date": "1403-02-31 23:51:00",
        "date": 1716162660000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/291704/نگاهی-به-عملکرد-یک-ساله-«پلاست»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستی ران خبر داد که در جلسه هیئت مدیره روز چهارشنبه مورخ 1403.02.19 با حضور کلیه اعضا مقرر گردید اقدامات لازم در خصوص تجدید ارزیابی زمین های شرکت و تهیه گزارش توجیهی افزایش سرمایه از محل تجدید ارزیابی داراییها ( طبقه زمین ) به منظور ارائه به حسابرس و بازرس قانونی شرکت و اخذ مجوز از سازمان بورس و برگزاری مجمع عمومی فوق العاده جهت تصمیم گیری در خصوص افزایش سرمایه مذکور بعمل آید .\n\n",
        "persian_date": "1403-02-19 19:13:00",
        "date": 1715195580000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/290984/«پلاست»-تجدیدی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستیران در نظردارد تعداد 5 دستگاه خودرو مازاد بر نیاز خود را از طریق مزایده عمومی به بالاترین قیمت پیشنهادی واگذار نماید. خودروها عبارتند از: 1 ) نوع خودرو وانت نیسان مدل 1402 رنگ آبی کارکرد صفر 2) نوع خودرو وانت پیکان ( i600 ) مدل 1393 رنگ سفید کارکرد 134.634 3) نوع خودرو مینی بوس بنز ( 309 ) مدل 1371 رنگ آبی کارکرد 231.000 4) نوع خودرو پژو پارس TU5 مدل 1401 رنگ سفید کارکرد 34.000 5) نوع خودرو آمبولانس مزدا ( 1600 ) مدل 1377 رنگ سفید کارکرد 46.971.\n\n",
        "persian_date": "1402-12-09 19:30:00",
        "date": 1709148600000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/287145/برگزاری-مزایده-در-«پلاست»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستیران  در نظر دارد یک دستگاه ماشین آلات تزریق پلاستیک 2100 تُن برند HAITIAN کارکرده آماده بکار سـال ساخت 2019 به بالا و مـاشین¬آلات تزریق بـادی 60 لیتری و 120 لیتری کـارکـرده آماده بکار برند KINGSWEL سال ساخت 2019 به بالا و یک دست قالب پالت پلاستیکی آماده به کار در ابعاد 120*100 را از طریق مناقصه عمومی خریداری نماید .\n\n",
        "persian_date": "1402-11-18 16:03:00",
        "date": 1707321780000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/285741/«پلاست»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  کارخانجات تولیدی پلاستیران در خصوص برخی موارد و ابهامات مربوط به صورت های مالی 9 ماهه منتهی به آذر 1402 توضیحاتی ارائه نمود. پلاست دلیل افزایش سود عملیاتی 9 ماهه را عمدتا ناشی از افزایش سود ناویژه و سایر عوامل تشکیل دهنده آن دانست. پلاست همچنین بیان داشت به دلیل تنوع محصولات تولیدی و افزایش قیمت ها به صورت موردی و مقطعی به اقتضای افزایش قیمت مواد اولیه و سایر نهاده های تولیدی، امکان گردش و افشای همزمان تغییر قیمت ها میسر نمی باشد.\n\n",
        "persian_date": "1402-11-10 15:56:00",
        "date": 1706630160000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/285357/«پلاست»-از-عملکرد-9-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستیران در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 100 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 57 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 76 درصدی در سود خالص را تجربه نمود. پلاست به ازای هر سهم نیز 2010 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 60% رشد داشته است و با رشد کمتر و معادل 38 درصدی بهای تمام شده، سود عملیاتی با 130% افزایش به 111 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-28 18:01:00",
        "date": 1705600860000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/283843/«پلاست»-9-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 80 درصدی شرکت کارخانجات تولیدی پلاستیران را از محل سود انباشته صادر کرد.\n\n",
        "persian_date": "1402-10-25 12:14:00",
        "date": 1705320840000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/283522/صدور-مجوز-افزایش-سرمایه-در-«پلاست»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات تولیدی پلاستی ران از تغییر مفاد اطلاعیه  از گروه الف به گروه ب با توجه به سطح اهمیت دارایی خریداری شده خبر داد.\n",
        "persian_date": "1402-09-05 16:35:00",
        "date": 1701016500000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/280572/تغییر-گروه-اطلاعیه-در-«پلاست»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستی ران از تصویب افزایش سرمایه 80 درصدی توسط هییت مدیره از محل سود انباشته به منظور اصلاح ساختار مالی و استفاده از مشوق های مالیاتی خبر داد.\n",
        "persian_date": "1402-09-02 23:56:00",
        "date": 1700697360000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/280382/تصویب-افزایش-سرمایه-80-درصدی-در-«پلاست»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستیران مناقصه ای جهت خرید یک دستگاه تزریق پلاستیک 800 تن کارکرده و یک دستگاه تزریق بادی 120 لیتری کارکرده برگزار نمود.\nمناقصه عمومی در موعد مقرر انجام و به ترتیب پاکات الف ( تضمین شرکت در مناقصه ) و ب ( پیشنهاد فنی ) در جلسه بازگشایی پاکات و کمیسیون معاملات مفتوح و مقرر گردید و بررسیهای فنی و کارشناسی روی دستگاه های پیشنهادی صورت گرفته و گزارش مدیریت فنی قبل از بازگشایی پاکات ج ( پیشنهاد قیمت ) به استماع اعضا کمیسیون برسد که پس از اخذ نظرات فنی ، جلسه کمیسیون نهائی تشکیل و تصمیم مقتضی اتخاذ شد.\nمشخصات فنی و قیمتی ارائه شده توسط شرکت بازرگانی رسام فولاد آسیا مناسب ارزیابی و مقرر گردید پس از انعقاد قرارداد و فرآیند کار اجرائی گردد.\nگفتنی است مدت زمان تحویل دستگاه 3 ماه و مبلغ 45 درصد به عنوان پیش پرداخت با اخذ تضامین کافی و الباقی طی مراحل حمل تا تحویل صورت خواهد پذیرفت.\nلازم به ذکر است مبلغ مورد توافق 171,500 میلیون ریال تعیین گردید.\n",
        "persian_date": "1402-09-02 21:27:00",
        "date": 1700688420000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/280372/نتیجه-مناقصه-\"پلاست\"-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات تولیدی پلاستی ران بیان داشت پیرو برگزاری مناقصه عمومی خرید ماشین آلات تزریقی پلاستیک و بادی پیشنهاد فنی و قیمتی ارائه شده توسط شرکت رسام فولاد آسیا در مناقصه مذکور توسط تیم فنی و کارشناسی شرکت ارزیابی و مقرر گردید با رعایت صرفه و صلاح شرکت نسبت به تنظیم قرارداد با شرکت مذبور اقدام که پس از موافقت و امضا طرفین به اطلاع خواهد رسید\n\n",
        "persian_date": "1402-08-29 20:56:00",
        "date": 1700427360000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/280132/«پلاست»-نتیجه-مناقصه-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستیران در نظر دارد یک دستگاه ماشین آلات تزریق پلاستیک 800 تُن برند HAITIAN نو یا کارکرده آماده بکار سـال ساخت 2017 به بالا و یک دستگاه مـاشین آلات تزریق بـادی 120 لیتری کـارکـرده آماده بکار برند KINGSWEL مدل HC100 سال ساخت 2017 به بالا را از طریق مناقصه عمومی خریداری نماید .لطفاً متقاضیان شرکت در مناقصه عمومی جهت کسب اطلاعات بیشتر از طریق شماره تلفن 6-44922545-021 اقدام نموده و جهت دریافت اسناد مناقصه حداکثر تا پایان وقت اداری روز یکشنبه مورخ 1402.08.21 به امور بازرگانی شرکت واقع در تهران- کیلومتر14 بزرگراه فتح (جاده قدیم کرج)، بلوار ایران خودرو، نبش خیابان زامیاد کارخانجات تولیدی پلاستیران مراجعه و اسناد تکمیل شده را حداکثر تا پایان وقت اداری روز سه شنبه مورخ 1402.08.23 به امور بازرگانی شرکت به نشانی فوق الذکر تحویل نمایند .\n",
        "persian_date": "1402-08-16 18:24:00",
        "date": 1699381440000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/279596/\"پلاست-و-برگزاری-مناقصه-خرید-یک-دستگاه-آلات-تزریق-پلاستیک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات تولیدی پلاستی ران  در نظر دارد یک دستگاه ماشین آالت کروپ کاتکس مدل Kbs 61-2/60 E 80125 ساخت کشور آلمان مدل سال 2003 را از طریق مزایده عمومی به فروش رساند .\n\n",
        "persian_date": "1402-06-29 14:53:00",
        "date": 1695221580000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/276238/مناقصه-«پلاست»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات تولیدی پلاستی ران  در نظر دارد یک دستگاه ماشین آالت کروپ کاتکس مدل Kbs 61-2/60 E 80125 ساخت کشور آلمان مدل سال 2003 را از طریق مزایده عمومی به فروش رساند . \n",
        "persian_date": "1402-05-28 12:06:00",
        "date": 1692446760000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/274536/«پلاست»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستی ران در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 21 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 35 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.کارخانجات تولیدی پلاستی ران همچنین به ازای هر سهم نیز سود 421 ریالی ساخت. سود ناخالص نیز با افزایش 168 درصدی همراه شد و به 27 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده  50 میلیارد تومانی ، با افزایش 75 درصدی همراه شد و به 91 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-29 19:21:00",
        "date": 1689880860000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/272760/ارزیابی-عملکرد-\"پلاست\"-در-3-ماهه-منتهی-به-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران در خصوص برخی موارد عملکرد توضیح داد.\n",
        "persian_date": "1402-04-26 09:28:00",
        "date": 1689586080000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/272334/«پلاست»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران اعلام داشت  با توجه به اهمیت تسویه کلیه مطالبات بانک سامان شعبه مرکزی اطلاعیه منتشر شده به شماره 1055838 به گروه الف تغییر یافته است \n",
        "persian_date": "1402-04-24 10:48:00",
        "date": 1689418080000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/272229/«پلاست»-و-تغییر-گروه-اطلاعیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران در خصوص استفاده از حق تقدم شفاف سازی نمود.\n",
        "persian_date": "1402-03-31 16:12:00",
        "date": 1687363920000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/270641/توضیحات-«پلاست»-در-خصوص-حق-تقدم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانجات تولیدی پلاستی ران در 12 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 76 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 72 درصدی سود همراه بود. \nاین شرکت به ازای هر سهم نیز سود 1511 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 47 درصدی به 294 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 92 میلیارد تومانی شد.\n",
        "persian_date": "1402-03-21 17:22:00",
        "date": 1686504120000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/270054/جهش-72-درصدی-سود-در-«پلاست»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران از  تمدید ابلاغ مصوبه اعتباری بانک سامان خبر داد.\n",
        "persian_date": "1402-02-31 10:04:00",
        "date": 1684663440000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/268614/«پلاست»-از--تمدید-ابلاغ-مصوبه-اعتباری-بانک-سامان-خبر-داد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/265220/\"پلاست\"-از-اتمام-تعهدات-قبلی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران اعلام نمود پیرو ابلاغیه بانک سامان مانده بدهی و خسارت تاخیر به ترتیب 387.054 میلیون ریال و 65 میلیون ریال اعلاکم گردید.\n\n",
        "persian_date": "1401-12-23 10:19:00",
        "date": 1678789140000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/265066/توضیحات-تکمیلی-«پلاست»-در-خصوص-مصوبه-اعتباری-بانک-سامان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مصوبه اعتباری بانک سامان به شرکت کارخانجات تولیدی پلاستیران ابلاغ گردید.\n",
        "persian_date": "1401-12-20 18:41:00",
        "date": 1678560060000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/264923/مصوبه-اعتباری-بانک-سامان-به-\"پلاست\"-ابلاغ-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران اعلام نمود  با توجه به حضور یک شرکت کننده در مناقصه و عدم توجیه فنی و اقتصادی به قیمت پیشنهادی ، مناقصه مذکور طبق نظر و مصوبه کمیسیون معاملات شرکت فاقد برنده اعلام می گردد . \n",
        "persian_date": "1401-12-10 17:54:00",
        "date": 1677693240000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/264529/«پلاست»-شرکت-در-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران در نظر دارد یک دستگاه ماشین آلات تزریق پلاستیک 800 تن کارکرده آماده به کار سال ساخت 2012 به بالا از طریق مناقصه عمومی خریداری نماید . \n",
        "persian_date": "1401-12-06 16:31:00",
        "date": 1677342660000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/264097/«پلاست»-مناقصه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ف شرکت پلاستیران در نظر دارد یک دستگاه ژنراتور کاترپیلار KVA 2500 کارکرده دائم کار بهمراه گارانتی از طریق مناقصه عمومی خریداری نماید . لطفاً متقاضیان جهت اطلاعات بیشتر و دریافت اسناد مناقصه و ارسال آن حداکثر تا ساعت 13 مورخ 1401.12.06به آدرس تهران ، کیلومتر 14 جاده قدیم تهران – کرج ، بلوار ایران خودرو ، نبش خیایان زامیاد ، کارخانجات تولیدی پلاستیران یا از طریق شماره تلفن 6-44922545-021 اقدام نمایند .\n",
        "persian_date": "1401-11-30 19:24:00",
        "date": 1676834640000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/263555/\"پلاست\"-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانجات تولیدی پلاستی ران به سوالات مطرح شده در خصوص صورت های مالی حسابرسی نشده منتهی به 1401.9.30 پاسخ داد.\nشرکت در خصوص  افزایش بیش از 30 سود عملیاتی بیان کرد علت آن افزایش 45 درصدی فروش خالص و کاهش سایر هزینه ها نسبت به دوره مشابه و در نتیجه افزایش سود عملیاتی 68 درصدی را سبب گردیده است.\n",
        "persian_date": "1401-11-03 18:22:00",
        "date": 1674498120000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/261981/«پلاست»به-سوالات-مطرح-شده-در-خصوص-صورت-های-مالی-حسابرسی-نشده-منتهی-به-1401.9.30-پاسخ-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، کارخانجات تولیدی پلاستی ران  اعلام نمود  در خصوص اعلام نتیجه مناقصه خرید ماشین آلات تزریق پلاستیک ، به استحضار می رساند به دلیل تعداد کم شرکت کنندگان در مناقصه مذکور ، جهت اخذ تصمیم نهایی و مناسبتر در کمیسیون معاملات مقرر گردید مناقصه عمومی برای نوبت دوم تجدید و پیشنهادهای مناقصه اول و دوم یکجا بررسی و تصمیم نهایی اتخاذ گردد . \n",
        "persian_date": "1401-10-26 11:51:00",
        "date": 1673869860000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/261069/«پلاست»-از-حضور-در-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران  در نظر دارد یک دستگاه ماشین آلات تزریق پلاستیک 1400 تن از طریق مناقصه عمومی خریداری نماید \n",
        "persian_date": "1401-10-22 13:02:00",
        "date": 1673528520000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/260917/«پلاستیران»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستی ران در نظر دارد یک دستگاه ماشین آلات تزریق پلاستیک 1400 تن از طریق مناقصه عمومی خریداری نماید لطفا متقاضیان جهت اطلاعات بیشتر و دریافت اسناد مناقصه تا حد اکثر ساعت 13 مورخ 1401.10.14به آدرس تهران کیلومتر 14 جاده قدیم تهران - کرج بلوار ایران خودرو نبش خیابان زامیاد کارخانجات تولیدی پلاستیران یا از طریق شماره تلفن 44922545 و یا ادرس ایمیل info@plastiran.com اقدام نمایند\n",
        "persian_date": "1401-10-07 18:13:00",
        "date": 1672251180000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/260127/\"پلاست\"-در-تدارک-برگزاری-یک-مناقصه-عمومی-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران در خصوص عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-09-22 17:56:00",
        "date": 1670954160000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/259161/توضیحات-پلاستیران-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات تولیدی پلاستی ران بیان داشت  با توجه به تذکر ناظر محترم بورس مبنی بر انعقاد هر ساله قرارداد با شرکت مذکور و پیش بینی میزان فروش و سود آوری آن در بودجه شرکت نوع اطلاعیه مجددا بررسی شده و به گروه ب تغییر پیدا کرد \n",
        "persian_date": "1401-09-20 14:29:00",
        "date": 1670768940000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/259039/«پلاست»-و-تغییر-گروه-اطلاعیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران در خصوص عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-09-16 17:43:00",
        "date": 1670434980000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/258912/توضیحات-«پلاست»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران از قرارداد  فروش بشکه پلی اتیلن با درب سوپاپدار خبر داد.\n",
        "persian_date": "1401-09-16 17:27:00",
        "date": 1670434020000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/258909/«پلاست»-قراردادی-مهم-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستی ران اعلام نمود در نظر دارد یک دستگاه ماشین آلات تزریق پلاستیک 1000 تن از طریق مناقصه عمومی خریداری نماید\n",
        "persian_date": "1401-09-09 11:08:00",
        "date": 1669806480000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/258552/«پلاست»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران در خصوص وضعیت تسهلات دریافتی از بانک سامان و ملی شفاف سازی کرد.\n",
        "persian_date": "1401-08-22 15:04:00",
        "date": 1668351840000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/257381/پلاستیران-از-وضعیت-تسهیلات-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانجات تولیدی پلاستی ران در خصوص علت تغییرات سود و سایر پارامترهای صورت های مالی شفاف سازی نمود.\n",
        "persian_date": "1401-08-15 13:05:00",
        "date": 1667739900000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/257045/علت-تغییر-سود-«پلاست»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 39 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 110 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nپلاست به ازای هر سهم نیز سود 782 ریالی ساخت. سود ناخالص نیز با رشد 41 درصدی همراه شد و به 41 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-30 13:41:00",
        "date": 1666446060000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/255617/«پلاستیران»-در-نیمه-نخست-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستی ران از تسویه کلیه مطالبات بانک سپه شعبه چهار راه کالج خبر داد و اعلام نمود تسویه مبالغ مذبور از طریق منابع داخلی شرکت انجام پذیرفته است.\n\n",
        "persian_date": "1401-06-29 11:48:00",
        "date": 1663674480000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/253837/«پلاست»-از-اتمام-یکی-از-تعهدات-قبلی-خود-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران بیان داشت هیچ گونه قراردادی با شرکت اسنوا نداشته و صرفا قرارداد تولیدات کارمزدی قطعات یخچال با شرکت تولیدی حایر پلاست داشته است.\n",
        "persian_date": "1401-06-21 16:15:00",
        "date": 1662999300000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/253524/پاسخ-پلاستیران-به-شایعه-قرارداد-با-اسنوا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستیران در راستای پاسخ به سوالات تعدادی از سهامداران خود، توضیحاتی را منتشر کرد.\n\n",
        "persian_date": "1401-06-13 17:05:00",
        "date": 1662311100000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/253129/«پلاست»-به-سوالات-سهامداران-خود-پاسخ-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانجات تولیدی پلاستی ران از انعقاد قرارداد خرید ماشین آلات دستگاه 1000 تن خبر داد.\nشرکت اعلام نمود این انعقاد قرارداد بابت جایگزینی دستگاه بوده که اثر سود و زیانی چندانی در صورت های مالی شرکت ندارد اقدام برای جایگزینی و نوسازی ماشین آلات فوق در جهت حفظ شرایط موجود و از دست نرفتن بازارهای آتی صورت گرفته است که جمعا به مبلغ 62 میلیارد ریال بهای خرید و هچنین ظرفیت تولید سالانه 241500 کیلوگرم می باشد\n",
        "persian_date": "1401-06-02 14:07:00",
        "date": 1661350020000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/252097/«پلاست»و-انعقاد-قرارداد-خرید-ماشین-آلات-دستگاه-1000-تنی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستی ران  به سوالات مطرح شده در خصوص صورت های مالی حسابرسی نشده 1400.12.29 پاسخ داد.شرکت بیان کرد افزایش 119 درصدی سود عملیاتی ناشی از افزایش 67 درصدی درآمد های عملیاتی و کاهش 100 درصدی سایر هزینه های عملیاتی و افزایش 24 درصدی سایر درآمد های عملیاتی می باشد.\n\n",
        "persian_date": "1401-05-04 19:54:00",
        "date": 1658865240000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/250455/پاسخ-«پلاست»در-خصوص-صورت-های-مالی-حسابرسی-نشده-منتهی-به-1400.12.29"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستی ران در خصوص سولات صورت های مالی حسابرسی نشده منتهی به دوره 3 ماهه 1401 شفاف سازی نمود.شرکت بیان کرد افزایش در سرمایه گذاری ها مربوط به سه فقره سپرده بانکی نزد بانک آینده می باشد.\n\n",
        "persian_date": "1401-05-04 18:28:00",
        "date": 1658860080000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/250444/پاسخ-«پلاست»در-خصوص-صورت-های-مالی-حسابرسی-نشده-منتهی-به-1401.3.31"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی پلاستی ران توضیحاتی در خصوص صورت های مالی حسابرسی منتهی به 1400.12.29 ارائه داد.شرکت بیان کردافزایش 123 درصدی سود عملیاتی ناشی از افزایش عملیات فروش شرکت در طی دوره می باشد.\n\n",
        "persian_date": "1401-05-04 18:23:00",
        "date": 1658859780000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/250442/توضیحات«پلاست»در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران اعلام نمود در نظر دارد دو دستگاه ماشین آلات تزریق پلاستیک 1000 تن و 800 تن از طریق مناقصه عمومی خریداری نماید.\n",
        "persian_date": "1401-03-28 10:55:00",
        "date": 1655549700000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/246756/«پلاست»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پلاستیران در 12 ماهه منتهی به اسفند برای هر سهم 721 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 233 درصدی داشته است. سود ناخالص با افزایش 64 درصدی به 53 میلیارد تومان و سود خالص به 36 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-02-31 15:03:00",
        "date": 1653145380000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/244538/«پلاست»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران اعلام نمود در نظر دارد یکدستگاه ماشین آلات تزریق پلاستیک 1000 تن از طریق مناقصه عمومی خریداری نماید.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-26 15:48:00",
        "date": 1652716080000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/244107/«پلاست»-مناقصه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران از انعقاد قرارداد خرید ماشین آلات دستگاه 800 تن خبر داد.\nاین شرکت اعلام نمود  این انعقاد قرارداد بابت جایگزینی دستگاه بوده که اثر سود و زیانی چندانی در صورت های مالی شرکت ندارد اقدام برای جایگزینی و نوسازی ماشین آلات فوق در جهت حفظ شرایط موجود و از دست نرفتن بازارهای آتی صورت گرفته است.\n\n",
        "persian_date": "1401-02-11 12:17:00",
        "date": 1651407420000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/243335/«پلاست»-ماشین-آلات-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران از فروش دارایی ثابت خبر داد. این شرکت اعلام نمود  دستگاه ورق رفن هاوزر را به قیمت 11.5 میلیارد تومان به فروش رسانده است.\n",
        "persian_date": "1401-02-06 14:17:00",
        "date": 1650982620000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/242794/فروش-دارایی-در-پلاستیران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران  توضیحاتی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا علت تغییرات بیش از 30 درصدی در صورتهای مالی نسبت به دوره مشابه سال قبل ناشی از افزایش قیمت مواد اولیه و مقدار تولید و فروش بوده است.\nبرای دیدن تحلیل بازار روی لینک کلینک کنید↪️\n\n",
        "persian_date": "1400-11-13 15:18:00",
        "date": 1643815080000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/237575/توضیحات-«پلاست»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پلاستیران در پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۵۱۹۸ ریال شناسایی کرده  این در حالی است که 40 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۱۵۳ درصد رشد داشته  در نهایت در مجموع سود خالص شرکت  30 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۶۵۹ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 29 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۱۷۳ درصد افزایش را نشان می دهد.\n\n",
        "persian_date": "1400-10-27 16:35:00",
        "date": 1642437300000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/235472/گزارش-عملکرد-9-ماهه-«پلاست»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران  جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n\n",
        "persian_date": "1400-10-13 14:19:00",
        "date": 1641219540000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/234544/«پلاست»-از-جزئیات-هزینه-های-مصرف-انرژی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مبنی بر بازارگردانی در نماد معاملاتی « صندوق سرمایه گذاری اختصاصی بازارگردانی تاک دانا » پیرو مجوز فعالیت و درخواست قابل معامله در تابلو زرد بازار پایه فرابورس ایران به اطلاع میرساند؛ پارامترهای بازارگردانی در نماد معاملاتی مذکور «پلاست1» با استفاده از روش مبتنی بر حراج، از روز سه شنبه 1400.09.09تغییر می یابد.\n",
        "persian_date": "1400-09-07 12:39:00",
        "date": 1638103140000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/231783/بازارگردانی-«پلاست»-تغییر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پلاستیران در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی  بالغ بر  ۲۸۵ ریالی تحقق کرده که روند افزایشی داشته  و 24 میلیارد تومان سودناخالص داشته نسبت دوره مشابه ۱۷۲ درصد افزایش داشته و 14 میلیارد تومان هم سودداشته که نسبت دوره مشابه۱۱۵۰درصد افزایش داشته است.\n\n",
        "persian_date": "1400-07-29 17:11:00",
        "date": 1634836260000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/228464/عملکرد-«پلاست»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پلاستیران لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-07 10:20:00",
        "date": 1632910800000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/226530/«پلاست»دارایی-های-ملکی-خود-را-لیست-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 768 درصدی شرکت پلاستیران از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n \n",
        "persian_date": "1400-06-03 15:41:00",
        "date": 1629906060000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/223615/افزایش-سرمایه-سنگین-پلاستیران-مجوز-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت پلاستیران در 3 ماهه منتهی به خرداد برای هر سهم 912 ریال سود محقق کرد.\n \n",
        "persian_date": "1400-04-31 09:41:00",
        "date": 1626946860000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/221519/پلاستیران-در-٣ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پلاستیران در خصوص اقدامات انجام شده نسبت به اطلاعیه گزارش توجیهی افزایش سرمایه شفاف سازی نمود.\n \n",
        "persian_date": "1400-04-23 09:17:00",
        "date": 1626254220000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/220728/شفاف-سازی-«پلاستیران»-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پلاستیران در 12 ماهه منتهی به اسفند 99 برای هر سهم 1538 ریال سود محقق کرد.\n \n",
        "persian_date": "1400-02-29 15:41:00",
        "date": 1621438860000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/217155/پلاستیران-در-١٢ماهه-چه-کرد؟"
    },
    {
        "text": "\n",
        "persian_date": "1399-04-08 11:40:00",
        "date": 1593344400000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/200339/افزایش-سرمایه-سنگین-٣٠٢۵-درصدی-پلاستیران-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-01 12:37:00",
        "date": 1590064620000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/198026/پلاستیران-از-تعدیلات-سنواتی-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-07 01:20:00",
        "date": 1582680000000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/193333/افزایش-سرمایه-سنگین-در-پلاستیران-اما-نه-از-تجدید-ارزیابی"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-26 16:27:00",
        "date": 1526488020000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/165259/پاسخ-پلاستیران-به-علل-روند-صعودی-قیمت-سهام-"
    },
    {
        "text": " \n",
        "persian_date": "1396-03-24 15:39:00",
        "date": 1497454740000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/153984/«پلاستیران»-از-تصمیمات-خود-گفت"
    },
    {
        "text": " بورس24 : شرکت پلاستیران (پلاست) در گزارش حسابرسی شده عملکرد دوره 6 ماهه منتهی به شهریور 95، اعلام شده 1079 ریال زیان به ازای هر سهم شناسایی شده است. این میزان نسبت به زیان مدت مشابه سال گذشته افزایش 4 درصدی را نشان می دهد. گفتنی است که در گزارش حسابرسی نشده، زیان هر سهم 858 ریال ذکر شده بود. \n\n",
        "persian_date": "1395-10-06 19:27:00",
        "date": 1482780420000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/145918/فشار-زیان-«پلاست»-بیشتر-شد"
    },
    {
        "text": " بورس24 : شرکت پلاستیران (پلاست) در 6 ماهه منتهی به شهریور ماه برای هر سهم 858 ریال زیان محقق کرد که این رقم در 6 ماهه مشابه سال قبل معادل معادل 1041 ریال سود بود. پلاست با کاهش هزینه های مالی از 36 به 33 میلیارد ریال و همچنین کاهش هزینه های عمومی اداری، توانست این کاهش 18 درصدی را در زیان خود به ثبت برساند.\n",
        "persian_date": "1395-08-01 16:25:00",
        "date": 1477153500000,
        "key": "پلاست",
        "url": "https://www.bourse24.ir/news/141919/بار-زیان-«پلاست»-سبک-شد!"
    }
]