[
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه سرمایه گذاری توسعه صنعتی ایران اعلام داشت پیرو اطلاعیه عرضه عمده سهام غیر مدیریتی شرکت سرمایه گذاری جامی در نماد « وجامی 4 » مورخ 1403.05.22 واگذاری 9 درصد سهام مزبور به تعداد 450/000/000 سهم با بهای تمام شده 382 میلیارد ریال به مبلغ واگذاری 688 میلیارد ریال انجام و از این محل مبلغ 306 میلیارد ریال در دفاتر سود شناسایی گردید.\n\n",
        "persian_date": "1403-05-30 12:22:00",
        "date": 1724156520000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/297990/«وتوصا»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه سرمایه گذاری توسعه صنعتی ایران با توجه به توضیحات شرکت نوین اندیشان سرآوا پارس در خصوص فروش سهام دیجی کالا شفاف سازی نمود. شرکت نوین اندیشان سرآوا پارس مالک 25.03% سهام دیجی کالا بوده و ثمن معامله به مبلغ 52,569 میلیارد ریال و در سه مرحله دریافت می گردد. شرکت مذکور از این واگذاری 49,863 میلیارد ریال سود داشته که از این مبلغ 6,592 میلیارد ریال سهم وتوصا بوده است. وتوصا افزود این مبلغ به منابع سرمایه گذاری شرکت اضافه شده و طبق برآورد شرکت سبب رشد سودآوری گروه خواهد شد.\n\n",
        "persian_date": "1403-05-28 17:46:00",
        "date": 1724003160000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/297878/«وتوصا»-از-سود-فروش-سهام-دیجی-کالا-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری توسعه صنعتی ایران بیان داشت از شرکت سرآوا در خواست شده اطلاعات قرارداد فروش سهام را ارسال نماید که پاسخ رسمی از آن شرکت واصل نشده است.\nدرصد مالکیت وتوصا در شرکت نوین اندیشان سرآوا 13.22 درصد میباشد. هم چنین در صد مالکیت نوین اندیشان سرآواپارس در گروه تجارت الکترونیک دیجی کالا 25.03 می باشد.\n\n",
        "persian_date": "1403-05-23 16:58:00",
        "date": 1723568280000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/297682/توضیحات-تکمیلی-از-«وتوصا»-در-خصوص-فروش-سهام-در-شرکت-فرعی"
    },
    {
        "text": " بورس24 : دی جی کالا ۵۰۰ میلیون دلار معادل ۳۰ همت ارزش گذاری شد و روز یکشنبه همراه اول با افشا قراردادی مالکیت ۴۰ درصدی سهام این شرکت را تایید کرد.\nطبق توافق صورت‌ گرفته، گروه همراه اول با رهبری شرکت سرمایه‌ گذاری حرکت اول ۴۰ درصد سهام دیجی‌ کالا که کل سهام «شرکت سرمایه‌گذاری سرآوا پارس» به اضافه قسمتی از سهامِ سهام‌ داران داخلی دیگر را شامل می‌ شود ، در اختیار می‌ گیرد. به موجب این افشا، قرارداد خرید سهام (شرکت گروه تجارت الکترونیک دیجی کالا)  به مبلغ 8.4 همت پرداخت نقدی ثمن خواهد شد.\nسهم کل، شرکت سرمایه‌ گذاری سرآوا پارس با مالکیت 25 درصدی از دیجی کالا از این معامله در حدود 7.5 همت شناسایی شده است که گروه سرمایه گذاری توسعه صنعتی ایران با نماد وتوصا با مالک ۱۳.۲۲ درصد سهام این شرکت سودی معادل 992 میلیارد تومان وارد شرکت از بابت درآمد غیر عملیاتی خواهد داشت . البته این مبلغ با احتساب بهای تمام شده است که یک مقام مسئول در سرمایه گذاری توسعه صنعتی ایران کسب درآمد 700 میلیاردی را از این معامله برای وتوصا برآورد کرده است ، در این بین باید توجه داشت که در حال حاضر مارکت کپ وتوصا حدود 3.5 همت است.\n در معامله مذکور ، سهم سهامداری شرکت های گروه همراه اول به جزئیات به این شرح خواهد بود : شرکت کسب و کارهای نوپای حرکت اول با 20 درصد سهامداری و شرکت ارتباطات سیار ایران با 10 درصد و شرکت سرمایه گذاری توسعه نوردنا 5 درصد و شرکت همراه کسب و کارهای هوشمند نیز با 5 درصد سهامدار از دیجی کالا خواهند شد.\nنکته مهم دیگر این سرمایه‌ گذاری، ارزش‌گذاری 30 همتی توافق شده برای گروه دیجی‌کالا است که این رقم بزرگترین سرمایه‌ گذاری اقتصاد دیجیتال کشور تا به امروز بوده است. سرمایه شرکت «سرمایه‌گذاری سرآوا پارس» پس از گذشت ۱۲ سال، این گونه پیش بینی می شود که حدود هزار برابر شده است که موفقیت در این شرکت را به خوبی نمایش داده است.\nمی توان این گونه پیش بینی کرد که شرکت های سهامدار گروه همراه اول با سهامداری از دیجی کالا می توانند بیش از پیش سودآوری داشته باشند که همین دلیلی برای ورود به بورس آن ها خواهد شد.\n",
        "persian_date": "1403-05-23 11:54:00",
        "date": 1723550040000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/297660/«دیجیکالا»-،-«وتوصا»-و-«همراه-اول»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری توسعه صنعتی ایران بیان داشت شرکت نوین اندیشان سرآوا پارس (سهامی خاص) کلیه سهام تحت مالکیت خود در شرکت گروه تجارت الکترونیک دیجی کالا (هلدینگ دیجی کالا) را واگذار نموده است.\nاز آنجا که شرکت گروه سرمایه گذاری توسعه صنعتی ایران ( سهامی عام ) مالک 13.54 درصد شرکت نوین اندیشان سرآوا پارس می باشد معامله فوق تاثیر مثبت بااهمیتی بر وضعیت عملکرد آتی نماد وتوصا دارد.\n\n",
        "persian_date": "1403-05-22 13:59:00",
        "date": 1723471140000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/297592/زیر-مجموعه-«وتوصا»-سهام-دیجی-کالا-را-فروخت"
    },
    {
        "text": " بورس24 : سهامدار عمده سرمایه گذاری توسعه صنعتی ایران از تاثیرات مثبت واگذاری سهام دیجی کالا سخن گفت.\nامیر تقی خان تجریشی عضو هیأت مدیره گروه مالی فیروزه و سهامدار عمده سرمایه گذاری توسعه صنعتی ایران در خصوص فروش سهام دیجی کالا توسط شرکت زیر مجموعه و برنامه های سهامداران  برای درآمد حاصل از این‌سود به خبرنگار بورس24 گفت:« وتوصا» مالک ۱۳.۲۲ درصد سهام شرکت سرآوا است ، از طرفی سرآوا نیز مالک ۲۵ درصد دیجی کالا سهام خود را در این شرکت به مجموعه همراه اول واگذار کرده است. \nوی گفت: ارزش بازار «وتوصا» همانطور که مطرح شده، ۳.۵ همت است و درآمدی حدود ۷۰۰ میلیارد تومان از این محل کسب خواهد کرد.‌\nتجریشی گفت: سرآوا  نیز به عنوان مالک ۲۵ درصدی دیجی کالا ،از محل واگذاری این شرکت بیش از ۵.۲ همت درآمد خواهد داشت.\nوی در پاسخ به این سوال که برنامه فیروزه در خصوص سود سرآوا چیست؟ گفت: ما به عنوان یکی از سهامداران شرکت طبق روال مجامع قبل درخواست تقسیم سود بالا خواهیم داشت.\n",
        "persian_date": "1403-05-21 10:21:00",
        "date": 1723371660000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/297523/گفت-و-گو-با-سهامدار-عمده-توسعه-صنعتی-درباره-واگذاری-دیجی-کالا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه سرمایه گذاری توسعه صنعتی ایران در تیر ماه با 240 میلیارد تومان رشد به حدود 2703 میلیارد تومان رسید. شرکت در تیر ماه 139 میلیارد تومان سهام جدید تحصیل نمود. همچنین 34 میلیارد تومان سهام فروخت و از این محل 30 میلیارد تومان سود شناسایی نمود. 79% پرتفوی متشکل از سهام وصنعت می باشد.\n\n",
        "persian_date": "1403-05-07 20:56:00",
        "date": 1722113760000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/296721/تیر-ماه-سراسر-سود-برای-«وتوصا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در 9 ماهه منتهی به خرداد عملکردی عالی از خود بر جای گذاشت. این شرکت در بازه زمانی مورد بررسی  38  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 1818  درصدی داشت.\nجمع درامدهای عملیاتی با افزایش 112  درصدی به 102 میلیارد تومان رسید و بخش عمده آن را سود فروش سرمایه گذاری ها تشکیل می دهد.\n\n",
        "persian_date": "1403-04-24 16:54:00",
        "date": 1720976040000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/295133/«وتوصا»-در-9-ماهه-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری توسعه صنعتی ایران گروه اطلاعیه مربوط به خرید سهام شرکت  سرمایه گذاری سبحان (وسبحان) را از الف به گروه ب تغییر داد.\n\n",
        "persian_date": "1403-04-23 09:23:00",
        "date": 1720862580000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/295012/تغییر-در-اطلاعیه-«وتوصا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری توسعه صنعتی ایران 6 درصد از سهام شرکت  سرمایه گذاری سبحان (وسبحان) را به مبلغ 139 میلیارد تومان خریداری کرده است.\n\n",
        "persian_date": "1403-04-20 12:54:00",
        "date": 1720616040000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/294956/«وتوصا»-سهام-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در خرداد ماه معامله و خرید و فروش سهام انجام نداد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2463 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-03 15:54:00",
        "date": 1719158040000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/293685/خرداد-ماه-«وتوصا»-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در اردیبهشت ماه 54 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2697 میلیارد تومان رسید و 60 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1403-03-06 00:59:00",
        "date": 1716685140000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/292093/«وتوصا»-اردیبهشت-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری توسعه صنعتی ایران بیان داشت  پیرو انتشار اطلاعیه شرکت فرعی سرمایه گذاری پایاتدبیر پارسا (سهامی عام)  مربوط به فروش کل موجودی بیت کوین متعلق به آن شرکت ،به استحضار می رساند، از محل این واگذاری مبلغ 406ر584 میلیون ریال سود در دفاتر سال مالی شرکت سرمایه گذاری پایا تدبیر پارسا (سهامی عام) شناسایی گردیده است .\n\n",
        "persian_date": "1403-03-05 15:17:00",
        "date": 1716650220000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/291980/«وتوصا»-و-شناسایی-سود-از-فروش-بیت-کوین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری توسعه صنعتی ایران بیان داشت درخواست پذیرش سهام شرکت سرمایه گذاری پایاتدبیرپارسا ( سهامی عام ) از شرکت های فرعی این گروه در فرابورس ایران ، طی جلسه  هیئت پذیرش فرابورس ایران مطرح و با پذیرش در بازار دوم فرابورس ایران به صورت مشروط موافقت به عمل آمد ، شایان ذکر است مقرر گردید قبل از درج نام شرکت در فهرست نرخ های فرابورس و آغاز معاملات ، اطلاعات لازم و تعیین شده ارایه گردد .     \n\n",
        "persian_date": "1403-02-05 20:17:00",
        "date": 1713989820000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/290329/«وتوصا»-پذیرش-پایا-تدبیر-را-تایید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران  در فروردین ماه 6 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2637 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-02-03 15:07:00",
        "date": 1713798420000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/289832/«وتوصا»-در-فروردین-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در 6 ماهه منتهی به اسفند سود شناسایی نکرد.\nاین شرکت در بازه مورد بررسی 20 میلیارد تومان سود فروش سرمایه گذاری ها و 10 میلیارد تومان سایر درآمد عملیاتی داشت تا جمع درآمدهای عملیاتی با افزایش 7 درصدی به 33 میلیارد تومان برسد.\nسود عملیاتی نیمه اول نیز 18 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1403-01-29 20:39:00",
        "date": 1713299940000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/289314/عملکرد-نیمه-اول-«وتوصا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در بهمن ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2443 میلیارد تومان رسید و 313 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-12-07 15:07:00",
        "date": 1708960020000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/286736/رشد-ارزش-پرتفوی-«وتوصا»-در-بهمن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی گروه سرمایه گذاری توسعه صنعتی ایران در دی ماه با 92 میلیارد تومان رشد به 2130 میلیارد تومان رسید. شرکت طی این ماه 39 میلیارد تومان سهام جدید تحصیل کرد. 22 میلیارد تومان فروش داشت و از این محل 1 میلیارد تومان سود شناسایی کرد. 79% پرتفوی متشکل از سهم وصنعت می باشد.\n\n",
        "persian_date": "1402-11-04 15:44:00",
        "date": 1706111040000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/284683/آخرین-وضعیت-پرتفوی-«وتوصا»-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : پتروشمیران (سهامی خاص) یکی از دارایی های بزرگ شرکت وتوصا است که به واسطه‌ مالکیت سرمایه‌گذاری سبحان در دسته شرکت‌های غیربورسی توسعه صنعتی قرار می‌گیرد.\nبه این صورت که شرکت سرمایه‌گذاری سبحان مالک ۱۲.۵ درصد از سهام شرکت پتروشمیران و وتوصا نیز حدود ۵۰ درصد شرکت سرمایه‌گذاری سبحان را در اختیار دارد. به این ترتیب فروش پتروشمیران سود بیش از ۱۴۰۰میلیارد تومانی برای شرکت توسعه صنعتی ایران(وتوصا)خواهد داشت .\n",
        "persian_date": "1402-10-27 20:39:00",
        "date": 1705437540000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/283638/سود-۱۴۰۰-میلیارد-تومانی-«وتوصا»-از-فروش-سهم-پتروشمیران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در 3 ماهه منتهی به آذر عملکردی عالی از خود بر جای گذاشت. این شرکت در بازه زمانی مورد بررسی  13 میلیارد تومان درآمد عملیاتی شناسایی کرد که در مقایسه با مقطع مشابه سال قبل افزایش 70 درصدی را به ثبت رساند.\nبخش عمده درآمدهای عملیاتی حاصل از سود فروش سرمایه گذاری ها بود که نسبت به دوره مشابه سال قبل رشد 44 درصدی داشت.\n\n",
        "persian_date": "1402-10-20 15:26:00",
        "date": 1704900360000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/283350/«وتوصا»-عملکرد-3-ماهه-خود-را-منتشر-کرد"
    },
    {
        "text": " بورس24 : مجمع گروه سرمایه گذاری توسعه صنعتی با حضور۵۳.۶۱ درصد سهامداران و با ریاست رامین ربیعی امروز برگزار شد.\nاین مجمع ۱۱۵ ریال سود نقدی به ازای هر سهم تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*جمع سرمایه‌گذاری‌ها به ارزش روز شرکت نشان می‌دهد که ۷۳درصد سرمایه‌گذاری های بورسی و۲۷ درصد  غیر بورسی است. همچنین ۷۰۷۴۷ میلیارد ریال  ارزش روز کل دارایی های شرکت است\n*در شش ماهه ۱۴۰۲ سهم گروه از سود شرکت‌های وابسته ۲۹ درصد سود خالص شرکت ۳۵ درصد و سود پایه هر سهم معاملاتی شرکت ۴۰ درصد نسبت به مدت مشابه رشد داشته است\n*روند سودآوری شرکت نشان می‌دهد که در سال ۱۴۰۲، ۴۹۹۴ میلیارد ریال سود محقق شده است که نسبت به مدت مشابه ۴۰ درصد رشد داشته است.\nتکمیلی...\nمجمع‌ عمومی عادی سالیانه شرکت گروه سرمایه‌گذاری توسعه صنعتی ایران با حضور ۵۶ درصد از سهامداران برگزار شد. به گزارش خبرنگار بورس24 ، مجمع عمومی عادی سالیانه وتوصا ۱۱۵ ریال سود تقسیم کرد. \nهیات رییسه مجمع\nرامین ربیعی رئیس مجمع امیر تقی خان تجریشی ناظر اولسید حسین موسویان  به‌عنوان ناظرمجمع  سید حسام الدین عبادی  به‌عنوان منشی مجمع \nحسام الدین عبادی ، مدیر عامل شرکت گفت:جمع سرمایه‌گذاری‌ها به ارزش روز شرکت نشان می‌دهد که ۷۳درصد سرمایه‌گذاری های بورسی و۲۷ درصد  غیر بورسی است، همچنین ۷۰۷۴۷ میلیارد ریال  ارزش روز کل دارایی های شرکت است\nوی افزود: در شش ماهه ۱۴۰۲ سهم گروه از سود شرکت‌های وابسته ۲۹ درصد سود خالص شرکت ۳۵ درصد و سود پایه هر سهم معاملاتی شرکت ۴۰ درصد نسبت به مدت مشابه رشد داشته است.\nبه گفته وی، روند سودآوری شرکت نشان می‌دهد که در سال ۱۴۰۲، ۴۹۹۴ میلیارد ریال سود محقق شده است که نسبت به مدت مشابه ۴۰ درصد رشد داشته است.خالص ارزش دارایی های سهم با رشد ۹۰ درصدی از مبلغ ۱۰۰۷ ریال به ۱۹۱۵ریال رسیده است\nوی افزود: در حال حاضر، ارزش روز کل سرمایه‌گذاری‌های شرکت بیش از ۷ همت بوده که بیش از ۵ همت آن متعلق به شرکت‌های بورسی و شرکت پایا تدبیر پارسا است.\nبه گفته وی، از جمله سرمایه‌گذاری‌های جسورانه وتوصا می‌توان به سرمایه‌گذاری در شیپور، سرآوا و شرکت ایران و فرانسه اشاره کرد.  \nعبادی گفت: شرکت ایران و فرانسه بازوی سرمایه‌گذاری جسورانه شرکت محسوب می‌شود که از طریق آن در استارتاپ‌هایی همچون کاریزما، پونیشا، شیپور و... سرمایه‌گذاری کرده است.\nمدیر عامل وتوصا افزود: بهای تمام‌شده سرمایه‌گذاری‌های جسورانه از طریق شرکت ایران و فرانسه معادل ۸۲ میلیارد تومان بوده که ارزش روز آن معادل بیش از ۲۰۲ میلیارد تومان گزارش شده است.\nوی در ادامه خاطر نشان کرد: از جمله دیگر سرمایه‌گذاری‌های خارج از بورس شرکت می‌توان به شرکت سرآوا اشاره کرد که سهامدار مستقیم دیجی‌کالا و غیرمستقیم دیوار و کافه بازار است. که مبلغ سرمایه‌گذاری اولیه معادل ۲۵ میلیارد تومان بوده و ارزش حال حاضر این سرمایه‌گذاری معادل ۱.۲۲۵ میلیارد تومان اعلام شده است.\nعبادی گفت: از جمله اقدامات مهم هیأت‌مدیره می‌توان به تکمیل انتقال اسناد مالکیت پروژه کوهسار به خریداران (۲۹۹ واحد) و پیگیری هیأت‌مدیره بابت اخذ سند ساختمان نیاوران اشاره کرد.\nربیعی،رئیس مجمع ددر پاسخ به سهامداران گفت: فرایند انتقال نماد سرمایه‌گذاری جامی به بازار بالاتر شروع شده است. همچنین «وتوصا» در نظر دارد شرکت پایاتدبیر پارسا را عرضه اولیه نماید. \nمصوبات مجمع\nدر مجمع وتوصا، سود تقسیمی ۱۱۵ ریال به ازای هر سهم تصویب شد \nوانیا نیک تدبیر  به‌عنوان بازرس قانونی و حسابرس شرکت و   بیات رایان  به‌عنوان بازرس علی‌البدل انتخاب گردید.\nروزنامه‌ دنیای اقتصاد به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد. تاریخ پرداخت سود ۲۹ آذر اعلام شد.\n",
        "persian_date": "1402-09-15 15:36:00",
        "date": 1701876960000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/281444/مجمع-«وتوصا»-115-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در 12 ماهه منتهی به شهریور 499 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 40 درصدی داشت. درامدهای عملیاتی با افزایش 44  درصدی به 570 میلیارد تومان رسید. بخش عمده درآمدهای عملیاتی وتوصا یعنی 497 میلیارد تومان، از محل درآمد سود سهام بوده است.\n\n",
        "persian_date": "1402-08-27 16:28:00",
        "date": 1700324880000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/280029/«وتوصا»-پرونده-یک-ساله-را-پر-سود-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در مهر ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2117 میلیارد تومان رسید .\n\n",
        "persian_date": "1402-08-02 16:28:00",
        "date": 1698164880000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/278514/شناسایی-سود-3-میلیارد-تومانی-در-«وتوصا»"
    },
    {
        "text": " بورس24 : گروه توسعه صنعتی ایران ، نماد \"وتوصا\" ، در این روز ها در نزدیکی یکی از معتبرترین مناطق حمایتی چارت خود در حال معامله بوده و فرصت سرمایه گذاری کم ریسکی فراهم کرده است. آخرین حرکت صعودی چارت مربوط به آبان 1401 است ، زمانیکه قیمت هر سهم \"وتوصا\" تقریبا 60 تومان بود و پس از گذشت تقریبا 7 ماه با ثبت بیش از 220% بازدهی به حوالی 200 تومان رسید. پس از آن سهم وارد فاز اصلاحی شده و در حال حضار به منطقه حمایتی پرپتانسیلی رسیده است ؛ منطقه ای که برابر با 61.8% موج اصلی است و در آن حجم قابل توجه و همچنین واگرایی اندیکاتور RSI مشاهده شده است ؛ به همین دلیل ریسک ورود به سهم در این منطقه کمتر از هر زمان دیگری خواهد بود. خرید این سهم در قیمت 120 تومان با حد ضرر 100 تومان و تارگت فروش 180 تومان ، معقول به نظر میاید ( نسبت ریسک به ریوارد 3 ).\nشرکت اخیرا افزایش سرمایه سنگینی داشته و سرمایه اسمی خود را از 400 میلیارد تومان به 3.5 همت رسانده است. منابع مالی این افزایش سرمایه از محل سود انباشته ، تجدید ارزیابی دارایی ها و آورده نقدی سهامداران تامین شده است. طی دو دوره گذشته ، سود نقدی تقسیم شده بین سهامداران شرکت به ترتیب 45 و 65 تومان گزارش شده است. نظر به آنکه سال مالی شرکت منتهی به شهریور است ، مجمع عمومی عادی دوره 1401 هنوز برگزار نشده است.در آخرین ماه دوره مالی 1401 ، بهای تمام شده پرتفوی سبد سرمایه گذاری های شرکت نسبت به ابتدای ماه تفاوت چندان بااهمیتی نداشته و در حوالی 4 هزار میلیارد تومان باقی مانده است.  منابع مالی شرکت تقریبا به طور برابری بین واحد های بورسی و غیربورسی تقسیم شده است ، بدین صورت که در انتهای شهریور ماه ، بهای تمام شده پرتفوی بورسی 1.93 همت و همچنین بهای پرتفوی غیربورسی 2.02 همت گزارش شده است.\nسرمایه گذاری های بورسیمهم ترین سرمایه گذاری بورسی \"وتوصا\" ، تحصیل 9.1 میلیارد سهم شرکت سرمایه گذاری توسعه صنعت و تجارت ( مالکیت 50.83% ) به ارزش 1.84 هزار میلیارد تومان است. تا به امروز ، این سرمایه گذاری ارزش افزوده ای معادل 50 میلیارد تومان برای سهامداران ایجاد کرده است. دیگر سرمایه گذاری بورسی شرکت ، مالکیت 28.9% سهام شرکت سرمایه گذاری اعتبار ایران در ازای پرداخت 95.2 میلیارد تومان بوده که هم اکنون در بازار تقریبا 254 میلیارد تومان ارزش دارد ؛ 160 میلیارد تومان ارزش افزوده ! سبد غیر بورسی شرکت در حدود 81% از منابع غیربورسی ، معادل 1.63 همت ، صرف تحصیل 99.9% سهام شرکت سرمایه گذاری پایا تدبیر پارسا شده است. این شرکت در حقیقت بازوی اجرایی \"وتوصا\" در امور سرمایه گذاری های بورسی و توسعه آنها فعالیت می کند.  سال مالی این شرکت منتهی به مرداد ماه بوده و در سال گذشته  154 میلیارد تومان سود خالص معادل 61 تومان به ازای هر سهم ، کسب کرده است. حضور در بازار دوم فرابورس در لیست برنامه های آتی کادر مدیریتی پایا تدبیر پارسا دیده می شود.در شهریور ماه 1402 ، مبلغ 135 میلیارد تومان به بهای تمام شده پرتفوی غیربورسی اضافه شده که بخش عمده آن ، مربوط به تحصیل سهام صندوق درآمد ثابت نوع دوم کارا ( 76.2 میلیارد تومان ) است. همچنین 44 میلیارد تومان از منابع مالی نیز به سمت صندوق درآمد ثابت کمند هدایت شده است.از محل فروش سرمایه گذاری ها نیز 8 میلیارد تومان سود شناسایی شده که تقریبا تمام آن از محل واگذاری 34 میلیون سهم صندوق درآمد ثابت فیروزه آسیا بوده است ( بهای تمام شده هر سهم 3500 تومان و ارزش واگذاری : 3745 تومان معادل 7% سود).صورت وضعیت پرتفوی شرکت در انتهای شهریور ماه به شرح زیر ارائه شده است:\n\n",
        "persian_date": "1402-08-01 08:38:00",
        "date": 1698050280000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/278318/با-«وتوصا»-به-مجمع-برویم؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری توسعه صنعتی ایران اعلام داشت هیچگونه اخبار مهم و موثر بر قیمت سهام و یا تغییر عملکرد وضعیت مالی این شرکت و شرکت های زیر مجموعه فرعی وجود ندارد.\n",
        "persian_date": "1402-07-29 12:58:00",
        "date": 1697893080000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/277864/«وتوصا»-در-خصوص-قیمت-سهام-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در شهریور ماه حدود 8 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 2149 میلیارد  تومان رسید و 85 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-07-04 13:56:00",
        "date": 1695736560000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/276510/صورت-وضعیت-پرتفوی-\"وتوصا\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در مرداد ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 2064 میلیارد تومان رسید و 51 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-06-05 09:16:00",
        "date": 1693127760000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/275022/سود-\"وتوصا\"-از-معاملات-مرداد-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در تیر ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2115 میلیارد تومان رسید .\n\n",
        "persian_date": "1402-05-04 09:15:00",
        "date": 1690362900000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/273362/تیر-ماه-پر-سود-برای-«وتوصا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران صورت های مالی 9ماهه منتهی به خرداد ماه 1402حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده با سرمایه 3500 میلیارد تومانی برای هر سهم 3ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل با سرمایه 400 میلیارد تومانی به ازای هر سهم 41 ریال سود شناسایی کرده بود.که باعث افت 41 درصدی سود شده است .\nشرکت در این مدت 9 ماهه منتهی به خرداد 1402 ،10میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 41  درصد کاهش  پیدا کرده است .\n",
        "persian_date": "1402-04-19 17:28:00",
        "date": 1689010080000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/272065/عملکرد-9-ماهه-«وتوصا»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران از تغییر در حجم عرضه اوراق اختیار فروش تبعی با هدف تامین مالی بر روی سهام شرکت سرمایه گذاری اعتبار ایران به تعداد 820ر819ر119 ورقه با قیمت اعمال 159ر7 ریال و نرخ 29% تضمین شده با دوره معاملاتی از 07ر04ر1402 تا 06ر04ر1403 با نماد هتبار خبر داد.  گفتنی است علت تغییر در شرایط انتشار اوراق، به دلیل رشد قیمت سهام پایه (واعتبار) می باشد .\n",
        "persian_date": "1402-04-06 11:23:00",
        "date": 1687864980000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/271193/تغییرات-در-اطلاعیه-\"وتوصا\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در خرداد ماه حدود 17 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2488 میلیارد تومان رسید .\n\n",
        "persian_date": "1402-04-06 10:03:00",
        "date": 1687860180000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/271171/شناسایی-سود-17-میلیارد-تومانی-در-«وتوصا»"
    },
    {
        "text": " بورس24 : مجمع عمومی فوق  العاده  وتوصا (گروه سرمایه گذاری توسعه صنعتی ایران) با حضور بیش از ۵۳ درصد سهامداران امروز برگزار شد.\nدر این مجمع افزایش سرمایه 775 درصدی وتوصا که از مبلغ ۴۰۰ میلیارد تومان به ۳٫۵۰۰ میلیارد تومان است به تصویب رسید. این افزایش سرمایه از محل سود انباشته و مازاد تجدید ارزیابی دارایی‌ها است.\nاز نکات مهم دیگر که در طی جلسه تصویب شد، تغییر در اساس نامه شرکت براساس اساس نامه مصوب سازمان بورس است.\nخبر تکمیلی...\nمجمع عمومی فوق‌ العاده شرکت گروه سرمایه‌گذاری توسعه صنعتی ایران با نماد ‌وتوصا در 21خرداد 1402 با موضوع تصمیم‌ گیری در خصوص افزایش سرمایه با حضور بیش از 53 درصدی سهامداران برگزار شد.\nاین مجمع رای به افزایش سرمایه 775  درصدی داد. این افزایش سرمایه از محل سود انباشته و مازاد تجدید ارزیابی دارایی‌ها است که مبلغ 1,400,000,000,000  ریال از محل سود انباشته و 30,000,000,000,000  ریال از محل مازاد تجدید ارزیابی دارایی‌ ها پیشنهاد هیات مدیره به مجمع بود که در مجمع، این میزان این افزایش سرمایه از مبلغ ۴۰۰ میلیارد تومان به ۳٫۵۰۰ میلیارد تومان تصویب شد. چنانچه تمام رقم پیشنهادی هیات مدیره مصوب می شد، افزایش سرمایه وتوصا معادل 785 درصد بود که در نهایت مجمع رای به افزایش 775 درصدی سرمایه شرکت داد.\nاز نکات مهمی که در طی جلسه بیان شد،  تغییر در اساسنامه شرکت طبق اساسنامه مصوب هلدینگ سازمان بورس است که عمده این تغییرات جزیی است و در راستای حفظ حقوق سهامداران است که از جمله آنها می توان به مهلت سود 8 ماهه که به حداکثر 4 ماه کاهش یافت اشاره کرد و اگر تعداد اعضای هیئت مدیره کمتر از حد نصاب شود، بلافاصله باید مجمع تشکیل شود که قبلا ظرف یک ماه می توانستند مجمع تشکیل دهند. از دیگر تغییرات، سهامدار حقیقی اگر می خواهد در مجمع حضور نداشته باشد، وکیل آن باید برای حضور در مجمع، وکالت نامه رسمی داشته باشد و از نکات دیگر، اگر نماینده حقوقی که در هیئت مدیره انتخاب می شود ظرف 15 روز نماینده حقیقی خود را معرفی نکند، در حکم استعفا تلقی می شود. در آخر اعلام شد که اساسنامه شرکت کاملا باید به تیپ بورس تبدیل شود که مغایرتی در آن وجود نداشته باشد.\nدر انتها سهامداران از زمان بازگشایی سهم پرسیدند که اعلام شد قابل پیش بینی نیست اما احتمالا یک تا دو ماه است. از دیگر سوالات سهامداران، تاثیر افزایش سرمایه بر رشد قیمتی سهم بود که عنوان شد، در اکثریت سهم هایی که افزایش سرمایه سنگینی دارند ما شاهد رشد بالایی در سهم خواهیم بود که اگر بازار یاری کند در وتوصا هم شاهد رشد خواهیم بود.\n",
        "persian_date": "1402-03-21 10:16:00",
        "date": 1686478560000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/270020/تصویب-افزایش-سرمایه-سنگین-«وتوصا»-در-مجمع"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:04:00",
        "date": 1724540640000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/269219/«وتوصا»-در-اردیبهشت-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری توسعه صنعتی ایران کنفرانس اطلاع رسانی برگزار نمود و به سوالات پاسخ داد.\n",
        "persian_date": "1402-02-17 12:35:00",
        "date": 1683462900000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/267839/«وتوصا»-کنفرانس-خبری-برگزار-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 785 درصدی شرکت گروه سرمایه گذاری توسعه صنعتی ایران از محل سود انباشته و مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\n\n",
        "persian_date": "1402-02-12 16:49:00",
        "date": 1683046140000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/267660/صدور-مجوز-افزایش-سرمایه-جذاب-و-سنگین-«وتوصا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری توسعه صنعتی ایران در فروردین ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2851 میلیارد تومان رسید و 724 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-02-04 15:53:00",
        "date": 1682351580000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/266854/\"وتوصا\"-در-فروردین-ماه-چقدر-سود-کسب-کرد؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:04:00",
        "date": 1724540640000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/266615/عملکرد-\"وتوصا\"-در-نیمه-دوم-1401-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در اسفند ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2127 میلیارد تومان رسید و 314 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-12-28 15:56:00",
        "date": 1679241360000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/265379/بررسی-پرتفوی-پر-سود-«وتوصا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری توسعه صنعتی ایران از  انتشار اوراق اختیار فروش تبعی با هدف تامین مالی - بر روی سهام شرکت سرمایه گذاری اعتبار ایران به تعداد 225.347.340 سهم با سررسید 1 ساله و نرخ 23 % تضمین شده خبر داد. تعداد 225.347.340 سهم شرکت اعتبار ایران تا پایان سررسید اوراق ، در توثیق شرکت سپرده گذاری و تسویه وجوه قرار گرفته است .\n",
        "persian_date": "1401-12-24 10:19:00",
        "date": 1678875540000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/265130/«وتوصا»-اختیار-فروش-منتشر-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری توسعه صنعتی ایران در بهمن ماه از معاملات خود حدود 11 میلیارد تومان از معاملات خود سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1813میلیارد تومان ر سید و 471 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1401-12-03 16:16:00",
        "date": 1677082560000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/263835/\"وتوصا\"-در-بهمن-ماه-سودآور-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت گروه سرمایه گذاری توسعه صنعتی ایران افزایش سرمایه 785 درصدی این شرکت از محل سود انباشته ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n\n",
        "persian_date": "1401-12-02 11:53:00",
        "date": 1676980380000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/263679/تصویب-افزایش-سرمایه-جذاب-«وتوصا»-از-تجدید-ارزیابی-و-سود-انباشته"
    },
    {
        "text": " بورس24 : گروه سرمایه گذاری توسعه صنعتی ایران تا دی ماه 1401 مجموعا 828 میلیارد تومان در صنایع بورسی و غیر بورسی سرمایه گذرای کرده است.\nچیدمان سرمایه گذاری های شرکت به صورت 55% صنایع بورسی معادل 459 میلیارد تومان و مابقی غیر بورسی است.\nبخش عظیمی از منابع سرمایه گذاری شده در صنایع بورسی ( 99.99% ) در گروه سرمایه گذاری ها متمرکز شده است. اطلاعات سبد بورسی شرکت به شرح زیر است:\n\nانتشار اوراق تبعی بر روی سهام پایه شرکت سرمایه گذاری اعتبار ایران از جمله برنامه های آتی هیات مدیره است.\nبهای تمام شده سبد غیر بورسی در دی ماه  1401 با افزایش 15 میلیاردی به 369 میلیارد تومان محاسبه شده است ؛ 38% معادل 141 میلیارد تومان در سرمایه گذاری پایا تدبیر پارسا ( مالکیت 99% ) ، 27% معادل 98 میلیارد تومان در صندوق درآمد ثابت فیرزوه و 16% معادل 60 میلیارد تومان در صندوق سرمایه گذاری اعتماد آفرین پارسیان.\nدر دی ماه 1401 ، مجموعا 279 میلیارد تومان سرمایه گذاری به بهای تمام شده 276.6 میلیارد تومان واگذار شده و سودی معادل 2.3 میلیارد تومان به همراه داشته است. در فصل پاییز مجموعا 4.5 همت سود از این محل شناسایی شده است.\nخالص وجوه نقد عملیاتی واحد تجاری در سه ماهه ابتدایی سال مالی 1402 بهبود چشمگیری داشته و از 108 میلیارد خروجی به 6.5 میلیارد ورودی تبدیل شده است. 94.7 میلیارد تسهیلات نیز به واحد تجاری تزریق و 101 میلیارد  بابت تسویه اصل وام های قبلی پرداخت شده است. دو سر فصل سود سهام پرداختنی ( Payable Dividend  ) و تسهیلات مالی ( Financial Debts ) ، 94% بدهی های جاری شرکت را تشکیل داده اند.\nدر سه ماهه منتهی به آذر 1401 ، نسبت جاری واحد تجاری 0.88 محاسبه شده است. با توجه با رقم وجوه نقد عملیاتی ( 6.5 ) و سرمایه در گردش ( منفی 63 میلیارد ) ، ریسک مالی بالایی برای شرکت متصور هستیم.\nنمودار تکنیکالی سهام نیز به شکل زیر است:\n\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهام به شرح زیر است:\nقیمت پایانی : 7.670 ریال\nارزش بازار: 30 هزار میلیارد\nنسبت P/E  : 8.8\nنسبت P/E گروه : 13.93\nنسبت P/NAV  : 1.36\n\n",
        "persian_date": "1401-11-09 08:13:00",
        "date": 1674979980000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/262614/«وتوصا»-و-پتانسیل-های-بنیادی-آن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در دی ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 284 میلیارد تومان رسید و 365 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-11-03 15:46:00",
        "date": 1674488760000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/261961/سود-2-میلیارد-تومانی-«وتوصا»-در-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری توسعه صنعتی ایران در 3 ماهه منتهی به آذر برای هر سهم 9 ریال زیان محقق کرد در حالی که در دوره مشابه قبل 8 ریال سود شناسایی کرده بود.\n\n",
        "persian_date": "1401-10-24 11:07:00",
        "date": 1673694420000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/260963/«وتوصا»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران گزارش فعالیت ماهانه 3 ماهه منتهی به آذر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در آذر ماه از معاملات خود 1 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1919 میلیارد تومان رسید و 203 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-10-07 19:12:00",
        "date": 1672254720000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/260147/افزایش-پرتفوی-«وتوصا»-در-آذر-ماه-1401"
    },
    {
        "text": " بورس24 : از مهمترین برنامه‌های شرکت تلاش برای ورود شرکت پایا تدبیر پارسا به فرابورس است.\nسیدحسام‌الدین عبادی، مدیرعامل گروه سرمایه‌گذاری توسعه صنعتی ایران درباره دستاوردهای این شرکت نکته‌های متعددی را بیان کرده است. از موفقیت‌هایی که در بخش خصوصی به دست آورده‌اند تا میزان افزایش سود شرکت.\nتوضیحات بیشتر را از زبان خودش در ادامه بخوانید:\nاین شرکت در مدتی به بخش خصوصی واگذار شده، دستاوردهای زیادی را کسب کرده، درست است؟\nاگر بخواهیم به صورت کلی به این سوال پاسخ دهیم باید نگاهی به شرایط وتوصا در مقطع سال ۱۳۹۰ و امروز داشته باشیم. وتوصا در سال ۱۳۹۰ شرکتی بود با سرمایه ۹۷۶ میلیارد ریال، در بازار سرمایه کسی به این سهم علاقه و یا حتی امید نداشت، قیمت هر سهم حدود ۱۲۰۰ ریال بود، با انبوهی از پرونده‌های حقوقی، بدهکار به سازمان خصوصی‌سازی بابت سهام ایرالکو که به بزودی دارائی های آن توسط دادگاه به همین دلیل بلوکه می‌شد.\nبا خرید بلوک مدیریتی سهام این شرکت توسط بخش خصوصی و حضور مدیریت جدید، بدهی‌های شرکت به سرعت پرداخت شد، پرونده‌های حقوقی یکی بعد از دیگری مختومه شد، سرمایه شرکت به ۴۰۰۰ میلیارد ریال از محل سود انباشته و طی چند مرحله افزایش یافت، شرکت موفق شد بلوک مدیریتی ۴ شرکت جدید بورسی را بصورت نقد و اقساط مالک شود، در حوزه های PE و VC حضوری جدی یافت. در حالی که بهترین رکورد سود آوری قبل از ۱۳۹۰ رقم ۱۸۱ میلیارد ریال سود سالانه مربوط به سال ۱۳۸۳ بود، در یک روند رو به رشد چشمگیر سود شرکت از ۱۲۲ میلیارد ریال در سال ۱۳۹۰ به ۳۵۶۱ میلیارد ریال در سال ۱۴۰۱ رسید.\nفعالیت‌های شرکت دقیقا در چه حوزه‌هایی است؟\nعمده فعالیت شرکت در بخش سرمایه گذاری‌های بورسی متمرکز است. بطوری که ۷۵% از ارزش روز دارائی‌های شرکت در این حوزه خلاصه می‌شود. اما شرکت در دو حوزه غیر بورسی دیگر هم فعال است، از جمله حضور در سرمایه گذاری های خطرپذیر یا VC و سرمایه گذاری های خصوصی یا PE.\nتقسیم‌بندی دارایی های شرکت به چه صورت است؟\nدر بخش بورسی بزرگترین دارائی وتوصا، شرکت سرمایه‌گذاری توسعه صنعت و تجارت است و در رتبه بعدی شرکت سرمایه‌گذاری پایا تدبیر پارسا قرار دارد که سهامدار عمده شرکت سبحان است. اما در بخش غیر بورسی عمده‌ترین سرمایه‌گذاری‌های گروه در بخش PE به دو سرمایه گذاری گلشن آرای ارم و کشت و صنعت زرند مربوط می‌شود که از طریق یکی از شرکت‌های زیر مجموعه گروه (ترغیب صنعت ایران) انجام شده است. اولی یک پایانه سورت و بسته بندی میوه و صیفی جات با رویکرد صادرات است که در جیرفت راه‌اندازی شده و فعالیت خود را از مدتی پیش شروع کرده است. سرمایه گذاری دوم هم در شرکت زرند انجام شده که یک شرکت با سابقه و سود ده در حوزه تولید نشاسته است و با این سرمایه گذاری خط تولید جدیدی در آن احداث و ظرفیت آن افزایش یابد.\nدر بخش VC بزرگترین دارائی شرکت، بلوک ۱۲.۵ درصدی سرآوا پارس که مالک بخشی از سهام دیجی کالا، دیوار، کافه بازار، علی بابا، الو پیک و ... است. شیپور هم یکی دیگر از دارائی های ما در این بخش است. سرمایه‌گذاری در شرکت‌های نوپای تازه بار، پونیشا و داستان من هم از دیگر موارد این حوزه است که عمدتا از طریق شرکت سرمایه گذاری ایران و فرانسه انجام شده است.\nمیزان تقسیم سود امسال چقدر بوده است؟\nامسال سال خوبی برای بازار سرمایه نبود. از مهر سال ۱۴۰۰ تا شهریور ۱۴۰۱ که سال مالی گذشته شرکت را شامل می‌شود، شاخص کل ۲ درصد و شاخص سرمایه گذاری ۴ درصد کاهش داشته‌اند. با این وجود تلاش همکاران شرکت باعث شد خالص ارزش دارائی‌های شرکت حدود ۱۷% افزایش یابد. ارزش این موضوع وقتی بیشتر روشن می ‌شود که بدانیم در بین ۲۰ شرکت قابل مقایسه در این حوزه، تغییر خالص ارزش دارائی شرکت ها بین منفی ۲۱% (کاهش ۲۱% درصدی) تا مثبت ۱۷% در نوسان بوده است.\nاین محاسبات بدون در نظر گرفتن مازاد ارزش سرمایه گذاری غیر بورسی شرکت‌ها انجام شده است. به این ترتیب می‌بینیم که افزایش ۱۷% خالص ارزش دارائی‌های وتوصا بعنوان بهترین دستاورد در بین این شرکت‌ها است. سود محقق شده امسال ۳۵۶۱ میلیارد ریال است که از این مبلغ ۲۶۰۰ میلیارد ریال آن بعنوان سود نقدی (سود هر سهم ۶۵۰ ریال) مورد تصویب مجمع اخیر قرار گرفت و پرداخت آن از ۱۴/۱۰/۱۴۰۱ برای سهامداران حقیقی از طریق شرکت سپرده گذاری مرکزی شروع خواهد شد.\nبرنامه‌های آتی شرکت را چطور می‌بینید؟ برای افزایش سرمایه مجدد برنامه‌ای دارید؟\nاز مهمترین برنامه‌های شرکت تلاش برای ورود شرکت پایا تدبیر پارسا به فرابورس است. تلاش‌های قبلی در این راستا به دلیل ساختار سرمایه‌گذاری‌های بلند مدت شرکت موفق نبود. امیدواریم با افزایش سرمایه جدید این شرکت از ۲۵۰۰ میلیارد ریال به بیش از ۱۲ هزار میلیارد ریال از محل تجدید ارزیابی دارائی ها که در مجمع مورخ ۰۷/۰۹/۱۴۰۱ مصوب شد این مشکل حل شود.\nاز برنامه های دیگر شرکت افزایش سرمایه وتوصا از محل تجدید ارزیابی دارائی های بلند مدت است. فرآیند این افزایش سرمایه شروع شده و منتظر دریافت نظر کارشناسی هستیم. بدون داشتن نظر کارشناسی و نهایتا مجوز سازمان بورس نمی‌توان بطور دقیق در خصوص میزان این افزایش صحبتی کرد. اما می‌دانیم که سهم شرکت سرمایه‌گذاری صنعت و تجارت \"وصنعت\" در دارائی‌های ما دارای مازاد ارزش ۱۱ هزار میلیارد ریالی است. همچنین سهام پایا تدبیر بر اساس کارشناسی شهریور ۱۴۰۱ مازاد ارزشی بالغ بر۱۰ هزار میلیارد ریال دارد. به هر حال برای تعیین عدد دقیق افزایش سرمایه باید منتظر مجوز سارمان بورس باشیم.\nدر آخر، با توجه به این که کمتر از یک ماه زمان تا پرداخت سود شرکت از طریق سپرده گذاری باقی مانده، از سهامداران عزیزی که هنوز در سامانه سجام ثبت نام نکرده اند و یا اطلاعات ایشان در این سامانه ناقص است تقاضا کنم که در نسبت به ثبت نام یا تکمیل اطلاعات خودشان اقدام کنند تا امکان پرداخت سود، سریعتر برای این عزیزان فراهم شود.\n",
        "persian_date": "1401-09-26 16:39:00",
        "date": 1671295140000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/259302/«وتوصا»-یک-افزایش-سرمایه-بزرگ-دارد"
    },
    {
        "text": "به گزارش نگر بورس24 ، گروه سرمایه گذاری توسعه صنعتی ایران در آبان ماه 1401 تعداد 8.4 میلیون سهم صندوق سرمایه گذاری اعتماد آفرین پارسیان را به ارزش هر سهم 48.728 ریال واگذار کرد و از این محل 1.2 میلیارد تومان سود شناسایی کرد. \nدر آبان ماه مبلغ 18.6 میلیارد تومان به ارزش پرتفوی غیربورسی گروه با تحصیل 1.8 میلیون  برگه سهم صندوق سرمایه گذاری اعتماد آفرین پارسیان و 9.6 میلیون برگه سهم  اوراق بهادار با درآمد ثابت خلیج فارس اضافه شد. \nبهای تمام شده پرتفوی بورسی شرکت 459 میلیارد تومان بوده که از این مبلغ ، 411 میلیارد به سرمایه گذاری توسعه صنعت و تجارت و 48 میلیارد تومان به سرمایه گذاری اعتبار ایران تخصیص یافته است.\n",
        "persian_date": "1401-09-01 20:28:00",
        "date": 1669148880000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/257874/وتوصا-آبان-را-با-1.2-میلیارد-سود-پشت-سر-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری توسعه صنعتی ایران از تصمیم هیات مدیره مبنی بر افزایش سرمایه از محل تجدید ارزیابی سرمایه گذاری های بلند\nمدت خبر داد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-23 17:02:00",
        "date": 1668445320000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/257437/قطار-افزایش-سرمایه-«وتوصا»-به-راه-افتاد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری توسعه صنعتی ایران در سال مال منتهی به شهریور 1401 توانسته است درآمد های عملیاتی خود را از 322 میلیارد تومان با 20% رشد به 386 میلیارد تومان برساند. هزینه های عملیاتی در این بازه از 7 میلیارد تومان با 102% رشد به 14.5 میلیارد تومان رسیده است. هزینه های مالی شرکت تقریبا ثابت بوده و از 22 میلیارد به 25 میلیارد تومان افزایش پیدا کرده است. \nگروه به ازای هر 100 ریال درآمد عملیاتی ، 96 ریال سود عملیاتی و 92 ریال سود خالص کسب کرده است. این اعداد در سال مالی گذشته به ترتیب 98 ریال و 90 ریال محاسبه شده بود. عایدی هر سهم سهامداران نسبت به مقطع مقایسه ای با 20% افزایش به 89 تومان رسیده است. \nدر سال مالی 1401 شرکت در مجموع 301 میلیارد تومان سهام فروخته است و از این محل 37 میلیارد تومان سود شناسایی کرده است. 87% از درآمد های شرکت از محل سود سهام است.\nبررسی بهای تمام شده پرتفوی شرکت در شهریور 1401 بیانگر سهم 58%  صنعت سرمایه گذاری و 35% صنعت واسطه گری های مالی است. بهای تمام شده پرتفوی شرکت در این تاریخ 460 میلیارد تومان بوده که 410 میلیارد تومان در سرمایه گذاری توسعه صنعت و تجارت و 48 میلیارد تومان در سرمایه گذاری اعتبار ایران سرمایه گذاری شده است.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-21 19:05:00",
        "date": 1668279900000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/257325/وتوصا-به-ازای-هر-سهم-89-تومان-سود-ساخت"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، بازارگردانی در نماد «وتوصا» از روز 11 آبان ماه آغاز و تا 9 آبان 1402 ادامه خواهد داشت.\n",
        "persian_date": "1401-08-10 15:16:00",
        "date": 1667315760000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/256847/زمان-بازارگردانی-«وتوصا»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در مهر ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1716 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-08-07 15:32:00",
        "date": 1667057520000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/256573/«وتوصا»-در-مهر-چقدر-سود-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران گزارش فعالیت ماهانه 12 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود 5 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1867 میلیارد تومان رسید و 23 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-07-02 17:26:00",
        "date": 1664040360000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/254059/ارزش-پرتفوی-«وتوصا»-به-1867-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در مرداد 0.3 میلیادر تومان سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1845 میلیارد تومان رسید .\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 13:12:00",
        "date": 1661605920000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/252365/«وتوصا»-مرداد-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران از رفع توثیق سهام شرکت سرمایه گذاری صنعت و تجارت خبر داد.\nدلیل اصلاح :اصلاح تاریخ رفع توثیق سهام شرکت سرمایه گذاری صنعت و تجارت می باشد.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 09:01:00",
        "date": 1661590860000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/252277/«وتوصا»و-رفع-توثیق-سهام-شرکت-سرمایه-گذاری-صنعت-و-تجارت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه سرمایه گذاری توسعه صنعتی ایران از توثیق سهام شرکت سرمایه گذاری صنعت و تجارت گفت...\nشرکت اعلام نمود طبق قرارداد منعقده فی مابین شرکت گروه سرمایه گذاری توسعه صنعتی ایران و بانک صنعت و معدن بابت خرید بلوک سهام شرکت سرمایه گذاری صنعت و تجارت ، مقرر بود تمام سهام این شرکت در توثیق بانک مذکور تا زمان اتمام اقساط قرارداد ( اسفند ماه 1400 ) باشد . \nدر حال حاضر با توجه به پرداخت کلیه اقساط توسط شرکت گروه سرمایه گذاری توسعه صنعتی ایران ، بانک صنعت و معدن نسبت به رفع توثیق سهام شرکت سرمایه گذاری صنعت و تجارت اقدام نمودند .\n",
        "persian_date": "1401-06-02 12:51:00",
        "date": 1661345460000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/252085/«وتوصا»از-رفع-توثیق-سهام-شرکت-سرمایه-گذاری-صنعت-و-تجارت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران گزارش فعالیت ماهانه 10 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود 1 میلیارد تومان زیان کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1873 میلیارد تومان رسید و 289 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-05-01 16:59:00",
        "date": 1658595540000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/249897/مروری-بر-تغییرات-پرتفوی-«وتوصا»-در-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در 9 ماهه منتهی به خرداد برای هر سهم 41 ریال سود محقق کرد در حالی که در دوره مشابه قبل 64 ریال زیان شناسایی نمود. درامدهای عملیاتی با رشد 92 درصدی به 41 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-04-28 17:59:00",
        "date": 1658253540000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/249221/تحقق-سود-41-ریالی-در-9-ماهه-«وتوصا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در خرداد ماه 33 میلیون تومان از معاملات خود سود شناسایی نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2162 میلیارد تومان رسید .\n",
        "persian_date": "1401-04-04 19:07:00",
        "date": 1656184020000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/247338/تغییرات-پرتفوی-«وتوصا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در اردیبهشت ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 373 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1401-03-01 17:22:00",
        "date": 1653240120000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/244688/تحقق-سود-3-میلیارد-تومانی-در-«وتوصا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران گزارش فعالیت ماهانه 7 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 3 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1954 میلیارد تومان رسید و 35 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-02-10 15:53:00",
        "date": 1651333980000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/243217/افزایش-ارزش-پرتفوی-«وتوصا»-در-فروردین-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش وضعیت پرتفوی شرکت گروه سرمایه گذاری توسعه صنعتی ایران اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است.شرکت گروه سرمایه گذاری توسعه صنعتی ایران در اسفند ماه 1 میلیارد تومان  سود داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 1920 میلیارد تومان که نسبت به ماه قبل 7 میلیارد تومان افزایش یافته است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 14:31:00",
        "date": 1647700260000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/240439/بررسی-تغییرات-پرتفوی-«وتوصا»-در-اسفند-ماه-1400"
    },
    {
        "text": " بورس24 : وتوصا (گروه سرمایه‌گذاری توسعه صنعتی ایران) ۱۰ سال قبل توسط گروه مالی فیروزه خریداری و خصوصی‌سازی شد و هم‌اکنون یکی از شرکت‌های موفق کشور به شمار می‌رود که در این مدت دستاوردهای قابل توجهی را کسب کرده است.\nبه مناسبت دهمین سالگرد خصوصی‌سازی گروه سرمایه‌گذاری توسعه صنعتی ایران ، مصاحبه‌ای با رامین ربیعی، مدیرعامل گروه مالی فیروزه انجام داده که در ادامه می‌خوانید؛\nرامین ربیعی در مورد فعالیت گروه مالی فیروزه و هدف از تاسیس چنین شرکتی اظهار کرد: گروه مالی فیروزه 16 سال پیش با هدف جذب سرمایه‌گذاران خارجی به بازار سرمایه کشور تاسیس شد. هدف این بود که صندوقی در اروپا تاسیس شود و با کمک بازاریابی از طریق بانک‌های بین‌المللی که در آن زمان در ایران حضور داشتند، بتوان تجمیع منابع انجام داد و این منابع را در بورس ایران سرمایه‌گذاری کرد. جالب است بدانید با وجود اینکه در آن سال‌ها تحریم‌ها علیه ایران شکل گرفته بود و بسیاری از این بانک‌ها از کشور رفتند، ما موفق به تاسیس این شرکت شدیم و منابع خارجی را جذب کردیم.\nوی افزود: این اتفاق در سال 84 و قبل از سال 90، پیش از تحریم‌های شدید بود و هنوز شبکه‌های بانکی کار می‌کرد و به راحتی می‌توانستیم پول جابجا کنیم و این منابع را در بورس ایران سرمایه‌گذاری کنیم. اما با وجود شدت گرفتن تحریم‌ها بعد از سال 90، گروه مالی فیروزه تصمیم گرفت فعالیت‌های خود را عملاً در بازار داخل هم توسعه دهد؛ از این رو فیروزه وارد صنعت کارگزاری داخلی و صنعت سبدگردانی در کشور شد. چندین بلوک مدیریتی شرکت‌های سرمایه‌گذاری بورسی را خریداری کرد و امروزه شرکت ما یک هلدینگ مالی است که بخشی از آن خدمات مالی در داخل کشور همچون سبدگردانی، کارگزاری، صندوق‌های سهامی، صندوق‌های درآمد ثابت، صندوق جسورانه، صندوق خصوصی بوده و در بخشی دیگر، شرکت‌های سرمایه‌گذاری وجود دارد که هم در داخل بازار سرمایه و در خارج از بازار سرمایه فعالیت می‌کند.\nمدیرعامل گروه مالی فیروزه در خصوص سرمایه‌گذاری این شرکت در خارج از کشور اذعان داشت: در مجموع، هلدینگ ما، فعالیت‌های مالی و سرمایه‌گذاری انجام می‌دهد، اما با این حال بزرگترین سرمایه‌گذار خارجی بورس کشور هستیم. صندوق‌های خارجی ما همچنان فعال است؛ هرچند به علت تحریم‌ها و سایر مشکلات اندازه آنها کوچک شده، اما همچنان صندوق مجوزدار، قانونی و ثبت شده در اروپا داریم که از طریق آن بیش از 100 سرمایه‌گذار خارجی در بازار سرمایه کشور سرمایه‌گذاری کرده‌اند.\nربیعی در تشریح موانع سرمایه‌گذاری در ایران که پیش روی این شرکت بوده است، گفت: طی این سال‌ها، چالش‌های فراوانی را پشت سر گذاشته‌ایم. هیچ گروهی در ایران به اندازه گروه ما تلاش نکرده که سرمایه‌گذاری‌های خارجی را جذب کند. اما اگر بخواهیم مشکلات را به چهار بخش تقسیم کنیم، یکی از آن‌ها بحث تحریم‌ها است. امروزه از آنجا که شبکه‌های بانکی ایرانی و اروپایی با هم ارتباط ندارند، بسیاری از سرمایه‌گذاران حقوقی و نهادی بین‌المللی حتی اگر بخواهند هم نمی‌توانند در ایران سرمایه‌گذاری کنند. مقررات آنها به گونه‌ای است که فقط از طریق شبکه‌های بانکی می‌توانند پول جابجا کنند و به دلیل تحریم‌ها این کار غیرممکن است. از این رو تحریم یکی از مشخصه‌های اصلی است که امکان جذب سرمایه‌های کلان را از بین می‌برد. شاید امکان سرمایه‌گذاری‌های کوچکتر شخصی یا روابط دولت با دولت وجود داشته‌باشد، اما صندوق‌های سرمایه‌گذاری، شرکت‌های مالی و بانک‌ها در شرایط فعلی به این دلیل که شبکه‌های بانکی فعال نیست، مشکل سرمایه‌گذاری در داخل کشور دارند.\nوی خاطرنشان کرد که مشکل بعدی نیز تابعی از تحریم‌هاست و آن عدم تطابق استانداردهای داخل و خارج کشور است. صنعت مالی در دنیا بعد از اتفاقاتی که در بازارهای مالی در سال 2008 افتاد به شدت تغییر پیدا کرد. سیستم ما در حال حاضر به طور کامل با آنها تطبیق ندارد و همین باعث می‌شود که جذب سرمایه سخت شود. به عنوان مثال، در حال حاضر نهادهای بزرگ مثل صندوق‌های سرمایه‌گذاری و صندوق‌های بازنشستگی (محل‌هایی که سرمایه‌های قابل توجهی در آنها تجمیع شده)، برای اینکه بخواهند در صنعتی یا کشوری سرمایه‌گذاری کنند، پروسه‌های مالی مشخصی دارند.\nربیعی به عنوان مثال در این خصوص اظهار داشت: باید یک بانک امین وجود داشته باشد. بانک‌های امین در دنیا تعداد محدودی هستند (حدود 10-12 مورد) و اکثر آنها آمریکایی است. عملاً کلیه مراحل تراکنش از طریق بانک‌های امین انجام می‌شود چراکه با همه کارگزاری‌ها در سطح جهان ارتباط مطلوبی دارند و اگر قرار باشد برای خرید و فروش سهام، خط اعتباری جابجا شود، خود این بانک‌ها دخیل می‌شوند و آن را در اختیار می‌گیرند. این بانک‌ها در دنیا با انواع بورس‌های بزرگ در ارتباط بوده و این شرکت‌ها می‌بایست از طریق بانک امین که با آنها کار می‌کند، در دنیا سرمایه‌گذاری انجام دهند. از آنجا که این بانک‌های امین در ایران حضور ندارند، این نقیصه در کشور ما وجود دارد. شاید در دوران پساتحریم مشکلات تحریمی رفع شود، اما مساله روابط بانکی و سپرده‌گذاری با بانک‌های امین مذکور از معضلاتی است که باید به صورت ریشه‌ای حل شود تا بتوان سرمایه‌های قابل توجهی را به بازار کشور جذب کرد.\nمدیرعامل گروه مالی فیروزه، مساله دیگر را مربوط به مقررات و قوانین داخل کشور دانست و خاطرنشان کرد: من فکر می‌کنم روی مقررات و قوانین ما به صورت عملیاتی فکر نشده است. به عنوان مثال فرض کنید یک سرمایه‌گذار خارجی قصد ورود به بازار سرمایه ما را داشته باشد، برای فرستادن پول به ایران و سرمایه‌گذاری در بازار سرمایه دردسر زیادی خواهد داشت. برای این کار باید از طریق شبکه صرافی این پول را ارسال کند. اما در ایران حساب بانکی هم ندارد و نمی‌تواند این کار را انجام دهد. اگر به ایران بیاید و قصد افتتاح حساب داشته‌باشد، ممکن است اکثر بانک‌ها این کار را انجام ندهند. همچنین اگر بخواهد از طریق صرافی پول خود را به حساب کارگزاری واریز کند، اداره مالیات در ایران از کارگزاری مالیات می‌گیرد. از این رو مسایل سرمایه‌گذاری در ایران به صورت عملیاتی حل نشده است. حتی اگر سرمایه‌گذار کدبورسی هم بگیرد، در زمان دریافت سود سهام، باز هم دچار مشکل خواهدشد.\nربیعی در رابطه با اینکه آیا ما سرمایه‌گذار خارجی می‌خواهیم یا خیر؟ اذعان داشت: من فکر می‌کنم سیاست جذب سرمایه‌گذار خارجی به صورت کامل شفاف نیست. هم در حوزه بازار سرمایه و هم در حوزه غیربورسی، باید نهادی مسئول تعریف شود. در دوران پس از برجام نیز ما سرمایه‌گذاران خارجی صنعتی زیادی داشتیم که قصد داشتند در ایران کارخانه بخرند، اما به دلیل مشکلات موجود قادر به انجام این کار نبودند. بنابراین باید نهادی وجود داشته‌باشد که بتواند این مشکلات را حل کرده و موانع را از بین ببرد تا ما نیز بتوانیم جذب سرمایه انجام دهیم.\nوی در این زمینه ترکیه را مثال زد و گفت: کشور همسایه ما ترکیه، به اندازه ما جمعیت دارد و فرهنگ آن مشابه ماست، اما میزان جذب سرمایه خارجی آنها با ایران قابل مقایسه نیست. در بورس ترکیه60 درصد از سهام در اختیار سرمایه‌گذاران خارجی است. اما این رقم در بورس ایران زیر نیم درصد است. ما باید این مساله را به صورت ریشه‌ای در کشور حل کنیم و نهادی ایجاد شود که بتواند این مسیر را هموار کند.\nمدیرعامل گروه مالی فیروزه در خصوص تاثیر انجام توافق در آینده متذکر شد: اگر تحریم‌ها برداشته شود، تنها یک مشکل از مشکلات ذکر شده برطرف خواهد شد. بنابراین لازم است فعالانه کار کنیم تا بتوانیم مشکلات این حوزه را برطرف کنیم. از این رو، من انتظار ورود سرمایه‌های عظیم را ندارم. از نظر تاریخی، ما در 20 سال گذشته سالانه چند میلیارد تومان جذب سرمایه خارجی داشتیم، اما پتانسیل ایران به هیچ وجه این اندازه نیست. پتانسیل ایران جذب چند صد میلیارد تومان بوده و برای دستیابی به این اعداد باید مسایل مطروحه حل شود.\nوی در رابطه با سیاست‌های اصل 44 و نحوه خصوصی‌سازی در کشور اظهار کرد: زمانی که این سیاست‌ها در سال 86 ابلاغ شد، امید غیرقابل توصیفی در فضای اقتصادی کشور به وجود آمد که ما برای نخستین بار پس از انقلاب، خصوصی‌سازی‌های واقعی خواهیم داشت. حال با گذشت 14-15 سال از این موضوع، اگر بخواهیم کاملا بی‌طرفانه نظارت کنیم، من فکر می‌کنم نمره خصوصی‌سازی در کشور ما قابل قبول نبوده و در آن رد شده‌ایم. چرا که هدف از خصوصی‌سازی این بود که مدیریت بخش خصوصی بتواند کارآمدی و بهره‌وری را بالا ببرد و به رشد اقتصاد کشور کمک کند که هیچ کدام از آنها اتفاق نیفتاده است. عملاً مالکیت‌ها از دولت به شرکت‌های دولتی تغییر پیدا کرد اما ساختار مدیریتی تغییر نداشته است. با این حال، کاملاً هم شکست نخورد؛ زیرا شرکت‌هایی که هرگز صورت‌های مالی آنها عمومی نشده بود، موظف به جواب‌دهی شده‌اند، قدم مثبتی رو به جلو بوده و شفافیت و پاسخگویی را بالا برده است. اما به هیچ وجه نتوانسته به اهداف عمده اصل 44 که عملاً مدیریت بخش خصوصی و بالا بردن بهره‌وری و رشد اقتصادی بوده، دست یابد.\nربیعی در مورد خصوصی‌سازی شرکت وتوصا گفت: با تمام این تفاسیر، وتوصا جزو استثناهای موفق این حوزه بود (هرچند وتوصا یک خصوصی‌سازی دولتی به خصوصی نبود، چرا که ما سهام کنترلی وتوصا را از یکی از شبه دولتی‌هایی که وارد شده بود، خریدیم و شرکت خصوصی شد. اما سهام دولت در وتوصا به سهام عدالت واگذار شده بود و این خصوصی‌سازی به طور واقعی در وتوصا اتفاق افتاد.) یک بخش خصوصی واقعی، کنترل و مدیریت وتوصا را در اختیار گرفت و توانست شفافیت را بالا ببرد و پورتفوی و تیم مدیریت را بهبود بخشیده و باعث بالا رفتن سودآوری شرکت شود.\nمنفعت این خصوصی‌سازی نه تنها به بخش خصوصی و 250 هزار سهامدار وتوصا رسید، بلکه 40 میلیون سرمایه‌دار سهام عدالت نیز از آن سود بردند. وتوصا یکی از نمونه‌های موفق خصوصی‌سازی واقعی در کشور بود که یک بخش خصوصی سالم، بدون اینکه از رانت و وام‌های نجومی استفاده کند و در پرداخت اقساط آن خللی وارد شود، یک شرکت شبه دولتی را خرید و باعث منتفع شدن بیش از 40 میلیون نفر شد. من فکر می‌کنم از این به بعد نباید در مورد مالکیت بحث کنیم، بلکه باید در مورد مدیریت بخش خصوصی صحبت کنیم. بخش خصوصی باید مدیریت و کنترل شرکت‌ها را در دست بگیرد.\nمدیرعامل گروه مالی فیروزه در مورد موفقیت‌های شرکت وتوصا تشریح کرد: امسال 10 سالگی ورود بخش خصوصی به گروه سرمایه‌گذاری توسعه صنعتی ایران (وتوصا) است. اگر صورت‌های مالی 10 سال گذشته را با اکنون مقایسه کنیم، تحول عظیم شرکت قابل مشاهده است. شرکتی که گروه فیروزه زمانی آن را خرید، شرکتی فرسوده با 47 موردِ حقوقی و توقیفِ60 درصد دارایی‌ها بود که پس از ورود به بخش بورسی کاملاً متحول شد و بالاترین سودآوری‌های تاریخ را در طول این 10 سال تقسیم کرده است.\nوی افزود: شرکت افزایش سرمایه بیش از چهار برابری داشته و برای سهامداران نیز در مجموع بیش از 50 درصد بازدهی داشته است که همه این موارد نتیجه یک خصوصی‌سازی موفق بوده است. ما علاقه‌مند به فعالیت بیشتر در این حوزه هستیم. از آنجا که وتوصا نمونه یک خصوصی‌سازی موفق بود، سهام شرکت‌های دیگری را نیز خریداری کردیم و قصد تکرار تجربه‌های مشابه موفق را داشتیم..در تمام این مراحل که کاملاً شفاف بوده و از طریق مزایده عمومی انجام شده، حتی به اندازه یک ریال در یک روز هم دیرکرد نداشتیم. معمولا پرداخت، از مشکلات اصلی خصوصی‌سازی به شمار می‌رود اما وتوصا در این زمینه همیشه موفق بوده است.\nربیعی در رابطه با برنامه‌های گروه مالی فیروزه در سال آینده اذعان داشت: یکی از برنامه‌های هیجان‌انگیز این است که تمام دارایی‌های گروه که سهامداران مختلفی آن را در اختیار دارند، در یک هلدینگ تجمیع کنیم و طی مراحل پذیرش گروه مالی فیروزه را وارد بورس یا فرابورس نماییم که این یک پروژه میان‌مدت است و یک سال تا یک و نیم سال زمان می‌برد که از نظر حقوقی و ساختاری این شرکت‌ها را تجمیع کنیم. بحث دیگر، استفاده از تکنولوژی است. گروه در حوزه سرمایه‌گذاری در شرکت‌های فناور محور و اقتصاد دیجیتال در کشور پیشرو بوده، اما این شرکت‌ها لزوماً در حوزه مالی نبوده‌اند. در حوزه‌های مختلف، ما سهامدار بسیاری از استارتاپ‌های بزرگ کشور هستیم. اما اکنون، در حال تمرکز بر حوزه مالی نیز هستیم و دپارتمانی را برای هم نوآوری در حوزه مالی، فناوری و هم استفاده از فناوری جهت بهبود فرآیندهای داخلی خودمان و ارائه خدمات بهتر به مشتریان گروه مالی فیروزه هستیم. ابزارهای نوینی طراحی خواهد شد و وارد بازار ایران می‌شود تا به سرمایه‌گذاران کمک کند سرمایه‌گذاری بهتری انجام دهند.\nمدیرعامل گروه مالی فیروزه در مورد سرمایه‌گذاری‌هایی که وتوصا انجام داده، گفت: گروه ما در شرکت‌های مختلفی سرمایه‌گذاری کرده و مراحل این استارتاپ‌ها با هم متفاوت است. به عنوان مثال، شرکت وتوصا مالک 12.5 درصد از شرکت سرآوا است. سرآوا هلدینگی است که در دیگر شرکت‌های استارتاپی مانند دیجی کالا، کافه بازار، علی بابا و غیره سرمایه‌گذاری کرده است. همچنین از طریق شرکت‌های زیرمجموعه گروه نیز سهامدار شیپور هستیم. خالی از لطف نیست اشاره کنم که در گروه توسعه صنعتی ایران پس از اینکه شرکت توسعه صنعت و تجارت (وصنعت) را خریداری کردیم، یکی از شرکت‌های زیر مجموعه وصنعت به نام شرکت سرمایه‌گذاری ایران فرانسه (شرکت سرمایه‌گذاری تحت نظارت سازمان بورس) را به صورت تخصصی جهت فعالیت در حوزه دیجیتال تعیین کردیم. یعنی یکی از شرکت‌های گروه به صورت تخصصی در این حوزه سرمایه‌گذاری می‌کند که در پورتفوی آن شرکت الوپیک، تازه بار (فعال در حوزه توزیع میوه و سیفی‌جات)، داستان من (فعال در حوزه شخصی‌سازی کتاب کودک) و غیره قرار دارد.\nوی در مورد فعالیت این گروه در حوزه ارز دیجیتال گفت: در حقیقت ما دوره کوتاهی، یک فارم بیت‌کوین مجوزدار  اجاره کردیم و به صورت قانونی ماینینگ انجام می‌دادیم که بعد از مسائلی که در خصوص برق به وجود آمد و به این نتیجه رسیدیم که در بلندمدت توجیه اقتصادی ندارد، ماینرها را فروختیم و از این صنعت خارج شدیم. از این رو شرکت‌های گروه به صورت فعالانه در حوزه ارز دیجیتال فعال نیستند اما شرکتی که مالک فارم بود، مقداری بیت‌کوین از آن زمان جمع کرد و اکنون در صورت‌های مالی آن نیز وجود دارد. موضوع رمزارز هنوز در کشور شفاف نیست و قانونی برای آن وجود ندارد. به همین دلیل در آن زمان فعالیتی که 100درصد قانونی بود، فارم‌های مجوزدار بود که آن را انجام دادیم، اما خرید و فروش رمزارز هنوز خط مشی و قانون شفاف ندارد. به همین دلیل ما از کاری که هنوز در آن شک وجود دارد برحذر هستیم.\nربیعی در پاسخ به این سوال که آینده بازار را چگونه ارزیابی می‌کنید؟ گفت: اگر امکان پیش‌بینی بورس وجود داشت، اکنون شرایط همه بسیار بهتر از این بود، اما من فکر می‌کنم که در بلندمدت، بهترین طبقه دارایی در ایران بورس خواهد بود. اگر بازه 10 ساله را در نظر بگیریم، بازدهی بورس از سایر بازارها بسیار بهتر بوده است، اما نیاز به صبر و حوصله دارد. فعالان بازار اگر زمان رصد کردن روزانه دارایی‌های خود را ندارند، بهتر است که این کار را انجام ندهند و یا آن را به یک شرکت سبدگردان بسپارند یا از طریق صندوق‌ها وارد بازار شوند. من در بلندمدت نگاه مثبتی دارم، اما در کوتاه مدت از آنجا که تعداد متغیرها بسیار بالا بوده؛ یعنی بحث بودجه، مذاکرات، نرخ ارز و غیره می‌تواند بر بازار بورس تاثیر گذارد توصیه ورود آگاهانه دارم.\nوی در بخش پایانی سخنان خود خاطر نشان کرد: اگر فردی قصد سرمایه‌گذاری 10 ساله داشته باشد، بازار سرمایه بهترین بستر برای کسب سود نسبت به سایر بازارهای مالی است. اما در بحث 6 ماهه و یک ساله باید معجزه‌ای رخ دهد تا شاهد سودهای چشمگیر باشیم. شرکت‌های دولتی نیز در حال حاضر به شکل قابل توجهی کنترل می‌شوند که این موضوع یک مورد جدی است. من اکنون کاری به صحیح یا غلط بودن تصمیمات ندارم، اما تغییر تصمیمات بدتر از تصمیمات نادرست است. تغییر مداوم قواعد و قوانین، به دلیل عدم شفافیتی که به بازار تحمیل می‌کند، ضربه سنگینی را نیز برای آن به دنبال خواهد داشت. این تصمیمات فی‌البداهه، در کوتاه مدت، ریسک بازار را بالا برده است. اگر ما به یک دوره ثبات بلندمدت در مقررات و قواعد برسیم، توافق انجام شود و ارز به ثبات برسد، در این صورت می‌توان انتظار داشت که سرمایه‌گذاران مجددا اعتماد کنند و وارد بازار شوند.\n",
        "persian_date": "1400-12-09 19:03:00",
        "date": 1646074980000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/239348/نتیجه-خصوصی-سازی-واقعی-در-«وتوصا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش وضعیت پرتفوی شرکت گروه سرمایه گذاری توسعه صنعتی ایران در بهمن ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است.\nشرکت گروه سرمایه گذاری توسعه صنعتی ایران در بهمن ماه 130 میلیون تومان سود داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 1913 میلیارد تومان که نسبت به ماه قبل 188 میلیارد تومان کاهش یافته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 10:33:00",
        "date": 1645612380000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/238730/بررسی-تغییرات-پرتفوی-«وتوصا»-در-بهمن-ماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری توسعه صنعتی ایران از حضور در مزایده شرکت سرمایه گذاری سبحان خبر داد.\nوتوصا اعلام نمود  پیرو آگهی مزایده مورخ 16 بهمن ماه شرکت سرمایه گذاری سبحان ، با موافقت هیات مدیره و با عنایت به نیاز شرکت به تملک ملکی جهت دفتر مرکزی و خارج شدن از اجاره نشینی مقرر گردید شرکت گروه سرمایه گذاری توسعه صنعتی ایران در این مزایده شرکت نماید .\nپس از برگزای مزایده این شرکت به عنوان تنها شرکت کننده - برنده مزایده شناخته شد .  طبق اسناد مزایده سپرده واریزی شرکت در مزایده در صورت عدم مراجعه شرکت جهت عقد قرارداد به نفع مزایده گذار ضبط می گردد. مبلغ قرارداد 1000میلیارد ریال ذکر شده است.\n\n",
        "persian_date": "1400-11-30 10:40:00",
        "date": 1645267200000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/238293/«وتوصا»-از-شرکت-در-یک-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری توسعه صنعتی ایران اعلام داشت  پیرو آگهی مزایده مورخ 16 بهمن ماه شرکت سرمایه گذاری سبحان ، با موافقت هیات مدیره و با عنایت به نیاز شرکت به تملک ملکی جهت دفتر مرکزی و خارج شدن از اجاره نشینی مقرر گردید شرکت در این مزایده شرکت نماید و این شرکت به عنوان برنده مزایده طبقه هفتم ساختمان مهدیار  اعلام گردید.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-27 17:49:00",
        "date": 1645033740000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/238228/پیروزی-«وتوصا»-در-یک-مزایده"
    },
    {
        "text": " بورس24 : برای اولین بار یک شرکت بورسی در سینما سرمایه گذاری کرد و اسپانسر ساخت یک فیلم سینمایی شد.\nشرکت گروه سرمایه گذاری توسعه صنعتی ایران که سهام آن با نماد «وتوصا» در بورس معامله می شود، در ساخت فیلم «بیرو» سرمایه گذاری کرد.\nروزبه پیروز رئیس هیات مدیره گروه مالی فیروزه که از شرکت های زیرمجموعه وتوصا است، در توییتر خود خبر از سرمایه گذاری در این فیلم داد و در این مورد نوشت: فیلم «بیرو» به عنوان اولین سرمایه‌گذاری گروه ما در حوزه سینما، در روز نخست جشنواره فجر و با حضور وزیر ورزش اکران عمومی شد. فیلمی در مورد زندگی علیرضا بیرانوند که نشان می‌دهد جوان‌ ایرانی از پس هر مانعی بر می‌آید و می‌تواند در عرصه جهانی بدرخشد.\n«بیرو» که یک داستان امیدآفرین است، به کارگردانی و نویسندگی مرتضی علی عباس میرزایی و تهیه کنندگی مجید برزگر در سال 1400 ساخته شده و در چهلمین جشنواره فیلم فجر هم به نمایش درآمد.\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\nاین فیلم روایتی از زندگی علیرضا بیرانوند دروازه بان تیم ملی فوتبال ایران است که در جام جهانی 2018 و در بازی ایران – پرتغال توانست پنالتی رونالدو، ستاره فوتبال جهان را مهار کند. در این فیلم زندگی بیرانوند از کودکی تا زمان ورود به فوتبال حرفه ای و عضویت در تیم ملی فوتبال ایران روایت شده است.\nروزبه پیروز رئیس هیات مدیره گروه مالی فیروزه به عنوان طراح پروژه در کنار این فیلم حضور داشت.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\n",
        "persian_date": "1400-11-12 11:26:00",
        "date": 1643714760000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/237470/اولین-سرمایه-گذاری-یک-شرکت-بورسی-در-سینما"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در دی ماه از معاملات خود17 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2102 میلیارد تومان رسید.و 199میلیاردتومان نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1400-11-03 17:04:00",
        "date": 1642957440000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/236418/سود-17-میلیارد-تومانی-«وتوصا»در-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه سرمایه گذاری توسعه صنعتی ایران صورت های مالی 3 ماهه منتهی به آذر ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت  برای هر سهم   8 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد کاهش 40 درصدی داشت.سود انباشته پایان دوره آن به 93میلیارد تومان رسید.\n",
        "persian_date": "1400-10-27 18:31:00",
        "date": 1642444260000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/235492/عملکرد-3-ماهه-منتهی-به-آذر-«وتوصا»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری توسعه صنعتی ایران اعلام داشت علت افزایش سود تقسیم سود نقدی مجامع شرکت های سرمایه پذیر می باشد.\n",
        "persian_date": "1400-10-05 15:55:00",
        "date": 1640534100000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/233662/«وتوصا»-از-علت-رشد-سود-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه سرمایه گذاری توسعه صنعتی ایران  توضیحات تکمیلی را در خصوص تغییرات بیش از 30 درصدی سود ( زیان ) عملیاتی سال مالی جاری نسبت به سال مشابه قبل منتشر کرد.\n\n",
        "persian_date": "1400-10-05 12:14:00",
        "date": 1640520840000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/233582/افشای-«وتوصا»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در آذر ماه حدود 7 میلیارد تومان از معاملات خود سودی کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2300میلیارد تومان رسید.\n",
        "persian_date": "1400-10-01 19:46:00",
        "date": 1640202360000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/233306/مروری-بر-تغییرات-پرتفوی-«وتوصا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه سرمایه گذاری توسعه صنعتی ایران در 12 ماهه منتهی به شهریور برای هر سهم 728 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 16 درصدی داشت. درامدهای عملیاتی با رشد 8 درصدی به 319 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-09-23 11:44:00",
        "date": 1639482240000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/232760/تحقق-سود-728-ریالی-در-«وتوصا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در آبان ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 276 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1400-09-07 12:48:00",
        "date": 1638103680000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/231788/آبان-ماه-پر-سود-برای-«وتوصا»"
    },
    {
        "text": " بورس24 : مدیران عامل شرکت‌های سرمایه‌گذاری سبحان و پایا تدبیر پارسا معرفی شدند.\nمجامع دو شرکت سرمایه‌گذاری سبحان و سرمایه‌گذاری پایاتدبیر پارسا برگزار و مجید علیفر به عنوان مدیرعامل جدید شرکت سرمایه‌گذای سبحان و سامان حقیقی به عنوان مدیرعامل جدید شرکت پایا تدبیر پارسا معرفی شدند.\nپیش از این سید حسن ملیحی مدیرعامل سرمایه‌گذاری سبحان و مجید علیفر مدیرعامل سرمایه‌گذاری پایا تدبیر پارسا بود.\nاین دو شرکت از زیرمجموعه‌های گروه مالی فیروزه هستند.\n",
        "persian_date": "1400-09-03 15:07:00",
        "date": 1637766420000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/231280/معرفی-دومدیرعامل-جدید-در-زیرمجموعه-های-وتوصا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در مهر ماه بیش از 300 میلیون تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2065 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-08-04 15:18:00",
        "date": 1635261480000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/229011/«وتوصا»-مهر-ماه-را-چگونه-گذراند؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در شهریور ماه سود 2 میلیارد تومانی داشته که ارزش پرتفوی بورسی این شرکت نیز در این ماه 2183 میلیارد تومان رسید .\n \n",
        "persian_date": "1400-07-10 12:22:00",
        "date": 1633177320000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/226822/سود-٢-میلیارد-تومانی-«وتوصا»-در-شهریور-ماه-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، ارزش پرتفوی شرکت گروه سرمایه گذاری توسعه صنعتی ایران در مرداد ماه حدود 22 میلیارد تومان افزایش داشت.\n \n",
        "persian_date": "1400-06-06 12:47:00",
        "date": 1630154820000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/223875/افزایش-ارزش-پرتفوی-«وتوصا»-در-مرداد"
    },
    {
        "text": " بورس24 : گروه مالی فیروزه در سال 1390 شرکت سرمایه گذاری توسعه صنعتی ایران را خریداری کرد. این شرکت با بیش از 250 هزار سهام‌دار یکی از پرجمعیت‌ترین شرکت‌های بورسی کشور است.\nبعد از خریداری وتوصا توسط بخش خصوصی این شرکت پله‌های ترقی را به سرعت طی کرد و هر ساله به دارایی‌های تحت مدیریت آن افزوده شد.\nامروز این شرکت، طی 5 سال تجربه کاری و جایگاه جدیدش در بازار سرمایه دارایی و مالکیت شرکت‌های، سرمایه‌گذاری سبحان، سرمایه‌گذاری جامی، سرمایه‌گذاری اعتبار ایران، سرمایه‌گذاری توسعه صنعت و تجارت و... را در اختیار دارد.\nوتوصا با سرمایه 400میلیارد تومان، جزء خوش‌نام‌ترین و شفاف‌ترین‌های بازار سرمایه است که طی ۵ سال گذشته در راستای مسئولیت های اجتماعی خود و کمک به مشکل مسکن وارد پروژه ساختمانی موفقی به نام «کوهسار » شد که این تنوع در سرمایه‌گذاری باعث تغییر چهره منطقه کن در غرب تهران شد.\nمدیریت بخش خصوصی با بهینه‌‌سازی ساختار دارایی‌ها، بالابردن سطح شفافیت ، ایجاد تنوع در دارایی‌های مالی و سرمایه‌گذاری در بخش‌های جدیدی مانند حوزه مسکن، این شرکت را از یک شرکت کم بازده به یک شرکت سودآور و خوشنام در بازار سرمایه ایران مبدل نمود.\nحسام‌الدین عبادی مدیرعامل گروه سرمایه‌گذاری توسعه صنعتی ایران در مورد آخرین وضعیت پروژه کوهسار گفت: این پروژه ۲۸۸واحدی در ۴ بلوک ۸ طبقه‌ای ، در زمینی به مساحت ۷۰۰۰ متر مربع واقع در غرب تهران با معماری نوین و خاص طراحی شده است. پروژه کوهسار دارای فضایی زیبا و ایده‌آل است که سطح اشغال بناها حدودا ۴۰ درصد از کل مساحت زمین بوده و مابقی به فضای سبز و محوطه اختصاص دارد.\nوی گفت: زیر بنای کل پروژه نزدیک به ۴۲۰۰۰ متر است که ۲۴۵۰۰ متر متعلق به بلوک A و B و ۱۷۵۰۰ متر متعلق به بلوک C و D است. این مجموعه دارای دو سالن اجتماعات ۱۷۰ و 50 متر مربعی نیز است.\nاو در مورد دسترسی این پروژه و موقعیت آن گفت: پروژه مسکونی - تجاری کوهسار در منطقه خوش آب و هوا و ییلاقی کن در شمال غربی تهران واقع شده است. این پروژه به لحاظ دسترسی آسان به بزرگراه‌های شهید همت و نیایش ، نزدیکی به مترو و اتوبان تهران شمال در موقعیت مکانی بسیار مناسبی قرار گرفته که تردد ساکنین به محل سکونت‌شان را از شاه راه‌های اصلی امکان پذیر می‌کند.\nتمام امکانات رفاهی، با سبک زندگی متفاوت در «کوهسار»\nمدیرعامل گروه سرمایه‌گذای توسعه صنعتی ایران با اشاره یه این که آنچه پروژه کوهسار را متفاوت می سازد؛ استانداردهای ساختاری آن و طراحی متفاوت و نگاه به کلیه نیازهای رفاهی برای سکونتی همراه با آرامش و امنیت خاطر است، ابراز داشت: پروژه به لحاظ امکانات رفاهی مجهز به سالن اجتماعات، فضای ورزشی، مهد کودک و فضای بازی کودک است که ساکنین بدون طی مسیر طولانی می‌توانند از این امکانات بهره‌مند شوند. استانداردهای قابل توجه در ساخت پروژه و بالا بودن کیفیت آن باعث شده بافت فرهنگی و ساختار منطقه تحت تأثیر قرار گرفته و با ارتقاء استاندارد متعلقه، شکل مطلوبی از زندگی فراهم گردد که سبک زندگی متفاوت و کیفیتی عالی را به همراه دارد تنوع متراز و نقشه‌ها پاسخگوی نیاز هر نوع سلیقه و سرمایه‌ای است.\nطراحی «کوهسار» متفاوت است، امنیت حرف اول ما است\nبه گفته وی، پروژه کوهسار با طراحی متفاوت و نگاه به کلیه نیازهای انسانی جهت آرامش، امنیت و رفاه کامل طراحی شده است که برخی خصوصیات مهم آن شامل فضای سبزی زیبا، معماری واحدها متنوع و متفاوت، تنوع متراژ واحدها از ۵۴ الی ۱۱۴ متر، کلیه واحدهای مجموعه دارای پارکینگ و تراس اختصاصی، بهره‌مندی از حداقل دو آسانسور (مسافرین و برانکاردبر)، دارا بودن هر آپارتمان به سیستم سرمایش و گرمایش مستقل (ایرواشر پکیج گرمایشی) و طراحی و اجرای سازه ساختمان‌ها کاملا ایمن در مقابل زلزله و مجموعه دارای سیستم اعلام حریق و آنتن مرکزی است.\nپروژه به نقطه پایان رسید، همه صاحبخانه شدند\nمدیرعامل گروه سرمایه‌گذای توسعه صنعتی ایران در پایان گفت: این پروژه ۲۸۸ واحدی به پایان رسیده، فروش واحدها تمام شده و سندهای دو بلوک در حال انتقال به مالکین است و اسناد دو بلوک دیگر در حال آماده شدن است. در واقع «کوهسار» جزو معدود برج‌هایی است که با رعایت تمام استاندارها توانست سند را تحویل مالکان آن دهد و شرکت به تمامی تعهدات خود در قبال خریداران پای‌بند باشد.\n\n\n",
        "persian_date": "1400-06-02 15:51:00",
        "date": 1629820260000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/223495/خانه‌دار-کردن-٢٨٨-خانوار-توسط-گروه-مالی-فیروزه--منطقه-کن-تهران-فیروزه‌ای-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در تیر ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 66 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1400-05-11 10:11:00",
        "date": 1627899060000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/222485/تیر-ماه-پر-سود-برای-سرمایه-گذاری-توسعه-صنعتی-ایران"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در 9ماهه منتهی به خرداد 1400 حدود 13 میلیارد تومان سود فروش سرمایه گذاری داشته و 8 میلیارد تومان درآمد سود تضمین شده کسب کرده\n است.\n \n",
        "persian_date": "1400-04-28 15:12:00",
        "date": 1626707520000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/221130/مروری-بر-عملکرد-٩ماهه-«وتوصا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری توسعه صنعتی ایران در خرداد ماه خرید و فروشی نداشت.\n \n",
        "persian_date": "1400-04-05 11:00:00",
        "date": 1624705200000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/219548/«وتوصا»-از-تغییرات-پرتفوی-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری توسعه صنعتی ایران در 6 ماهه منتهی به اسفند 1399 مبلغ 18 ریال برای هر سهم سود حسابرسی شده محقق کرده است.\n \n",
        "persian_date": "1400-03-17 19:45:00",
        "date": 1623095100000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/218491/مهر-تایید-حسابرس-بر-صورت-های-مالی-«وتوصا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعتی ایران در اردیبهشت ماه حدود 253 میلیون تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-03-03 11:15:00",
        "date": 1621854900000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/217545/پرتفوی-«وتوصا»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعتی ایران در فروردین ماه فروشی نداشت.\n \n",
        "persian_date": "1400-02-04 15:54:00",
        "date": 1619279640000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/215475/تغییرات-پرتفوی-«وتوصا»-در-فروردین-چه-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت گروه سرمایه گذاری توسعه صنعتی ایران در 6 ماهه منتهی به اسفند 99 برای هر سهم 18ریال سود محقق کرد. گفتنی است جمع درآمدهای عملیاتی به 22 میلیارد تومان رسید.\n",
        "persian_date": "1400-01-31 10:13:00",
        "date": 1618913580000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/215154/تحقق-سود-١٨-ریالی-در-«وتوصا»-در-نیمه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-10 09:58:00",
        "date": 1617098280000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/214076/«وتوصا»-اسفند-ماه-خوبی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-03 15:56:00",
        "date": 1613922960000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/212668/سود-٨-میلیاردی-«وتوصا»-در-بهمن-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-04 16:00:00",
        "date": 1611417600000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/211100/«وتوصا»-در-دی-ماه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-27 15:54:00",
        "date": 1610812440000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/210662/نگاهی-به-عملکرد-٣-ماهه-«وتوصا»"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-20 10:16:00",
        "date": 1610187360000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/210302/«وتوصا»-در-تدارک-مجمع"
    },
    {
        "text": " بورس24 : مجامع «وتوصا» از این پس دو مرحله‌ای خواهند شد!\nسید حسام‌الدین عبادی مدیرعامل گروه سرمایه‌گذاری توسعه صنعتی ایران در گفت‌و‌گو با بورس24 اعلام کرد: امروز پنج‍شنبه 18 دی قرار بود مجمع عمومی عادی سالیانه صاحبان سهام گروه سرمایه‌گذاری توسعه صنعتی ایران (وتوصا) برگزار شود ولی متاسفانه باوجود حضور سهام‌داران عمده به حد نصاب نرسید و برگزار نشد.\nعبادی افزود: علی‌رغم انجام تمامهماهنگی‌های ‌لازم و حضور نمایندگان گروه فیروزه و شرکت‌های سرمایه‌گذاری استانی سهام عدالت بعنوان سهامداران عمده ، حسابرس و بازرس قانونی و نماینده بورس ، به دلیل نرسیدن به 50 درصد حد نصاب قانونی امکان برگزاری مجمع فراهم نشد.\nمدیرعامل گروه سرمایه‌گذاری توسعه صنعتی ایران توضیح داد در فرآیند آزادسازی سهام عدالت بیش از 13 درصد از سهام وتوصا از مالکیت شرکتهای استانی سهام عدالت خارج و به سهامدارانی که روش مستقیم را در این فرآیند انتخاب نمودند منتقل شده است . به این ترتیب ضمن افزایش سهام شناور شرکت ، میلیون ها نفر به جمع سهامداران شرکت اضافه خواهند شد. با این ترکیب سهامداری بعید به نظر می رسد که در سالهای آتی هم مجامع وتوصا در مرحله اول برگزار شود.\nعبادی درپایان افزود: به حد نصاب نرسیدن مجمع امروز وتوصا جای نگرانی ندارد و مجمع نوبت دوم براساس قانون تجارت به سرعت دعوت و طی هفته‌های آتی برگزار خواهد شد.\n",
        "persian_date": "1399-10-18 14:20:00",
        "date": 1610029200000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/210254/مجامع-«وتوصا»-از-این-پس-دو-مرحله‌ای-خواهند-شد!-"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-08 09:25:00",
        "date": 1609147500000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/209697/«وتوصا»-در-تدارک-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-07 18:31:00",
        "date": 1609093860000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/209668/افزایش-سود-«وتوصا»-به-دست-حسابرس"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-02 13:06:00",
        "date": 1608642360000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/209312/در-کنفرانس-«وتوصا»-چه-سوالاتی-مطرح-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-01 19:42:00",
        "date": 1608579720000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/209288/پرتفوی-«وتوصا»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-18 17:59:00",
        "date": 1607450340000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/208687/رشد-قابل-توجه-سود-«وتوصا»-در-١٢-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-09 10:19:00",
        "date": 1606645140000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/208178/شفاف-سازی-«وتوصا»-در-پی-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-01 19:04:00",
        "date": 1605985440000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/207704/سود-بیش-از-١-میلیاردی-«وتوصا»-در-آبان-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-07 11:19:00",
        "date": 1603883940000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/206617/کسب-سود-۵٢٩-میلیون-تومانی-«وتوصا»-در-مهر-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-02 10:10:00",
        "date": 1600855800000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/204903/«وتوصا»-از-تغییرات-پرتفوی-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-01 14:11:00",
        "date": 1598105460000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/203346/سود-٣-میلیارد-تومانی-«وتوصا»-در-مرداد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-13 18:55:00",
        "date": 1596480900000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/202579/حسابرس-سود-هر-سهم-۶ماهه-«وتوصا»-را-٣۶-ریال-تعیین-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 17:28:00",
        "date": 1595784480000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/202120/شناسایی-سود-٣۶-میلیارد-تومانی-برای-«وتوصا»"
    },
    {
        "text": "\n",
        "persian_date": "1399-04-21 19:25:00",
        "date": 1594495500000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/201161/تحقق-سود-١٢٩-ریالی-در-«وتوصا»"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-01 09:51:00",
        "date": 1592733060000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/199814/«وتوصا»-در-خرداد-١١-میلیارد-تومان-سود-کرد"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی به طور فوق العاده شرکت سرمایه گذاری توسعه صنعتی ایران صبح امروز برای دومین بار به منظور تصویب افزایش سرمایه تشکیل جلسه داد. مجمع این شرکت در مرحله اول به حد نصاب قانونی نرسید امروز با حضور بیش از 52 درصد از صاحبان سهام تشکیل جلسه داد.\nمجمعی مختصر و مفید که پس از قرائت گزارش حسابرس رای تصویب افزایش سرمایه صادر شد.\nبر اساس اطلاعیه شرکت سرمایه گذاری توسعه صنعتی ایران سرمایه این شرکت از 2650 میلیارد ریال به 4000 میلیارد ریال در اجرای مفاد تبصره 2 ماده 161 قانون تجارت و الزامات سازمان بورس و اوراق بهادار به منظور توجیه افزایش سرمایه شرکت از مبلغ 265 میلیارد تومان به 400 میلیارد تومان از محل اندوخته سرمایه ای و سود انباشته طیق بند 58 اساسنامه به شرح متن ذیل پیشنهاد شد.\nبر اساس گزارش پیشنهادی هیات مدیره منطبق با متن ماده 58 اساسنامه شرکت سود حاصل از فروش سهام موجود در سبد سهام شرکت در هر سال به حساب اندوخته سرمایه ای منتقب و پس از رسیدن به نصف سرمایه ثبتی شرکت و بر اساس مجوز سازمان بورس به پییشنهاد هیات مدیره و با تصمیم مجمع اندوخته مزبور تا زمان ادامه فعالیت شزکت غیر قابل تقسیم بوده و تنها در شرایط خاص و برای حفظ روند سود دهی شرکت با پیشنهاد هیات مدیره و مصوبه مجمع هر سال می توان حداکثر تا 20 درصد از مبلغی که در همان سال به حساب اندوخته سرمایه ای منظور می گردد بین سهامداران تقسیم شود.\nبر اساس موارد مطروحه در گزارش هیات مدیره و مندرجات قرایت شده از سوی بازرس و حسابرس قانونی شرکت سرمایه شرکت سرمایه گذاری توسعه صنعتی از 265 میلیارد تومان به 400 میلیارد تومان از محل سود انباشته و اندوخته ها افزایش یافت و به تصویب مجمع رسید.\nدرصد این افزایش سرمایه عددی در حدود 51 درصد است.\n",
        "persian_date": "1399-03-21 12:12:00",
        "date": 1591791120000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/199235/تصویب-افزایش-سرمایه-«وتوصا»-در-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-21 11:56:00",
        "date": 1591790160000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/199234/رای-مثبت-مجمع-به-افزایش-سرمایه-«وتوصا»"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-08 12:30:00",
        "date": 1590669000000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/198412/«وتوصا»-برای-تصمیم-گیری-درخصوص-افزایش-سرمایه-به-مجمع-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-03 16:05:00",
        "date": 1590249900000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/198137/سود-سرشار-«وتوصا»-در-اردیبهشت-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-15 09:41:00",
        "date": 1588585260000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/196946/پذیرش-زیر-مجموعه-های-«وتوصا»-در-بورس-در-چه-مرحله-ای-است؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-14 11:53:00",
        "date": 1588506780000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/196850/کرونا-بر-«وتوصا»-اثر-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-08 09:03:00",
        "date": 1587978180000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/196413/افزایش-سرمایه-«وتوصا»-مورد-تایید-سازمان-قرار-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-03 01:20:00",
        "date": 1587518400000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/196093/افزایش-چشمگیر-ارزش-پرتفوی-بورسی-«وتوصا»-در-فروردین"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-30 01:20:00",
        "date": 1587172800000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/195859/عملکرد-خوب-گروه-سرمایه-گذاری-توسعه-صنعتی-ایران-در-نیمه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-28 01:20:00",
        "date": 1584494400000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/194524/سود-١۶-میلیارد-تومانی-توسعه-صنعتی-در-اسفند"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-04 01:20:00",
        "date": 1582420800000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/193024/نگاهی-به-عملکرد-عالی-«وتوصا»-در-بهمن-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-01 01:20:00",
        "date": 1579569600000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/191534/پرتفوی-بورسی-گروه-سرمایه-گذاری-توسعه-صنعتی-ایران-١۵٠میلیارد-افزایش-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-15 01:20:00",
        "date": 1578187200000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/190739/رشد-چشمگیر-سود-توسعه-صنعتی-ایران-به-دست-حسابرس"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-04 01:20:00",
        "date": 1577236800000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/190153/افزایش-٣٧-میلیاردی-ارزش-پرتفوی-«وتوصا»-در-آذر-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-30 01:20:00",
        "date": 1576891200000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/189887/سرمایه-گذاری-توسعه-صنعتی-ایران-در-تدارک-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-03 01:20:00",
        "date": 1574558400000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/188510/توسعه-صنعتی-ایران-در-آبان-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-30 01:20:00",
        "date": 1571707200000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/187123/سود-۴-میلیارد-تومانی-توسعه-صنعتی-در-مهر"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-30 01:20:00",
        "date": 1571707200000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/187019/چشم-انداز-بازار-سرمایه-را-از-دیدگاه-توسعه-صنعتی-ایران-ببینید"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-29 01:20:00",
        "date": 1571620800000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/187005/توسعه-صنعتی-١٢-ماهه-خود-را-چگونه-به-پایان-برد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-29 01:20:00",
        "date": 1571620800000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/186977/افزایش-سرمایه-۵١-درصدی-توسعه-صنعتی-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-31 01:20:00",
        "date": 1569115200000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/185675/سود-١٢-میلیارد-تومانی-توسعه-صنعتی-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-03 01:20:00",
        "date": 1566696000000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/184494/سرمایه-گذاری-توسعه-صنعتی-ایران-در-مرداد-به-سود٩میلیاردی-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-13 01:20:00",
        "date": 1564881600000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/183746/سرمایه-گذاری-توسعه-صنعتی-ایران-از-نتایج-عملکرد-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-13 01:20:00",
        "date": 1564881600000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/183745/کاهش-زیان-سرمایه-گذاری-توسعه-صنعتی-ایران-به-دست-حسابرس"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-31 01:20:00",
        "date": 1563758400000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/183142/توسعه-صنعتی-ایران-در-تیر-ماه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-17 01:20:00",
        "date": 1562548800000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/182379/نگاهی-به-عملکرد-٩ماهه-شرکت-سرمایه-گذاری-توسعه-صنعتی-ایران"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-29 01:20:00",
        "date": 1560907200000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/181476/خرداد-ماه-پر-سود-برای-سرمایه-گذاری-توسعه-صنعتی"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-31 01:20:00",
        "date": 1558401600000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/180360/سود-بالای-توسعه-صنعتی-در-اردیبهشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-01-31 01:20:00",
        "date": 1555723200000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/179170/سرمایه-گذاری-توسعه-صنعتی-از-عملکرد-فروردین-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-28 13:24:00",
        "date": 1553001840000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/178285/توسعه-صنعتی-ایران-در-اسفند-ماه-چه-کرد؟"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری توسعه صنعتی ایران پرجمعیت ترین شرکت بورس تهران است. این شرکت با بیش از 250 هزار سهامدار 14 بهمن ماه مجمع عمومی عادی سالیانه سال مالی منتهی به 31 شهریور 97 را برگزار کرد و از رشد 700 درصدی سودآوری شرکت نسبت به دوره مشابه مالی سال گذشته رونمایی کرد.\nمدیر عامل این شرکت 1،900 میلیارد ریالی پس از برگزاری مجمعی موفق در نشستی خبری درباره مهم ترین و تازه ترین استراتژی ها و دستاوردهای سال مالی 1397 توضیحاتی را به اصحاب رسانه و سهامداران شرکت ارائه کرد.\nما هلدینگ شدیم!\nاو ضمن تاکید بر عملکرد مناسب شرکت در سال مالی 97 درباره مهم ترین دلایل توسعه سرمایه گذاری های بورسی آن نسبت به سال مالی گذشته گفت: تبدیل شدن شرکت به هلدینگ مالی و خرید سهام کنترلی شرکت های سرمایه گذاری صنعت و معدن و سرمایه گذاری سبحان عمده ترین دلایل رشد و توسعه سرمایه گذاری های بورسی وتوصا بود.\nمرادی در ادامه اظهار داشت: ترکیب سبد سرمایه گذاری های بورسی شرکت در سال گذشته نشان می دهد که حجم سرمایه گذاری ها در اثر تملک شرکت های جدید افزایش بیش از 129 درصدی داشته و اصلی ترین صنعت سرمایه پذیر شرکت همگام با مفاد اساسنامه واسطه گری های مالی است که عمدتا شامل شرکت های سرمایه گذاری است و 91 درصد سبد دارایی های بورسی را به خود اختصاص داده است.\nاو تاکید کرد: گروه سرمایه گذاری توسعه صنعتی در سال مالی 97 تغییرات اساسی در ترکیب سبد سرمایه گذاری های بورسی خود به وجود آورد و با خروج از سهام آلومینیوم ایران و جایگزینی شرکت سرمایه گذاری صنعت و معدن عملا این سرمایه گذاری نیمی از وزن سبد بورسی را به خود اختصاص داده است. شرکت سرمایه گذاری سبحان با وزن 31 درصدی در رتبه دوم سبد سرمایه گذاری ها قرار دارد.\nوتوصا از شاخص کل نیز پیشی گرفت\nمدیر عامل وتوصا همچنین به مهم ترین استراتژی های مدیران این شرکت در سال مالی 97 که منجر به بهبود وضعیت سرمایه گذاری های این شرکت شد، اشاره کرد و گفت: در سال مالی 97 هیات مدیره شرکت پس از بررسی های کارشناسی با توجه به شرایط تورمی و واکنش مثبت بازار سهام به تحولات اقتصادی به این نتیجه رسید که امکان توسعه سرمایه گذاری ها در این حوزه وجود دارد. در آن زمان بیش از دو سوم منابع وتوصا بر روی سهام شرکت آلومینیوم ایران و پروژه ساختمانی کوهسار متمرکز شده بود. از این رو نسبت به واگذاری بلوکی سهام آلومینیوم ایران و همچنین فروش املاک کوهسار در پاییز سال 96 اقدام شد تا منابع آزاد شده جهت سرمایه گذاری های جدید در نظر گرفته شود.\nوی افزود: سپس طی مذاکرات فراوانی که با فروشندگان سهام شرکت های سرمایه گذاری صنعت و معدن و همچنین سرمایه گذاری سبحان انجام شد سهام این دو شرکت به ترتیب طی بهمن و اسفند ماه سال 96 به پورتفوی بورسی وتوصا افزوده شد.\nمرادی در ادامه از نتیجه چشمگیر استراتژی های هیات مدیره شرکت در خصوص تغییر در ترکیب پورتفوی وتوصا گفت: با خرید سبد بزرگی از دارایی های بورسی طی زمستان سال 96 عملا زمینه رشد خالص ارزش دارایی های هلدینگ توسعه صنعتی ایران با شتابی بیش از رقبای شرکت میسر شد. به طوری که خالص ارزش دارایی های شرکت در سال مالی 97 با رشد 90 درصدی همراه شد. این میزان افزایش علاوه بر این که نسبت به کلیه شرکت های سرمایه گذاری بالاتر بود، از شاخص کل بورس نیز سبقت گرفت. بدین ترتیب خالص ارزش دارایی های شرکت سرمایه گذاری توسعه صنعتی در پایان سال مالی 97 با 86 درصد رشد نسبت به پایان سال مالی 96 به محدوده 7 هزار و 269 میلیارد ریال رسید که این مبلغ معادل 3،826 ریال به ازاء هر سهم است. گفتنی است در این محاسبه ارزش سرمایه گذاری 6 درصدی در شرکت سرآوا (مالک دیجی کالا و کافه بازار) و نیز بلوک 6 درصدی شیپور معادل بهای تمام شده می باشد حال آنکه ارزش این دو سرمایه گذاری اینترنتی امروز به مراتب بالاتر از زمان انجام سرمایه گذاری است. \nبازدهی 78 درصدی وتوصا طی یک سال اخیر\nوی با اشاره به وضعیت سهام وتوصا در سال مالی 97 تصریح کرد: همگام با افزایش خالص ارزش دارایی های این شرکت بهای سهام وتوصا نیز با روند افزایشی همراه شد که با در نظر گرفتن عملکرد فصل پاییز رشد قیمتی این سهم از 78 درصد نیز عبور کرده است.\nاو درخصوص خرید بلوکی سهام دو شرکت سرمایه گذاری صنعت و معدن و سرمایه گذاری سبحان توضیحاتی بیشتری ارائه کرد و بیان داشت: خرید 51 درصد از سهام سرمایه گذاری توسعه صنعت و معدن که بزرگ ترین معامله تاریخ گروه توسعه صنعتی بوده به ارزش بیش از 4،360 میلیارد ریال در اسفند ماه 96 به قطعیت رسید. منابع پیش پرداخت خرید این بلوک تماما از محل فروش بلوک 16 درصدی سهام ایرالکو تامین شد. برآیند این استراتژی از زمان تسهیل خالص ارزش دارایی های شرکت با احتساب سود تقسیمی، بیش از 1،500 میلیارد ریال افزایش یافت که بیش از 115 درصد رشد را نسبت به مبلغ سرمایه گذاری اولیه نشان می دهد. حال آن که اگر سهام ایرالکو به فروش نمی رفت ارزش این منابع تا کنون حدود 1،128 میلیارد ریال رشد کرده بود.\nاو همچنین به تصمیم گیری درباره خرید بلوک سرمایه گذاری سبحان نقبی زد و گفت: خرید 91 درصد از سهام شرکت سرمایه گذاری سبحان با ارزش بیش از 2،800 میلیارد ریال در اسفند ماه سال 96 قطعی شد. منابع خرید این بلوک عمدتا از محل واگذاری واحدهای پروژه کوهساز تامین شد. از زمان تسهیل خالص ارزش دارایی های شرکت با احتساب سود تقسیمی بیش از 933 میلیارد ریال رشد داشته است که افزایش 83 درصدی نسبت به مبلغ سرمایه گذاری اولیه را نشان می دهد.\nمهمترین برنامه های امسال\nبالاترین مقام اجرایی در سرمایه گذاری توسعه صنعتی در پایان با بیان این که با توجه به اهرمی بودن سرمایه گذاری های شرکت تمرکز اصلی هیات مدیره در کوتاه مدت بر ایفای دقیق و به موقع تعهدات شرکت در غالب تسویه اقساط شرکت خواهد بود ، درباره برنامه های سال مالی جاری شرکت گفت : علاوه بر این فروش واحدهای تجاری مجتمع کوهسار به ارزش برآوردی بیش از 120 میلیارد ریال، واگذاری یا تبدیل دارایی های کم بازده سبد دارایی های بورسی و خارج بورسی گروه، واگذاری دفاتر مرکزی کل شرکت های گروه در یک ساختمان مرکزی مشترک، اجرای افزایش سرمایه 750میلیارد ریالی از محل سود انباشته و نیز اجرای افزایش سرمایه شرکت پایا تدبیر به میزان یک هزار و 500 میلیارد ریال و فراهم نمودن مقدمات ورود این شرکت به فرابورس در کنار انجام سرمایه گذاری های سودآور در حوزه اینترنت همانند نمونه های موفق شیپور و سرآوا از جمله برنامه های شرکت در سال مالی جاری هستند.\n",
        "persian_date": "1397-12-06 10:33:00",
        "date": 1551090780000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/177363/پرجمعیت-ترین-شرکت-بورس-چگونه-یک-سال-سخت-اما-موفق-را-پشت-سرگذاشت؟"
    },
    {
        "text": " بورس24 : شرکت گروه سرمایه گذاری توسعه صنعتی ایران امروز در مجمع خود 11 تومان سود به ازای هر سهم تقسیم کرد. \nشرکت قصد داشت، سرمایه خود را از 190 میلیارد تومان به 300 میلیارد تومان برساند، که سازمان بورس با افزایش سرمایه 110 میلیارد تومانی موافقت نکرد و اجازه افزایش سرمایه تا سقف 75 میلیارد تومان را به این شرکت داد. با این افزایش سرمایه که حدود 39 درصد می شود، سرمایه وتوصا به 265 میلیارد تومان رسید.\nرضا مرادی مدیرعامل شرکت گروه سرمایه گذاری توسعه صنعتی ایران، در این مجمع گفت: در سال مالی منتهی به ۹۷.۰۶.۳۱ هیات مدیره پس از بررسی های کارشناسی دقیق به این نتیجه رسید، که احتمال بروز شرایط تورمی و واکنش مثبت بازار سهام به تحولات اقتصادی وجود دارد.\nاو گفت: اما به دلیل تمرکز بیش از دو سوم منابع شرکت در سهام آلومینیوم ایران و پروژه ساختمانی کوهسار منابع مالی نزد شرکت به منظور سرمایه گذاری در سهام و بهره گیری از رونق بازار سهام مناسب، آزاد نبود. \nمرادی ادامه داد: با اهتمام فراوان در زمینه واگذاری بلوکی سهام آلومینیوم و نیز فروش املاک، هر دو ماموریت محقق و منابع شرکت برای سرمایه گذاری های جدید تجهیز شد.\nوی گفت: خالص ارزش دارایی های شرکت در سال مالی بر اساس محاسبات کارشناسی افزایشی بوده و این افزایش ۸۶ درصدی خالص ارزش روز دارایی ها را به رقم ۷۲۶۹ میلیارد ریال در پایان سال مالی ۹۷ رسانده است. این افزایش با احتساب سود تقسیمی شرکت در سال مالی منتهی به ۹۶.۰۶.۳۱ به ۹۰ درصد می رسد.\nبه گفته او رشد مزبور عموما ناشی از خرید بلوکی شرکت های سرمایه گذاری صنعت و معدن و سرمایه گذاری سبحان و رشد بازار بورس بوده است.\nمدیر عامل شرکت در پاسخ به پرسش یکی از سهامداران حاضر در مجمع گفت: هم اکنون در خصوص سه شرکت خریداری شده زیر مجموعه خود اقساطی داریم، که تمام تلاش خود را می کنیم تا سال آینده تمامی این اقساط پرداخت شود و با توجه به سودآوری شرکت این مهم محقق خواهد شد و هیچ مشکلی در این خصوص نداریم.\nتکمیلی... \nبه گزارش خبرنگار بورس24 ، مجمع عمومی عادی سالانه شرکت گروه سرمایه گذاری توسعه صنعتی ایران، صبح امروز با حضور 60.89 درصد از سهامداران برگزار شد.\nدر این مجمع رامین ربیعی به عنوان رییس مجمع، رضا مرادی به عنوان مدیرعامل شرکت، امیری و محرم خانی به عنوان ناظران، شروین شهریاری به عنوان دبیر مجمع و همچنین شیرازی به عنوان حسابرس حضور داشتند.\nدر ابتدا رضا مرادی مدیرعامل شرکت گروه سرمایه گذاری توسعه صنعتی ایران، گفت: فضای کسب وکار کشور در سال مالی 1397 متاثر از سیاست های اقتصادی داخلی و رخدادهای سیاسی بین المللی شکل گرفت.\nبه گفته او در نگاه تحلیلگران اقتصادی، سیاست تثبیت پنج ساله نرخ ارز با رشد متوسط سالانه  27درصدی نقدینگی تناسب نداشت و در نتیجه شکل گیری یک نقطه تعادلی جدید برای این پارامتر مهم اقتصادی ناگزیر بود.\nوی افزود: از این رو فعالان بازار سرمایه با در نظر داشتن تجربه رشد بازار سرمایه در اوایل دهه 90، سبد دارایی خود را سامان بخشیده و با توجه به وضعیت مناسب قیمت های جهانی در بازارهای کالا محور، اقبال قابل توجهی به سوی شرکت های صادراتی و صنایع بزرگ بورسی نشان دادند.\nاو افزود: در سایه این تحولات، به ویژه پس از افزایش بهای نفت و محصولات شیمیایی و فلزات اساسی در بهار 1397، شاخص بورس با رشد 87 درصدی به رقم 160 هزار واحد در پایان سال مالی رسید. مدیریت گروه سرمایه گذاری توسعه صنعتی ایران با رصد پیوسته تحولات محیط اقتصادی به ویژه شاخص های پیش نگر تورم و نرخ ارز، محور اقدامات خود را خرید سبدی بهینه از صنایع صادراتی قرار داد.\nوی خاطر نشان کرد: به این منظور و در گام اول، سهام ایرالکو در یک موقعیت مناسب پس از شناسایی سودی بی نظیر به فروش رسید و به موازات آن با تلاش همکاران شرکت باقی مانده واحدهای مجتمع مسکونی کوهسار به خریداران واگذار شد. ثمره این اقدامات تامین نقدینگی مناسب برای تنوع بخشی به ترکیب دارایی ها و افزایش وزن سهام شرکت های صادراتی از طریق خرید اهرمی سهام بلوکی شرکت های سرمایه گذاری صنعت و معدن و سرمایه گذاری سبحان بود. \nمدیر عامل شرکت گروه سرمایه گذاری توسعه صنعتی ایران، در ادامه بیان کرد: با افزوده شدن 51 درصد از سهام شرکت های سرمایه گذاری توسعه صنعت و تجارت و 91 درصد از سهام شرکت سرمایه گذاری سبحان، ارزش روز سبد دارایی تحت مدیریت شرکت سرمایه گذاری توسعه صنعتی ایران به 12000 میلیارد ریال بالغ گردید.\nوی تصریح کرد: پس از خرید موفق شرکت های سرمایه گذاری و در راستای بهینه سازی نظام اجرایی در گروه، ساختار فعالیت در کل شرکت سرمایه گذاری توسعه صنعتی ایران به صورتی متمرکز ساماندهی و کل تیم شرکت در یک ساختمان جدید مستقر شد.\nاو تاکید کرد: امید است، که تلاش تیم مدیریت منجر به باروری و سودآوری هر چه بیشتر شرکت و تامین منافع کلیه ذی نفعان در افق آتی شود.\nدر ادامه حسابرس قانونی شرکت بندهای درج شده در اطلاعات این شرکت را برای سهامداران حاضر در مجمع خواند که به شرح زیر است:\nبند2-8 مغایر با استانداردهای حسابداری، در تهیه صورت های مالی تلفیقی گروه، روش ارزش ویژه در خصوص شرکت های وابسته نماد اندیش آرین، ارتباطات سیار هوشمند امین، توسعه بازار کالای تند مصرف ایرانیان پیشرو و شرکت کسب و کارهای نوپای آوای تک پردیس انجام نشده است.\nهمچنین سال مالی 11 شرکت وابسته و یک شرکت فرعی شرکت سمایه گذاری صنعت و معدن پس از سال مالی شرکت اخیرالذکر است. در حالی که طبق استانداردهای حسابداری، دوره مالی شرکت های فرعی و وابسته حداکثر 3 ماه قبل از صورت های مالی شرکت اصلی می توانند باشد، بنابراین باید صورت های مالی شرکت های مزبور برای دوره مالی مشابه با شرکت اصلی تهیه و مبنای تلفیق و روش ارزش ویژه قرار گیرد.\nشهریاری معاون سرمایه گذاری شرکت در خصوص این بند اظهار کرد: شرکت هایی که ذکر شده عمدتا شرکت های کوچکی هستند، که سال مالی آن ها 3 ماه با سال مالی ما متفاوت است. البته بنا به درخواست ما تغییر نمی دهند. این بند باقی خواهد ماند تا تا زمانی که سال مالی آن ها با ما یکی شود. \nبند 2-10 به شرح یادداشت های توضیحی 2-7 و 1-5 صورت های مالی، کلیه واحدهای مسکونی پروژه کوهسار تا پایان سال مالی مورد گزارش به فروش رسیده و اقدامات شرکت جهت اخذ جواز پایان کار و سند تفکیکی واحد های فروش رفته پروژه   مذکور در جریان است. \nضمن آن که مبلغ 117 میلیارد ریال از اسناد دریافتنی شرکت اصلی همزمان با دریافت اسناد تفکیکی قابل وصول خواهد بود.\nدر همین خصوص شهریاری تصریح کرد: امیدواریم تا بهار سال آینده صدور سند تک برگی واحدهای این پروژه نیز انجام شود. از آغاز تا تحویل خانه تنها 27 ماه طول کشید، که به نوع خود رکوردی در این خصوص زده شد. \nبند 8-10 وضعیت مبلغ 157 میلیارد ریال مطالبات گروه از اشخاص ثالث بابت قرارداد پیش خرید بخشی از پروژه السو و دعاوی حقوقی مطروحه و آخرین نتایج آن به تفصیل در یادداشت توضیحی 2-3-5 صورت های مالی منعکس است. با عنایت به رد اعاده دادرسی خوانده توسط دادگاه تجدید نظر پرونده مذکور برای ادامه عملیات اجرایی به اجرای احکام اعاده گردیده که نتیجه قطعی آن هنوز مشخص نشده است.\nدر پایان در پرسشی که یکی از سهامداران از اعضای هیات مدیره مطرح کرد، مبنی بر اینکه چرا سه شرکت را به صورت اقساطی خریداری کرده اید و آیا با افزایش سود توان پرداخت این اقساط وجود دارد یا خیر؟ مدیرعامل شرکت رضا مرادی در پاسخ به این پرسش گفت: با توجه به این که تیم ما پیش بینی افزایش نرخ دلار را کرده بود، توانستیم خریدهای خوبی را انجام دهیم و البته ثمر آن را هم دیدیم که سود شرکت به هشت برابر خود رسید. تنها تلاش ما این است، که بتوانیم اقساط خود را پرداخت کرده تا به سال آینده در این خصوص نیز مشکلی نداشته باشیم. \nگفتنی است، در پایان نیز علاوه بر تصویب صورت های مالی برای هر سهم 11 تومان سود در نظر گرفته شده و همچنین افزایش سرمایه 39 درصدی این شرکت نیز در نظر گرفته شد. \n",
        "persian_date": "1397-11-14 12:30:00",
        "date": 1549197000000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/176577/تقسیم-سود-و-تصویب-افزایش-سرمایه-در-مجمع-«وتوصا»-"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-09 18:35:00",
        "date": 1548786900000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/176426/سرمایه-گذاری-توسعه-صنعتی-مجوز-افزایش-سرمایه-از-سود-انباشته-خود-را-دریافت-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-22 20:11:00",
        "date": 1547323860000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/175717/شفاف-سازی-دیگری-از-سرمایه-گذاری-توسعه-صنعتی"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-22 19:36:00",
        "date": 1547321760000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/175713/سرمایه-گذاری-توسعه-صنعتی-یک-زمین-را-به-مزایده-گذاشت"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-19 12:04:00",
        "date": 1547035440000,
        "key": "وتوصا",
        "url": "https://www.bourse24.ir/news/175612/دو-مجمع-مهم-از-سرمایه-گذاری-توسعه-صنعتی-در-راه-است"
    }
]