[
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت سرمایه گذاری شفادارو  با حضور بیش از ۸۹ درصد سهامداران برگزار شد.\nاین مجمع به ازای هر سهم ۱۵۰ تومان سود تقسیم کرد.\nمهم ترین نکات مطرح شده در طول جلسه شفا به این شرح است :\n* سالانه ۳۸۸ میلیارد دلار هزینه کرد در کشور برای دارو صرف می شود و سرانه تولید سالانه دارو در کشور ۴٫۳۸۸ دلار است .\n* سهم فروش ریالی شفادارو در ۷ ماهه در بین ۷ هلدینگ دارویی برتر  ۶ درصد و ۱۲ ماهه ۸ درصد بوده است .\n* نسبت تولید به واردات در کشور پیشی گرفته است و ۹۲ درصد داروهای تولیدی  کشور در داخل تولید می شوند که این خود پیشرفت بالایی است.\n* در آذر ماه ۱۴۰۲ به سبد دارویی دانا که از شرکت های زیر مجموعه شفادارو است، خط سرم سازی را اضافه کردیم که در کشور کمبود تولید سرم داریم و این افتتاح خط می تواند از واردات سرم به کشور کم کند.\n* سال مالی تمامی شرکت های هلدینگ به ۰۹/۳۱ تغییر کرده است و صورت های مالی  شرکت ها به صورت ۹ ماهه گزارش شده است که اگر کاهش در عملکرد در صورت های مالی نسبت به سال گذشته دیده می شود به این دلیل است .\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت سرمایه گذاری شفادارو برگزار شد.\nکاظم پور، مدیر عامل شرکت گفت : سالانه ۳۸۸ میلیارد دلار هزینه کرد در کشور برای دارو صرف می شود و سرانه تولید سالانه دارو در کشور ۴٫۳۸۸ دلار است .\nاو گفت : نسبت تولید داخلی به واردات در کشور پیشی گرفته است و ۹۲ درصد داروهای تولیدی کشور در داخل تولید می شوند که این خود پیشرفت بالایی است.\nوی در ارتباط با پروژه های در حال اجرا در زیر مجموعه های شفادارو گفت : احداث خط سافت ژل هازارد، پروژه انبار سرم ، پوکه آمپول ، پروژه پوکه کپسول، تولید مکمل گامی، پروژه تولید آمپول و آمپول های پری فیلد این پروژه ها از مهم ‌ترین پروژه‌ های در حال اجرا در هلدینگ شفادارو هستند.\nکاظم پور گفت: سهم فروش ریالی شفادارو در ۷ ماهه در بین ۷ هلدینگ دارویی برتر  ۶ درصد و ۱۲ ماهه ۸ درصد بوده است . وی افزود:  سال مالی تمامی شرکت های هلدینگ به 09.31 تغییر کرده است و صورت های مالی  شرکت ها به صورت ۹ ماهه گزارش شده است، سود خالص شفا در سال گذشته معادل ۴۰۳ میلیارد تومان بوده است که دلیل کاهش آن همان تغییر سال مالی شرکت های زیر مجموعه و گزارش مالی 9 ماهه  آنها بوده است که اگر محاسبه صورت های مالی شرکت های زیر مجموعه ۱۲ ماهه لحاظ شود این رقم معادل ۷۲۸ میلیارد تومان خواهد بود.\nمدیر عامل گفت : در آذر ماه ۱۴۰۲ به سبد دارویی دانا که از شرکت های زیر مجموعه شفادارو است، خط سرم سازی را اضافه کردیم که در کشور کمبود تولید سرم داریم و این افتتاح خط می تواند از واردات سرم به کشور کم کند که بیش از ۵۰ درصد سرم مورد نیاز کشور در داروسازی دانا تأمین خواهد شد.\nاو در ارتباط با برنامه های آتی شرکت در سال 1403 گفت: اصلاح ساختار مالی شرکت های تابعه از طریق افزایش سرمایه ، اقدامات لازم جهت پذیرش و عرضه اولیه سهام شرکت داروسازی راموفارمین در بازار فرابورس، واگذاری شرکت های غیر بورسی (داروسازی راموفارمین، فرآیند شیمی حکیم و صندوق پژوهش و فناوری غیر دولتی سلامت تهران ) ، تکمیل و راه اندازی پروژه های در دست اجرا شرکت های تابعه از برنامه های آتی شرکت در سال جاری است .\nاین مجمع 105 تومان سود تقسیم کرد.\n",
        "persian_date": "1403-03-06 15:23:00",
        "date": 1716736980000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/292176/مجمع-«شفا»-150-تومان-سود-تقسیم-کرد"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت مدیریت طرح و توسعه آینده پویا با تقدیر از همکاران در مجموعه شفادارو به جهت تحقق بخشیدن به \"رشد تولید\" در این شرکت گفت: تحقیق و توسعه قلب تپنده هر شرکت است و باید متناسب و همسو با علم روز دنیا و دانش بین‌المللی حرکت کرد.\nافشار فتح‌الهی در مراسم رونمایی از داروهای جدید شرکت کیمیدارو ضمن تشکر از تلاش مدیران و کارکنان این شرکت اظهار داشت: ماموریت اصلی مجموعه شفادارو در وهله اول ارتقای سطح سلامت جامعه و در گام بعد به عنوان یک بنگاه اقتصادی تولید محصولات جدید با ارزش افزوده بالا و همچنین مدیریت و کاهش هزینه‌ها است.\nمدیرعامل شرکت مدیریت طرح و توسعه آینده پویا با تاکید بر توجه ویژه به تحقیق و توسعه و تولید داروهای نوترکیب ادامه داد: تحقیق و توسعه قلب تپنده هر شرکت است و باید متناسب و همسو با علم روز دنیا و دانش بین‌المللی حرکت کند. با توجه به شرایط کنونی صنعت دارو و همچنین کیفیت و قیمت محصولات دارویی در کشور، می‌توان با برنامه‌ریزی‌های میان مدت و بلند مدت و تنوع در سبد محصولات به سمت تامین و ورود به بازارهای جهانی حرکت کرد.\nوی افزود: مهم‌ترین سرمایه شرکت کیمیدارو و سایر سازمان‌های زیر مجموعه شرکت آینده پویا، نیروهای انسانی متخصص و متعهد هستند و باید نسبت به تقویت، حفظ و ارتقای کرامت تک تک همکاران برنامه‌ریزی و اقدام گردد.\nفتح‌الهی با اشاره به نامگذاری سال تحت عنوان \"مهار تورم، رشد تولید\" از سوی مقام معظم رهبری از همکاران در مجموعه شفادارو و به ویژه مدیران و کارکنان کیمیدارو به جهت رشد تولید و تحقق شعار سال قدردانی کرد.\nمدیرعامل شرکت مدیریت طرح و توسعه آینده پویا همچنین از حمایت‌ها و پیگیری‌های مدیرعامل محترم بانک ملی در جهت رفع مشکلات شرکت‌های گروه شفادارو قدردانی کرد.\nدر پایان پس از رونمایی از محصولات جدید شرکت کیمیدارو، از خطوط تولید این شرکت نیز بازدید به عمل آمد. داروهای جدید شرکت کیمیدارو با حضور مدیرعامل هلدینگ آینده پویا رونمایی شد.شرکت کیمیدارو دارای بیش از 260 پروانه محصول جهت تولید دارو و مکمل می‌باشد. در واحد تحقیق و توسعه این شرکت از سال 1399 تاکنون مطالعات 75 محصول جدید انجام پذیرفته و منجر به دریافت 58 پروانه تولیدی در شرکت گردیده است که کلیه محصولات جدید وارد بازار دارویی کشور شده یا در آستانه ورود به بازار است.\nشایان ذکر است شرکت‌های گروه شفادارو در 7 ماهه 1402 نسبت به دوره مشابه در سال گذشته 90% در بخش تولید رشد داشته‌اند.\n",
        "persian_date": "1402-09-15 16:11:00",
        "date": 1701879060000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/281449/تحقق-رشد-تولید-در-مجموعه-شفادارو--تاکید-فتح‌الهی-بر-توجه-ویژه-به-تحقیق-و-توسعه-و-تولید-داروهای-جدید-در-مجموعه-\"شفادارو\""
    },
    {
        "text": "ندا فتاحی - بورس24 : کاظم پور گفت: افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها برای شفا، فرصتی مناسب جهت اخذ تسهیلات بانکی به شمار می رود.\nارسلان کاظمی پور مدیر عامل هلدینگ سرمایه‌گذاری شفا دارو با اشاره به سیاست های سازمان بورس و اوراق بهادار درخصوص شفافیت شرکت های بورسی و تجدید ارزیابی املاک و دارایی ها به خبرنگار بورس24 اظهار داشت: شفا از این موضوع استقبال کرده و این مهم را نیز در برنامه‌های خود قرار داده است.\nوی با تاکید بر اخذ سیاست های میان مدت به منظور تصویب و تحقق افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها ادامه داد: در آخرین جلسه برگزار شده با رییس سازمان بورس و اوراق بهادار این مهم مطلوب ارزیابی شد اما برخی موارد نیز مطرح است که به عنوان پیش نیاز باید مد نظر قرار گیرد.\nکاظم پور ادامه داد: زمان، اولین مسأله در این اقدام است به طوری که برای شناسایی املاک و دارایی ها ، حداقل به ۵ الی ۶ ماه زمان نیاز داریم.\nمدیر عامل هلدینگ سرمایه‌گذاری شفادارو استهلاک دارایی ها را از دیگر موارد مطرح شده این جلسه عنوان کرد و افزود: در تجدید ارزیابی دارایی‌ها همواره استهلاک دارایی‌ها مدنظر قرار می‌گیرد به طوری که این مورد در صورت‌های مالی به عنوان سود و زیان لحاظ می‌شود که اثرگذاری این موضوع برای افزایش سرمایه مهم‌ به شمار می رود.\nکاظم پور همچنین یکی از امتیازات مطلوب تجدید ارزیابی دارایی‌ها را استفاده از تسهیلات گوناگون و امتیازات ویژه دانست و گفت: تجدید ارزیابی دارایی هایی که به افزایش سرمایه منجر می شود، می تواند مسیر اخذ  تسهیلات بانکی مطلوب توسط شفا از شبکه بانکی را فراهم سازد.\nبه گزارش بورس24 و بر اساس تحلیل های غیر رسمی کارشناسان بورسی، شفا می تواند ۲۹۳۵ درصد افزایش سرمایه از محل تجدید ارزیابی دارایی ها و املاک داشته باشد.\n",
        "persian_date": "1402-09-14 17:49:00",
        "date": 1701798540000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/281396/«شفا»-هم-از-دعوت-سازمان-بورس-به-ضیافت-تجدیدی-ها-استقبال-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفادارو در 12 ماهه منتهی به اسفند 1401  برای هر سهم 2809 ریال سود محقق کرد.سود خالص این شرکت نیز با افزایش 67 درصدی به 762 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 63 درصدی همراه شد و به 765 میلیارد تومان رسید.\n",
        "persian_date": "1402-03-09 20:46:00",
        "date": 1685393160000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/269587/\"شفا\"-سال-1401-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفادارو گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه 1402 خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در اردیبهشت ماه از معاملات خود 3 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9446 میلیارد تومان رسید و 452 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1402-03-03 23:40:00",
        "date": 1684885200000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/268866/«شفا»-اردیبهشت-ماه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفادارو گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 2 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9898 میلیارد تومان رسید و 1975 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1402-02-06 21:39:00",
        "date": 1682458740000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/267076/مروری-بر-تغییرات-پرتفوی-«شفا»-در-فروردین-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری شفا دارو در بهمن ماه هیچ معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7464 میلیارد تومان ر سید و 121میلیارد تومان کاهش داشت.\n",
        "persian_date": "1401-12-01 13:31:00",
        "date": 1676899860000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/263599/صورت-وضعیت-پرتفوی-\"شفا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفادارو گزارش فعالیت ماهانه 10 ماهه منتهی به دی ماه 1401خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دی ماه معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7585 میلیارد تومان رسید و 1620 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-11-01 18:40:00",
        "date": 1674326400000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/261770/مروری-بر-تغییرات-پرتفوی-«شفا»-در-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفادارو در 9 ماهه منتهی به آذر 115 میلیارد تومان سود محقق کرد . درامدهای عملیاتی نیز با افزایش 2729  نزدیک به 115 میلیارد تومان رسید. همچنین این شرکت برای هر سهم 424 ریال سود ساخت.\n",
        "persian_date": "1401-11-01 10:50:00",
        "date": 1674298200000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/261699/\"شفا\"-در-9-ماهه-حقدر-سود-محقق-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفادارو در آذر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5966 میلیارد تومان رسید و 201 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-10-10 16:01:00",
        "date": 1672502460000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/260275/«شفا»-در-آذر-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری شفا دارو در شش ماه منتهی به شهریور سال جاری سود خالصی به میزان ۱۱۳میلیارد تومان شناسایی کرد. بررسی گزارشهای شرکت مذکور نشان دهنده زیان ۲ میلیاردی در شش ماه اول سال قبل است.همچنین شرکت به ازای هرسهم خود در شش ماه اول سال جاری سود ۴۱۶ریالی را شناسایی کرد.\n",
        "persian_date": "1401-07-28 20:28:00",
        "date": 1666297680000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/255507/«شفا»-سودآور-در-شش-ماه-نخست-سال-جاری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفادارو گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5393 میلیارد تومان رسید و 144 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-07-06 08:56:00",
        "date": 1664355360000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/254262/مروری-بر-تغییرات-پرتفوی-«شفا»-در-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفادارو گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5537 میلیارد تومان رسید و 601 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 19:46:00",
        "date": 1661629560000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/252507/ارزش-پرتفوی-«شفا»در-مرداد-ماه-کاهش-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفادارو صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 407 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 14 ریال زیان شناسایی کرده بود.شرکت در این مدت 3 ماهه منتهی به خرداد 1401 ،110 میلیارد تومان سود خالص شناسایی کرده است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1401-04-30 12:32:00",
        "date": 1658406720000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/249592/تحقق-سود-407-ریالی-در-«شفا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری شفادارو صورت های مالی 12 ماهه منتهی به اسفند ماه 1400حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده با سرمایه 271میلیارد تومانی برای هر سهم 1680 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل با سرمایه 118 میلیارد تومانی  به ازای هر سهم 3011 ریال سود شناسایی کرده بود.شرکت در این مدت 12 ماهه منتهی به اسفند 1400 ،455 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 28 درصد افزایش پیدا کرده است\n\n",
        "persian_date": "1401-03-18 00:07:00",
        "date": 1654646820000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/246179/«شفا»از-عملکرد-12-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفادارو گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اردیبهشت ماه از معاملات خود 107 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6879 میلیارد تومان رسید و 3147 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-03-05 11:00:00",
        "date": 1653562800000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/245277/سود-فوق-العاده-«شفا»در-اردیبهشت-ماه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفادارو توضیحاتی در خصوص عرضه اولیه 5 درصد از سهام در اختیار از شرکت دارو سازی دانا به تعداد 35.438.523 سهم در تابلوی معاملات فرابورس ارائه داد.شرکت اعلام نمود 1.48 درصد سهام خود را به شرکت داروسازی دانا با مبلغ   99.6میلیون تومان واگذار کرده است.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-27 17:47:00",
        "date": 1652809620000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/244203/«شفا»سهام-واگذار-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفادارو در بهمن ماه خرید وفروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2787 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-12-04 16:25:00",
        "date": 1645633500000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/238852/شفا-دارو-از-تغییرات-سبد-سهام-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مدیریت طرح و توسعه آینده پویا اصالتاً و به وکالت از شرکت سرمایه گذاری گروه توسعه ملی قصد دارد سهام شرکت سرمایه گذاری شفادارو را در بازار دوم به صورت یکجا و نقد روز شنبه مورخ 1400.12.28 عرضه کنددرصداز کل سهام عرضه 85.5درصد و با قیمت پایه 66،060ریال می باشد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-26 23:39:00",
        "date": 1644881940000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/238180/اطلاعیه-عرضه-سهام-«شفا»به-صورت-عمده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به عدم رعایت برخی مفاد توسط شرکت های ثبت شده نزد سازمان بورس اوراق بهادار تهران ، چند شرکت مشمول اعطای فرصت جهت رعایت این الزامات شدند.\n\n",
        "persian_date": "1400-10-18 10:58:00",
        "date": 1641639480000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/234934/چند-شرکت-مشمول-اعطای-فرصت-شدند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفا دارو در آذر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3290  میلیارد تومان رسید.\n",
        "persian_date": "1400-10-06 22:55:00",
        "date": 1640559300000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/233784/تغییرات-پرتفوی-شفا-دارو-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفا دارو در مهر ماه خرید و فروشی نداشت.\n\n",
        "persian_date": "1400-08-05 15:08:00",
        "date": 1635347280000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/229207/بررسی-تغییرات-سبد-سهام-در-شفا-دارو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 130 درصدی سرمایه گذاری شفا دارو از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1400-07-28 14:20:00",
        "date": 1634739600000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/228195/صدور-مجوز-افزایش-سرمایه-شفا-دارو"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفا دارو در شهریور خرید و فروش نداشت.\n \n",
        "persian_date": "1400-07-03 20:21:00",
        "date": 1632601260000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/226008/شهریور-ماه-سرمایه-گذاری-شفا-دارو-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفا دارو اعلام داشت، این شرکت فاقد هر گونه زمین و ساختمان می باشد.\n \n",
        "persian_date": "1400-07-03 20:16:00",
        "date": 1632600960000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/226007/سرمایه-گذاری-شفا-دارو-زمین-و-ساختمانی-ندارد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری شفا دارو در اصلاحیه ای رقم افزایش سرمایه خود را به 153.3 میلیارد تومان افزایش داد. به این ترتیب سرمایه شرکت به 271.2 میلیارد تومان خواهد\n رسید.\n \n",
        "persian_date": "1400-06-07 11:38:00",
        "date": 1630237080000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/224029/اصلاح-رقم-افزایش-سرمایه-در-شفا-دارو"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-04 09:41:00",
        "date": 1629970860000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/223716/افزایش-ارزش-پرتفوی-«شفا»-در-مرداد-ماه-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفا دارو در تیر ماه خرید و فروشی نداشت.\n \n",
        "persian_date": "1400-05-03 15:12:00",
        "date": 1627225920000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/221725/شفا-دارو-در-تیر-ماه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری شفا دارو در 3 ماهه منتهی به خرداد برای هر سهم 32 ریال زیان محقق کرد که به نسبت دوره مشابه قبل رشد 343 درصدی داشت.\n \n",
        "persian_date": "1400-04-31 08:22:00",
        "date": 1626942120000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/221484/ارزیابی-عملکرد-٣-ماهه-شفا-دارو"
    },
    {
        "text": " به گزارش بورس کدال نگر بورس24 ، سرمایه گذاری شفا دارو در خرداد ماه سودی نداشت.\n \n",
        "persian_date": "1400-04-02 18:39:00",
        "date": 1624473540000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/219431/پرتفوی-سرمایه-گذاری-شفا-دارو-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری شفا دارو در 12 ماهه منتهی به اسفند 99 برای هر سهم 2978 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 97 درصدی داشته است.\n \n",
        "persian_date": "1400-03-22 08:11:00",
        "date": 1623485460000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/218659/بررسی-عملکرد-یک-ساله-شفا-دارو"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفا دارو در اردیبهشت ماه خرید و فروشی نداشت.\n \n",
        "persian_date": "1400-03-03 23:44:00",
        "date": 1621813440000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/217515/سرمایه-گذاری-شفا-دارو-در-اردیبهشت-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفا دارو در فروردین خرید و فروشی نداشت.\n \n",
        "persian_date": "1400-02-08 14:32:00",
        "date": 1619620320000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/216040/شفا-دارو-از-عملکرد-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-29 22:02:00",
        "date": 1613512920000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/212470/٨۴-۵درصد-سهام-شرکت-سرمایه-گذاری-شفا-دارو-بلوکی-عرضه-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-23 14:57:00",
        "date": 1610463420000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/210492/تغییر-درصد-افزایش-سرمایه-در-شفا-دارو"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-06 15:20:00",
        "date": 1601220000000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/205094/اصلاح-درصد-افزایش-سرمایه-شفا-دارو"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-30 10:37:00",
        "date": 1600598220000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/204735/شفا-دارو-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-16 16:55:00",
        "date": 1599411300000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/204041/شفا-دارو-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-02 22:27:00",
        "date": 1598135220000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/203387/سرمایه-گذاری-شفا-دارو-از-سودانباشته-افزایش-سرمایه-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-12 08:46:00",
        "date": 1593679560000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/200659/اصلاحیه-سرمایه-گذاری-شفا-دارو-در-خصوص-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-10 08:29:00",
        "date": 1593505740000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/200496/کنفرانس-خبری--سرمایه-گذاری-شفا-دارو-برگزار-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-17 13:05:00",
        "date": 1588770300000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/197123/شفاف-سازی-سرمایه-گذاری-شفا-دارو-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-02 01:20:00",
        "date": 1587432000000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/196017/نتیجه-مزایده-شفا-دارو-اعلام-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-26 01:20:00",
        "date": 1586827200000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/195657/توضیحات-سرمایه-گذاری-شفا-دارو-در-خصوص-فروش-آپارتمان-های-داروسازی-اسوه-"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شفا دارو اعلام داشت عطف به مزایده واگذاری املاک شرکت داروسازی‌ جابرابن‌ حیان‌ از شرکت­های فرعی تحت مدیریت شرکت سرمایه­\n گذاری شفادارو (با مالکیت 60.28 درصد)، ارزش واگذاری ملک مذکور معادل 174،500 میلیون ریال می­باشد که طبق تفاهم سه­ جانبه (جابرابن حیان- شفادارو- آینده پویا) به عمل آمده با سهامدار عمده این\n شرکت، به عنوان کسر سود سهام پرداختنی به شرکت سرمایه­ گذاری شفادارو محسوب و رقم سود خالص ناشی از مزایده انجام شده به میزان 162،831 میلیون ریال خواهد بود که سود سهام سال مالی 1398 شرکت\n داروسازی‌ جابرابن‌حیان‌ را به همین میزان افزایش خواهد داد. لازم به ذکر است براساس میزان سهامداری شرکت سرمایه­ گذاری شفادارو در داروسازی‌ جابرابن‌ حیان‌، معامله\n مذکور تأثیری معادل 98.154میلیون ریال بر میزان سود شرکت سرمایه­ گذاری شفادارو برای سال مالی 1398 خواهد داشت.\n \n",
        "persian_date": "1398-12-28 01:20:00",
        "date": 1584494400000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/194508/سود-١٠-میلیارد-تومانی-شفا-دارو-از-فروش-ملک-توسط-داروسازی-جابرابن-حیان"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-27 01:20:00",
        "date": 1584408000000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/194469/شفا-دارو-در-تدارک-برگزاری-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-25 01:20:00",
        "date": 1584235200000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/194299/مزایده-شفا-دارو-به-سرانجام-نرسید"
    },
    {
        "text": "\n",
        "persian_date": "1398-12-10 01:20:00",
        "date": 1582939200000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/193437/شفا-دارو-املاک-خود-را-به-مزایده-گذاشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-28 01:20:00",
        "date": 1581902400000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/192762/بلوک-مدیریتی-شفا-دارو-آگهی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-24 01:20:00",
        "date": 1576372800000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/189614/دلایل--شفا-دارو-برای-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-23 01:20:00",
        "date": 1563067200000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/182646/سرمایه-گذاری-شفا-دارو--از-چشم-انداز-شرکت-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-03 11:52:00",
        "date": 1537876320000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/170934/سرمایه-گذاری-شفا-دارو-از-علت-نوسان-قیمت-سهام-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-29 16:42:00",
        "date": 1529426520000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/166622/شفا-دارو-دست-به-شفاف-سازی-زد"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری شفا دارو در حالی در روزهای پایانی سال 96 با قیمت 415 تومان عرضه شد که به دلیل فقدان تحلیل های بنیادی کاربردی طی روز های ابتدای پس از عرضه اولیه با روند کاهشی قیمت همراه\n شد!\n اما نماد معاملاتی «شفا» به سرعت تغییر مسیر داد و با حمایت سهامداران حقوقی شرکت شاهد نوسانات مثبت در قیمت سهام این شرکت بودیم.\n در آخرین تحلیل های بنیادین خالص ارزش دارایی های این شرکت 649 تومان برآورد شده است حال آن که معامله سهم با 70 درصد از NAV (به صورت ارزش ذاتی متداول) باعث می شود تا ارزش واقعی سهم در سطح 454 تومان\n قرار گرفته و با قیمت روز سهام شرکت فاصله داشته باشد.همچنان انتظار می رود تا سهم در مسیر صعودی به قیمت های محدوده 450 الی 460 تومانی برسد.\n برآورد سود 925 ریالی کارشناسی در این شرکت سبب می شود قیمت سهام شرکت فراتر از سطوح مذکور پیش رفته و حتی انتظار قیمت های 480 الی 520 تومانی را در بازه میان مدت از این هلدینگ دارویی را داشت.\n به خصوص این که چنین نسبت پی بر ای مطلوب سهامداران حقوقی و سهامداران حقیقی می باشد که تمایل به دریافت سود بی ریسک مجمع در شرکتی آینده دار دارند.\n در نهایت همانطور که مشاهده می شود هم ارزش گذاری سهام شرکت از نظر ان ای وی و هم از نظر سودآوری و نسبت پی بر ای بالاتر از قیمت تابلوی شرکت بوده و ارزش ذاتی تعادلی سهم در محدوده 460 الی 480 تومان و\n ارزش ذاتی میان مدت سهم در محدوده قیمتی بالای 500 تومان قرار خواهد گرفت.\n در ادامه متغیرهای بنیادین شرکت مورد بررسی دقیق تری قرار گرفته است:\n  \n \n \n \n \n \n \n",
        "persian_date": "1397-01-15 08:23:00",
        "date": 1522830180000,
        "key": "شفا",
        "url": "https://www.bourse24.ir/news/163589/این-سهم-شفا-داد-که-هیچ-؛-سود-خوبی-هم-می-دهد..."
    }
]