[
    {
        "text": "",
        "persian_date": "1403-05-28 13:15:00",
        "date": 1723986900000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/297848/دلیل-تاخیر-در-افزایش-سرمایه-این-بانکی-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه  در عملکرد 4 ماهه منتهی به خرداد، حدود 4485 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3175  میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 359 میلیارد تومان و در 4 ماهه 1310 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1403-05-03 17:12:00",
        "date": 1721841120000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/296311/«وخاور»-در-4-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در 3 ماهه منتهی به خرداد به سود خالصی معادل 959 میلیارد تومان دست یافت که با رشد 20 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 192 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 27 درصد رشد نسبت به مدت مشابه سال 1402 همراه شد و به حدود 1264 میلیارد تومان رسید. به این ترتیب جمع درآمدهای عملیاتی این بانک با رشد 41 درصدی، حدود 1767 میلیارد تومان ثبت شد. همچنین 316 میلیارد تومان از درآمد عملیاتی بانک از محل خالص درآمد کارمزد و 156 میلیارد تومان از محل سود سود مبادلات ارزی بوده است.\n\n",
        "persian_date": "1403-04-31 20:48:00",
        "date": 1721508480000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/295675/سهامداران-«وخاور»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 50 درصدی بانک خاورمیانه  از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1403-04-17 11:53:00",
        "date": 1720353180000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/294770/موافقت-سازمان-بورس-با-یک-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، یانک خاورمیانه دلایل افزایش 84 درصدی سود (زیان) عملیاتی را شرح داد:\n1- افزایش درآمد تسهیلات اعطایی از یک سو  به دلیل رشد مانده تسهیلات اعطایی و به تبع آن افزایش میانگین تسهیلات پرداختی سال 1402 نسبت به سال 1401 بوده، از سوی دیگر به موجب بخشنامه 01/280373 مورخ  1401.11.10 بانک مرکزی نرخ تسهیلات از 18 درصد به 23 درصد افزایش یافته که سبب افزایش نرخ موثر تسهیلات نیز گردیده است.\n2- افزایش درآمد کارمزد دریافتی، عمدتا بابت افزایش کارمزد ضمانتنامه های صادره نسبت به سال مالی قبل می باشد.\n3- افزایش سایر درآمدها و هزینه های عملیاتی عمدتا ناشی از سود حاصل از تسعیر ارز می باشد که مطابق با آخرین بخشنامه ابلاغی بانک مرکزی به شماره 03/6492  مورخ 1403.01.18 نرخ تسعیر ارز به ازای هر یورو معادل 437,734 و هر دلار معادل 401,877 ریال اعلام شده است.\n",
        "persian_date": "1403-04-06 19:12:00",
        "date": 1719429120000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/294155/بررسی-دلایل-تغییر-سود-\"وخاور\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 3  ماهه منتهی به خرداد، حدود 3277 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 2326 میلیارد تومان رسید. درآمد تسهیلات خرداد ماه نیز معادل 1171 میلیارد تومان و سود سپرده پرداختی نیز به میزان 871 میلیارد تومان ثبت شد. \n گفتنی است تراز این بانک در خرداد ماه 300 میلیارد تومان و در 3 ماهه حدود 951 میلیارد تومان مثبت بود.  همچنین بانک در 3 ماهه 541 میلیارد تومان نیز از محل سپرده گذاری، اوراق بدهی و سرمایه گذاری ها درآمد داشت. خالص درآمد کارمزد نیز به 466 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-04 17:03:00",
        "date": 1719248580000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/293889/آیا-از-تراز-سه-ماهه-«وخاور»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در خصوص دلایل تغییرات سود شفاف سازی کرد.\nوخاور بیان داشت افزایش درآمد تسهیلات و رشد مانده تسهیلات اعطایی و به تبع آن افزایش میانگین تسهیلات پرداختی از جمله دلایل افزایش درامد عملیاتی بود.\n\n",
        "persian_date": "1403-03-23 14:58:00",
        "date": 1718204280000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/293030/بیان-دلایل-تغییر-سود-در-«وخاور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک خاورمیانه در خصوص تعیین تکلیف تعهدات ارزی موضوع ماده 46 قانون رفع موانع تولید رقابت پذیر بیان داشت موضوع مندرج در خبر فوق الذکر برای بانک خاورمیانه موضوعیت ندارد.\n\n",
        "persian_date": "1403-03-21 09:26:00",
        "date": 1718011560000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/292872/آیا-تعیین-تکلیف-تعهدات-ارزی-در-«وخاور»-اثری-خواهد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در 12  ماهه منتهی به اسفند به سود خالصی معادل 5344 میلیارد تومان دست یافت که با رشد 79 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 1069 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 52 درصد رشد نسبت به مدت مشابه سال 1402 همراه شد و به 4194 میلیارد تومان رسید. به این ترتیب جمع درآمدهای عملیاتی این بانک با رشد 86 درصدی، حدود 7262 میلیارد تومان ثبت شد. همچنین 846 میلیارد تومان از درآمد عملیاتی بانک از محل خالص درآمد کارمزد بوده است که نسبت به دوره مشابه قبل با 84% رشد همراه شد. سود تلفیقی نیز به 5625 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-03-09 21:33:00",
        "date": 1716931980000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/292627/«وخاور»-سال-خوبی-را-پشت-سر-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت بانک خاورمیانه افزایش سرمایه 50 درصدی این شرکت را از محل سود انباشته به تصویب رساند.\n\n",
        "persian_date": "1403-03-07 21:12:00",
        "date": 1716757920000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/292269/«وخاور»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 2  ماهه منتهی به اردیبهشت، حدود 2167 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 1455 میلیارد تومان رسید. درآمد تسهیلات اردیبهشت ماه نیز معادل 1103 میلیارد تومان و سود سپرده پرداختی نیز به میزان 828 میلیارد تومان ثبت شد.   گفتنی است تراز این بانک در اردیبهشت ماه 275 میلیارد تومان و در 2 ماهه حدود 712 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1403-03-06 01:25:00",
        "date": 1716686700000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/292109/تراز-مثبت-«وخاور»-به-چه-مقدار-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 1  ماهه منتهی به فروردین، حدود 1064 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 627 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه  437 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1403-02-05 23:08:00",
        "date": 1713913680000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/290085/تراز-«وخاور»-همچنان-مثبت-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه بیان داشت با لحاظ وضعیت باز ارزی مثبت بانک خاورمیانه حدوداً معادل 95 میلیون یورو در پایان اسفند سال 1402، اعمال نرخ های جدید تسعیر ارز ابلاغی بانک مرکزی، منجر به شناسایی مبلغ تقریبی 15,723 میلیارد ریال سود تسعیر ارز شده که پس از کسر آثار تغییر نرخ ارز بر مالیات ابرازی و ذخیره مطالبات مشکوک الوصول تسهیلات و مطالبات ارزی، به طور خالص حدود 11,725 میلیارد ریال سود تسعیر ارز در گزارشات مالی قابل شناسایی می باشد.\n\n",
        "persian_date": "1403-01-19 20:14:00",
        "date": 1712520840000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/288988/تغییر-نرخ-تسعیر-در-سود-«وخاور»-چه-تاثیری-خواهد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 12  ماهه منتهی به اسفند، حدود 9681 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 5518 میلیارد تومان رسید.   گفتنی است تراز این بانک در اسفند ماه 409 میلیارد تومان  و در 12 ماهه 4163 میلیارد تومان مثبت بود.  همچنین بانک در 12 ماهه 1325 میلیارد تومان نیز از محل سپرده گذاری، اوراق بدهی و سرمایه گذاری ها درآمد داشت. خالص درآمد کارمزد نیز به 1499 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-01-08 19:35:00",
        "date": 1711568100000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/288614/عملکرد-یک-ساله-این-بانک-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه  در عملکرد 11 ماهه منتهی به بهمن، حدود 8677 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4939  میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 351 میلیارد تومان و در 11 ماهه 3738  میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-12-03 21:20:00",
        "date": 1708550400000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/286421/«وخاور»-11-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی ج.ا.ا مبنی بر انتشار گواهی سپرده خاص با سود 30 % علی الحساب، بیان داشت عطف به نامه مورخ 1402.11.10 بانک مرکزی ج.ا.ا ، گواهی سپرده خاص با نرخ سود علی الحساب 30 % (زودتر از موعد 12%) برای این بانک به میزان 10,000 ریال با هدف تامین مالی سرمایه در گردش طرح ها و پروژه هایی با بازدهی بالا در واحد های تولیدی انتشار یافت.\n\n",
        "persian_date": "1402-11-29 17:37:00",
        "date": 1708277820000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/286141/«وخاور»-چه-مقدار-گواهی-سپرده-30-درصدی-منتشر-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه بیان داشت مطالبات سنواتی سهامدارانی که بالای 50 میلیون ریال بوده و در سامانه سجام ثبت نام نموده اند، در تاریخ 1402.11.08 به حساب معرفی شده توسط ایشان واریز شده است.\n\n",
        "persian_date": "1402-11-16 13:40:00",
        "date": 1707140400000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/285612/«وخاور»-مطالبات-سنواتی-سهامداران-را-واریز-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 10  ماهه منتهی به دی، حدود 7692 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4304 میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 324 میلیارد تومان  و در 10 ماهه 3388 میلیارد تومان مثبت بود. همچنین بانک در 10 ماهه 1100 میلیارد تومان نیز از محل سپرده گذاری، اوراث یدهی و سرمایه گذاری ها درآمد داشت. خالص درآمد کارمزد نیز به 1141 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-03 19:57:00",
        "date": 1706039820000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/284575/گزارش-عملکرد-این-یانکی-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در خصوص علت تغییر بیش از 30 درصدی سود خالص دوره منتهی به 1402.09.30 نسبت به دوره مشابه سال قبل اظهار داشت: سود خالص نه ماهه منتهی به پایان آذر 1402 نسبت به دوره مشابه قبل 82 درصد افزایش یافته است.\nاین افزایش ناشی از افزایش سود فعالیت های پولی عمدتا ناشی از رشد مانده تسهیلات اعطایی و به تبع آن افزایش میانگین تسهیلات پرداختی در پایان آذر ماه سال 1402 نسبت به دوره مشابه سال قبل می باشد. منابع این افزایش از طریق جذب سپرده ریالی ، کاهش سرمایه گذاری در اوراق بدهی و جلوگیری از خروج وجه نقد در قالب سود تقسیمی به واسطه ی افزایش سرمایه تامین گردیده است. از طرفی به موجب بخشنامه 01/280373 مورخ 1401.11.10 بانک مرکزی نرخ تسهیلات از 18 به 23 درصد افزایش و نرخ های انواع سپرده های سرمایه گذاری تغییر یافته است. اهتمام بانک نسبت به رعایت نرخ های مزبور موجب تحقق کامل درآمد حق الوکاله طی دوره 9 ماهه سال 1402 شده است.\nهمچنین افزایش درآمد کارمزد دریافتی، عمدتا بابت افزایش کارمزد ضمانتنامه های صادره نسبت به دوره مشابه قبل می باشد.\n",
        "persian_date": "1402-10-28 18:03:00",
        "date": 1705600980000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/283845/شفاف-سازی-\"وخاور\"-در-خصوص-دلایل-تغییر-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در 9  ماهه منتهی به آذر به سود خالصی معادل 2665 میلیارد تومان دست یافت که با رشد 82 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 533 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 70 درصد رشد نسبت به مدت مشابه سال 1401 همراه شد و به3042 میلیارد تومان رسید. به این ترتیب جمع درآمدهای عملیاتی این بانک با رشد 78 درصدی،حدود 4091 میلیارد تومان ثبت شد.\n\n",
        "persian_date": "1402-10-28 17:42:00",
        "date": 1705599720000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/283838/«وخاور»-9-ماهه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 9  ماهه منتهی به آذر، حدود 6775 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3712  میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 308 میلیارد تومان و در 9  ماهه 3063  میلیارد تومان مثبت بود. همچنین حدود 940 میلیارد تومان از محل سپرده گذاری، اوراق بدهی و سرمایه گذاری درآمد داشت.\n\n",
        "persian_date": "1402-10-04 20:58:00",
        "date": 1703451480000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/282220/نگاهی-به-عملیات-«وخاور»-در-آذرماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در خصوص رشد 77 درصدی سود خالص نیمه نخست سال توضیح داد. وخاور گفت افزایش سود فعالیت های پولی عمدتا ناشی از رشد مانده تسهیلات اعطایی نسبت به مشابه قبل می باشد. منابع این رشد از طریق جذب سپرده ریالی، کاهش سرمایه گذاری در اوراق بدهی و جلوگیری از خروج وجه نقد در قالب سود تقسیمی طریق افزایش سرمایه تامین گردیده است. همچنین نرخ تسهیلات از 18% به 23% افزایش داشته و نرخ های انواع سپرده های سرمایه گذاری نیز تغییر یافته است. اهتمام بانک نسبت به رعایت نرخ های مزبور موجب تحقق کامل درآمد حق الوکاله در دوره 6 ماهه ابتدایی امسال شده است. افزایش درآمد کارمزد دریافتی نیز عمدتا ناشی از افزایش کارمزد ضمانت نامه های صادره بوده است.\n\n",
        "persian_date": "1402-09-15 16:01:00",
        "date": 1701878460000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/281447/دلیل-افزایش-سود-«وخاور»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در 815 میلیارد تومان از محل تسهیلات درآمد داشت و 491 میلیارد تومان هم به سپرده ها سود داد. تراز عملیاتی آبان ماه به 324 میلیارد تومان و تراز 8 ماهه هم به 2756 میلیارد تومان رسید. وخاور در 8 ماهه 801 میلیارد تومان هم از محل سپرده گذاری و اوراق بدهی و 906 میلیارد تومان هم درآمد کارمزد داشته است.\n",
        "persian_date": "1402-09-04 20:27:00",
        "date": 1700944020000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/280495/چه-خبر-از-تراز-آبان-ماه-«وخاور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه بیان داشت مطابق با قانون جهش تولید مسکن، سازمان امور مالیاتی موظف است در صورت عدم رعایت موضوع مالیاتی برابر 20 درصد تعهد انجام نشده را از بانک های مستنکف اخذ نماید.\nبر طبق قانون مذکور هر گونه تقاضا برای دریافت تسهیلات باید در سامانه وزارت راه و شهرسازی ثبت گردد؛ لذا سازمان امور مالیاتی بدون عنایت به امکان اجرای حکم قانونی ناشی از عدم معرفی افزاد واجد شرایط از طرف وزارت راه و شهرسازی بوده و بانک مستنکف از اجرای قانون نیست، مبادرت به صدور برگه مطالبه مالیات نموده است.\n",
        "persian_date": "1402-08-27 16:13:00",
        "date": 1700323980000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/280028/بانک-خاورمیانه-در-خصوص-مالیات-قانون-جهش-تولید-مسکن-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک خاورمیانه بیان داشت مبنای تسعیر اقلام پولی دارایی ها و بدهی های ارزی برای گزارشگری دوره مالی منتهی به 31 شهریور 1402 به منظور اعمال در دفاتر بانک و تهیه صورت های مالی، مبلغ 265.000 ریال برای هر یورو و مبلغ 250.000 ریال برای هر دلار آمریکا و سایر اسعار بر مبنای نرخ برابری آن به یورو می باشد.\nبا توجه به مراتب فوق و با لحاظ وضعیت باز ارزی مثبت بانک خاورمیانه حدوداً معادل نود و دو میلیون یورو در پایان شهریور ماه سال 1402، افزایش در نرخ های تسعیر ارز برای بانک اثر درآمدی خواهد داشت لیکن تعیین آثار دقیق آن بر سود و زیان بانک ( شامل تعیین اثر نرخ تسعیر جدید بر اقلام دارایی و بدهی پولی و نیز تاثیر آن بر ذخیره مطالبات مشکوک الوصول تسهیلات و مطالبات ارزی و ... ) منوط به ابلاغ بخشنامه از سوی بانک مرکزی و تکمیل فرآیند تهیه صورت های مالی بانک خواهد بود.\n\n",
        "persian_date": "1402-08-08 14:05:00",
        "date": 1698674700000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/279206/توضیحات--بانک-خاورمیانه-در-خصوص-آثار-نرخ-ارز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه  در عملکرد 7  ماهه منتهی به مهر، حدود 5084 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2651  میلیارد تومان رسید. گفتنی است تراز این بانک در مهر ماه 364 میلیارد تومان مثبت و در 7  ماهه 2433  میلیارد تومان منفی بود.\n\n",
        "persian_date": "1402-08-03 17:39:00",
        "date": 1698255540000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/278694/سهامداران-«وخاور»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک خاورمیانه در خصوص علت تغییر بیش از 30 درصد سود خالص دوره مالی منتهی به 1402.6.31 نسبت به دوره مالی  قبل شفاف سازی کرد.\n",
        "persian_date": "1402-07-29 18:20:00",
        "date": 1697912400000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/277963/شفاف-سازی-«وخاور»در-خصوص-تغییرات-سود-خالص"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در 6  ماهه منتهی به شهریور به سود خالص 1702  میلیارد تومانی دست یافت که با رشد 77  درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 340 ریال رسید.\n\n",
        "persian_date": "1402-07-29 18:01:00",
        "date": 1697911260000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/277956/آخرین-وضعیت-«وخاور»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 6 ماهه منتهی به شهریور، حدود 4296 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2235 میلیارد تومان رسید. گفتنی است تراز این بانک در شهریور ماه 374 میلیارد تومان و در 6 ماهه 2061 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-07-04 16:21:00",
        "date": 1695745260000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/276542/بانک-خاورمیانه-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاور میانه در خصوص دلایل تاخیر در ثبت افزایش سرمایه اظهار داشت: ثبت مجمع عمومی فوق العاده منوط به دریافت مجوز ثبت مجمع عمومی فوق العاده از طرف بانک مرکزی می باشد که تا کنون مجوز مذکور از طرف بانک مرکزی صادر نشده است.پس از دریافت مجوز مزبور بانک مرکزی، اقدامات لازم جهت ثبت نزد مرجع ثبت شرکت ها انجام و به نحو مقتضی اطلاع رسانی خواهد شد.\n",
        "persian_date": "1402-07-01 14:43:00",
        "date": 1695480180000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/276333/بانک-خاور-میانه-از-دلایل-تاخیر-در-ثبت-افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 5 ماهه منتهی به مرداد، حدود 3498 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1784 میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه 358 میلیارد تومان و در 5 ماهه 1784 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-06-04 15:52:00",
        "date": 1693065120000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/274959/بانک-خاورمیانه-در-مرداد-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 4 ماهه منتهی به تیر، حدود 2746 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1389 میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 333 میلیارد تومان و در 4 ماهه 1357 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-05-02 14:53:00",
        "date": 1690210380000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/273134/«وخاور»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در 3 ماهه منتهی به خرداد به سود خالص 800 میلیارد تومانی دست یافت که با رشد 69 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 229 ریال رسید.خالص درآمد تسهیلات و سپرده گذاری با 75 درصد افزایش نسبت به مدت مشابه در سال 1401 به 993 میلیارد تومان رسید و خالص درآمد کارمزد رشد 85 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی بانک خاورمیانه با افزایش 80 درصدی به حدود 1254 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-25 17:12:00",
        "date": 1689527520000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/272310/رشد-سود-3-ماهه-بانک-خاورمیانه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 43 درصدی بانک خاورمیانه از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-04-17 11:58:00",
        "date": 1688817480000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/271907/صدور-مجوز-افزایش-سرمایه-«وخاور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 3 ماهه منتهی به خرداد، حدود 2043 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1020 میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 363 میلیارد تومان و در 3 ماهه 1023 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-04-05 15:27:00",
        "date": 1687793220000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/271069/«وخاور»-در-3-ماهه-تراز-مثبت-عملیاتی-ثبت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه اعلام داشت افزایش سود تسهیلات ریالی ناشی از افزایش حجم تسهیلات اعطایی از دلایل اصلی رشد سود بوده است.\n\n",
        "persian_date": "1402-04-04 07:27:00",
        "date": 1687678020000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/270807/بیان-علت-تغییر-سود-در-«وخاور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاور میانه اظهار داشت:  بررسی درخواست افزایش سرمایه این بانک از مبلغ 35.000 میلیارد ریال به 50.000 میلیارد ریال از محل سود انباشته به دلیل عدم ارائه صورت های مالی حسابرسی شده سال مالی منتهی به 29 اسفند 1401، لزوم ارائه اظهار نظر حسابرس و بازرس قانونی نسبت به کفایت سود انباشته و عدم ارائه مجوز بانک مرکزی مبنی بر موافقت با افزایش سرمایه، از دستور کار آن سازمان خارج گردیده است. در این خصوص لازم به توضیح است پیش نویس صورت های مالی بانک خاورمیانه برای سال مالی منتهی به 29 اسفند 1401 به همراه پیش نویس گزارش حسابرس مستقل و بازرس قانونی نسبت به صورت های مزبور در تاریخ 1402.03.03برای بانک مرکزی ارسال گردیده است. در حال حاضر بانک مرکزی رسیدگی های خود در این خصوص را تکمیل نموده و مجوز برگزاری مجمع در تاریخ 1402.03.30 صادر گردیده است. طبق نظر بانک مرکزی صدور گزارش نهایی حسابرس منوط به اخذ مجوز برگزاری مجمع عمومی عادی از آن بانک می باشد. با توجه به مطالب پیش گفته از آنجا که رفع نواقص پرونده افزایش سرمایه مربوط به عوامل خارج از اراده این بانک بوده و طی روزهای آینده این نواقص برطرف خواهد گردید، درخواست افزایش سرمایه مزبور مجددا برای رسیدگی سازمان بورس ارسال می گردد.\n",
        "persian_date": "1402-03-31 11:13:00",
        "date": 1687345980000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/270611/شفاف-سازی-\"وخاور\"-در-خصوص-افزایش-سرمایه-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در 12 ماهه منتهی به اسفند به سود خالص 2992 میلیارد تومانی دست یافت که با رشد 45 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 855 ریال رسید.\n\n",
        "persian_date": "1402-03-24 14:11:00",
        "date": 1686751860000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/270213/رشد-45-درصدی-سود-در-بانک-خاورمیانه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 1339 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 679 میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت ماه 331 میلیارد تومان و در 2 ماهه 660 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-03-06 16:20:00",
        "date": 1685204400000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/269213/بانک-خاورمیانه-اردیبهشت-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 1 ماهه منتهی به فروردین، حدود 670 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 341 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 329 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-02-09 12:08:00",
        "date": 1682770080000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/267336/تراز-مثبت-«وخاور»-در-فروردین-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره بانک خاورمیانه افزایش سرمایه 43 درصدی این شرکت از محل سود انباشته به منظور بهبود نسبت کفایت سرمایه و افزایش سقف فردی تسهیلات و تعهدات و بهره مندی از مزایای مالیاتی موضوع بند ه تبصره 2 قانون بودجه سال 1402 را به تصویب رساند.\n",
        "persian_date": "1402-02-05 12:44:00",
        "date": 1682426640000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/266943/تایید-افزایش-سرمایه-43-درصدی-\"وخاور\"-توسط-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره بانک خاورمیانه افزایش سرمایه 43درصدی این شرکت از محل سود انباشته به منظور بهبود نسبت کفایت سرمایه و افزایش سقف فردی تسهیلات و تعهدات و بهره مندی از مزایای مالیاتی را به تصویب رساند.\n",
        "persian_date": "1402-01-31 11:39:00",
        "date": 1681990740000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/266741/\"وخاور\"-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 12 ماهه منتهی به اسفند، حدود 5974 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3959 میلیارد تومان رسید. گفتنی است تراز این بانک در اسفند ماه 327 میلیارد تومان و در 12 ماهه 2015 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-01-09 13:53:00",
        "date": 1680097980000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/265911/ثبت-تراز-مثبتی-دیگر-در-بانک-خاورمیانه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه اعلام نمود مبنای تسعیر اقلام پولی دارایی­ها و بدهی­های ارزی برای گزارشگری مالی پایان سال مالی 1401 به منظور اعمال در دفاتر بانک و تهیه صورت­های مالی، مبلغ 265.000 ریال برای هر یورو و مبلغ 250.000 ریال برای هر دلار آمریکا ( نرخ تسعیر اعمال شده در صورت­های مالی سال گذشته برای یورو و دلار آمریکا به ترتیب 220.000 و 200.000 ریال بوده است ) و سایر اسعار بر مبنای نرخ برابری آن به یورو در پایان اسفند ماه 1401 و با رعایت سایر شرایط اعلامی در بخشنامه مذکور تعیین گردیده است.\nبا توجه به مراتب فوق و با لحاظ وضعیت باز ارزی مثبت بانک خاورمیانه حدوداً معادل نود میلیون یورو در پایان اسفند سال 1401، اعمال نرخ های جدید تسعیر برای بانک اثر درآمدی خواهد داشت لیکن تعیین آثار دقیق آن بر سود و زیان بانک ( شامل تعیین نرخ تسعیر جدید بر اقلام دارایی و بدهی پولی و نیز تاثیر آن بر ذخیره مطالبات مشکوک الوصول تسهیلات و مطالبات ارزی و ... ) منوط به تکمیل فرآیند تهیه صورت­های مالی بانک خواهد بود.     \n\n",
        "persian_date": "1401-12-27 16:37:00",
        "date": 1679157420000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/265292/نرخ-تسعیر-ارز-برای-بانک-ها-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 11 ماهه منتهی به بهمن، حدود 5344 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3657 میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 233 میلیارد تومان و در 11 ماهه 1687 میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-12-06 16:12:00",
        "date": 1677341520000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/264091/تراز-«وخاور»در-بهمن-ماه-مثبت-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 10 ماهه منتهی به دی، حدود 4777 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3322 میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 198 میلیارد تومان و در 10 ماهه 1455 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-11-05 15:47:00",
        "date": 1674661620000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/262346/تراز-بانک-خاورمیانه-هم-چنان-مثبت-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک خاورمیانه در خصوص علت رشد سود شفاف سازی کرد.\n",
        "persian_date": "1401-10-28 15:43:00",
        "date": 1674056580000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/261316/علت-رشد-سود--بانک-خاورمیانه-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در 9 ماهه منتهی به آذر به سود خالص 1462 میلیارد تومانی دست یافت که با رشد 39 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 418 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 42 درصد افزایش نسبت به مدت مشابه در سال 1400 همراه شد و خالص درآمد کارمزد رشد 43 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی این بانک با افزایش 51 درصدی به حدود 2300 هزار میلیارد تومان رسید.\n",
        "persian_date": "1401-10-28 15:38:00",
        "date": 1674056280000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/261315/بانک-خاورمیانه-بر-مدار-سود-دهی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 9 ماهه منتهی به آذر، حدود 4229 تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2967 میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 909 میلیارد تومان و در 9 ماهه 1262میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-10-07 15:36:00",
        "date": 1672241760000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/260083/تراز-مثبت-\"وخاور\"-در-آذر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک خاورمیانه در خصوص علت تغییر سود شفاف سازی نمود.\n",
        "persian_date": "1401-09-14 15:39:00",
        "date": 1670254740000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/258751/بیان-علت-تغییر-سود-در-بانک-خاورمیانه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 8 ماهه منتهی به آبان ، حدود 3681 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2628 میلیارد تومان رسید. گفتنی است تراز این بانک در آبان ماه 180 میلیارد تومان و در 8 ماهه 1053 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-09-05 15:41:00",
        "date": 1669477260000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/258117/تراز-بانک-خاورمیانه-هم-چنان-مثبت-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 7 ماهه منتهی به مهر، حدود 3166 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2293 میلیارد تومان رسید. گفتنی است تراز این بانک در مهر ماه 101 میلیارد تومان و در 7 ماهه 873 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-08-05 09:07:00",
        "date": 1666861620000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/256372/تراز-بانک-خاورمیانه-هم-چنان-مثبت-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در خصوص علت تغییرات سود شفاف سازی نمود.\n\n",
        "persian_date": "1401-07-28 14:20:00",
        "date": 1666275600000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/255471/«وخاور»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در 6 ماهه منتهی به شهریور به سود خالص 924 میلیارد تومانی دست یافت که با رشد 36 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 264 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 44 درصد افزایش نسبت به مدت مشابه در سال 1400 همراه شد و خالص درآمد کارمزد رشد 41 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی وخاور با افزایش 49 درصدی به حدود 1459 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-28 14:17:00",
        "date": 1666275420000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/255469/رشد-36-درصدی-سود-در-بانک-خاورمیانه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 6 ماهه منتهی به شهریور، حدود 2672 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1901 میلیارد تومان رسید. گفتنی است تراز این بانک در شهریور ماه 89 میلیارد تومان و در 6 ماهه 771 میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-07-09 15:00:00",
        "date": 1664636400000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/254520/تراز-«وخاور»در-شهریور-ماه-مثبت-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه بیان نمود ثبت مجمع عمومی فوق العاده منوط به ثبت تصمیمات مجمع عمومی عادی سالیانه بوده و تا کنون مجوز ثبت مجمع عمومی عادی از طرف بانک مرکزی دریافت نشده است.\n\n",
        "persian_date": "1401-06-30 11:40:00",
        "date": 1663760400000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/253905/بانک-خاورمیانه-از-علت-تاخیر-در-ثبت-افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت بانک خاورمیانه درخصوص اثرات مالی موضوع رأی مورخ 1401.06.01هیأت عمومی دیوان عدالت اداری مبنی بر ابطال اطلاق مندرج در نظریه اکثریت شورای عالی مالیاتی به شماره 42-201 مورخ 1398.12.13 به نفع بانک‌ها و با مضمون پذیرش سود پرداختی به سپرده گذاران به عنوان هزینه قابل قبول مالیاتی شفاف سازی نمود و اعلام کرد همانگونه که در یادداشت 4-22 صورت‌های مالی حسابرسی شده سال مالی منتهی به 29 اسفند 1400 این بانک درج گردیده است غیر قابل قبول دانستن بخشی از هزینه های سود پرداختی به سپرده گذاران به عنوان یکی از عمده اختلافات فی مابین مالیات ابرازی و تشخیصی طی سال های 1394 تا 1399 مطرح بوده و همچنین این موضوع در تصمیم گیری نسبت به سود تقسیمی لحاظ شده است. به علاوه در بند 6 گزارش حسابرس نسبت به صورت‌های مالی مزبور نیز این موضوع مورد اشاره قرار گرفته است. لازم به ذکر است با توجه به آن که پرونده مالیاتی بانک برای سال‌های مزبور در مرحله رسیدگی در هیئت‌های مربوطه می‌باشد تعیین مبلغ مالیات قطعی منوط به تکمیل رسیدگی‌ها توسط مراجع ذیربط می‌باشد.\n\n",
        "persian_date": "1401-06-19 15:00:00",
        "date": 1662822000000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/253400/سهامداران-«وخاور»-در-جریان-شفاف-سازی-این-بانک-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 5 ماهه منتهی به مرداد ، حدود 2185 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1503 میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه 116 میلیارد تومان و در 5 ماهه 682 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-06-06 16:04:00",
        "date": 1661702640000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/252629/تراز-مرداد-بانک-خاورمیانه-مثبت-ماند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 4 ماهه منتهی به تیر ، حدود 1725 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1159 میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 149 میلیارد تومان و در 4 ماهه 566 میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-05-05 15:45:00",
        "date": 1658936700000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/250681/تراز-بانک-خاورمیانه-در-تیر-مثبت-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک خاورمیانه در خصوص دلایل افزایش بیش از 30 درصدی سود خالص دوره مالی 3 ماهه منتهی به 1401.03.31 این شرکت توضیحاتی را منتشر کرذ.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 17:03:00",
        "date": 1658336580000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/249405/«وخاور»-از-دلایل-افزایش-سود-خالص-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک خاورمیانه  در خصوص پرداخت مطالبات سنواتی سهامداران شفاف سازی کرد. این بانک اعلام کرد مطالبات سنواتی سهامدارانی که در سامانه سجام ثبت نام نموده اند، در تاریخ 1401.04.08 به حساب معرفی شده ایشان در سامانه سجام واریز گردیده است.\n",
        "persian_date": "1401-04-15 11:22:00",
        "date": 1657106520000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/248383/شفاف-سازی-«وخاور»-در-خصوص-پرداخت-مطالبات-سنواتی-سهامداران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 40درصدی شرکت بانک خاورمیانه از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1401-04-13 16:04:00",
        "date": 1656950640000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/248278/صدور-مجوز-افزایش-سرمایه-«وخاور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 3 ماهه منتهی به خرداد، حدود 1280 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 863 میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 143 میلیارد تومان و در 3 ماهه 417 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-04-06 15:17:00",
        "date": 1656343020000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/247688/تراز-«وخاور»در-خرداد-ماه-مثبت-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در 12 ماهه منتهی به اسفند برای هر سهم 750 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 13 درصدی داشت. خالص درآمد تسهیلات و سپرده گذاری با رشد 34 درصدی به 1.809 میلیارد تومان رسید. هم چنین درامدهای عملیاتی با رشد 13 درصدی همراه بود.\n\n",
        "persian_date": "1401-03-28 14:32:00",
        "date": 1655562720000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/246771/تحقق-سود-75-تومانی-در-بانک-خاورمیانه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 2 ماهه منتهی به فروردین ، حدود 848 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 574 میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت ماه 135 میلیارد تومان و در 2 ماهه 395 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-03-05 10:07:00",
        "date": 1653559620000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/245265/بانک-خاورمیانه-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه گزارش فعالیت ماهانه 1 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 1 ماهه منتهی به فروردین، حدود 424 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 350 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 74 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-02-07 15:22:00",
        "date": 1651072920000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/242970/مروری-بر-عملکرد-بانک-خاورمیانه-در-ماهی-که-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت  بانک خاورمیانه مجوز افزایش سرمایه 40 درصدی این شرکت  از محل سود انباشته به منظور  بهبود نسبت کفایت سرمایه و افزایش سقف فردی تسهیلات و تعهدات به تصویب رساند.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-21 18:45:00",
        "date": 1649616300000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/241569/تصویب-افزایش-سرمایه-40درصدی-«وخاور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 12 ماهه منتهی به اسفند ماه، حدود 3833 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3514 میلیارد تومان رسید.\nگفتنی است تراز این بانک در اسفندماه 73 میلیارد تومان و در 12 ماهه 319 میلیارد تومان مثبت بود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 13:33:00",
        "date": 1648647180000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/241059/تراز-مثبت-«وخاور»-در-12-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه بیان نمود بر اساس بخشنامه بانک مرکزی ج.ا.ا با مبنای تسعیر اقلام پولی دارایی ها و بدهی های ارزی برای گزارشگری مالی پایان سال مالی 1400 مبلغ 220.000 ریال برای هر یورو و مبلغ 200.000 ریال برای هر دلار آمریکا ( نرخ تسعیر اعمال شده در صورت های مالی سال گذشته برای یورو و دلار آمریکا به ترتیب 190.000 و 159.000 ریال بوده است ) و سایر اسعار بر مبنای نرخ برابری آن به یورو در پایان اسفند ماه 1400 و با رعایت سایر شرایط اعلامی در بخشنامه مذکور تعیین گردیده است.\nبا توجه به مراتب فوق و با لحاظ وضعیت باز ارزی مثبت بانک خاورمیانه حدوداً معادل هفتاد و دو میلیون یورو در پایان اسفند سال 1400، اعمال نرخ های جدید تسعیر برای بانک اثر درآمدی خواهد داشت لیکن تعیین آثار دقیق آن بر سود و زیان بانک ( شامل تعیین نرخ تسعیر جدید بر اقلام دارایی و بدهی پولی و نیز تاثیر آن بر ذخیره مطالبات مشکوک الوصول تسهیلات و مطالبات ارزی و ... ) منوط به تکمیل فرآیند تهیه صورت¬های مالی بانک خواهد بود.\n\n",
        "persian_date": "1400-12-25 11:02:00",
        "date": 1647428520000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/240203/«وخاور»-از-تاثیر-تسعیر-ارز-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره بانک خاورمیانه افزایش سرمایه 30 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\nگفتنی است پس از انجام این افزایش سرمایه، سرمایه وخاور به 3250 میلیارد تومان افزایش خواهد یافت.\n\n",
        "persian_date": "1400-12-22 14:56:00",
        "date": 1647183360000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/239994/تصویب-افزایش-سرمایه-30-درصدی-در-بانک-خاورمیانه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 11 ماهه منتهی به بهمن، حدود 3450 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3203 میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 44 میلیارد تومان و در 11 ماهه 247 میلیارد تومان مثبت بود.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 13:19:00",
        "date": 1645708740000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/238977/تراز-مثبت-«وخاور»-در-11-ماهه-بهمن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه  اعلام نمود که  با توجه به اینکه شمولیت رای صادره توسط هیات عمومی دیوان عدالت اداری مبنی بر ابطال حکم مقرر، ﺷﯿﻮﻩﻧﺎﻣﻪ ﺭﺳﯿﺪﮔﯽ ﺧﺮﯾﺪﻫﺎی ﺍﺭﺯی  ﺳﺮﭘﺮﺳﺖ ﺳﺎﺯﻣﺎﻥ ﺍﻣﻮﺭ ﻣﺎﻟﯿﺎﺗﯽ ﮐﺸﻮﺭ که ﺑﺮ ﻣﻄﺎﻟﺒﻪ ﻣﺎﻟﯿﺎﺕ ﺑﺮ ﺩﺭﺁﻣﺪ ﺍﺯ ﻓﺮﺁﯾﻨﺪ ﺗﺴﻌﯿﺮ ﻧﺮﺥ ﺍﺭﺯ ﺩﺭﺧﺼﻮﺹ ﺍﺭﺯﻫﺎی ﺧﺮﯾﺪﺍﺭی ﺷﺪﻩ ﺗﻮﺳﻂ ﻣﺆﺩﯾﺎﻥ ﮐﻪ ﺍﺯ ﻣﻮﺟﻮﺩﯾﻬﺎی ﻓﺮوﺵ ﻧﺮﻓﺘﻪ ﯾﺎ ﻣﺼﺮﻑ ﻧﺸﺪﻩ ﺁﻧﻬﺎ ﻣﺤﺴﻮﺏ ﻣﯽﺷﻮﺩ، در ارتباط با اشخاص حقوقی دارای ابهام است، تبیین موضوع در صلاحیت سازمان محترم امور مالیاتی می باشد.\nدر نتیجه تعیین آثار مالی حکم مزبور منوط به صدور بخشنامه توسط آن سازمان محترم در این خصوص است که در صورت رفع ابهام، مراتب سریعا به استحضار فعالان محترم بازار سرمایه خواهد رسید.\nبدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n\n",
        "persian_date": "1400-12-02 09:45:00",
        "date": 1645436700000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/238457/شفاف-سازی-«وخاور»-در-خصوص-ﻣﻄﺎﻟﺒﻪ-ﻣﺎﻟﯿﺎﺕ-ﺑﺮ-ﺩﺭﺁﻣﺪ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 10 ماهه منتهی به دی ماه،  حدود 3082 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع زیان اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2880 میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 48 میلیارد تومان و در 10 ماهه 203 میلیارد تومان مثبت بود.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 16:28:00",
        "date": 1643214480000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/237103/تراز-مثبت-«وخاور»-در-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در 9 ماهه منتهی به آذرماه برای هر سهم ۴۲۱ ریال سود داشته که نسبت به دوره مشابه قبل روند افزایشی داشته است. لذا سود خالص بانک 1054 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۱۲ درصد افزایش را شاهد بوده و همچنین خالص درآمد تسهیلات و سپرده گذاری 1260میلیارد تومان که نسبت به دوره مشابه سال رشد ۲۶ درصدی را داشته است.\n\n",
        "persian_date": "1400-10-29 14:17:00",
        "date": 1642601820000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/235687/عملکرد-«وخاور»-در-9-ماهه-منتهی-به-آذرماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پارامترهای بازارگردانی به روش مبتنی بر حراج از روز یک شنبه 12 دی ماه در نمادهای «خاور1» ، «وآیند1» و «تاپکیش1» تغییر خواهد کرد.\n",
        "persian_date": "1400-10-08 15:53:00",
        "date": 1640793180000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/234237/پارامترهای-بازارگردانی-3-شرکت-تغییر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 9 ماهه منتهی به آذر،  حدود 2720 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2565 میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 29 میلیارد تومان و در 9 ماهه 155 میلیارد تومان مثبت بود.\n",
        "persian_date": "1400-10-06 15:11:00",
        "date": 1640617860000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/233889/عملکرد-9-ماهه-بانک-خاورمیانه-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک خاورمیانه در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 2226 میلیارد تومان درآمد کسب نمود که از این مبلغ 291 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد کاهش داشته است.\n\n",
        "persian_date": "1400-09-06 15:56:00",
        "date": 1638028560000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/231644/عملکرد-8-ماهه-«وخاور»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک در عملکرد 7ماهه منتهی به مهر،  حدود 2878میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1935میلیارد تومان رسید. گفتنی است تراز این بانک در مهرماه 156میلیارد تومان و در 7ماهه 943میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1400-08-05 15:15:00",
        "date": 1635347700000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/229211/عملکرد-7-ماهه-«وخاور»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 بانک خاورمیانه  در 6 ماهه منتهی به شهریور برای هر سهم ۲۷۰ ریال سود داشته که نسبت به دوره مشابه قبل روند افزایشی داشته است.\n\n",
        "persian_date": "1400-07-29 13:58:00",
        "date": 1634824680000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/228402/عملکرد-«وخاور»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک خاورمیانه فهرست زمین و ساختمان های این بانک را منتشر کرد.\n \n",
        "persian_date": "1400-07-08 10:57:00",
        "date": 1632999420000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/226696/بانک-خاورمیانه-فهرست-املاک-و-مستغلات-را-منتشر-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 6 ماهه منتهی به شهریور حدود 2439 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده\n در این بانک به 1651 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-07-07 15:01:00",
        "date": 1632927660000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/226607/۶ماهه-بانک-خاورمیانه-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 4 ماهه، حدود 1560 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به\n 1081 میلیارد تومان رسید. گفتنی است تراز این بانک در این ماه 134 میلیارد تومان و در کل دوره 479 میلیارد تومان مثبت بود.\n \n",
        "persian_date": "1400-05-10 14:11:00",
        "date": 1627827060000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/222425/عملکرد-بانک-خاورمیانه-بررسی-شد"
    },
    {
        "text": " بورس24 : بانک ها با انتشار صورت های مالی 12 ماهه سود های بسیار خوبی را به نمایش گذاشتند.البته طبق دستورالعمل بانک مرکزی برخی بانک ها به دلیل شناسایی سود تسعیر ارز امکان تقسیم سود بالا را نداشته و بدین ترتیب در مجامع اکثر بانک ها شاهد تقسیم سود حداقلی بودیم و عمده سود به حساب انباشته برده شده تا در موعد مقتضی صرف افزایش سرمایه شود.\n\nدر این بین بانک تجارت از سود حاصله 645 ریالی 3 ریال سود تقسیمی داشته است که علت آن نیز زیان انباشته ناشی از سنوات قبل بوده است.\n\nدر بانک ملت سود حاصله به ازای هر سهم660 ریال و سود تقسیمی 66 ریال بوده است.\n\nدر بانک صادرات از سود حاصله 670 ریالی شاهد تقسیم سود 11 ریالی بوده ایم.\n\nدر بانک خاورمیانه از سود حاصله 1108 ریالی نیز 200 ریال سود تقسیم شده است.\nاما در این بین پرداخت پاداش هیئت مدیره در برخی بانک ها جالب توجه است.\nشرکت\nسود خالص (میلیارد ریال)\nسود هر سهم\nپاداشهیئت مدیره\nنسبت پاداش به سود خالص (درصد)\nبانک خاورمیانه\n16,626\n200\n8 میلیارد تومان\nچهل و هشت صدم درصد\nکارخانجات تولیدی شیشه دارویی رازی\n2,171\n400\n1.4 میلیارد تومان\nشصت و شش صدم درصد\nبورس اوراق بهادار تهران\n12,484\n450\n910 میلیون تومان\nهفت صدم درصد\nپالایش نفت اصفهان\n148,449\n1200\n900 میلیون تومان\nشش هزارم درصد\nسرمایه گذاری ملی ایران\n21,193\n320\n750 میلیون تومان\nسه صدم درصد\nکارت اعتباری ایران کیش\n1,225\n270\n750 میلیون تومان\nشصت و یک صدم درصد\nپالایش نفت تهران\n110,794\n200\n700 میلیون تومان\nشش هزارم درصد\nپتروشیمی بوعلی سینا\n21,584\n5550\n700 میلیون تومان\nسه صدم درصد\nبانک ملت\n136,610\n66\n670 میلیون تومان\nپنج هزارم درصد\nبانک صادرات\n117,526\n11\n500 میلیون تومان\nچهار هزارم درصد\nپالایش نفت شیراز\n20,734\n14130\n500 میلیون تومان\nدو صدم درصد\nبانک تجارت\n144,499\n3\n500 میلیون تومان\nسه هزارم درصد\nگروه بهمن\n16,120\n28\n400 میلیون تومان\nدو صدم درصد\n",
        "persian_date": "1400-05-03 19:16:00",
        "date": 1627240560000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/221741/بررسی-پاداش-هیات-مدیره-چند-بانک-و-شرکت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 بانک خاورمیانه در 3 ماهه منتهی به خرداد برای هر سهم 192 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 40 درصدی داشت.\n \n",
        "persian_date": "1400-04-28 16:40:00",
        "date": 1626712800000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/221156/بانک-خاورمیانه-به-سود-١٩٢-ریالی-دست-یافت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 67 درصدی بانک خاورمیانه از محل سود انباشته را صادر کرد.\n \n",
        "persian_date": "1400-04-12 14:09:00",
        "date": 1625321340000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/220167/بانک-خاورمیانه-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک خاورمیانه از دریافت مجوز برگزاری مجمع از سوی بانک مرکزی خبر داد.\n \n",
        "persian_date": "1400-04-08 14:22:00",
        "date": 1624976520000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/220035/بانک-خاورمیانه-مجوز-برگزاری-مجمع-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 3 ماهه، حدود 1141 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به\n 795 میلیارد تومان رسید. گفتنی است تراز این بانک در این ماه 120میلیارد تومان و در کل دوره 346 میلیارد تومان مثبت بود.\n \n",
        "persian_date": "1400-04-06 15:41:00",
        "date": 1624808460000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/219791/تراز-بانک-خاورمیانه-هم-چنان-مثبت-است"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک خاورمیانه در 12 ماهه منتهی به اسفند 1399 برای هر سهم 1108 ریال سود محقق کرد که در مقایسه با دوره قبل 92 درصد رشد داشته است. خالص درآمد تسهیلات و سپرده گذاری با 81\n درصد رشد به 1347 میلیارد تومان رسید. جمع درآمدهای عملیاتی نیز 102 درصد رشد داشته است. هم چنین سود تلفیقی هر سهم با رشد 95 درصدی به 1211 ریال رسید.\n \n",
        "persian_date": "1400-03-26 17:08:00",
        "date": 1623863280000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/218992/بانک-خاورمیانه-به-سود-١١٠٨-ریالی-رسید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک خاورمیانه در عملکرد 2 ماهه منتهی به اردیبهشت ، حدود 744 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری\n شده در این بانک به 519 میلیارد تومان رسید. گفتنی است تراز این بانک در این ماه 115 میلیارد تومان و در کل دوره 225 میلیارد تومان مثبت بود.\n \n",
        "persian_date": "1400-03-05 15:04:00",
        "date": 1622041440000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/217966/تراز-بانک-خاورمیانه-هم-چنان-مثبت-است"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره بانک خاورمیانه افزایش سرمایه 67 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n \n",
        "persian_date": "1400-02-19 15:11:00",
        "date": 1620573060000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/216538/افزایش-سرمایه-۶٧-درصدی-بانک-خاورمیانه-تصویب-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک خاورمیانه اعلام نمود مبنای تسعیر اقلام پولی دارایی ها و بدهی های ارزی برای گزارشگری مالی پایان سال مالی 1399 به منظور اعمال در دفاتر بانک و تهیه صورت های مالی،\n مبلغ 190.000 ریال برای هر یورو و مبلغ 159.000 ریال برای هر دلار آمریکا ( نرخ تسعیر اعمال شده در صورت های مالی سال گذشته برای یورو و دلار آمریکا به ترتیب 102.000 و 90.000 ریال بوده است ) و سایر\n اسعار بر مبنای نرخ برابری آن به یورو در پایان اسفند ماه 1399 و با رعایت سایر شرایط اعلامی در بخشنامه مذکور تعیین گردیده است. با توجه به مراتب فوق و با لحاظ وضعیت باز ارزی مثبت بانک خاورمیانه حدوداً\n معادل پنجاه و دو میلیون یورو در پایان اسفند سال 1399، اعمال نرخ های جدید تسعیر برای بانک اثر درآمدی خواهد داشت لیکن تعیین آثار دقیق آن بر سود و زیان بانک ( شامل تعیین نرخ تسعیر جدید بر اقلام دارایی\n و بدهی پولی و نیز تاثیر آن بر ذخیره مطالبات مشکوک الوصول تسهیلات و مطالبات ارزی و ... ) منوط به تکمیل فرآیند تهیه صورت های مالی بانک خواهد بود.\n \n",
        "persian_date": "1400-02-12 13:42:00",
        "date": 1619962920000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/216203/بانک-خاورمیانه-مبنای-تسعیر-ارز-را-اعلام-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-11 14:43:00",
        "date": 1617201780000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/214167/بانک-خاورمیانه-در-١٢ماهه-١٣٢٨-میلیارد-تومان-تراز-مثبت-داشت"
    },
    {
        "text": "\n",
        "persian_date": "1399-12-10 15:26:00",
        "date": 1614525960000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/213054/افزایش-سرمایه-بانک-خاورمیانه-در-راه-است"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-06 13:46:00",
        "date": 1614174360000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/212911/بانک-خاورمیانه-در-١١ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-06 14:45:00",
        "date": 1611585900000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/211295/تراز-بانک-خاورمیانه-هم-چنان-مثبت-است"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 15:26:00",
        "date": 1611069960000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/210857/بانک-خاورمیانه-٩-ماهه-خوبی-داشت--تحقق-سود-۶٢٨-ریالی-به-ازای-هر-سهم"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-06 15:23:00",
        "date": 1608996180000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/209547/تراز-مثبت-بانک-خاورمیانه-در-آذر-و-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-05 15:37:00",
        "date": 1606318620000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/208017/«وخاور»-در-آبان-هم-با-تراز-مثبت-پیش-رفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-07 14:41:00",
        "date": 1603896060000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/206633/تراز-بانک-خاورمیانه-هم-چنان-مثبت-است"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-01 11:43:00",
        "date": 1603366980000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/206328/بانک-خاورمیانه-از-نتیجه-مزایده-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 14:45:00",
        "date": 1603291500000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/206227/۶ماهه-بانک-خاورمیانه-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-19 09:57:00",
        "date": 1602323820000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/205631/بانک-خاورمیانه-از-تاثیر-تغییر-نرخ-ارز-"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-13 14:57:00",
        "date": 1601823420000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/205410/بانک-خاورمیانه-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 13:58:00",
        "date": 1601128680000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/205008/تراز-بانک-خاورمیانه-در-۶-ماهه-هم-مثبت-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-04 15:59:00",
        "date": 1598371140000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/203574/تراز-بانک-خاورمیانه-هم-چنان-مثبت-است"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 16:53:00",
        "date": 1595782380000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/202115/تراز-بانک-خاورمیانه-در-۴ماهه-چگونه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-29 12:18:00",
        "date": 1595161080000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/201568/پیش-بینی-بانک-خاورمیانه-از-٩ماهه-آتی-سال-جاری-چگونه-است؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-29 12:08:00",
        "date": 1595160480000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/201566/بانک-خاورمیانه-٣ماهه-را-با-سود-١٣٧ریالی-بست"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-15 10:01:00",
        "date": 1593943260000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/200782/بانک-خاورمیانه-در-تدارک-برگزاری-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-09 09:54:00",
        "date": 1593424440000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/200420/مجوز-برگزاری-مجمع-بانک-خاورمیانه-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-07 17:39:00",
        "date": 1593279540000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/200290/بانک-خاورمیانه-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "\n",
        "persian_date": "1399-04-05 11:15:00",
        "date": 1593083700000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/200155/رشد-تراز-مثبت-در-بانک-خاورمیانه"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-26 13:15:00",
        "date": 1592226900000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/199525/درآمد-تسهیلات-اعطایی-بانک-خاورمیانه-در-سال-١٣٩٩-چگونه-خواهد-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-26 13:01:00",
        "date": 1592226060000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/199523/بانک-خاورمیانه-پرونده-سال-٩٨-را-با-سود-٨۶۵-ریالی-بست"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-07 16:11:00",
        "date": 1590595860000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/198359/تراز-بانک-خاورمیانه-مثبت-ماند"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-15 14:23:00",
        "date": 1588602180000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/196978/پاسخ-بانک-خاورمیانه-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-06 01:20:00",
        "date": 1587777600000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/196251/تراز-مثبت-بانک-خاورمیانه-در-فروردین"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-09 01:20:00",
        "date": 1585358400000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/194808/تراز-مثبت-بانک-خاورمیانه-در-اسفند-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-09 01:20:00",
        "date": 1585358400000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/194780/بانک-خاورمیانه-از-تاثیر-تغییر-نرخ-ارز-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-06 01:20:00",
        "date": 1582593600000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/193222/تراز-مثبت-بانک-خاورمیانه-در-١١-ماهه"
    },
    {
        "text": " بورس24 : شرکت بانک خاورمیانه در تازه ترین اطلاعیه های خود از تصمیم جهت افزایش سرمایه از مبلغ 10،000 میلیارد ریال به 20،000 میلیارد ریال خبر داده است. شرکت اعلام کرده که این افزایش سرمایه صد درصدی از محل سود انباشته و به منظور بهبود نسبت کفایت سرمایه و افزایش سقف فردی تسهیلات و تعهدات خواهد بود.\nاین افزایش سرمایه از سوی هیات مدیره به مجمع فوق العاده پیشنهاد شده و در انتظار اظهار نظر بازرس قانونی است.\nاما این تنها نکته قابل توجه «وخاور» نیست. عملکرد مناسب این شرکت در سال جاری و بهبود چشمگیر آن نسبت به سال قبل و همچنین بازدهی قابل توجه سهام «وخاور» در گروه بانکی طی سال جاری از دیگر مواردی است که می توان به آن اشاره داشت.\n«وخاور» از ابتدای امسال تا پایان دوره 9 ماهه همانطور که در صورت های مالی آن قابل مشاهده است، شرایط عملیاتی مناسبی را تجربه کرده است. به طوری که جمع درآمدهای مشاع این شرکت در فصل پاییز نسبت به فصول بهار و تابستان رشد مطلوبی داشته و شناسایی سود خالص و همچنین جمع درآمدها در دوره 9 ماهه امسال با روند صعودی همراه شده است.\nدر بازار سرمایه نیز «وخاور» بازدهی مطلوبی داشته، به طوری که از ابتدای سال جاری تاکنون با جهش بیش از 3 برابری قیمت خود را از حدود 200 تومان تا 660 تومان رسانده و حالا پس از بازدهی 230 درصدی باز هم صف خرید است.\nدلایل روند صعودی وضعیت عملیاتی و اقبال به سهم \nکریمی مدیر روابط عمومی بانک خاورمیانه در گفت و گو با خبرنگار بورس24 درباره عملکرد قابل توجه این شرکت در سه ماهه سوم امسال و به خصوص در زمینه شناسایی درآمدهای مشاع اعلام کرد: در واقع این موضوع ناشی از عملیات جاری بانک بوده است. به این معنا که یکسری از دریافتی هایی که بابت عملیات جاری بوده در سه ماهه سوم لحاظ شده است.\nوی افزود: در واقع عملکرد شرکت در سه ماهه سوم نیز مانند دوره های قبل بوده اما شناسایی برخی از مبالغ عملیات جاری شرکت در دوره سه ماهه سوم اتفاق افتاده است. از سوی دیگر عملیاتی که در بخش بین الملل انجام شده موجب بروز تفاوت عملکرد شرکت در ماه های اخیر نسبت به دوره های قبل تر شده است.\nاو در خصوص وضعیت سهام «وخاور» در بازار سرمایه و بازدهی قابل توجه آن در سال جاری ابراز داشت: بازدهی سهام که مربوط به بازار سرمایه است و ما در تحقق آن هیچگونه نقشی نداریم اما با توجه به عملیاتی که انجام شده و خواهد شد و همچنین کاهش ریسک شرکت رشد قیمت سهام می تواند توجیه پذیر باشد. از سوی دیگر با در نظر گرفتن درآمدی که به عنوان سود شناسایی می شود که نسبت به سال قبل نیز افزایش یافته و همچنین برنامه افزایش سرمایه که امیدواریم عملیاتی شود و از طرف دیگر پرداخت سود نقدی این سهم می تواند مورد توجه بازار قرار گرفته باشد.\n\n\n\n\n",
        "persian_date": "1398-12-06 01:20:00",
        "date": 1582593600000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/193206/ارزش-سهام-بانک-خاورمیانه-بیش-از-٣-برابر-شده..."
    },
    {
        "text": " \n",
        "persian_date": "1398-12-04 01:20:00",
        "date": 1582420800000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/193048/تصویب-افزایش-سرمایه-در-بانک-خاورمیانه"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-06 01:20:00",
        "date": 1580001600000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/191772/نگاهی-به-عملکرد-١٠ماهه-بانک-خاورمیانه"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-16 01:20:00",
        "date": 1575681600000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/189190/بانک-خاورمیانه-٣٠١-ریال-سود-محقق-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-05 01:20:00",
        "date": 1574731200000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/188670/تراز-بانک-خاورمیانه-در-٨ماهه-مثبت-ماند"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-06 01:20:00",
        "date": 1572225600000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/187401/تراز-بانک-خاورمیانه-در-مهر-ماه-مثبت-ماند"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-06 01:20:00",
        "date": 1564276800000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/183465/تراز-مثبت-بانک-خاورمیانه-در-تیر-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-30 01:20:00",
        "date": 1563672000000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/183081/نگاهی-به-عملکرد-بانک-خاورمیانه-تا-پایان-خرداد"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالانه بانک خاورمیانه صبح امروز با حضور بیش از 80 درصد سهامداران در تهران برگزار شد.\nجواد جوادی قائم مقام مدیرعامل بانک در مورد عملکرد «وخاور» توضیحاتی داد و این که سود خالص بانک نسبت به سال گذشته ۱۶۱درصد رشد داشته است.\nدر ادامه مجمع بانک خاورمیانه۲۰۰ریال سود نقدی تقسیم کرد ، حال آن که سود تحقق یافته شرکت در این سال مالی 914 ریال بود. مجمع این شرکت افزایش سرمایه از محل انباشته و اندوخته را در مجمع فوق العاده تصویب کرده بود.\nسازمان بورس و اوراق بهادار صبح امروز مجوز افزایش سرمایه ۴٣ درصدی بانک خاورمیانه از محل سایر اندوخته‌ها، سود انباشته را صادر کرده بود تا «وخاور» 1000 میلیارد تومانی شود.\nخبر تکمیلی :\nمجمع عمومی عادی سالیانه بانک خاورمیانه با حضور ۷۸درصد سهامداران صبح امروز در تهران تشکیل شد.\nمجمع بانک خاورمیانه از ۹۱۴ریال سود مبلغ ۲۰۰ریال میان سهامداران تقسیم کرد.\nهیات رئیسه:\nخسرو نایبی اهرنجانی  به‌عنوان رئیس مجمع\nسید احمد احمدی هاشمی  به‌عنوان ناظرمجمع\nمنوچهر ملکیانی فرد  به‌عنوان ناظرمجمع\nعلی خلیلی ساداتلو  به‌عنوان منشی مجمع\nمعاون مالی و اقتصادی بانک خاورمیانه در جمع صاحبان سهام شرکت گفت:رشد 21 درصدی درآمد تسهیلات و سپرده گذاری در سال هفتم فعالیت بانک، رشد قابل قبولی محسوب می‌شود و از طرفی درآمد حاصل از تسهیلات اعطایی و سپرده گذاری سهم 78 درصدی از کل درآمدهای بانک را به خود اختصاص داده است.\nوی گفت:  سود حاصل از سرمایه گذاری ها افزایش ۵۴ درصدی نسبت به سال قبل داشته که عمده علت آن افزایش سود شناسایی شده شرکت های فرعی، کارگزاری و صرافی خاورمیانه است.\nوی ادامه داد: نسبت کفایت سرمایه شرکت معادل ۸.۷درصد است. همچنین رشد سود خالص شرکت نسبت به سال گذشته ۱۶۱درصد بوده است.\nمعاون مالی بانک گفت: سپرده های بانک با رشد ۴۸ درصدی نسبت به سال قبل بالغ بر۱۱۵.۸۹۳میلیارد ریال می باشد. با این رشد نسبت سپرده ها به سرمایه بانک از ۱۳.۰۱برابر در سال گذشته، علی رغم افزایش سرمایه در سال ۹۷ ،به ۱۶.۵۵ برابر در سال مالی مورد گزارش رسیده است. این افزایش عمدتا به دلیل افزایش نرخ تسعیر سپرده های ارزی مشتریان است.\nوی گفت:از دیگر وظایف مدیریت سرمایه انسانی، ایجاد اطمینان خاطر نسبی در کارکنان به منظور افزایش چسبندگی نیروهای کلیدی بوده که برخی از رویکردهایی که در سال گذشته مورد توجه بوده است می توان به اعطای تسهیلات رفاهی به کارکنان از جمله مسکن، ازدواج و خودرو، در نظر گرفتن تسهیلات ورزشی، انجام معاینات و چکاپ سلامت کارکنان و فراهم نمودن امکان استفاده از صندوق درمان برای کارکنان و خانواده‌های آنان را نام برد.\nوی در خصوص استراتژی های بانک خاورمیانه گفت: جذب، توانمندسازی، ایجاد انگیزش و نگهداشت پرسنل در راستای تحقق استراتژی های بانک، تمرکز ساختار و منابع بانک حول محور مشتریان،سودآوری پایدار و افزاینده و رشد قابل قبول بانک به صورت ارگانیک در همه حوزه ها،پیشرو بودن در اجرای اثربخش اصول مدیریت ریسک، حسابرسی داخلی و تطبیق با قوانین و مقررات داخلی و بین المللی و رشد قابل ملاحظه فعالیت های ارزی و حوزه بانکداری بین المللی،توسعه بانکداری سرمایه گذاری و تامین مالی طرح ها از طریق صندوق توسعه ملی برخی از برنامه های بانک است.\nبه گفته وی، همچنین استفاده از   سایر منابع داخلی و خارجی و استفاده از ابزارهای اسلامی،ایجاد مزیت رقابتی پایدار در حوزه فناوری اطلاعات و ابزارهای بانکداری الکترونیک و تمرکز بر ارائه محصولات و خدمات نوآورانه و کاربردی و راهکارهای طراحی شده متناسب با نیاز مشتریان از دیگر برنامه های شرکت محسوب می شود.\nبند حسابرسی\nمعاون مالی و اقتصادی شرکت در مورد بند۴ حسابرسی شرکت در مورد داشتن دو صورت مالی بر اساس قانون بانک مرکزی گفت: در مورد این بند باید توضیح بدهیم که گرچه سازمان حسابرسی نیز نسبت به این که دو صورت مالی اصلی وجود داشته باشد موضع گیری کرده اما به صورت بند در برخی از بانک ها به آن نپرداخته به طور کلی یک صورت مالی مطابق با بانک مرکزی استاندارد ‏ «آی اف آر اس» وجود دارد که هر دو مشخص شده است.\nوی همچنین در مورد، تسعیر ارز بانک موضوع بند ۵ حسابرسی توضیح داد: بر اساس آنچه بانک مرکزی اعلام کرد به ازای هر دلار  ۷۵۰۰ تومان و هر یورو ۸۵۰۰تومان در نظر گرفته شده که البته آنچه مهم بوده این است که نرخ دلار در زمان خودش بسیار کمتر و معادل 13000تومان بوده و اگر طبق آن عمل می شد نرخ سود تسعیر بیش از این میزان بوده است.\nمصوبات مهم مجمع\nتقسیم سود ۲۰۰ریالی\nافزایش سرمایه ۴۳درصدی از انباشته و اندوخته\n",
        "persian_date": "1398-04-27 01:20:00",
        "date": 1563412800000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/182864/بانک-خاورمیانه-سرمایه-١٠٠٠-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": "\n",
        "persian_date": "1398-04-27 01:20:00",
        "date": 1563412800000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/182856/مجوز--افزایش-سرمایه-بانک-خاورمیانه-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-26 01:20:00",
        "date": 1563326400000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/182813/مجوز-برگزاری-مجمع--بانک-خاورمیانه-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-24 01:20:00",
        "date": 1563153600000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/182720/حسابرس-سود-بانک-خاورمیانه-را-افزایش-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-17 01:20:00",
        "date": 1562548800000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/182368/بانک-خاورمیانه-به-مجمع-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-26 01:20:00",
        "date": 1560648000000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/181319/پیشنهاد-افزایش-سرمایه-بانک-خاورمیانه"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-03 16:00:00",
        "date": 1543075200000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/173560/صدور-مجوز-افزایش-سرمایه-بانک-خاورمیانه"
    },
    {
        "text": " بورس24 : بانک خاورمیانه یکی از بانک هایی است که نامش در لیست تحریم های جدید آمریکا قرار گرفته است. با توجه به این که بخشی از فعالیت های این بانک در خارج از کشور انجام می گیرد تحریم های اعمال شده تا چه حد خواهد توانست بر عملکرد آن موثر واقع شود؟\nوخاور خوشبین به تداوم فعالیت های حوزه بین الملل\nکریمی مدیر روابط عمومی بانک خاورمیانه در گفت و گو با خبرنگار بورس24 درباره تاثیر تحریم های جدید بر عملکرد این بانک ابراز داشت: فعالیت های بانک خاورمیانه به دو بخش داخلی و بین الملل تقسیم می شود. فعالیت های حوزه داخلی طبق روال قبلی ادامه خواهد داشت اما تاثیر تحریم ها بر فعالیت های حوزه بین الملل که تقریبا کمتر از 50 درصد از فعالیت های بانک خاورمیانه را در برمی گیرد، به عکس العمل بانک های اروپایی بستگی دارد.\nاو افزود: به طور کلی فعالیت های حوزه بین الملل بانک خاورمیانه در زمینه دارو و غذاست که مشمول تحریم های جدید نیست. اما این که آیا بانک های اروپایی تمایل دارند به همکاری با ما ادامه دهند یا خیر موضوعی است که زمان پاسخ آن را مشخص خواهد کرد.\nوی ادامه داد: معمولا بانک ها در چنین شرایطی جانب احتیاط را رعایت می کنند و کمی زمان می برد تا این که مطمئن شوند که بحث تحریم ها برای آن ها عواقبی در پی دارد یا خیر و این که آیا در صورت تداوم همکاری با ایران جریمه خواهند شد یا خیر؟\nمدیر روابط عمومی «وخاور» در ادامه تصریح کرد: نباید فراموش کرد که اعداد و ارقام همکاری با ایران قابل چشم پوشی نیست. زیرا از یک سو کشورهای این بانک ها مواد اولیه مورد نیاز دارویی و غذایی ایران را تامین می کنند و محصولات خود را به ایران می فروشند و از این محل درآمد شناسایی می کنند و از سوی دیگر بانک های این شرکت های تامین کننده مواد اولیه از محل مبادله با ایران کارمزد خود را دریافت می کنند که در درآمدهای آن ها تاثیر خواهد داشت.\nاو اضافه کرد: به طور کلی در ابتدای کار معمولا همه بانک ها و شرکت ها محتاط رفتار می کنند و به زمان نیاز دارند تا تصمیم خود را در خصوص تداوم یا عدم تداوم همکاری با ایران را بگیرند. اما این که بگوییم اینگونه همکاری ها متوقف خواهد شد تقریبا دور از ذهن است. همانگونه که در دوره های قبلی تحریم ها نیز بخش عمده ای از این مراودات متوقف نشد و از راه های لازم انجام گرفت این بار نیز پیش بینی می شود که با وجود همه سختی های پیش رو امور مربوط به واردات مواد اولیه دارو و غذایی که بخشی از مبادلات مالی آن از طریق بانک خاورمیانه صورت می گیرد، ادامه یابد اما احتمالا تداوم این پروسه به زمان نیاز دارد.\n",
        "persian_date": "1397-08-20 08:35:00",
        "date": 1541925300000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/173029/تاثیر-تحریم-ها-بر-فعالیت-های-بین-المللی-بانک-خاورمیانه-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-05 16:56:00",
        "date": 1530032160000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/166938/تراز-بانک-خاورمیانه-در-٣-ماهه-مثبت-ماند"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-28 18:21:00",
        "date": 1529346060000,
        "key": "وخاور",
        "url": "https://www.bourse24.ir/news/166560/نشانه-های-مثبت-از-بانک-خاورمیانه"
    }
]