[
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه دارویی سبحان در تیر ماه با 218 میلیارد تومان کاهش به حدود 5429 میلیارد تومان رسید. شرکت در تیر ماه 6 میلیارد تومان سهام فروخت و از این محل 4 میلیارد تومان سود شناسایی نمود. 81% پرتفوی متشکل از سهام دالبر و دسبحان می باشد.\n\n",
        "persian_date": "1403-05-07 10:57:00",
        "date": 1722164220000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/296743/«دسبحا»-از-معاملات-تیر-ماه-چقدر-سود-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه دارویی سبحان  در خصوص کاهش سود عملیاتی دوره مالی اخیر شفاف سازی نمود. دسبحا در توضیح دلایل کاهش سود بیان داشت سود سهام شرکت کی بی سی به دلیل برگزار نشدن مجمع شرکت کذکور قبل از تاریخ مجمع شرکت، در سال 1402 شناسایی نگردیده است. همچنین افزایش هزینه های عمومی اداری بر کاهش سود موثر بوده است.\n\n",
        "persian_date": "1403-05-01 11:29:00",
        "date": 1721647740000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/295924/دلیل-کاهش-سود-در-«دسبحا»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سبحان دارو در 3 ماهه منتهی به خرداد سود خالصی معادل 32 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 81 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nدسبحان به ازای هر سهم نیز 60 ریال سود شناسایی کرد. سودناخالص به 97 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-30 18:30:00",
        "date": 1721500200000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/295597/سهامداران-«دسبحان»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه دارویی سبحان در 3 ماهه منتهی به خرداد، حدود 1 میلیارد تومان زیان خالص محقق نمود. شرکت در دوره مشابه قبل حدود 54 میلیارد تومان سود خالص داشت. سود خالص سه ماهه مشابه قبل عمدتا از محل درآمد غیر عملیاتی بوده که در دوره سال جاری کاهش 85 درصدی داشته است. همچنین درآمد سود سهام سه ماهه با کاهش 45 درصدی نسبت به دوره مشابه قبل مواجه بوده است.\n\n",
        "persian_date": "1403-04-27 12:12:00",
        "date": 1721218320000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/295199/«دسبحا»-فصل-اول-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در خرداد ماه 4 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5647 میلیارد تومان رسید و 578 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1403-04-06 14:38:00",
        "date": 1719412680000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/294058/آخرین-تغییرات-پرتفوی-«دسبحا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان تصمیمات اخذ شده در مجمع خود را منتشر نمود.\n  صورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت. \nبر اساس مصوبات مجمع سود(زیان)  خالص     ۷,۳۸۵,۹۶۰ میلیون ریال و سود(زیان) قابل تخصیص     ۹,۰۱۱,۴۳۵ میلیون ریال می باشد، همچنین سود(زیان) خالص هر سهم   ۱,۰۵۹  ریال و سود نقدی هر سهم  ۶۱۰ ریال تصویب شد.  \nمفید راهبر  به‌عنوان بازرس قانونی و حسابرس شرکت و   مفید راهبر  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه کثیرالانتشار اطلاعات جهت درج آگهی‌های شرکت تعیین شد. \nبر اساس تصمیمات مجمع اعضای هیئت مدیره، گروه سرمایه گذاری البرز، صندوق بیمه اجتماعی روستاییان و عشایر، سرمایه گذاری اعتلاء البرز ، داروسازی تولید دارو، تولید مواد اولیه داروئی البرز بالکبرای باقیمانده مدت تصدی قانونی انتخاب گردید و پاداش هیئت مدیره   9444 میلیون ریال تعیین شد. \nگفتنی است سیدمهدی ناصری نیز به عنوان مدیر و علی فلاح پور به عنوان رییس کمیته حسابرسی منصوب گردید.\n",
        "persian_date": "1403-03-31 19:54:00",
        "date": 1718913240000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/293518/آیا-از-تصمیمات-\"دسبحا\"-در-مجمع-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در 12 ماهه منتهی به اسفند سال 1402برای هر سهم خود 1059 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 15 درصدی داشت.\nهمچنین گروه دارویی سبحان در 12 ماهه سود خالصی معادل 739 میلیارد تومان به دست آورد که نسبت به دوره قبل 15 درصد افزایش داشت.  \nگفتنی است جمع درآمدهای عملیاتی این شرکت با افزایش 23 درصدی به 584 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-31 21:49:00",
        "date": 1718833740000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/293491/بررسی-عملکرد-یک-شرکت-دارویی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مجمع عمومی عادی سالیانه صاحبان سهام شرکت گروه دارویی سبحان براساس آگهی منتشره در سامانه کدال در تاریخ 1403.03.10 در خصوص دعوت به مجمع عمومی عادی سالیانه راُس ساعت 08:00 روز یکشنبه مورخ 1403.03.20 درمحل  خیابان شیخ بهایی جنوبی، شهرک والفجر ، خیابان ایرانشناسی، خیابان نهم پلاک6، ساختمان شماره 2 سازمان مدیریت صنعتی   برگزار گردید و مجمع در خصوص هیچ یک از موارد دستور جلسه تصمیم گیری ننمود و مجمع با تنفس روبرو گردید\nبا توجه به آماده نبودن صورتهای مالی و گزارش حسابرس مستقل و بازرس قانونی مجمع اعلام تنفس نموده و مقرر گردید جلسه بعدی مجمع در ساعت 15:00 روز چهار شنبه تاریخ 1403.03.30 و در محل تهران - خیابان 16 آذر – دانشگاه تهران – ساختمان جدید دانشکده داروسازی سالن رازی برگزار گردد.\n",
        "persian_date": "1403-03-21 21:57:00",
        "date": 1717970220000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/292850/مجمع-\"دسبحا\"-با-تنفس-رو-برو-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه دارویی سبحان در اردیبهشت ماه با 1788 میلیارد تومان کاهش به حدود 6226 میلیارد تومان رسید. شرکت در اردیبهشت ماه  640 میلیون تومان سهام فروخت و از این محل حدود 570 میلیون تومان سود شناسایی نمود. 81% پرتفوی متشکل از سهم دالبر و دسبحان می باشد.\n\n",
        "persian_date": "1403-03-08 14:53:00",
        "date": 1716907980000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/292550/«دسبحا»-از-پرتفوی-اردیبهشت-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه دارویی سبحان در فروردین ماه با 200 میلیون تومان کاهش به 8014 میلیارد تومان رسید. شرکت در فروردین ماه سهام جدیدی تحصیل ننمود. همچنین 170 میلیون تومان سهام فروخت و از این محل 21 میلیون تومان سود شناسایی نمود. 80% پرتفوی متشکل از سهم دالبر و دسبحان می باشد.\n\n",
        "persian_date": "1403-02-05 22:25:00",
        "date": 1713911100000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/290078/«دسبحا»-از-وضعیت-پرتفوی-خود-در-فروردین-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره گروه دارویی سبحان افزایش سرمایه 50 درصدی این شرکت را از محل  سایر اندوخته ها به تصویب رساند.\n\n",
        "persian_date": "1403-02-02 16:47:00",
        "date": 1713718020000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/289732/«دسبحا»-افزایش-سرمایه-می-دهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در اسفند ماه 33 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8014 میلیارد تومان رسید\n\n",
        "persian_date": "1403-01-08 15:23:00",
        "date": 1711552980000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/288522/«دسبحا»-از-تغییرات-پرتفوی-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در بهمن ماه از معاملات خود سودی کسب نکرد.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8311 میلیارد  تومان رسید و 532 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به شرکت سبحان دارو به مبلغ  2627 میلیارد تومان می باشد.\n",
        "persian_date": "1402-12-07 19:59:00",
        "date": 1708977540000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/286802/افت-ارزش-پرتفوی-\"دسبحا\"-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان از تصمیم خود درخصوص فروش سهام شرکت ایران دارو خبر داد. دسبحا بیان داشت موضوع فروش شرکت ایران دارو در جلسه هیات مدیره شرکت مطرح گردید و پس از بحث و تبادل نظر هیات مدیره مصوب نمود فروش 35 درصد سهام شرکت ایران دارو که طی اطلاعیه ای مورخ 1400.12.01 در سامانه کدال انتشار یافته بود از دستور کار خارج و این موضوع ملغی گردد.\n\n",
        "persian_date": "1402-11-08 18:48:00",
        "date": 1706467680000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/285254/«دسبحا»-از-فروش-سهام-منصرف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی گروه دارویی سبحان در دی ماه با 137 میلیارد تومان کاهش به 8,843 میلیارد تومان رسید. شرکت در دی ماه 21 میلیارد تومان سهام خرید. همچنین 18 میلیارد تومان سهام فروخت و از این محل 15 میلیارد تومان سود شناسایی نمود. 80% پرتفوی متشکل از  دو سهم دالبر و دسبحان می باشد.\n\n",
        "persian_date": "1402-11-07 16:04:00",
        "date": 1706371440000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/284970/آخرین-وضعیت-پرتفوی-«دسبحا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در 9 ماهه منتهی به آذر 1402 برای هر سهم 199 ریال سود شناسایی کرد.\nسود خالص این شرکت با افزایش 50 درصدی  همراه بود و به حدود  139 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 124 درصدی همراه شد و به 9 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 9 ماهه منتهی به آذر سال 1402 با افزایش 124 درصدی همراه بود و به 9 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-30 17:50:00",
        "date": 1705773000000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/284011/نگاهی-به-آخرین-وضعیت-سبحان-دارو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی گروه دارویی سبحان در آذر ماه با 810 میلیارد تومان رشد به 8980 میلیارد تومان رسید. شرکت طی این ماه 5 میلیارد تومان سهام جدید تحصیل کرد. 71 میلیارد تومان فروش داشت و از این محل 61 میلیارد تومان سود شناسایی نمود. 88% پرتفوی متشکل از دو سهم دالبر و دسبحان می باشد.\n\n",
        "persian_date": "1402-10-07 21:35:00",
        "date": 1703712900000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/282786/آخرین-وضعیت-پرتفوی-«دسبحا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه دارویی سبحان در خصوص دلایل رشد سود عملیاتی 6 ماهه حسابرسی شده توضیح داد. دسبحا دلیل رشد سود عملیاتی را به دلیل شناسایی سود سهام 1401 شرکت کی بی سی دانست و افزود که مجمع این شرکت پس از مجمع دسبحا برگزار شده بود. در خصوص دلایل رشد سود عملیاتی گروه نیز به عواملی مانند تغییر در ترکیب بهینه محصولات نسبت به مشابه قبل، افزایش نرخ فروش و افزایش تولید و بهینه سازی بر مبنای حاشیه سود اشاره نمود.\n\n",
        "persian_date": "1402-10-06 20:13:00",
        "date": 1703707980000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/282767/«دسبحا»-از-دلیل-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در آبان ماه 18 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8170 میلیارد تومان رسید .\n\n",
        "persian_date": "1402-09-08 01:46:00",
        "date": 1701222360000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/281102/«دسبحا»-در-آبان-18-میلیارد-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در مهر ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8260 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-08-06 09:56:00",
        "date": 1698486960000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/278811/«دسبحا»-در-مهر-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در شهریور ماه  فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9469 میلیارد تومان رسید و 1534 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-07-05 17:33:00",
        "date": 1695835980000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/276770/«دسبحا»-از-تغییرات-پرتفوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در مرداد ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7934 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-06-07 13:57:00",
        "date": 1693317420000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/275433/سهامداران-«دسبحا»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در تیر ماه حدود 13 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8493 میلیارد تومان رسید و 169 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-05-04 13:32:00",
        "date": 1690378320000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/273450/سهامداران-«دسبحا»-در-جریان-عملکرد-شرکت-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در 3 ماهه منتهی به خرداد 54 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رد 6902 درصدی داشت. درامدهای عملیاتی با افزایش 135 درصدی به 8 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-04-27 08:41:00",
        "date": 1689669660000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/272404/شناسایی-سود-54-میلیاردی--در-«دسبحا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در خرداد ماه حدود 8 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8324 میلیارد تومان رسید .\n\n",
        "persian_date": "1402-04-04 15:40:00",
        "date": 1687707600000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/270899/شناسایی-سود-8-میلیارد-تومانی-در-«دسبحا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در 12 ماهه منتهی به اسفند 640 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 102   درصدی داشت. درامدهای عملیاتی با افزایش 57 درصدی به 474 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-22 10:51:00",
        "date": 1686567060000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/270091/«دسبحا»-در-سال-1401-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در اردیبهشت ماه حدود 23 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8962 میلیارد تومان رسید .\n",
        "persian_date": "1402-03-07 13:07:00",
        "date": 1685279220000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/269369/«دسبحا»-در-اردیبهشت-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در فروردین ماه حدود 23 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9326 میلیارد تومان رسید و 2109 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-02-06 15:11:00",
        "date": 1682521860000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/267157/«دسبحا»-فروردین-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سبحان دارو از معامله با  پخش البرز و البرز بالک خبر داد.\n",
        "persian_date": "1402-01-27 15:19:00",
        "date": 1681658340000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/266392/«دسبحا»-از-معامله-با-اشخاص-وابسته-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه دارویی سبحان در اسفند ماه از معاملات خود حدود 12 میلیارد تومان از معاملات خود سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7217 میلیارد تومان رسید و 1093 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-01-06 10:14:00",
        "date": 1679825640000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/265590/سود-گروه-دارویی-سبحان-از-معاملات-اسفند-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه دارویی سبحان از خرید سهام شرکت  بیوسان فارمد (سهامی خاص) خبر داد\n",
        "persian_date": "1401-12-27 09:09:00",
        "date": 1679130540000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/265244/«دسبحا»-سهام-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه دارویی  سبحان در بهمن ماه از معاملات خود حدود 26 میلیارد ریال از معاملات خود سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6124 میلیارد تومان رسید و 316 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-12-06 11:40:00",
        "date": 1677325200000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/264028/\"دسبحا\"-ازمعاملات-خود-چقدر--سود-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان گزارش فعالیت ماهانه 10 ماهه منتهی به دی ماه 1401خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دی ماه از معاملات خود 51 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6440 میلیارد تومان رسید و 1239 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-11-04 16:22:00",
        "date": 1674577320000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/262137/تحقق-سود-51-میلیارد-تومانی-«دسبحا»-در-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در آذرماه 1401 ، مجموعا 16 میلیارد تومان سهام با بهای تمام شده 3.2 میلیارد تومان فروخت که 12.7 میلیارد تومان سود به همراه داشت. \nارزش بازار پرتفوی بورسی شرکت در ابتدای آذرماه 5.277 میلیارد تومان بود و در پایان ماه با 77 میلیارد تومان کاهش به 5.2 همت رسید.\n",
        "persian_date": "1401-10-05 20:04:00",
        "date": 1672085040000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/259981/سود-12.7-میلیاردی-«دسبحا»-در-آذر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سبحان دارو در مدت 9ماهه منتهی به آذر حدود 870  میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش مدت مشابه سال قبل 552 میلیارد تومان بود.\n",
        "persian_date": "1401-10-04 16:29:00",
        "date": 1671985740000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/259751/درآمد-سبحان-دارو-در-آذرماه-چقدر-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سبد  سرمایه گذاری های بورسی گروه دارویی سبحان در آبان ماه 1401 ، 4.8 همت کاهش داشته و مجموع ارزش این سبد به 5.2 همت رسیده است. دلیل اصلی این کاهش ارزش ، کاهش ارزش 5.2 همتی سرمایه گذاری انجام شده در شرکت ایران دارو است.شرکت درآبان ماه مجموعا 5.3 میلیارد تومان سهام تحصیل و 1.1 میلیارد تومان سهام واگذار کرده است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-09 21:23:00",
        "date": 1669756980000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/258528/کاهش-4.8-همتی-ارزش-سرمایه-گذاری-های-بورسی-«دسبحا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در مهر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5149 میلیارد تومان رسید و 10.085 میلیارد تومان افزایش داشت.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-09 09:26:00",
        "date": 1667208360000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/256760/«دسبحا»-در-مهر-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در 6 ماهه منتهی به شهریور برای هر سهم 122 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد بیش از 10 برابری داشت. درامدهای عملیاتی با افزایش 1506 درصدی به 4 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-27 13:36:00",
        "date": 1666186560000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/255346/رشد-چشمگیر-درآمدها-و-سود-«دسبحا»-در-6-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4937 میلیارد تومان رسید و 61 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-07-07 08:11:00",
        "date": 1664439060000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/254399/کاهش-ارزش-پرتفوی-«دسبحا»-در-شهریور-ماه1401"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، عملیاتی بازارگردانی در نماد معاملاتی «دسبحا» از روز 1401.06.29  آغاز و تا 1402.06.29 ادامه خواهد داشت.\nحداقل حجم معاملات روزانه 1.872 هزار سهم، حداقل حجم سفارش انباشته 93.600  و دامنه مظنه 3 درصد می باشد.\n\n",
        "persian_date": "1401-06-28 15:49:00",
        "date": 1663602540000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/253788/اعلام-زمان-بازارگردانی-در-نماد-«دسبحا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان از انتشار اوراق تبعی و اوراق اجاره سهام جهت تامین مالی بازارگردانی نماد دسبحا و شرکتهای تابعه و تامین مالی هلدینگ خبر داد.\n",
        "persian_date": "1401-06-06 14:16:00",
        "date": 1661696160000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/252602/«دسبحا»-و-انتشار-اوراق-تبعی-واوراق-اجاره-سهام-جهت-تامین-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود 81 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4997 میلیارد تومان رسید و 512 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 17:36:00",
        "date": 1661621760000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/252469/کاهش-ارزش-پرتفوی-«دسبحا»-در-مرداد-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود 18 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5510 میلیارد تومان رسید و 664 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-05-05 16:20:00",
        "date": 1658938800000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/250699/آیا-از-تغییرات-پرتفوی-«دسبحا»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 2 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 2 ریال زیان شناسایی کرده بود.شرکت در این مدت 3 ماهه منتهی به خرداد 1401 ،1 میلیارد تومان سود خالص شناسایی کرده است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 17:34:00",
        "date": 1658424840000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/249688/«دسبحا»عملکرد-3-ماهه-خود-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود 2 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6173 میلیارد تومان رسید و 1090 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-04-07 20:03:00",
        "date": 1656446580000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/247955/تحقق-سود-2-میلیارد-تومانی-«دسبحا»-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه دارویی سبحان در 12 ماهه منتهی به اسفند برای هر سهم 975 ریال سود محقق کرد.\nسود خالص محقق شده در بازه زمانی یاد شده 316 میلیارد تومان بود. دسبحا تا پایان اسفند ماه 301 میلیارد تومان درآمد عملیاتی شناسایی نمود.\n\n",
        "persian_date": "1401-03-18 10:12:00",
        "date": 1654683120000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/246191/تحقق-سود-98-تومانی-در-«دسبحا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه دارویی سبحان بیان نمود  هیات مدیره با افزایش سرمایه از محل مازاد تجدید ارزیابی طبقه سرمایه گذاری در شرکتهای فرعی موافقت نمود.اجرای این افزایش سرمایه منوط به اخذ گزارش کارشناسی و اخذ مجوزهای مربوط از سازمان بورس و سایر تشریفات قانونی است.\n",
        "persian_date": "1401-03-08 15:11:00",
        "date": 1653837060000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/245642/«دسبحا»-قصد-افزایش-سرمایه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در اردیبهشت ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7264 میلیارد تومان رسید و 990 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1401-03-07 08:38:00",
        "date": 1653727080000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/245374/تغییرات-پرتفوی-«دسبحا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 115 درصدی شرکت گروه دارویی سبحان  از محل مطالبات حال شده سهامداران و آورده نقدی، سایر اندوخته ها را صادر کرد.\n",
        "persian_date": "1401-03-02 13:50:00",
        "date": 1653313800000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/244791/«دسبحا»-موافقت-سازمان-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در فروردین ماه فروشی چندانی نداشت و حدود 82 میلیارد تومان سهام خرید. هم چنین ارزش پرتفوی بورسی این شرکت نیز در این ماه 972 میلیارد تومان افزایش داشت و از 5302 به 6274 میلیارد تومان رسید.\n",
        "persian_date": "1401-02-07 16:45:00",
        "date": 1651077900000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/242999/رشد-قابل-توجه-ارزش-پرتفوی-در-«دسبحا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اسفند ماه از معاملات خود 2 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5302 میلیارد تومان رسید.و 182 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.گ\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-06 15:12:00",
        "date": 1648307520000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/240676/تحقق-سود-2-میلیارد-تومانی-«دسبحا»-در-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در بهمن ماه از معاملات خود 3 میلیارد تومان سود کسب کرد.\n\n",
        "persian_date": "1400-12-04 16:09:00",
        "date": 1645632540000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/238848/مروری-بر-تغییرات-پرتفوی-«دسبحا»در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در 9 ماهه منتهی به آذر برای هر سهم 29 ریال سود محقق کرد. درامدهای عملیاتی نیز با رشد چشمگیر به 263 میلیون تومان رسید.\n",
        "persian_date": "1400-10-29 17:54:00",
        "date": 1642614840000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/235785/«دسبحا»-تا-پایان-آذر-29-ریال-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان  اعلام نمود که علت افزایش زیان عملیاتی دوره مالی منتهی به 1400.06.31 نسبت به دوره مشابه سال قبل  عمدتا بدلیل ذخیره مطالبات مشکوک الوصول حسابهای دریافتنی، حقوق و دستمزد و سایر هزینه ها می باشد.\n\n",
        "persian_date": "1400-10-11 16:05:00",
        "date": 1641053100000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/234369/توضیحات-«دسبحا»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان افزایش سرمایه خود را به 115 درصد از محل مطالبات حال شده سهامداران و آورده نقدی ،سایر اندوخته ها افزایش داد. به این ترتیب سرمایه شرکت به 697.5 میلیارد تومان خواهد رسید.\n\n",
        "persian_date": "1400-10-11 15:17:00",
        "date": 1641050220000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/234361/«دسبحا»-درصد-افزایش-سرمایه-را-بالا-برد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه دارویی سبحان در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم   26 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد کاهش 86درصدی داشت.\n",
        "persian_date": "1400-10-09 22:18:00",
        "date": 1640816280000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/234264/عملکرد-6-ماهه-«دسبحا»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در آذر ماه سودی از معاملات خود کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به5983 میلیارد تومان رسید\n",
        "persian_date": "1400-10-06 20:06:00",
        "date": 1640635560000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/233966/ارزش-پرتفوی-بورسی-«دسبحا»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه دارویی سبحان اعلام نمود جناب آقای جعفری ریاست محترم اداره نظارت بر ناشران گروه شیمیایی و غذایی سازمان بورس و اوراق بهادار سلام علیکم احتراماً، بازگشت به نامه به شماره پیگیری 826097 مورخ 1400.09.14در خصوص آخرین وضعیت افزایش سرمایه به اطلاع می رساند که گزارش مزبور توسط بازرس قانونی شرکت در حال رسیدگی می باشد.\n",
        "persian_date": "1400-09-15 21:20:00",
        "date": 1638739200000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/232243/«دسبحا»از--آخرین-وضعیت-افزایش-سرمایه-پیشنهادی--خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری گروه دارویی سبحاندر آبان سودی از فروش محصولاتش کسب نکرد و ارزش پرتفوی بورسی این شرکت نیز در این ماه به6860 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-06 08:33:00",
        "date": 1638001980000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/231506/ارزش-پرتفوی-«دسبحا»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه دارویی سبحان در مهرماه سودی بالغ بر 2 میلیارد تومان کسب کرده و  ارزش پرتفوی بورسی این شرکت نیز در این ماه 7672 میلیارد تومان رسید .\n\n",
        "persian_date": "1400-08-06 12:56:00",
        "date": 1635425760000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/229356/ارزش-پرتفوی-«دسبحا»-در-مهرماه-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه دارویی سبحان در 6 ماهه منتهی به شهریور برای هر سهم 35 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 81  درصدی داشت. \n\n",
        "persian_date": "1400-07-30 21:50:00",
        "date": 1634853000000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/228529/مروری-بر-عملکرد-6-ماهه-نخست-«دسبحا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در شهریور ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 1343 میلیارد تومان افزایش داشت.\n \n",
        "persian_date": "1400-07-04 17:04:00",
        "date": 1632675840000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/226190/شناسایی-سود-٩-میلیارد-تومانی-در-«دسبحا»-در-یک-ماه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان وضعیت زمین و ساختمان شرکت را افشا نمود\n \n",
        "persian_date": "1400-06-20 14:18:00",
        "date": 1631369880000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/224892/افشای-جزپیات-زمین-و-ساختمان-«دسبحا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در مرداد ماه حدود 0.2 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-06-03 18:58:00",
        "date": 1629917880000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/223685/گروه-دارویی-سبحان-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش بورس24 ، نماد گروه دارویی سبحان از تاریخ 31 مرداد ماه بازارگردانی می شود.\n \n",
        "persian_date": "1400-05-24 16:19:00",
        "date": 1629044340000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/223134/گروه-دارویی-سبحان-بازارگردانی-می-شود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در تیر ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-05-05 08:15:00",
        "date": 1627373700000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/221922/سود-۵-میلیارد-تومانی-«دسبحا»-در-تیر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در خرداد ماه فروشی نداشت.\n \n",
        "persian_date": "1400-04-05 17:12:00",
        "date": 1624727520000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/219667/«دسبحا»-از-تغییرات-پرتفوی-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،گروه دارویی سبحان در اردیبهشت ماه هیچ سودی کسب نکرد.\n \n",
        "persian_date": "1400-03-05 21:17:00",
        "date": 1621977420000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/217834/پرتفوی-گروه-دارویی-سبحان-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،گروه دارویی سبحان افزایش سرمایه خود را از 90 درصد به 86 درصد از محل مطالبات حال شده سهامداران و آورده نقدی،سایر اندوخته ها کاهش داد.\n \n",
        "persian_date": "1400-02-27 22:42:00",
        "date": 1621204920000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/216924/اصلاحیه-«دسبحا»-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در فروردین ماه 29 میلیون تومان سود شناسایی کرد.\n",
        "persian_date": "1400-02-08 10:34:00",
        "date": 1619606040000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/216018/١ماهه-گروه-دارویی-سبحان-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه دارویی سبحان در فروردین ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-02-06 13:47:00",
        "date": 1619444820000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/215758/عملکرد-گروه-دارویی-سبحان-ارزیابی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-21 15:18:00",
        "date": 1612883880000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/212157/افزایش-سرمایه-گروه-دارویی-سبحان-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-07 17:13:00",
        "date": 1593277980000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/200282/افزایش-سرمایه-گروه-دارویی-سبحان-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-03 09:11:00",
        "date": 1592903460000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/199956/پاسخ-گروه-دارویی-سبحان-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-20 11:50:00",
        "date": 1589025000000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/197257/اصلاحیه-افزایش-سرمایه-در-گروه-دارویی-سبحان"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-06 01:20:00",
        "date": 1587777600000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/196208/شفاف-سازی--گروه-دارویی-سبحان-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-01 01:20:00",
        "date": 1579569600000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/191548/گروه-دارویی-سبحان-در-مسیر-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-05 01:20:00",
        "date": 1577323200000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/190237/آخرین-وضعیت-پرتفوی-این-شرکت-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-14 01:20:00",
        "date": 1570324800000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/186329/توضیحات-گروه-دارویی-سبحان-در-خصوص-پرونده-شرکت-کیوان"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت گروه دارویی سبحان گفت: سهام گروه دارویی سبحان مدیریتی بوده، بنابر این باید خیلی بیشتر از این مبلغ ارزش گذاری شود. با توجه به قیمتی هم که روی تابلو داریم حدود 60 تا 65 درصد از NAV ما معامله می شود و به نظر می رسد که قیمت، قیمت متعادلی است.\nجلال بهارستان مدیرعامل شرکت گروه دارویی سبحان در گفت و گو با خبرنگار بورس24 در خصوص اینکه آیا این شرکت برنامه ای برای افزایش نرخ داروهای تولیدی خود دارد یا خیر گفت: با توجه به تحریم ها و مسائل اقتصادی جامعه وزارت بهداشت مجوز افزایش نرخ با توجه به تورم را به ما می دهد. اما این رقم بسیار جزئی بوده است، به طوری که در سه ماه نخست سال ۹۸ حدود ۱۲ درصد افزایش نرخ داشته ایم. با توجه به شرایط موجود حذف ارز ۴۲۰۰ تومانی برای شرکت های داروسازی می تواند بسیار راهگشا باشد. به نظر من چاره ای جز این نخواهیم داشت و دولت هم شاید بتواند تا ۶ ماه آینده مقاومت کرده و تغییری در نرخ ارز نداشته باشیم اما در نهایت باید این مهم محقق شود.\nوی در ادامه تصریح کرد: هم اکنون ارزی که به ماشین آلات صنعت دارو و همچنین مواد جانبی تعلق می گیرد، ارز نیمایی بوده و صرفا برای تامین مواد موثره ارز ۴۲۰۰ تومانی دریافت می کنیم که ادامه این روند در بلند مدت امکان پذیر نخواهد بود. چنانچه این ساز و کار ادامه یابد سرمایه گذاری در صنعت دارو متوقف خواهد شد و در نتیجه تولید کنندگان دارو وارد کننده این صنعت خواهند شد. بنابر این عاقلانه تر این است که هر چه زودتر ارز دولتی حذف شده و برای تامین مواد موثره نیز ارز نیمایی تخصیص داده شود. چنانچه این تغییرات انجام شود سرمایه گذاری های صنعت دارو نیز با درآمدهایش متناسب خواهد شد. فعلا که در این خصوص مقاومت می شود اما گمان می کنم حداکثر تا پایان سال جاری ارز دولتی حذف خواهد شد.\nجلال بهارستان افزود: چنانچه نرخ ارز افزایش پیدا کند در نتیجه نرخ محصولات نیز مناسب شده و مارژینی که صنعت دارو بابت این افزایش نرخ می برد با سرمایه گذاری در این صنعت نیز متناسب می شود.\nمدیرعامل شرکت گروه دارویی سبحان اظهار کرد: در سال جدید هم مانند گذشته متمرکز شده ایم بر اینکه شرکت های تابعه اصلاح هایGEP را انجام دهند. در خصوص صادرات نیز بسیار تلاش کرده ایم تا محصولات ما حداقل در کشورهای همسایه ثبت شوند تا بتوانیم صادرات را هم انجام دهیم. در خصوص تامین مالی شرکت های مجموعه علاوه بر اینکه تمایل داریم افزایش سرمایه بدهیم از آن طرف هم سعی می کنیم با توجه به پتانسیل هایی که در گروه داریم بتوانیم از وام های ارزان قیمت تر و تامین مالی ارزان تر استفاده کنیم. برای سال پیش رو نیز حدود ۱۵ تا ۲۰ محصول جدید به بازار عرضه خواهیم کرد.\nاو همچنین در خصوص اینکه آیا قیمت سهام شرکت داروسازی سبحان هم اکنون به ارزش واقعی خود است یا خیر گفت: هم اکنونNAV گروه سبحان حدود 850 تومان است. با ارزشی که تابلو شرکت های دیگر دارد با توجه به اینکه سهام شرکت داروسازی سبحان مدیریتی است از دید ما باید خیلی بیشتر از این مبلغ ارزش گذاری شود. با توجه به قیمتی هم که روی تابلو داریم حدود 60 تا 65 درصد از NAV ما معامله می شود و به نظر می رسد که قیمت، قیمت متعادلی است. اما در نهایت به تصمیم سرمایه گذاران بستگی دارد که چه قیمتی را در نظر داشته باشند.\n",
        "persian_date": "1398-04-09 01:20:00",
        "date": 1561857600000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/181920/مدیرعامل-داروسازی-سبحان-هشدار-داد؛-کاری-نکنید-که-تولیدکنندگان-دارو،-واردکننده-شوند"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-21 16:50:00",
        "date": 1542041400000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/173112/افزایش-سرمایه-گروه-دارویی-سبحان-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-27 16:56:00",
        "date": 1537289760000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/170627/افزایش-سرمایه-گروه-داوریی-سبحان-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-18 13:36:00",
        "date": 1518010560000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/161723/کاهش-سود-در-سبحان-دارو"
    },
    {
        "text": " بورس24 : شرکت گروه دارویی سبحان در جریان طرح توسعه خود اقدام به افزایش ظرفیت تولید خواهد کرد. این شرکت می تواند تولید خود را 1.5 برابر کند تا تولید و در نتیجه فروش شرکت افزایش یابد. طی هفته آینده\n حدود 500 میلیارد تومان نقدینگی به شرکت های فعال در صنعت دارو تزریق خواهد شد.\n جلال بهارستان مدیرعامل گروه دارویی سبحان در جمع سهامداران و خبرنگاران در خصوص افزایش نرخ دارو گفت: طی تمهیداتی که وزارت بهداشت برای افزایش نرخ دارو در نظر گرفته طی یک ماه گذشته شاهد تغییر در افزایش\n نرخ دارو بوده ایم. ما موفق شدیم تا در برخی از اقلام خود افزایش نرخ دارو را داشته باشیم و این روند ادامه دارد.\n وی ادامه داد: افزایش نرخ دارو موضوعی است که به شدت پیگیری می شود و با توجه به اقدامات یک ماه اخیر وزارت بهداشت به نظر نیمه دوم سال 96 ماه های خوبی برای شرکت های دارویی خواهد بود.\n وی در خصوص افزایش نرخ ارز مبادلاتی گفت: فعلا برنامه ای برای افزایش نرخ ارز مبادلاتی وجود ندارد و صنعت دارو همچنان از نرخ ارز مبادلاتی استفاده می کند. به نظر نمی رسد افزایش نرخ ارز مبادلاتی در کوتاه\n مدت اتفاق بیفتد.\n وی در پاسخ به این سوال که افزایش نرخ دارو چه میزان نقدینگی به شرکت وارد خواهد کرد، گفت: افزایش نرخی که در برخی از اقلام دارویی شرکت اتفاق افتاده منجر به ورود نقدینگی به اندازه 8 میلیارد تومان در\n سال می شود که البته این افزایش نرخ در بودجه پیش بینی شده سال دیده شده است. در نتیجه احتمال تعدیل مثبت در بودجه بسیار کم است.\n وی در مورد ماهیت طرح توسعه گروه دارویی سبحان عنوان کرد: ماهیت طرح توسعه به این صورت است که اقدام به افزایش ظرفیت تولید کنیم. از طرفی برای حضور در بازارهای بین المللی باید GMP خود را ارتقا دهیم. ما\n برای آن که بتوانیم مجوز تولید داروهای جدید را بگیریم باید این طرح توسعه را عملیاتی کنیم. به دلیل پیشروی این طرح توسعه وزارت بهداشت با مجموعه دارویی سبحان کنار آمده و اقدام به صدور مجوز برای تولید\n داروی جدید می نماید.\n بهارستان خاطر نشان کرد: دستگاه های جدید تولید دارو به خطوط تولید وارد خواهد شد و شرکت با این دستگاه ها اقدام به افزایش ظرفیت تولید خواهد کرد.\n وی در مورد پوشش بودجه شرکت تصریح کرد: گروه دارویی سبحان در نیمه اول سال جاری توانسته حدود 45 درصد از بودجه خود را محقق سازد و با توجه به تمهیدات وزارت بهداشت در خصوص افزایش نرخ ما 55 درصد باقی\n مانده را در نیمه دوم محقق و عملیاتی خواهیم ساخت.\n وی در خصوص کاهش سود خالص در سال جاری نسبت به سال گذشته تصریح کرد: قسمتی از سود سال گذشته شرکت ناشی از سود حاصل از فروش سهام بوده که سال گذشته اتفاق افتاه و این موضوع ممکن است سال جاری هم تکرار شود.\n در نتیجه مقایسه سود سال ها به این طریق نباید صورت گیرد چرا که سود عملیاتی شرکت مناسب و خوب بوده و با مسئله ای درگیر نیست.\n",
        "persian_date": "1396-08-16 08:40:00",
        "date": 1510044000000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/158557/دسبحا-در-معرض-ورود-نقدینگی--آخرین-جزئیات-طرح-توسعه-گروه-دارویی-سبحان"
    },
    {
        "text": " \n",
        "persian_date": "1396-06-29 12:51:00",
        "date": 1505911860000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/157162/«گروه-دارویی-سبحان»-در-اندیشه-افزایش-سرمایه"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-06 15:16:00",
        "date": 1482765360000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/145895/دارندگان-حق-تقدم-«دسبحا»-به-گوش!"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-24 15:22:00",
        "date": 1481728920000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/145140/خاطر-جمعی-«دسبحا»-از-افزایش-سرمایه"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-14 10:18:00",
        "date": 1480846680000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/144453/دسبحا-در-تدارک-مجمع"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-09 16:29:00",
        "date": 1480436940000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/144281/روی-خوش-سازمان-بورس-به-«دسبحا»"
    },
    {
        "text": " بورس24 : گروه دارویی سبحان (دسبحا) در گزارش حسابرسی شده پیش بینی بر اساس عملکرد 6 ماهه سال 95، سود هر سهم براورد شده را 1156 ریال عنوان کرد که 1 ریال بیشتر از گزارش حسابرسی نشده می باشد. این شرکت در مدت مذکور 64 ریال سود شناسایی کرده است. \n\n",
        "persian_date": "1395-08-15 19:47:00",
        "date": 1478375220000,
        "key": "دسبحا",
        "url": "https://www.bourse24.ir/news/142857/سود-«دسبحا»-بیشتر-شد"
    }
]