[
    {
        "text": " بورس24 : با توجه به تابلوی سهامداران، در میابیم که تقریبا 9% از سهام شرکت در بازار شناور بوده و بین معامله گران دست به دست می شود.\nدر انتهای تیر 1403 بهای تمام شده سرمایه گذاری های شرکت به 21.7 هزار میلیارد تومان رسیده که بخش اعظم آن، 69% معادل 14.99 همت در بازار بورس و مابقی (6.71 همت) در شرکت های غیر بورسی سرمایه گذاری شده است.\nپرتفوی بورسی شرکت در انتهای تیر ماه بیش از 161 هزار میلیارد تومان ارزش گذاری شده و این یعنی تقریبا 146 هزار میلیارد تومان ارزش افزوده برای سهامداران.\n سنگین ترین سرمایه گذاری های بورسی تاپیکو تا به امروز به شرح زیر بوده است:-    هلدینگ صنایع پتروشیمی خلیج فارس با مالکیت 7.7%: 4.98 همت-    سرمایه گذاری صدر تامین با مالکیت 17.2%: 2.22 هزار میلیارد تومان-    پتروشیمی فن آوران با مالکیت 50.3% : 2.07 هزار میلیارد تومان-    پتروشیمی مارون با مالکیت 16.7% : 984 میلیارد تومان-    هلدینگ صنایع پتروشیمی با مالکیت 67.4%: 925 میلیارد تومان\nدر روز دوشنبه 29 مرداد 1403 در بازار سرمایه بیش از 146 هزار میلیارد تومان ارزش گذاری شده است و این یعنی ارزش بازار شرکت از ارزش بورسی شرکت نیز کمتر است! که خب! گویای ارزنده بودن سهم در این قیمت ها است.\nسرمایه گذاری در صنایع پتروشیمی خلیج فارس بیشترین ارزش افزوده را برای تاپیکو به همراه داشته؛ بدین صورت که سرمایه گذاری 4.9 همتی در این شرکت، در انتهای تیر ماه بیش از 43.4 هزار میلیارد تومان ارزش گذاری شده و این یعنی 38.5 همت ارزش افزوده.\nدیگر سرمایه گذاری ارزنده شرکت به خرید 15.3% از سهام پتروشیمی نوری بر می گردد. بهای تمام شده این سرمایه گذاری برابر با 87 میلیارد تومان بوده که در آخرین گزارش، بیش از 22.8 همت ارزش گذاری شده و این یعنی 22.7 هزار میلیارد تومان ارزش افزوده.\nهمچنین سرمایه گذاری 568 میلیاردی در پتروشیمی جم نیز در انتهای تیر ماه بیش از 14.5 همت ارزش گذاری شده که گویای ارزش افزوده تقریبا 14 همتی برای سهامداران است.اطلاعات دقیقی در خصوص ارزش افزوده املاک شرکت دردست نیست، فلذا برای محاسبه خالص ارزش دارایی های هر سهم تاپیکو از دو متغیر ارزش افزوده پرتفوی بورسی و حقوق صاحبان استفاده شده است: در ضمن در تیر ماه 1403 هیچ سهمی از پرتفوی به فروش نرسیده است.\n",
        "persian_date": "1403-05-29 12:22:00",
        "date": 1724070120000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/297922/بررسی-سبد-«تاپیکو»-در-انتهای-تیر-1403"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در 12 ماهه منتهی به اردیبهشت سال 1403برای هر سهم خود 2163 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 22 درصدی داشت.  \nهمچنین  سرمایه گذاری نفت و گاز و پتروشیمی تامین در 12 ماهه سود(زیان)  خالصی معادل 21954 میلیارد تومان به دست آورد که نسبت به دوره قبل 22 درصد کاهش داشت.  \nگفتنی است جمع درآمدهای عملیاتی این شرکت با کاهش 21 درصدی به 23267 میلیارد تومان رسید و در آمد سود سهام این شرکت نیز 23 درصد کاهش داشت و به 22345 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-29 21:08:00",
        "date": 1724015280000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/297890/افت-سود-\"تاپیکو\"-در-سال-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نفت و گاز و پتروشیمی تامین در تیر ماه 3 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 161 هزار میلیارد تومان رسید و 1343 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1403-05-04 15:37:00",
        "date": 1721921820000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/296428/بررسی-آخرین-تغییرات-پرتفوی-«تاپیکو»"
    },
    {
        "text": " بورس24 : بورس تهران ، با رد ادعاهای مطرح شده در خصوص شائبه دستکاری قیمت نماد تاپیکو طی روز معاملاتی 31 تیرماه 1403 تأکید کرد که بررسی‌های انجام شده هیچ‌گونه شواهدی مبنی بر فعالیت‌های غیرقانونی در این زمینه نشان نداده و در صورت مشاهده هرگونه تخلف، اقدامات لازم برای جلوگیری از آن صورت خواهد گرفت.\nمحمدرضا شاه نظری معاونت نظارت بر بازار بورس تهران در خصوص معاملات روز گذشته تاپیکو و ظن دستکاری قیمت نماد مذکور به خبرنگار بورس24 گفت: فعالیت نوسان‌گیران به صورت مستمر از طریق سامانه‌های نظارتی رصد می‌شود و در صورت مشاهده ظن دستکاری قیمت توسط شخص یا اشخاص مختلف که منجر به نوسان غیرعادی نماد گردد، طبق ماده ۳۱ دستورالعمل اجرایی نحوه انجام معاملات در بورس تهران، عدم تایید معاملات در دستور کار قرار خواهد گرفت.\nوی گفت: بر اساس بررسی‌های نظارتی انجام شده در خصوص معاملات روز گذشته نماد تاپیکو چنین شرایطی مشاهده نشده و در بازه زمانی تغییر روند معاملاتی نماد تاپیکو نوسان‌گیری صورت نگرفته است و فروشندگان سهم نیز عمدتا اشخاص حقیقی متفاوت بوده‌اند که رفتار نامتعارفی در خصوص آن ها مشاهده نشده است؛ لذا در صورت مشاهده نوسان گیری همراه با دستکاری قیمت، معاملات با عدم تایید همراه می‌ شد.\nشاه نظری در انتها خاطرنشان کرد: طبق ماده ۱۸ و ماده ۱۹ مکرر دستورالعمل اجرایی نحوه انجام معاملات در بورس تهران، در صورت مشاهده ظن دستکاری در سهام، امکان توقف نماد بین ۱ تا حداکثر ۵ روز و طبق ماده ۳۱ دستورالعمل مذکور نیز امکان عدم تایید معاملات همراه با ظن دستکاری قیمتی وجود دارد. ضمناً به منظور شفافیت بیشتر در بازار، موارد عدم تایید معاملات از طریق پیام ناظر به اطلاع سرمایه‌گذاران محترم می‌رسد.\n",
        "persian_date": "1403-05-01 12:48:00",
        "date": 1721652480000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/295928/اعلام-نتیجه-بررسی-دستکاری-قیمتی-در-نماد-تاپیکو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین اظهار داشت: بر اساس مصوبه مجمع عمومی عادی سالیانه برای سال مالی منتهی به 29 اسفندماه سال 1402 شرکت نفت ستاره خلیج فارس که در ساعت 15 روز جاری برگزار گردید به ازای هر سهم 5.000 ریال سود تقسیم گردید.\n لذا سهم تاپیکو از مصوبه مذکور مبلغ 62.475 میلیارد ریال می باشد.\nهمچنین به استحضار می رساند شرکت مذکور شرکت وابسته این هلدینگ بوده و با عنایت به قرابت بند مذبور با افشای فوق لذا موضوع جهت استحضار سهامداران محترم افشاء می گردد.\n",
        "persian_date": "1403-05-01 21:42:00",
        "date": 1721598120000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/295886/\"تاپیکو\"-سود-هر-سهم-شرکت-نفت-ستاره-خلیج-فارس-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صورت های مالی پالایشگاه نفت ستاره خلیج فارس از زیرمجموعه های تاپیکو برای سال 1402 منتشر شد. عملکرد این شرکت در سال مالی منتهی به اسفند 1402 با افت شدید سود همراه بود.\nنفت ستاره 396 همت درآمد عملیاتی داشت که با افزایش بسیار ناچیز نسبت به دوره مشابه قبل همراه بود و به این ترتیب سود ناخالص افت 15 درصدی را نسبت به دوره مشابه قبل تجربه کرد.\nسایر درآمدها 53 درصد کاهش را ثبت کرد و سود عملیاتی این زیر مجموعه تاپیکو با نزول 21 درصدی به 38 همت رسید.\nدر نهایت نیز برآیند عملکرد این شرکت کاهش بسیار شدید 71 درصدی سود خالص در مقایسه با سال 1401 بود که منجر به افت سود تاپیکو از محل سرمایه گذاری در این شرکت نیز می شود.\n\n",
        "persian_date": "1403-04-30 11:02:00",
        "date": 1721473320000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/295398/گزارش-نامطلوب-ستاره-خلیج-فارس-«تاپیکو»-را-صف-فروش-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین از صورتهای مالی حسابرسی شده \"شرکت نفت ستاره خلیج فارس\" برای سال مالی منتهی به   1402.12.29 رونمایی کرد. بر اساس صورت های مالی پیوست، سود خالص شرکت فوق الاشاره در سال مالی مزبور به مبلغ 100.644 میلیارد ریال می باشد. لذا با عنایت به مالکیت 49 درصدی تاپیکو در سهام شرکت نفت ستاره خلیج فارس ، عملکرد مالی شرکت نفت ستاره خلیج فارس در سال مالی مذکور منجر به افزایش سود خالص تلفیقی تاپیکو مجموعاً به مبلغ 49.316میلیارد ریال (486ریال برای هر سهم) برای سال مالی منتهی به 31 اردیبهشت 1403 می گردد.\n\n",
        "persian_date": "1403-04-28 16:31:00",
        "date": 1721320260000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/295321/شرکت-نفت-ستاره-خلیج-فارس-در-سال-1402-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین  در خرداد ماه 76 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 159 هزار میلیارد تومان رسید\n\n",
        "persian_date": "1403-04-04 17:45:00",
        "date": 1719251100000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/293909/«تاپیکو»-در-خرداد-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نفت و گاز و پتروشیمی تامین در خصوص  آثار مالی اجرای مصوبه هیات وزیران در خصوص اصلاح تاریخ اجرای \"دستورالعمل قیمت گذاری خوراک و فرآورده های اصلی\" و مابه التفاوت کیفیت فرآورده تحویلی شفاف سازی کرد. بر این اساس سود ناخالص شرکت در حدود 21 همت افزایش خواهد داشت.\n\n",
        "persian_date": "1403-04-04 12:06:00",
        "date": 1719230760000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/293785/آثار-مصوبه-جدید-بر-«تاپیکو»-چه-بود؟"
    },
    {
        "text": " بورس24 : نشست ویژه بررسی و رصد عملکرد سه ماهه شرکت‌های تابعه تاپیکو با حضور مدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تامین (تاپیکو) برگزار شد.\nنشست ویژه بررسی و رصد عملکرد سه ماهه (فصل بهار) شرکت‌های تابعه تاپیکو با حضور بابک افقهی، مدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تامین (تاپیکو)، مدیران عامل شرکت‌ها و مدیران ارشد تاپیکو در محل ساختمان این شرکت برگزار شد.\nدر این جلسه 4 ساعته که به‌صورت صریح، صمیمانه و شفاف برگزار شد، آخرین وضعیت عملکرد تولید، صادرات، درآمد عملیاتی و سود خالص، برگزاری مجامع و صورت‌های مالی، پروژه‌های توسعه‌ای و پرونده‌های مهم مولد سازی  و حقوقی همه شرکت‌های تابعه تاپیکو با حضور مدیران عامل شرکت‌ها و مدیران و کارشناسان مورد بحث و بررسی کارشناسانه قرار گرفت.\nمدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تامین (تاپیکو) در این جلسه با بررسی عملکرد 3 ماه نخست 1403 شرکت‌های تابعه هلدینگ، تذکرات و دستورات لازم برای تحقق جهش تولید، افزایش درآمد عملیاتی، سود خالص و صادرات و رفع مشکلات و تکالیف مربوط به مجامع و امثالهم در شرکت‌های تابعه را صادر کرد.\nافقهی با اشاره به گزارش‌های حسابرسی شرکت سرمایه‌گذاری تامین اجتماعی (شستا)، از مدیران عامل شرکت های تابعه تاپیکو خواست تا در راستای این گزارش،  و با طراحی ساز و کار لازم به سمت افزایش سودآوری و  تحقق اهداف بودجه‌ای حرکت کنند.\nجهش تولید، افزایش سود عملیاتی و درآمد خالص و اجرای پروژه‌های توسعه‌ای براساس برنامه زمان‌بندی‌شده از دیگر مطالبات افقهی از مدیران عامل شرکت‌های تابعه در این جلسه بود.\nوی تاکید کرد: مدیران عامل و هیات مدیره‌های شرکت‌های تابعه باید توجه داشته باشند، با اتخاذ تدابیر لازم، به سود عملیاتی و درآمد خالص مورد نظر دست یابند.\nافقهی در ادامه با تاکید بر اینکه مدیران عامل شرکت‌های تابعه تاپیکو باید دنبال تحقق اهداف صادراتی باشند، اظهار داشت: در سال 1403 با همین شرایط موجود، باید جهش تولید در شرکت‌های تابعه اتفاق بیفتد که این امر همراهی و کوشش و تلاش شبانه روزی مدیران عامل شرکت‌ها را می طلبد.\nمدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تامین (تاپیکو) خواستار اجرای پروژه‌های توسعه‌ای براساس برنامه زمان‌بندی شد و اظهار داشت: فرهنگ اجرای پروژه‌ در این هلدینگ بزرگ باید تغییر و پیشرفت مستمر پروژه‌ها براساس برنامه‌زمان‌بندی انجام شود، ضمن اینکه در اجرای پروژه‌های توسعه‌ای بزرگی همچون پترو الفین با نگاه آینده نگرانه، بازبینی اساسی صورت گیرد.\nوی در ادامه از اعلام آمادگی بانک‌ها و صندوق توسعه ملی برای ورود به پروژه‌های توسعه ای تاپیکو خبرداد و گفت: در شرایط تورمی، طرح‌های توسعه‌ای نباید متوقف شوند و با قدرت ادامه پیدا کنند.\nافقهی در ادامه خطاب به مدیران عامل شرکت‌های تابعه گفت:«باید مسائل را فورا حل و فصل کنید و برای تحقق اهداف بجنگید.»\nوی ادامه داد: در این راستا، برای نخستین بار با کمک مدیرعامل محترم شستا، وضعیت تسهیلات معوق چند میلیارد دلاری شرکت نفت ستاره خلیج فارس را تعیین تکلیف کردیم و این پرونده مهم پس از 15 سال بسته شد و راه برای ورود این شرکت بزرگ به بازار سرمایه فراهم شد.\nافقی تصریح کرد: برای برطرف کردن چالش موجود، جلسات کارشناسی متعدد و فشرده‌ای بین مدیران ارشد تاپیکو و بانک مرکزی برگزار شد که نهایتا خوشبختانه با ورود شخص رئیس کل بانک مرکزی و معاون محترم ارزی، این معضل ١۵ ساله برطرف شد.\nمدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تامین (تاپیکو) با بیان اینکه معاونان مالی شرکت‌های تابعه باید نسبت به بندهای بازرسی و حسابرسی حساس باشند، تاکید کرد: نظارت مستمر و هفتگی بر روند پرونده‌های حقوقی از دیگر موضوعات مهمی هستند که باید مدیران عامل به آن توجه داشته باشند.\nوی از بررسی مجدد گزارش عملکرد شرکت‌ها در ماه آینده خبر داد و گفت: مدیران عامل شرکت‌های تابعه باید در این فرصت یک ماه بتوانند نسبت به اصلاح وضع موجود و افزایش تولید و همچنین حرکت به سمت افزایش سود عملیاتی و درآمد خالص اقدام کنند.\nدر این جلسه مدیران عامل شرکت سرمایه گذاری صنایع پتروشیمی، پتروشیمی خراسان، پتروشیمی فن‌آوران، پتروشیمی آبادان، شرکت نفت پاسارگاد، شرکت نفت ایرانول، شرکت پرسی ایران گاز و شرکت ماشین سازی پارس گزارشی از آخرین روند تولید و فروش شرکت‌های خود ارائه کردند.\nدر این راستا، در این جلسه اعلام شد: با پیگیری شخص مدیرعامل تاپیکو، پروژه موم گیری نفت ایرانول، پروژه تصفیه پساب پتروشیمی خراسان و  پروژه اسید سیتریک کرمانشاه مربوط به شرکت سرمایه گذاری صنایع پتروشیمی آماده افتتاح هستند و در آینده‌ای نزدیک این ۳ پروژه مهم به بهره برداری خواهند رسید.\nهمچنین پیگیری ویژه مدیرعامل پتروشیمی آبادان برای اجرای دقیق مصوبات 8 گانه به منظور بازگشت پتروشیمی آبادان به شرایط عادی از دیگر خواسته‌های افقهی در این جلسه بود.\nبا اعلام مدیرعامل تاپیکو، علی سیفیان، عضو هیات مدیره و قائم مقام این هلدینگ بزرگ به عنوان نماینده تام الاختیار مدیرعامل معرفی شد تا به صورت ویژه مسائل و مشکلات پتروشیمی آبادان را پیگیری کند.\n",
        "persian_date": "1403-04-02 13:23:00",
        "date": 1719062580000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/293576/افقهی-در-نشست-4-ساعته-با-مدیران-عامل-شرکت‌های-تابعه:-افزایش-درآمد-عملیاتی-و-سود-خالص-باید-در-اولویت-باشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین اعضای هیأت مدیره خود را معرفی نمود. \nبر این اساس   حمیدرضا خلیلی به عنوان رئیس هیئت مدیره، بابک افقهی به عنوان نائب رئیس هیئت مدیره و همچنین اکبر محققی ، علی سیفیان و محمد ابوالقاسمی به عنوان اعضای هیئت مدیره انتخاب شدند.  \nهمچنین این شرکت بابک افقهی را به عنوان مدیر عامل شرکت معرفی کرد.\n",
        "persian_date": "1403-03-29 18:54:00",
        "date": 1718736840000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/293395/\"تاپیکو\"-مدیر-عامل-جدید-خود-را-معرفی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری نفت و گاز و پتروشیمی تامین در اردیبهشت ماه با 4879 میلیارد تومان کاهش به 152481 میلیارد تومان رسید. 47% پرتفوی متشکل از سهم فارس، نوری و مارون می باشد.\n\n",
        "persian_date": "1403-03-06 21:49:00",
        "date": 1716673740000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/292081/نگاهی-به-پرتفوی-«تاپیکو»-در-اردیبهشت"
    },
    {
        "text": " بورس24 : مدیرعامل تاپیکو از واحدهای تولیدی مجتمع پتروشیمی خارک و سکوی فروزان بازدید کرد.\nبابک افقهی مدیر عامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تأمین (تاپیکو) به منظور بازدید از ظرفیت های مجتمع پتروشیمی خارک وارد جزیره خارک شد.\nدر ادامه مدیرعامل تاپیکو به همراه کریمی مدیرعامل شرکت پتروشیمی خارک، در محل ساخت مدرسه شهدای خارک حضور یافت و از نزدیک در جریان ساخت این مدرسه که از جمله مسئولیت‌های اجتماعی شرکت پتروشیمی خارک می‌باشد قرار گرفت.\nمدیرعامل تاپیکو ضمن تقدیر از این اقدام شرکت پتروشیمی خارک، خواستار نظارت و پیگیری جهت به اتمام رساندن این مدرسه شد.\nمقصد بعدی مدیر عامل شرکت تاپیکو بازدید کلیه واحدهای تولیدی مجتمع پتروشیمی خارک بود.\n افقهی ضمن بازدید از بخش‌های مختلف، از نزدیک در جریان روند بررسی تولید قرار گرفت.\nوی در ادامه از اسکله و واحد LPG ، واحد تولید متانول و تولید گوگرد و برخی از پروژه‌های در دست اجرا بازدید کرد.\n در جریان قرار گرفتن آخرین وضعیت مجتمع و پروژه‌ها و تصمیم‌گیری برای رفع مشکلات از جمله اهداف سفر است.\nبابک افقهی با تاکید بر تسریع آغاز عملیات تولید اتانول سنتزی از آمادگی بانک مرکزی برای تامین مالی این پروژه خبر داد و افزود با توجه به ظرفیت‌های پتروشیمی خارک در تامین خوراک، سوخت و یوتیلیتی، باید مطالعه ایجاد پارک پایین دستی متانول در دستور کار شرکت قرار گیرد تا چنانچه مراتب از نظر اقتصادی مورد تایید قرار گیرد، این طرح نیز به مرحله اجرا برسد.\nبازدید مدیرعامل تاپیکو از سکوی فروزان\nبابک افقهی، مدیرعامل شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین(تاپیکو) به همراه کریمی مدیرعامل پتروشیمی خارک، علی سیفیان عضو هیات مدیره تاپیکو و چند تن از مسئولان  از تأسیسات دریایی شرکت نفت فلات قاره در میدان مشترک فروزان بازدید و با کارکنان این سکوی نفتی در خلیج‌فارس دیدار و گفت‌وگو کردند.\nمدیر عامل تاپیکو و هیئت همراه پس از ورود به سکوی فروزان از بخش‌های مختلف آن بازدید کرد و در ادامه با حضور در اتاق کنترل این سکو در جریان مسائل قرار گرفت.\nگفتنی است، میدان نفتی فروزان در فاصله ۱۰۰ کیلومتری از جزیره خارک قرار دارد و با میدان نفتی مرجان عربستان مشترک است.\nدر حال حاضر ۴۰ درصد خوراک پتروشیمی خارک از سکوی فروزان تامین می شود.\n",
        "persian_date": "1403-03-05 17:45:00",
        "date": 1716659100000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/292018/بازدید-مدیرعامل-تاپیکو-از-مجتمع-پتروشیمی-خارک-و-سکوی-فروزان"
    },
    {
        "text": " بورس24 : در انتهای فروردین 1403 بهای تمام شده سرمایه گذاری های تاپیکو تقریبا 22 هزار میلیارد تومان محاسبه شده ؛ 15 همت در صنایع بورسی و 6.7 هزار میلیارد تومان به سمت شرکت های غیربورسی هدایت شده است.\nبخش عمده منابع بورسی به صنعت محصولات شیمیایی تخصیص یافته ؛ سرمایه گذاری 10.8 همتی شرکت امروز بیش از 130 هزار میلیارد تومان در بازار ارزش گذاری شده و این یعنی ارزش افزوده ای معادل 120 هزار میلیارد تومان برای سرمایه سهامداران.\nبهای تمام شده پرتفوی غیربورسی شرکت 6.7 همت گزارش شده ؛ اصلی ترین سرمایه گذاری های غیربورسی به ترتیب شرکت دماوند انرژی عسلویه ( 3.48 همت ) ، نفت ستاره خلیج فارس ( 1.25 همت ) ، پتروشیمی ایلام ( 614 میلیارد ) و ماشین سازی پارس ( 405 میلیارد ) هستند. طی فروردین ماه ، تغییری در این پرتفو صوت نگرفته است.\nخبر خوب برای سهامداران آن است که به زودی شرکت نفت ستاره خلیج فارس در بازار سرمایه پذیرش خواهد شد. این شرکت جز شکار های اساسی و درجه یک #تاپیکو بوده ؛ شرکت بزرگترین پالایشگاه میعانات گازی در سطح جهان بوده و بیش از نیمی از مصرف بنزین در کشور را تامین می کند و ورودش به بازار سرمایه می تواند تاثیر مثبت قابل توجهی بر ارزش بازار شرکت مادر داشته باشد.\nسبد بورسی این غول شیمیایی از شرکت های پرپتانسیل و کم ریسکی نظیر پتروشیمی فناوران ، مارون ، اراک ، خارک ، جم ، خراسان ، غدیر ، نوری ، نفت ایرانول ، پالایش نفت اصفهان و بندرعباس ، سرمایه گذاری صدر تامین و ... تشکیل شده است. مجموعا در این سبد 14.9 هزار میلیارد تومان سرمایه گذاری شده و در انتهای فروردین 1403 این سبد در بازار سرمایه بیش از 157 هزار میلیارد تومان ارزش گذاری شده ؛ فلذا ارزش افزوده ایجاد شده از محل این سرمایه گذاری ها تقریبا 142.5 همت محاسبه شده است.\nبیشترین ارزش افزوده پرتفوی بورسی از محل سرمایه گذاری در شرکت های صنایع پتروشیمی خلیج فارس ( 24.9 همت ) ، پتروشیمی نوری ( 23.9 همت ) و پتروشیمی مارون ( 19.6 همت )  حاصل شده است. سرمایه گذاری 87 میلیاردی در پتروشیمی نوری امروز 24 هزار میلیارد تومان ارزش گذاری شده ؛ چنین رویدادی گواه توانایی بالای کادر مدیریتی در شکار سرمایه گذاری های اقتصادی و پرپتانسیل است.\nبه واسطه سرمایه گذاری های انجام شده ، شرکت های زیر مجموعه این غول سرمایه گذاری در بازار محصولات شیمیایی نقش کلیدی دارند ، بدین صورت که در بازار داخل ، تقریبا 34% از تولید قیر ، 22% از تولید PVC ، 11% از تولید پروپیلن ، 10% از تولید اتیلن ، 8% از تولید پلی اتیلن ، 12% از تولید MEG ، 13% از تولید بنزن ، 12.5% از مخلوط زایلن ها ، 6.3% از تولید اتانلول و …. در اختیار هلدینگ #تاپیکو است.\nدر فروردین ماه شرکت اقدام به تحصیل 3.3 میلیون برگ سهم پتروشیمی غدیر کرده است. بهای هر برگ سهم 8.218 تومان و بهای تمام شده کل سرمایه گذاری 27.3 میلیارد تومان گزارش شده است. همچنین شرکت از محل فروش بخشی از سرمایه گذاری های خود توانسته 718 میلیون تومان سود کسب کند.\nسال مالی شرکت منتهی به اردیبهشت ماه است. در اسکیل 9 ماهه توانسته 2.57 هزار میلیارد تومان سود خالص شناسایی کند ؛ رقمی که در قیاس با دوره مشابه رشد 42% را نشان می دهد. در دوره 1401 ، شرکت 29 هزار میلیارد تومان سود از محل سرمایه گذاری های خود دریافت کرده است.\n",
        "persian_date": "1403-02-29 12:41:00",
        "date": 1716036060000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/291419/در-«تاپیکو»-چه-می-گذرد...؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری نفت و گاز و پتروشیمی تامین در فروردین ماه به 157,360 میلیارد تومان رسید. شرکت در فروردین ماه 27 میلیارد تومان سهام جدید تحصیل نمود که مربوط به خرید سهام پتروشیمی غدیر بوده است.همچنین 4 میلیارد تومان سهام فروخت و از این محل 718 میلیون تومان سود شناسایی نمود. شرکت از ابتدای سال مالی تا پایان فروردین حدود 18 میلیارد تومان از محل سود فروش سرمایه گذاری ها درآمد داشته است. گفتنی است 47% پرتفوی متشکل از سهم فارس، مارون و نوری می باشد.\n\n",
        "persian_date": "1403-02-03 20:19:00",
        "date": 1713817140000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/289886/آخرین-وضعیت-پرتفوی-«تاپیکو»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در اسفند ماه 36 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 167 هزار میلیارد تومان رسید و 1323 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1403-01-07 20:39:00",
        "date": 1711399140000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/288393/«تاپیکو»-از-تغییرات-سبد-سهام-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نفت و گاز و پتروشیمی تامین بیان داشت افزایش سود سرمایه گذاری در شرکت های سرمایه پذیر و سود حاصل از فروش سرمایه گذاری ها علت اصلی رشد سود خالص بوده است.\n\n",
        "persian_date": "1403-01-05 11:29:00",
        "date": 1711279740000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/288216/علت-تغییر-سود-«تاپیکو»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در 9 ماهه منتهی به بهمن 1402 برای هر سهم 254 ریال سود شناسایی کرد.\nسود خالص این شرکت با رشد 42 درصدی  همراه بود و به حدود  2576 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 40 درصدی همراه شد و به 3443 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 9 ماهه منتهی به بهمن سال 1402 با افزایش 24 درصدی همراه بود و به 2976 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-29 22:19:00",
        "date": 1710800340000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/288183/\"تاپیکو\"-9-ماهه-خود-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری نفت و گاز و پتروشیمی تامین در بهمن ماه با 1487 میلیارد تومان کاهش به 164974 میلیارد تومان رسید. شرکت در بهمن ماه 6 میلیارد تومان سهام فروخت و از این محل 18 میلیارد تومان زیان شناسایی نمود. 51% پرتفوی متشکل از سهم فارس، مارون و نوری می باشد.\n\n",
        "persian_date": "1402-12-04 22:02:00",
        "date": 1708639320000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/286485/نگاهی-به-آخرین-وضعیت-پرتفوی-«تاپیکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در خصوص آثار مالی دستورالعمل قیمت گذاری خوراک و فرآورده های اصلی بر شرکت نفت ستاره خلیج فارس با درصد مالکیت 49%، بیشتر توضیح داد. تاپیکو که پیش از این اثر اعمال دستورالعمل جدید را مبلغ (204.752.972) میلیون ریال کاهش در درآمد عملیاتی 9 ماهه 1402 عنوان نموده بود، بیان داشت در دوره 9 ماهه بهای تمام شده با 10,212,710 میلیون ریال کاهش و در نهایت سود ناخالص نیز با کاهش 192,521,231 میلیون ریالی مواجه خواهد بود.\n\n",
        "persian_date": "1402-11-12 13:23:00",
        "date": 1706793780000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/285467/توضیحات-تکمیلی-«تاپیکو»-در-خصوص-آثار-مالی-دستورالعمل-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در دی ماه از معاملاتش سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 166 هزار میلیارد تومان رسید .\n\n",
        "persian_date": "1402-11-08 23:49:00",
        "date": 1706399340000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/285173/تغییرات-سبد-سهام-«تاپیکو»-بررسی-شد"
    },
    {
        "text": " بورس24 : روابط عمومی شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تامین در خصوص خبری مبنی بر سودآوری نفت ستاره خلیج فارس اطلاعیه‌ای صادر کرد.\nمتن این اطلاعیه به شرح ذیل است:\nدرپی انتشار دستورالعمل قیمت گذاری خوراک و فرآورده های نفتی به شماره 903-2/20 مورخ 1402/10/31 و اعلام تاثیر حدوداً 20.4 همتی این دستورالعمل در کاهش درآمدهای عملیاتی توسط شرکت نفت ستاره و به تبع آن کاهش سود تمامی سهامداران شرکت های پالایش از جمله هلدینگ تاپیکو و ارائه برخی گمانه‌زنی‌ها در خصوص اعداد احتمالی سود، به اطلاع می‌رساند این موضوع تاکنون بصورت رسمی به شرکت مذکور ابلاغ نشده و اطلاعیه منتشره از سوی هلدینگ تاپیکودر سامانه کدال، صرفاً در راستای رعایت شفاف‌سازی حداکثری در خصوص اخبار موجود پیرامون هلدینگ و شرکت های سرمایه پذیر و حفظ حقوق صاحبان سهام است.\nلذا با عنایت به پیگیری‌های مجدّانه از سوی این هلدینگ در خصوص جلوگیری از بروز لطمات برای سهامداران مختلف حقیقی و حقوقی از جمله بیمه‌شدگان محترم سازمان تامین اجتماعی، خواهشمند است خبرگزاری‌ها و کانال‌های خبری و تحلیلی بورسی فعال در شبکه‌های اجتماعی نسبت به پیگیری موضوع از مجاری رسمی خبری و اطمینان از ابلاغ رسمی این دستورالعمل مبادرت ورزیده و بجای گمانه‌زنی، در راستای حمایت از بازار سرمایه و ناشران آن، موضوع احقاق حق سهامداران آن شرکت را از سازمان های حاکمیتی در دستور کار قرار دهند.\nبدیهی است این هلدینگ نیز در مسیر احقاق حقوق سهامداران خود، از هیچ گونه تلاشی برای اتخاذ تصمیم مناسب در مراجع مختلف فروگذار نخواهد بود.\n",
        "persian_date": "1402-11-08 20:32:00",
        "date": 1706387520000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/285086/اطلاعیه-هلدینگ-تاپیکو-درباره-خبری-مبنی-بر-سودآوری-نفت-ستاره-و-تاپیکو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نفت و گاز و پتروشیمی تامین اعضای هیأت مدیره و مدیر عامل جدید خود را معرفی کرد.\nبر این اساس بابک افقهی در سمت مدیر عامل تاپیکو باقی ماند و ‏حمید رضا خلیلی به عنوان رییس هیات مدیره این شرکت معرفی شد. هم چنین علیرضا بابازاده ، علی سیفیان و محمد ابوالقاسمی اعضای دیگر هیأت مدیره می باشند.\n\n",
        "persian_date": "1402-11-07 16:57:00",
        "date": 1706374620000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/284993/حمید-رضا-خلیلی-رییس-هیات-مدیره-«تاپیکو»-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نفت ستاره خلیج فارس از زیر مجموعه های  سرمایه گذاری نفت و گاز و پتروشیمی تامین در پی اعلام دستور العمل جدید نرخ خوراک و فراورده های نفتی بیان داشت اثر تغییرات 9 ماهه مبلغ (204.752.972) میلیون ریال نسبت به دستورالعمل سال 1401 بوده و لازم به ذکر می باشد با توجه به تغییرفرمول قیمت گذاری فرآورده های گاز مایع در دستورالعمل ابلاغی جدید نسبت به دستورالعمل سال گذشته و عدم دسترسی به اطلاعات مربوطه، در حال حاضر آثار مالی قیمت گاز مایع تحویلی برای این شرکت قابل محاسبه نمی باشد.\n\n",
        "persian_date": "1402-11-07 14:57:00",
        "date": 1706367420000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/284950/اعلام-اثر-مالی-نرخ-جدید-خوراک-بر-شرکت-فرعی-«تاپیکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سرمایه گذاری نفت و گاز و پتروشیمی تامین صورت های مالی 6 ماهه نخست سال 1402 مربوط به شرکت نفت ستاره خلیج فارس را منتشر کرد. تاپیکو بیان داشت بر اساس صورت های مالی، سود خالص شرکت در دوره مالی مزبور به مبلغ 125.858 میلیارد ریال می باشد. لذا با عنایت به مالکیت 49 درصدی تاپیکو در سهام شرکت نفت ستاره خلیج فارس عملکرد مالی شرکت نفت ستاره خلیج فارس در دوره مذکور منجر به افزایش سود خالص تلفیقی تاپیکو مجموعاً به مبلغ 61.670 میلیارد ریال (607ریال برای هر سهم) برای دوره مالی شش ماهه منتهی به 30 آبان 1402 می گردد.\n\n",
        "persian_date": "1402-11-07 11:41:00",
        "date": 1706355660000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/284883/صورت-های-مالی-6-ماهه-شرکت-نفت-ستاره-خلیج-فارس-منتشر-شد"
    },
    {
        "text": " بورس24 : تفاهمنامه همکاری شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تامین (تاپیکو) و قرارگاه سازندگی خاتم الانبیاء(ص)با هدف توسعه میادین نفتی و گازی به امضای مدیرعامل تاپیکو و فرمانده قرارگاه خاتم الانبیا (ص)رسید.\nتفاهمنامه همکاری مشترک در زمینه سرمایه گذاری و مشارکت در توسعه میادین نفتی و گازی در مراسمی و با حضور بابک افقهی، مدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تامین(تاپیکو) و سردارعبدالرضا عابدزاده فرمانده قرارگاه سازندگی خاتم الانبیاء(ص) به امضاء رسید.\nبابک افقهی، مدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تامین (تاپیکو) در این دیدار با اشاره به سیاست‌گذاری‌های انجام شده توسط وزیر محترم تعاون،کار و رفاه اجتماعی و مدیرعامل جدید محترم شستا،  در جهت مرتفع ساختن کسری تراز عملیاتی تامین اجتماعی در سالهای آتی،تامین خوراک پایدار مجتمع های پتروشیمی تابعه،خلق ثروت و درآمد پایدار و نیز مرتفع سازی نیاز کشور بر ضرورت سرمایه‌گذاری در پروژه‌های توسعه‌ای در حوزه نفت، گاز و پتروشیمی تاکید کرد.\nگفتنی است که این تفاهم نامه با استفاده از توانمندی های دو طرف در حوزه صنایع نفت و گاز و پتروشیمی منعقد شده ومشتمل بر همکاری های دو مجموعه در سرمایه گذاری و مشارکت در توسعه ۲ میدان نفتی-گازی خواهد بود.\nهمچنین طراحی و مهندسی، تامین تجهیزات و کالا، ساخت و نصب و راه اندازی، تعمیر و نگهداری و بهره برداری از پتروالفین فن آوران و پتروشیمی آبادان؛ طراحی و مهندسی، تامین تجهیزات وکالا،ساخت و نصب راه اندازی ، تعمیر و نگهداری و بهره برداری در طرح های بهسازی و توسعه ای پتروشیمی  آبادان از جمله خط لوله انشعاب از اتیلن غرب به پتروشیمی آبادان به طول تقریبی120 کیلومتر برخی دیگر از تفاهمات صورت گرفته است.\n",
        "persian_date": "1402-11-02 20:32:00",
        "date": 1705869120000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/284346/با-هدف-توسعه-میادین-نفتی-و-گازی-صورت-گرفت؛-امضای-تفاهمنامه-همکاری-تاپیکو-و-قرارگاه-سازندگی-خاتم-الانبیاء(ص)"
    },
    {
        "text": " بورس24 : مدیران ارشد هلدینگ نفت و گاز و پتروشیمی قرارگاه خاتم‌الانبیاء(ص) با مدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تامین (تاپیکو) دیدار کردند.\nمدیران ارشد هلدینگ نفت و گاز و پتروشیمی قرارگاه خاتم‌الانبیاء(ص) با حضور در شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تامین با بابک افقهی مدیرعامل و نایب رئیس هیات مدیره، فرهاد ایزدجو رئیس هیات مدیره و علی سیفیان قائم مقام و عضو هیات مدیره دیدار و گفت وگو کردند.\nبابک افقهی، مدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تامین (تاپیکو) در این دیدار با اشاره به سیاست‌گذاری‌های انجام شده هلدینگ در جهت مرتفع ساختن نیاز کشور، از برنامه‌ریزی‌های صورت گرفته در این هلدینگ در جهت سرمایه‌گذاری در پروژه‌های توسعه‌ای حوزه نفت، گاز و پتروشیمی خبر داد.\nوی حضور در مباحث بالادستی در حوزه نفت و گار را از برنامه های اولویت دار هلدینگ دانست و تصریح کرد: همکاری با قرارگاه خاتم الانبیاء (ص) با توجه به تجارب و ظرفیت های خوبی که در حوزه بالادستی و توسعه میادین دارد باید در دستور کار مدیران 2 هلدینگ قرار گیرد.\nدر این جلسه زمینه‌های همکاری بویژه در حوزه توسعه میادین نفت و گاز با توجه به دارا بودن دو شرکت E&P، تجهیزات، امکانات، نیروی متخصص و سابقه و توان عملیاتی قرارگاه خاتم‌الانبیاء(ص) در حوزه بالادستی، مورد بررسی قرار گرفت.\n",
        "persian_date": "1402-10-20 16:35:00",
        "date": 1704904500000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/283355/در-دیدار-با-مدیران-ارشد-هلدینگ-نفت-و-گاز-و-پتروشیمی-قرارگاه-خاتم‌الانبیاء(ص)؛-افقهی:-یکی-از-اولویت‌های-اصلی-هلدینگ-تاپیکو-حضور-در-حوزه‌های-بالادستی-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی  سرمایه گذاری نفت و گاز و پتروشیمی تامین در آذر ماه با 10127 میلیارد تومان رشد به 167784 میلیارد تومان رسید. شرکت طی این ماه 611 میلیارد تومان سهام جدید تحصیل کرد که عمدتا بورسی بود. 203 میلیارد تومان فروش داشت و از این محل سودی شناسایی ننمود. 46% پرتفوی متشکل از سه سهم فارس و مارون و جم می باشد.\n\n",
        "persian_date": "1402-10-06 00:08:00",
        "date": 1703635680000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/282629/پرتفوی-بورسی-«تاپیکو»-با-رشد-10-همتی-همراه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین دلیل رشد 38 درصدی سود عملیاتی 6 ماهه منتهی به پایان آبان 1402 را عمدتا ناشی از افزایش سود سرمایه گذاری در شرکت های سرمایه پذیر و سود حاصل از فروش سرمایه گذاری ها دانست.\n\n",
        "persian_date": "1402-10-04 19:59:00",
        "date": 1703534340000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/282311/«تاپیکو»-از-دلیل-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در 6  ماهه منتهی به آبان 1402 برای هر سهم 268 ریال سود شناسایی کرد.\nسود خالص این شرکت با افزایش 36 درصدی  همراه بود و به 2719 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 38 درصدی همراه شد و به 3314 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 6 ماهه منتهی به آبان سال 1402 با افزایش 21 درصدی همراه بود و به 2859 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-03 11:19:00",
        "date": 1703416740000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/282139/بررسی-عملکرد-\"تاپیکو\"-در-6-ماهه-منتهی-به-آبان-ماه"
    },
    {
        "text": " بورس24 : مدیرعامل گروه سرمایه گذاری پتروشیمی تامین ضمن استقبال از بروزرسانی دارایی ها شرایط تجدید ارزیابی دارایی در این هلدینگ را تشریح کرد.\nبابک افقهی مدیر عامل تاپیکو در خصوص برنامه تجدید ارزیابی دارایی های تاپیکو به خبرنگار بورس24 گفت: به طور قطع برنامه تجدید ارزیابی برای تاپیکو و زیر مجموعه ها در دستور کار است که باید کارشناسی شود و آنچه که به نفع سهامداران است انجام بدهیم.به خصوص برخی شرکت های ما نیاز به این تجدید ارزیابی دارند و در حال ارزیابی و کارشناسی و منافع و فواید آن برای شرکت های تابعه نیز هستیم. \nافقهی گفت: تجدید ارزیابی دارایی ها کمک می کند که مشکلات ناشی از عدم تطابق ارزش سهم با ارزش واقعی شرکت ها در بازار سرمایه حل شود. \nوی تصریح کرد: به دلیل فراوانی شرکت ها ممکن است در یک شرکت تجدید ارزیابی از محل زمین ها و در شرکتی از ساختمان اتفاق بیفتد و یا سرمایه‌گذاری بلند مدت باشد. هر شرکت فراخور وضعیتی که دارد و به صرف و صلاح سهامداران ان، تجدید ارزیابی دارایی خواهد داشت.\nگفتنی است ، تاپیکو مالکیت خوبی در پالایشگاه ستاره خلیج فارس دارد که این پالایشگاه ارزش بسیار بالایی داشته و در صورت تجدید ارزیابی می تواند رقم سنگینی را در ارزش روز زیر مجموعه های تاپیکو به همراه داشته باشد.امسال سود تاپیکو هم از طریق ستاره خلیج فارس با رشد بالایی همراه و به طور کلی این پالایشگاه تبدیل به یکی از بازوهای اصلی سرمایه گذاری در تاپیکو تبدیل شده است.\nپس در نهایت تاپیکو به واسطه دارایی های ارزشمند خود به خصوص این پالاشگاه توان تجدید ارزیابی بالایی را دارد.\n",
        "persian_date": "1402-09-15 13:06:00",
        "date": 1701867960000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/281426/تاپیکو-هم-تجدید-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در مهر ماه معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 160974 میلیارد  تومان رسید و 3871 میلیارد تومان کاهش داشت.\nبیشترین سهم ارزش پرتفوی این شرکت مربوط به مادر (هلدینگ) صنایع پتروشیمی خلیج فارس به مبلغ 43253 میلیارد تومان می باشد.\n",
        "persian_date": "1402-08-02 11:38:00",
        "date": 1698147480000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/278462/صورت-وضعیت-پرتفوی-\"تاپیکو\"-در-مهر-ماه"
    },
    {
        "text": " بورس24 : روز چهارشنبه در نشست مدیران ارشد صندوق توسعه ملی و شرکت سرمایه‌گذاری نفت، گاز و پتروشیمی تامین (تاپیکو)، راهکارهای سرمایه‌گذاری ارزی و ریالی در پروژه‌های شرکت‌های تابعه تاپیکو مورد بررسی قرار گرفت.\nدر این نشست، مهدی غضنفری رئیس هیات عامل صندوق توسعه ملی از برنامه این صندوق برای سرمایه‌گذاری در پروژه‌های توسعه‌ای و سودآور در کشور خبر داد و هلدینگ تاپیکو را یکی از اهداف این سرمایه‌گذاری‌ها خواند. بابک افقهی سرپرست تاپیکو نیز در این نشست، برنامه‌های گسترده این هلدینگ برای سرمایه‌گذاری در پروژه‌های توسعه‌ای نفت، گاز و پتروشیمی را ارائه کرد.\nافقهی با بیان جایگاه تاپیکو در مجموعه پرتفوی شرکت سرمایه گذاری تامین اجتماعی، ضرورت توجه به سرمایه گذاری در هلدینگ تاپیکو را برای کمک به کاهش کسری تراز عملیاتی تامین اجتماعی در سالهای پیش رو مورد تاکید قرار داد و به ظرفیتهای گسترده سرمایه گذاری در این هلدینگ پرداخت.لازم به ذکر است بر اساس اختیارات جدیدی که طبق مصوبات قانونی به صندوق توسعه ملی داده شده، این صندوق علاوه بر اعطای تسهیلات ارزی به طرح‌ها، می‌تواند در پروژه‌های سرمایه‌گذاری در کشور مشارکت کند.\nاز سوی دیگر، با توجه به این که هلدینگ تاپیکو با داشتن بیش از ۹۰ شرکت مدیریتی و غیرمدیریتی، سهم بالایی در صنایع نفتی، گازی، پتروشیمی، سلولزی و لاستیک کشور دارد، پروژه‌های توسعه‌ای بزرگی برای این شرکت‌ها لحاظ کرده که اجرای آنها ضمن افزایش درآمد ارزی برای کشور، اشتغالزایی گسترده‌ای نیز ایجاد خواهد کرد.\nاز آنجا که صندوق توسعه ملی قصد دارد عمده سرمایه‌گذاری خود را در بخش نفت و گاز انجام دهد، طبق توافق صورت‌گرفته با تاپیکو مقرر شد تاپیکو طرح‌های سرمایه‌گذاری خود در بخش‌های بالادستی، میان‌دستی و پایین‌دستی نفت و گاز و پتروشیمی را به صندوق توسعه ملی ارائه کند و پس از انجام توافق، تامین مالی آنها توسط صندوق توسعه ملی انجام گیرد. با توجه به این که در راهبرد جدید، صندوق توسعه ملی ظرفیت سرمایه‌گذاری بیش از 50 میلیارد دلاری در صنایع نفت و گاز و پتروشیمی را خواهد داشت، این توافق سبب انجام تاریخی‌ترین سرمایه‌گذاری در پروژه‌های تاپیکو و شرکت‌های تابعه آن خواهد شد و هلدینگ تاپیکو را به بزرگترین شرکت مادرتخصصی- صنعتی ایران تبدیل خواهد کرد.\n",
        "persian_date": "1402-07-27 10:17:00",
        "date": 1697710620000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/277795/همکاری-استراتژیک-صندوق-توسعه-ملی-با-تاپیکو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در شهریور ماه  فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 165 هززار میلیارد تومان رسید و 5 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-07-04 12:12:00",
        "date": 1695730320000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/276487/نگاهی-به-تغییرات-سبد-سهام-«تاپیکو»"
    },
    {
        "text": " بورس24 : مدیر عامل جدید تاپیکو از  سازمان برنامه و بودجه می آید.\nپس از استعفای مسعود اسم خانی از مدیریت عاملی هلدینگ نفت و گاز تامین (تاپیکو) ، شنیده می شود که بابک افقهی  سکان مدیریت این شرکت را برعهده می گیرد. \nافقهی،  دارای مدرک  دکتری مدیریت استراتژیک است و  از سال ۸۴ تا ۸۸ مشاور وزیر بازرگانی بوده است. \nوی همچنین پست هایی شامل معاونت امور مجلس ، حقوقی و استان های سازمان برنامه و بودجه کشور  ، عضو هیات مدیره صندوق ضمانت صادرات ایران و ریاست هیات مدیره شرکت نمایشگاه های بین المللی تهران را در کارنامه کاری خود دارد.\n",
        "persian_date": "1402-07-03 18:42:00",
        "date": 1695667320000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/276453/مدیرعامل-جدید-تاپیکو-کیست؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نفت و گاز و پتروشیمی تامین در خصوص تغییرات سود شفاف سازی کرد.\n",
        "persian_date": "1402-06-29 16:35:00",
        "date": 1695227700000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/276248/توضیحات-«تاپیکو»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در 3 ماهه منتهی به مرداد 390 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 118  درصدی داشت. درامدهای عملیاتی با افزایش 79 درصدی به 691 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-06-28 13:34:00",
        "date": 1695130440000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/276184/رشد-118-درصدی-سود-در-«تاپیکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین از انتقال 6دانگ 18 قظعه املاک شرکت ماشین سازی پارس واقع در تهران پارس به مبلغ 4,760,064 میلیون ریال خبر داد.\n",
        "persian_date": "1402-06-13 17:13:00",
        "date": 1693847580000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/275750/\"تاپیکو\"-از-معاملات-با-شرکت-فرعی-خود-رونمایی-کرد"
    },
    {
        "text": " بورس24 : مجمع تاپیکو امروز با حضور 90 درصد سهامداران تشکیل شد. این مجمع 100 درصد سود خالص شرکت را تقسیم کرد. به ازای هر سهم تاپیکو 274 تومان سود تقسیم شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*اسم خانی، مدیر عامل شرکت: سیاست انقباضی دفاتر تهران در دستور کار است. در سال گذشته ۲۵ درصد افزایش سرمایه داشته ایم. ۳۵ شرکت غیر بورسی و ۱۸ شرکت بورسی در اختیار ماست.\n*سود خالص شرکت به ۳۹ همت رسیده است\n*سود خالص تلفیقی شرکت ۲۹.۴ درصد و درآمد عملیاتی تلفیقی ۳۱ درصد رشد داشته است\n*درآمد عملیاتی ۲۹.۳ همت رسیده است\n*سود خالص ۲۸.۳ همت بوده است که ۴۸ درصد رشد داشت\n*نرخ بازده دارایی ها به ۵۵ درصد رسیده است\n*ارزش ویژه شرکت هم به ۶۵ درصد رسیده است\n*سود شرکت های مدیریتی ۴۸ درصد رشد داشته، اگر نفت ستاره را از شرکت های غیر مدیریتی  خارج کنیم ۱۸ درصد کاهش سود داشتیم\n*با تلاشی که انجام شده، پرونده حقوقی شیمی بافت حل شده و عرضه آن در جریان است\n*تا پاییز عرضه سرمایه گذاری توسعه صنایع لاستیک انجام می شود\n*عرضه شیمی بافت ، پتروشیمی تبریز و مروارید در دستور کار است\n*در مورد بند ۷ حسابرسی\n-مطالبات اوره سازها از دولت بابت اختلاف نرخ ترجیحی تا بورس کالا به وجود آمده است.\n-۴۰ همت کل مطالبات صنعت اوره آز دولت است که ۲.۷ همت طلب  پتروشیمی خراسان زیر مجموعه تاپیکو است.\n-فعلا بحث تهاتر بین دولت و شرکت ها در خصوص دارایی های آنها مطرح است\nتکمیلی...\nمجمع عمومی سالیانه تاپیکو  ۹۸.۲۴ درصد سود سهام این شرکت تقسیم شد.\nبه گزارش بورس24 ، مجمع عمومی عادی سالیانه شرکت سرمایه گذاری نفت، گاز و پتروشیمی تامین (تاپیکو)  ۱۰۰ درصد سود معادل ۲۷۴ تومان  تقسیم کرد.‌\nمسعود اسم‌ خانی، مدیرعامل تاپیکو اعلام کرد که در آمد عملیاتی تلفیقی تاپیکو در سال مالی اخیر حدود 73 هزار میلیارد تومان شده است که در مقایسه با سال گذشته 31درصد افزایش یافته و رشد 121درصد را در طی دو سال گذشته تاپیکو با زحمات همه همکاران و حمایت شستا شاهد بوده است.\nاسم خانی، سود خالص تلفیقی این هلدینگ حدود 39.5 هزار میلیارد تومان در سال مالی شده است. نکته بسیار مهم دیگر، میزان رشد حدود 50 درصدی در سود خالص شرکت اصلی بوده است.\nبه گفته مدیر عامل تاپیکو، رشد سود 47 درصدی شرکت‌های مدیریتی تاپیکو اتفاق قابل تقدیری است به گونه‌ای که در این شرایطی که سود شرکت‌های غیر مدیریتی با توجه به فضای حاکم بر صنعت نفت و گاز و پتروشیمی بدلیل افزایش قیمت‌های خوراک، یوتیلیتی و کاهش‌های قیمت‌های جهانی محصولات خیلی مساعد نبوده است، این دستاوردها برای مجموعه وزارت کار و سازمان تامین اجتماعی و شستا رقم خورده است.\nمدیر عامل تاپیکو همچنین با ارائه گزارشی، از سند تحول با راهبردهای دوازده گانه تا افق 1405 رونمایی کرد. در راهبرد چهارم این سند تحول، با عنوان سرمایه گذاری و تامین مالی، تاپیکو در سال مالی گذشته توانست، حدود 11 هزار میلیارد تومان سهام جدید خریداری نماید و این ابر هلدینگ چند رشته ای توانسته است 22 هزار میلیارد تومان تامین مالی را با یک وحدت و کار تیمی ارزشمند انجام دهدکه نسبت به سال گذشته افزایش 29درصد اتفاق افتاده است.\nاسم خانی خاطر نشان کرد: اولویت محوری تاپیکو شامل انجام فعالیت‌های اقتصادی سودآور برای سهامداران و تکمیل و راه اندازی پروژه های ناتمام بوده و موفق شدیم 7 پروژه را در سال جاری به اتمام برسانیم. نکته مهم دیگر این است که در پروژه های جاری شرکت که به تعداد 16 طرح     می باشند، میزان پیشرفت، ماهانه از 1درصد به 2 درصد اافزایش یافته است و هدف گذاری شده تا سال آینده این مهم به 4 درصد رشد در ماه برسد. برای تکمیل زنجیره ارزش تعداد 8 پروژه مهم کلنگ زده شده است که پروژه هایی نظیر VAM، MTE ، آکریلونیتریل ، متیونین و استیل‌ کورد خرید سهام‌ های ارزنده جدید در حال جمع بندی و اخذ مجوزها در دستورکار می‌ باشد.\n",
        "persian_date": "1402-06-06 10:33:00",
        "date": 1693218780000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/275226/تقسیم-سود-100-درصدی-در-مجمع-تاپیکو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در مرداد ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 159 هزار میلیارد تومان رسید و 2713 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-06-05 14:51:00",
        "date": 1693147860000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/275106/روند-تغییرات-پرتفوی-«تاپیکو»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نفت و گاز و پتروشیمی تامین در خصوص صورت های مالی شفاف سازی کرد.\n",
        "persian_date": "1402-05-28 15:52:00",
        "date": 1692460320000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/274553/«تاپیکو»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در خصوص تغییرات در عملکرد شرکت نفت ستاره خلیج فارس اظهار داشت:  بر اساس مصوبه مجمع عمومی عادی سالیانه برای سال مالی منتهی به 29 اسفند ماه سال 1401 شرکت نفت ستاره خلیج فارس که در ساعت 14 روز جاری برگزار گردید به ازای هر سهم 9،600 ریال سود نقدی تقسیم گردید لذا سهم تاپیکو از مصوبه مذکور مبلغ 119،952 میلیارد ریال می باشد. همچنین به استحضار می رساند شرکت مذکور شرکت وابسته این هلدینگ بوده و با عنایت به قرابت بند مذبور با افشای فوق لذا موضوع جهت استحضار سهامداران محترم افشاء می گردد.\n",
        "persian_date": "1402-05-10 19:43:00",
        "date": 1690918980000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/273909/\"تاپیکو\"-از-تغییرات-در-عملکرد-شرکت-های-تحت-کنترل-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین صورت های مالی حسابرسی شده \"شرکت نفت ستاره خلیج فارس\" برای سال مالی منتهی به 1401.12.29 را  ارائه نمود. بر این اساس سود خالص شرکت نفت ستاره خلیج فارس در سال مالی مزبور به مبلغ 352.009 میلیارد ریال می باشد. لذا با عنایت به: • سود خالص سال مالی منتهی به اسفندماه 1401 • درصد مالکیت 49 درصدی تاپیکو در سهام شرکت نفت ستاره خلیج فارس عملکرد مالی شرکت نفت ستاره خلیج فارس در سال مالی مذکور منجر به افزایش سود خالص تلفیقی تاپیکو مجموعاً به مبلغ 172.484 میلیارد ریال (1.699ریال برای هر سهم) برای سال مالی منتهی به 29 اسفند 1401 می گردد.\n",
        "persian_date": "1402-05-09 22:26:00",
        "date": 1690755960000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/273785/\"تاپیکو\"-از-صورت-های-مالی-حسابرسی-شده-شرکت-نفت-ستاره-خلیج-فارس-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در تیر ماه حدود 14میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 158715 میلیارد تومان رسید و 26285 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-05-04 16:14:00",
        "date": 1690388040000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/273515/\"تاپیکو\"-در-تیر-ماه-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اردیبهشت ماه از معاملات خود 85 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 196143 میلیارد تومان رسید و 72853 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1402-03-03 19:56:00",
        "date": 1684958160000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/269022/تحقق-سود-85-میلیارد-تومانی-«تاپیکو»-در-اردیبهشت-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 59 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 123386 میلیارد تومان رسید و 96 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1402-02-06 19:38:00",
        "date": 1682537880000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/267215/افزایش-پرتفوی-«تاپیکو»-در-فروردین-ماه-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری نفت و گاز و پتروشیمی تامین در اسفند ماه حدود 104 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 123290 میلیارد تومان رسید و 51 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-01-08 14:44:00",
        "date": 1680014640000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/265801/سود-104-میلیاردی-\"تاپیکو\"-از-معاملات-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در 9 ماهه منتهی به بهمن 1814 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 37 درصدی داشت. درامدهای عملیاتی با افزایش 38 درصدی به 2451 میلیارد تومان رسید.\n\n\n",
        "persian_date": "1401-12-25 14:50:00",
        "date": 1678978200000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/265210/«تاپیکو»-9-ماهه-را-پر-سود-پشت-سر-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نفت و گاز و پتروشیمی تامین گزارش عملکرد 6 ماهه منتهی به شهریور 1401 شرکت ماشین سازی پارس را منتشر نمود. این شرکت در دوره یاد شده 23 میلیارد تومان زیان خالص ساخته که رشد 92 درصدی نسبت به دوره مشابه قبل داشته است\n\n",
        "persian_date": "1401-12-25 11:32:00",
        "date": 1678966320000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/265191/«تاپیکو»-عملکرد-شرکت-فرعی-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین گزارش فعالیت ماهانه 9 ماهه منتهی به بهمن ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در بهمن ماه از معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 123238 میلیارد تومان رسید و 148 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-12-03 16:53:00",
        "date": 1677084780000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/263853/مروری-بر-تغییرات-پرتفوی-«تاپیکو»-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز پتروشیمی تامین اظهار داشت: بر اساس صورتهای مالی حسابرسی شده \"شرکت نفت ستاره خلیج فارس\" برای دوره مالی شش ماهه منتهی به 1401.06.31 ، سود خالص شرکت فوق الاشاره در دوره مالی مزبور به مبلغ 167.324 میلیارد ریال می باشد. لذا با عنایت به: • سود خالص دوره شش ماهه منتهی به شهریور 1401 • درصد مالکیت 49 درصدی تاپیکو در سهام شرکت نفت ستاره خلیج فارس عملکرد مالی شرکت نفت ستاره خلیج فارس در دوره مذکور منجر به افزایش سود خالص تلفیقی تاپیکو مجموعاً به مبلغ 81.989 میلیارد ریال (1.006ریال برای هر سهم) برای دوره مالی شش ماهه منتهی به 30 آبان 1401 می گردد.\n",
        "persian_date": "1401-11-30 19:58:00",
        "date": 1676836680000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/263558/\"تاپیکو\"-از-صورتهای-مالی-6-ماهه-شرکت-نفت-ستاره-خلیج-فارس-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در دی ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 123 هزار میلیارد تومان رسید و 15 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-11-04 17:28:00",
        "date": 1674581280000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/262166/تغییرات-پرتفوی-«تاپیکو»-در-دی-ماه-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین گزارش فعالیت ماهانه 7 ماهه منتهی به آذر ماه 1401خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در آذر ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 123076 میلیارد تومان رسید و 318 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-10-05 18:22:00",
        "date": 1672078920000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/259959/افزایش-ارزش-پرتفوی-«تاپیکو»-در-آذر-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین از خرید  9.07 درصد سهام شرکت دماوند انرژی عسلویه خبر داد.\n",
        "persian_date": "1401-09-30 08:53:00",
        "date": 1671612780000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/259492/«تاپیکو»-و-خرید-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز تامین دلیل اصلی افزایش سود عملیاتی دوره 6 ماهه منتهی به آبان 1401 را افزایش درآمد سود سهام ناشی از سرمایه گذاری در شرکت های سرمایه پذیر عنوان کرد.\n",
        "persian_date": "1401-09-30 21:18:00",
        "date": 1671571080000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/259480/دلیل-افزایش-سود-عملیاتی--«تاپیکو»مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز پتروشیمی تامین در 6 ماهه منتهی به آبان برای هر سهم 187 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 11 درصدی داشت. درامدهای عملیاتی با افزایش 38درصدی به 2302 میلیارد تومان رسید.\n",
        "persian_date": "1401-09-30 21:16:00",
        "date": 1671570960000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/259479/\"تاپیکو\"-187-ریال-سود-محقق-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین  در خصوص تحصیل 19 درصدی سهام شرکت دماوند انرژی عسلویه اعلام قطعیت کرد. \"تاپیکو\" بیان داشت قدرالسهم شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین از معامله مزبور به میزان 9.07 درصد از مجموع سهام شرکت دماوند انرژی عسلویه با بهای تمام شده 36,875 میلیارد ریال می باشد.\n",
        "persian_date": "1401-09-29 20:18:00",
        "date": 1671567480000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/259473/اعلام-قطعیت-«تاپیکو»در-تحصیل-سهام-شرکت-دماوند-انرژی-عسلویه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در آبان ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه بهحدود  123 هزار میلیارد تومان رسید و 2038 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-09-05 12:06:00",
        "date": 1669464360000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/258069/پرتفوی-«تاپیکو»-در-آبان-چه-تغییری-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین گزارش فعالیت ماهانه 5 ماهه منتهی به مهر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مهر ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 120720 میلیارد تومان رسید و 2256 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-08-07 14:15:00",
        "date": 1667052900000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/256550/مروری-بر-تغییرات-پرتفوی-«تاپیکو»-در-مهر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نفت و گاز و پتروشیمی تامین بیان داشت پیرو اخبار منتشر شده در فضای مجازی مبنی بر اصلاح آگهی تمدید مهلت استفاده ازحق تقدم های شرکت به استحضار می رساند با عنایت به مجوز صادره اداره محترم نظارت بر ثبت و انتشار اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادار، در خصوص تمدید مهلت استفاده از حق تقدم ناشی از افزایش سرمایه این شرکت به مدت 30 روز از تاریخ 1401.08.04 لغایت 1401.09.03، این موضوع در تاریخ 1401.08.01 در روزنامه های اطلاعات، جمهوری اسلامی و رسالت چاپ شده که با توجه به درجریان بودن پذیره نویسی به اشتباه عبارت حق تقدم های استفاده نشده درج گردیده و از طریق سامانه کدال با عنوان تمدید پذیره نویسی عمومی منتشر گردیده است. شایان ذکر است آگهی اصلاحی مجددا چاپ و دراسرع وقت نسبت به انتشار آن از طریق سامانه کدال اقدام خواهد شد.\n\n",
        "persian_date": "1401-08-03 18:44:00",
        "date": 1666723440000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/256188/شفاف-سازی-«تاپیکو»-در-خصوص--اصلاح-آگهی-تمدید-مهلت-استفاده-ازحق-تقدم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز پتروشیمی تامین به سوالات سهامداران در خصوص شرکت نفت ستاره خلیج فارس پاسخ داد.\n",
        "persian_date": "1401-07-27 21:30:00",
        "date": 1666128600000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/255312/«تاپیکو»-به-سوالات-سهامداران-پاسخ-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در شهریور ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 122.975 میلیارد تومان رسید .\n\n",
        "persian_date": "1401-07-04 17:52:00",
        "date": 1664214720000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/254207/تغییرات-پرتفوی-«تاپیکو»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین اعلام نمود دلیل اصلی افزایش سود عملیاتی ،افزایش درآمد سود سهام ناشی از سرمایه گذاری در شرکت های پتروشیمی تبریز و مبین انرژی خلیج فارس می باشد.\n",
        "persian_date": "1401-06-29 20:09:00",
        "date": 1663704540000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/253871/دلیل-افزایش-سود-عملیاتی-«تاپیکو»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین صورت های مالی 3 ماهه منتهی به مرداد ماه 1401 حسابرسی نشده را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 22 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 3 ریال سود شناسایی کرده بود.که باعث رشد 688 درصدی سود شده است .\nشرکت در این مدت 3 ماهه منتهی به مرداد 1401 ،178 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 688 درصد افزایش پیدا کرده است .\nدرآمد سود سهام با افزایش 127 درصدی به 382 میلیارد تومان و سود عملیاتی با افزایش 133 درصدی به 371 میلیارد تومان رسید. همچنین جمع درآمدهای عملیاتی در این دوره به 385 میلیارد تومان رسید در حالی که در دوره مشابه قبل این رقم 169 میلیارد تومان بود که با رشد 128 درصدی همراه بود.\n",
        "persian_date": "1401-06-29 19:58:00",
        "date": 1663703880000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/253870/آیا-می-دانید-آخرین-وضعیت-سود-و-زیان-«تاپیکو»-چگونه-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در مرداد ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 129262 میلیارد تومان رسید .\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 15:07:00",
        "date": 1661612820000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/252402/ارزش-پرتفوی-«تاپیکو»-از-129-هزار-میلیارد-تومان-گذشت"
    },
    {
        "text": " بورس24 : یکی از دارایی های ارزشمند تاپیکو، شرکت نفت ستاره خلیج فارس است. تاپیکو به عنوان یکی از سهامداران عمده این شرکت در تلاش است تا عرضه اولیه ستاره خلیج فارس را به سرانجام برساند.\nدر مجمع تاپیکو هم نماینده شستا اعلام کرد این عرضه اولیه به احتمال فراوان تا پایان سال مالی جاری تاپیکو انجام خواهد شد.\nمسعود اسم خانی مدیرعامل شرکت سرمایه‌گذاری نفت، گاز و پتروشیمی تأمین (تاپیکو) در گفت و گو با بورس24 درخصوص عرضه اولیه شرکت نفت ستاره خلیج فارس گفت: درمورد عرضه اولیه نفت ستاره خلیج فارس موانعی وجود داشته  که امروز عرضه انجام نشده است. ما کمیته‌ای را تشکیل داده‌ایم هر دوهفته یکبار جلسه می‌گذاریم. از بین سهامداران مختلف نمایند‌های شان مشخص شده‌اند، در این کمیته موانع لیست شده‌اند و آن ها را برطرف می‌کنیم.\nوی گفت: یکی از موضوعاتی که خود مدیریت ارشد و مدیرعامل  و سهامداران دیگر غیر از تاپیکو خیلی حمایت کردند این بود که ما مقداری از سود را نگه‌داشته‌ایم و برای بازپرداخت بدهی‌ها تقسیم نکرده‌ایم. ان شاءالله تا آخر تابستان بدهی‌هایی که این شرکت به صندوق توسعه و بانک ملت دارد تسویه شده و راه برای ipo هموارتر می‌شود. مسائل دیگری هم وجود دارد، که آن‌ها هم باید رفع و رجوع شود. عرضه اولیه نفت ستاره جزء اولویت‌های ما است که امیدواریم در این سال مالی آن را به جایی برسانیم.\nمدیرعامل تاپیکو درخصوص هلدینگ سلولزی گفت: درمورد هلدینگ سلولزی ما ۱۱ شرکت داریم که این شرکت‌ها بعضا مشکلات عدیده‌ای دارند. ما در حال حاضر قصد خروج نداریم، به خاطر استراتژیک بودن این صنعت و تکلیفی که مدیریت شرکت شستا معین کرده‌، باید این شرکت‌ها را به یک حدی برسانیم که قابل خروج باشند. در حال حاضر استراتژی ما فقط حمایت از این شرکت‌ها است.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\nوی افزود: قرار است وقتی به اعتبار و پتانسیل‌ اولیه رسیدند، این شرکت‌ها را به صورت یک هلدینگ مستقل ببینیم و در شستا به صورت مستقل این هلدینگ تشکیل شود. تا آن زمان نقش حمایتی خودمان را انجام می‌دهیم که بعضی از این مشکلات حل شود.\nاسم خانی گفت: به عنوان مثال اینکه مواد و خوراک را به صورت امانی در اختیارشان بگذاریم، آن‌ها به کالا تبدیل کنند و ما کالا را به فروش برسانیم، این‌ها راهکارهایی است که داریم دنبال می‌کنیم، انشاالله به جواب می‌رسیم.\nاین مقام مسئول درخصوص وضعیت متانولی ها گفت: به خاطر تغییراتی که نرخ جهانی داشته و قیمت متانول پایین آمده است، عملا فعالیت شرکت هایی که فقط متانول تولید می‌کنند و تسهیلات گرفته‌اند و هزینه‌های مالی دارند، سودآور نیست و ۳  مجتمع تعطیل شده‌اند.\nوی گفت: درمورد پتروشیمی فناوران این موضوع صادق نیست، چون تولید اسیداستیک را هم داریم و سودی را از آنجا می‌بریم و این مشکل را پوشش می‌دهیم. موضوعی با همین محوریت با انجمن صنفی کارفرمایان صنایع پتروشیمی مطرح شده،  مشکل متانولی‌ها  در معاونت برنامه‌ریزی وزرات نفت در حال پیگیری است. راهکاری به صورت موقت پیشنهاد شده، اگر نحوه قیمت‌گذاری نرخ گاز برای متانول اصلاح شود، این موضوع به صورت موقت حل می‌شود تا در آینده وقتی قیمت‌ها اصلاح شد، متانولی‌ها به روزهای خوب‌شان برگردند.\n",
        "persian_date": "1401-06-05 12:20:00",
        "date": 1661602800000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/252345/گفت-و-گوی-بورس-24-با-مدیرعامل-تاپیکو-:-ستاره-خلیج-فارس-به-عرضه-اولیه-نزدیک-تر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین اهم تصمیمات اخذ شده در مجمع خود را که با حضور 91.19 درصدی سهامداران برگزار گردید منتشر نمود. بر این اساس تاپیکو از 2371 ریال سود محقق شده به ازای هر سهم 2150 ریال آن را به عنوان سود نقدی تقسیم نمود.\n\n",
        "persian_date": "1401-05-31 16:24:00",
        "date": 1661185440000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/251952/در-مجمع-«تاپیکو»-چه-گذشت؟"
    },
    {
        "text": " بورس24 : مدیرعامل تاپیکو گفت: متاسفانه افزایش نرخ خوراک گازی مخصوصا نرخ یوتیلیتی فشار مضاعفی را به شرکت های پتروشیمی وارد کرده که استمرار آن می تواند جدای از متانول سازها به سایر شرکت های تولید اتیلن و پلی اتیلن هم‌گسترش یابد.\nمسعود اسم خانی در پاسخ به سوال خبرنگار ما که پرسید، با توجه به افزایش بهای خوراک و یوتیلیتی در ماههای گذشته و کاهش شدید سودآوری شرکت های پتروشیمی، بعنوان هلدینگ تاپیکو چه رایزنی و اقداماتی در این خصوص انجام داده اید، گفت: متاسفانه افزایش نرخ خوراک گازی مخصوصا نرخ یوتیلیتی فشار مضاعفی را به شرکت های پتروشیمی وارد کرده که استمرار آن می تواند جدای از متانول سازها به سایر شرکت های تولید اتیلن و پلی اتیلن هم‌گسترش یابد، لذا با هماهنگی انجمن صنفی کارفرمایی پتروشیمی نامه نگاری و رایزنی های گسترده ای با وزارت نفت انجام دادیم و خوشبختانه آنها نیز این موضوع را پذیرفته اند که اصلاحاتی بر روی نرخ خوراک صورت بگیرد.\nوی بااشاره به افزایش بهای چند برابری نرخ یوتیلیتی نیز گفت: بدنبال احداث واحدهای کوچک یوتیلیتی برای پتروشیمی های تابعه تاپیکو هستیم تا این افزایش بها مانع کاهش سودآوری شرکت ها شود.\n",
        "persian_date": "1401-05-31 15:34:00",
        "date": 1661182440000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/251947/مدیرعامل-تاپیکو:-وزارت-نفت-با-اصلاح-نرخ-یوتیلیتی-موافقت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در خصوص دلیل افزایش سود عملیاتی سال مالی منتهی به 31 اردیبهشت ماه 1401 شفاف سازی نمود.\nشرکت بیان کرد دلیل اصلی افزایش سود عملیاتی تلفیقی تاپیکو در سال مالی منتهی به 1401.2.31 نسبت به سال قبل افزایش درآمد عملیاتی و سودآوری برخی از شرکت های فرعی و وابسته می باشد.\n",
        "persian_date": "1401-05-20 19:05:00",
        "date": 1660244700000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/251477/دلیل-افزایش-سود-عملیاتی-«تاپیکو»مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین صورت های مالی 12 ماهه منتهی به اردیبهشت ماه 1401 حسابرسی نشده را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 2371 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 1903 ریال سود شناسایی کرده بود.که باعث رشد 25 درصدی سود شده است .\nشرکت در این مدت 12 ماهه منتهی به اردبهشت 1401 ،19327 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 25 درصد افزایش پیدا کرده است .\nدرآمد سود سهام با افزایش 25 درصدی به 19707 میلیارد تومان و سود عملیاتی با افزایش 26 درصدی به 19959 میلیارد تومان رسید. \nهمچنین جمع درآمدهای عملیاتی در این دوره به 20003 میلیارد تومان رسید در حالی که در دوره مشابه قبل این رقم 15857 میلیارد تومان بود که با رشد 26 درصدی همراه بود.\n",
        "persian_date": "1401-05-20 18:50:00",
        "date": 1660243800000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/251476/تحقق-سود-2371ریالی-در-«تاپیکو»"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تأمین (تاپیکو) با اشاره به اینکه ۴۰ درصد از درآمدهای تاپیکو از محل صادرات تامین می‌شود، گفت: برای تکمیل زنجیره ارزش و افزایش درآمد، طرح‌هایی با هدف توسعه زنجیره ارزش در پارک کلر و متانول با دانش بومی و ایرانی اجرایی خواهد شد.\n«مسعود اسم خانی» با بیان اینکه هلدینگ تاپیکو به عنوان بزرگ‌ترین هلدینگ سرمایه‌گذاری چندرشته‌ای کشور در زمینه‌های نفت و گاز، پتروشیمی، صنعت لاستیک، سلولزی و خدمات مهندسی فعالیت می‌کند، افزود: با توجه به مجامع برگزار شده و سودهای تقسیمی مشخص شده، امسال سود تلفیقی خوبی  برای سهامداران رقم خواهد خورد.\nوی با تاکید بر اینکه خداوند فرصتی به ما مدیران در عرصه این جنگ اقتصادی داده است تا با توجه به فرمایشات مقام معظم رهبری و تاکید ایشان در استفاده از تولید دانش بنیان و بهره‌مندی از دانش و ظرفیت‌های بومی، اقدامات موثر و بنیادی را پایه‌ریزی کنیم.\nاسم خانی افزود: مرکز نوآوری و تخصصی صنعت پتروشیمی را ذیل شرکت سرمایه‌گذاری صنایع پتروشیمی تشکیل دادیم تا در این مرکز با هدف حمایت از شرکت‌ها و استارتاپ‌های دارای ایده ناب، با مشارکت و انجام حمایت‌های لازم، آنان را تجاری سازی کنیم. توجه ویژه به استفاده از ساخت افزایشی (پرینت سه بعدی) قطعات، هوش مصنوعی و همچنین بلاکچین در صنعت نفت، گاز و پتروشیمی یک الزام راهبردی بوده و در آینده نزدیک به نیاز اصلی مدیران و صنعتگران تبدیل خواهد شد، لذا این شرکت به عنوان یکی از بزرگ‌ترین هلدینگ‌های کشور بایستی تا فرصت از دست نرفته به این موارد از همین امروز توجه ویژه‌ای داشته باشیم و سرمایه‌گذاری‌های لازم را انجام دهیم.\nمدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تأمین با بیان اینکه ابر هلدینگ تاپیکو در ۳۹ شرکت نفت، گاز و پتروشیمی سهامدار مدیریتی و غیر مدیریتی است، بیان کرد: در سال گذشته توانستیم رتبه سیزدهم در بین صد شرکت برتر کشور را کسب کنیم و به دلیل تدبیر و زحمات مدیران و کارشناسان خبره تاپیکو، در زمینه سرمایه‌گذاری انجام شده با نقش سهامداری در اکثر شرکت‌های معتبر و خوشنام کشور، هم اکنون از نقطه نظر سودآوری دومین هلدینگ بزرگ صنعت پتروشیمی کشور هستیم.\nوی اضافه کرد: در همین راستا سعی کردیم با خرید سهام پتروشیمی دماوند (یوتیلیتی سایت ۲ در عسلویه) به این مسیر درست در سرمایه‌گذاری هوشمند ادامه دهیم و این یک اقدام راهبردی و موثر بوده و در سال‌های آینده سهامداران شیرینی آن را احساس خواهند کرد؛ لیکن در پیشبرد پروژه‌های ایجادی و توسعه‌ای، عملکرد ما نیاز به بازنگری دارد و از این حیث چندین پروژه سرمایه گذاری در قالب نوسازی، توسعه‌ای و ایجادی با حمایت مدیریت شستا تعریف شده است و آنها را جزو اولویت‌های اصلی خود قرار خواهیم داد تا خلا سرمایه گذاری در طرح‌ها با اولویت تکمیل پروژه‌های ناتمام و تکمیل زنجیره ارزش در زیرمجموعه‌های تاپیکو را پر کنیم.\nاسم خانی تاکید کرد: در دوره مدیریت جدید، تلاش می‌کنیم که ارزش دارایی سهامداران را بالا ببریم و با مولد سازی آنها در جهت اجرای پروژه‌ها و طرح‌های توسعه‌ای به همراه خرید سهام واحدهای پالایشگاهی و پتروشیمی‌های سودآور، اقدامات زیربنایی انجام دهیم.\nمدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تأمین ادامه داد: در حال حاضر ارزش بازار این هلدینگ در بازار دوم بورس، حدود ۱۴۰ هزار میلیارد تومان است که با اجرای اقدامات و طرح‌های برنامه‌ریزی شده و همچنین با بورسی کردن چند شرکت مهم زیر مجموعه خود، به لطف خدا ارزش آن بالاتر هم خواهد رفت.\nوی با اشاره به اینکه طرح‌های توسعه‌ای و ایجادی مشخصی در این هلدینگ تعریف شده‌اند، گفت: بسیاری از این طرح‌ها، در سال‌های گذشته به دلایل مختلف پیشرفت مناسبی نداشتند که همه تلاش و همت ما تقویت و سرعت بخشیدن به آنهاست و جهت تکمیل زنجیره ارزش در شرکت‌ها، بالغ بر ۱۰۰ هزار میلیارد تومان پروژه توسعه‌ای تعریف شده است که سهم بیشتر آنها در حوزه صنعت پتروشیمی و نفت و گاز است و در حدود ۵۰ هزار میلیارد پروژه دیگر هم در دست بررسی و کارشناسی‌های فنی و اقتصادی قرار دارد.\nاسم خانی گفت: البته از جانب شرکت سرمایه‌گذاری تامین اجتماعی (شستا) ۲۰۰ هزار میلیارد تومان سرمایه‌گذاری در پروژه جدید برای تاپیکو تکلیف شده است که بایستی آن را محقق کنیم.\nبه گفته وی، برای نهایی کردن این طرح‌ها، جلسات متعددی با مشاوران، کارشناسان و خبرگان در شرکت‌های زیرمجموعه خود داشتیم و با برگزاری جلسات فنی و با مشورت با شرکت ملی صنایع پتروشیمی و دریافت فهرست اولویت‌های سرمایه‌گذاری در کشور، به جمع‌بندی رسیدیم.\nمدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تأمین گفت: تقریباً نیمی از حجم طرح‌های سرمایه‌گذاری مربوط به صنعت پتروشیمی و حدود ۳۰ درصد آنها مربوط به صنعت نفت و گاز می‌باشند.\nاسم خانی به حضور تاپیکو در بخش بالادستی نفت و گاز و توسعه میادین گازی کشور اشاره کرد و اظهار داشت: در این زمینه کنسرسیومی تشکیل شده است تا در یکی از میادین گازی در راستای تامین بلندمدت خوراک واحدهای پایین دستی سرمایه‌گذاری کنیم زیرا آینده همه پتروشیمی‌ها در کشور در گرو تامین خوراک گازی پایدار در کشور خواهد بود.\nوی تاکید کرد: در صنعت پی‌وی‌سی برای برقراری ثبات میزان تولید و افزایش ظرفیت، یک پارک کلر را تعریف کردیم که مکمل زنجیره پی‌وی‌سی است و تولیدات کلر و ای دی سی آن در پتروشیمی غدیر و پتروشیمی آبادان مورد استفاده قرار می‌گیرد و سود پرک را نیز صادر خواهیم کرد. خوشبختانه از نظر دانش فنی با داشتن مجتمع‌های تولیدی مشابه در زیرمجموعه تاپیکو، نگرانی خاصی وجود نداشته و در هلدینگ تجربه احداث و افزایش ظرفیت کلر را قبلاً داشته‌ایم.\nاین مقام مسوول با اشاره به اینکه طرح پتروالفین فناوران تحت عنوان پارک متانول و تکمیل زنجیره متانول با هدف تولید محصولات با ارزش افزوده بالا از پروپیلن در دستور کار قرار دارد، ادامه داد: در این طرح به جای آنکه تولید را از متانول شروع کنیم، پایین‌دست آن را با دانش فنی موجود در داخل کشور (MTP) با اولویت اول به جریان خواهیم انداخت و پس از راه‌اندازی فازهای دوم و سوم، سپس فاز اول فرایندی در تولید متانول از گاز طبیعی را تکمیل خواهیم کرد.\nمدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تأمین افزود: در حال حاضر پتروشیمی فناوران با ظرفیت تولیدی تقریباً یک میلیون تن متانول در سال، امکان تخصیص  بخش عمده‌ای از خوراک طرح پتروالفین را دارد و بدون احداث واحد متانول در فاز اول، در این طرح مشکلی وجود نخواهد داشت.\nوی با اشاره به اینکه در خصوص تولید گریدهای مختلف قیر از نظر کیفیت و ظرفیت تولید پتانسیل بسیار خوبی داریم و در دنیا برند نفت پاسارگاد به دلیل اعمال نظارت‌های دقیق فنی و رعایت استانداردهای داخلی و بین‌المللی جایگاه بسیار مطلوبی دارد و سال‌ها به عنوان بزرگ‌ترین تولیدکننده قیر در کشور  بوده‌ایم، ادامه داد: مشکل اساسی در این صنعت مربوط به معضل تامین خوراک (VB) برای واحدهای تولید قیر از محل پالایشگاه‌های کشور است.\nاسم خانی تاکید کرد: در شرایط کنونی ظرفیت تولید خوراک وکیوم باتوم در پالایشگاه‌های کشور محدود است و متاسفانه به میزان ۷ برابر ظرفیت موجود خوراک وکیوم باتوم، پروانه تولید و بهره‌برداری برای واحدهای جدید تولید قیر در کشور صادر شده است.\nوی با اشاره به اینکه ظرفیت تولید نفت پاسارگاد به عنوان بزرگ‌ترین تولیدکننده قیر خاورمیانه حدود ۳ میلیون تن است، گفت: در شرایط فعلی ما باید با بیش از ۷۰ شرکت بزرگ و کوچک برای خرید ماده اولیه تولید قیر در بورس کالا رقابت کنیم و متاسفانه به دلیل این محدودیت همواره پایین‌تر از ظرفیت اسمی تولید می‌کنیم.\nمدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تأمین بیان داشت: با این وجود برنامه‌ریزی خوبی در سال ۱۴۰۱ انجام شده است تا با استفاده از ظرفیت‌ها و هم افزایی با شرکت‌های زیرمجموعه شستا از جمله شرکت کشتیرانی جمهوری اسلامی، حوزه بازارهای بین‌المللی را با تقویت بخش حمل و لجستیک و فروش در مقصد توسعه داده و بدین‌وسیله سهم خود را از بازارهای جهانی قیر به طور قابل توجهی افزایش دهیم.\nاسم خانی با تاکید بر اینکه فعلاً برنامه خروج از صنعت سلولزی را نداریم، اضافه کرد: بر اساس تکلیف و سیاست‌گذاری‌های کلان شستا، به دلیل نقش و اهمیت این صنعت در کشور، ابتدا باید با حمایت تاپیکو این صنعت به رشد و بلوغ لازم خود برسد، سپس تفکیک آن را به‌عنوان یک هلدینگ مستقل بررسی خواهیم نمود.\nوی اضافه کرد: در صنعت سلولزی مجموعه‌ها و زیر ساخت‌های اساسی داریم و با تلاش برای تامین مواد اولیه، تولید آنها را رونق خواهیم داد و با تنوع‌بخشی به محصولات این صنعت با پیگیری طرح‌ها و پروژه‌های مصوب در این صنعت طبق برنامه تدوین شده، خطوط تکمیلی و پایین دستی آن را توسعه می‌دهیم. \nمدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تأمین گفت: بیش از ۹۰ درصد ارز حاصل از فروش صادراتی این هلدینگ در سامانه نیما عرضه شده و مابقی آن نیز به خرید مواد و قطعات یدکی لازم  تخصیص داده شده؛ همچنین برنامه‌ریزی کرده‌ایم تا برای ایجاد شفافیت، همه فروش‌های صادراتی در رینگ صادراتی بورس عرضه شوند و در بخش فروش داخلی نیز در مواردی که بورس همکاری کرده است، بدون استثنا در بورس کالا عرضه می‌کنیم.\nاسم خانی در ادامه درباره فعالیت‌های این شرکت در صنعت لاستیک نیز گفت: از دوده، نخ، پارچه و مفتول سیمی تا تولید تایر نهایی خودرو در گروه بارز کاملاً خودکفا هستیم و تعداد تقریباً ۴۵۰۰ نفر کارکنان فعال در این صنعت را داریم، اما متاسفانه این صنعت به دلیل قیمت‌گذاری تکلیفی و دستوری وزارت صمت در کشور و عدم اجازه حتی عرضه برخی از محصولات استراتژیک در بورس کالا و یا حتی صادرات آنها، این روزها حال و روز خوشی نداشته باشد و در برخی از کارخانجات که برای احداث آنها از تسهیلات ارزی صندوق توسعه ملی استفاده کرده‌ایم، مشکل باز پرداخت داریم.\nوی تصریح کرد: نمی‌شود که هم اجازه صادرات نباشد و به تبع آن درآمد ارزی هم وجود نداشته باشد و با قیمت‌گذاری دستوری و ریالی کارخانه در منطقه کمتر برخوردار احداث شود، اما موقع باز پرداخت اقساط با همه این محدودیت‌ها و تکالیف دستوری به نرخ روز با این تورم بازپرداخت را به‌صورت ارزی انجام دهیم، اما با همه این محدودیت‌ها کارخانه تولید استیل کورد را همکارانم با همت و تلاش شبانه روزی تنها طی مدت صرفاً ۸ ماه با ظرفیت ۱۰ هزار تن در سال به سرانجام رساندند و در اولین فرصت با حضور مقامات ارشد وزارت کار، رفاه و تامین اجتماعی رسماً افتتاح خواهد شد.\nمدیرعامل شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تأمین ادامه داد: همچنین طرح‌هایی نظیر خط انتقال گاز اتیلن پتروشیمی آبادان با افزایش فشار از پالایشگاه آبادان، طرح ارتقای سیستمESD واحد مونوکسید کربن پتروشیمی فناوران و راه اندازی سیستم بنبوری لاستیک سهند پس از مدت‌ها، با پیگیری‌های همکاران سخت کوش این هلدینگ، به‌زودی افتتاح خواهند شد.\nاسم خانی خاطرنشان کرد: طی چند ماه گذشته طرح‌های راهبردی در راستای تحقق استراتژی تاپیکو را با یک اقدام جهادی تعیین تکلیف کردیم و لازم است تمام همت و توجه خود را جهت اجرایی شدن آنها بکار بگیریم. از جمله این موارد می‌توان به تعیین تکلیف موضوع انتقال پساب شهر بجنورد و احداث واحد GtPP در پتروشیمی خراسان اشاره کرد.\nوی گفت: در همین راستا موضوع اجرای طرح‌هایی از قبیل شیرین سازی گاز در شرکت پرسی ایران گاز، تولید الیاف شیشه در شرکت نخ صبا، طرح توسعه پتروشیمی فارابی، راه‌اندازی واحد اسید سیتریک کرمانشاه، احیای واحد تولید کلر شرکت پاسارگاد خرمشهر، طرح موم گیری و احداث پالایشگاه گرید جدید روغن در شرکت ایرانول و همچنین طرح‌های توسعه‌ای شرکت نفت پاسارگاد و دیگر موارد مهم و کلیدی در دستور کار قرار دارد که مجال توضیحات بیشتر آن هم اکنون نیست و به‌زودی اخبار خوب طرح‌های توسعه‌ای این هلدینگ و پیشرفت‌های آنها منتشر خواهد شد.\n",
        "persian_date": "1401-05-12 15:05:00",
        "date": 1659539100000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/251220/مدیرعامل-تاپیکو-اعلام-کرد؛-سهم-۴۰-درصدی-درآمد-از-صادرات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در تیر ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز با افرایش 8082 میلیارد تومانی در این ماه به 140440 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-05-04 17:56:00",
        "date": 1658858160000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/250436/رشد-ارزش-پورتفوی-«تاپیکو»-در-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین صورتهای مالی حسابرسی شده «شرکت نفت ستاره خلیج فارس» برای سال مالی منتهی به 29 اسفند ماه سال1400 را ارائه کرده  و اعلام داشت بر اساس صورتهای مالی پیوست، سود خالص شرکت فوق الاشاره در سال مالی مزبور به مبلغ 163،161 میلیارد ریال می باشد. لذا با عنایت به سود خالص سال مالی منتهی به پایان اسفند ماه 1400 و  درصد مالکیت 49 درصدی تاپیکو در سهام شرکت « نفت ستاره خلیج فارس»، عملکرد مالی «شرکت نفت ستاره خلیج فارس» در سال 1400 منجر به افزایش سود خالص تلفیقی تاپیکو مجموعاً به مبلغ 79،949 میلیارد ریال (981 ریال برای هر سهم) برای سال مالی منتهی به 31 اردیبهشت ماه 1401 می گردد.\n\n",
        "persian_date": "1401-05-01 19:41:00",
        "date": 1658605260000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/249915/«تاپیکو»-از-تاثیر-عملکرد-مالی-شرکت-وابسته-بر-سود-تلفیقی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در خرداد ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 146380 میلیارد تومان رسید .\n",
        "persian_date": "1401-04-05 19:42:00",
        "date": 1656272520000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/247580/پرتفوی-«تاپیکو»-چه-تغییراتی-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نفت و گاز و پتروشیمی تامین بیان نمود  بموجب انعقاد تفاهم نامه ای با موضوع انتقال تعداد 2,565,000,000 سهم معادل 19 درصد از سهام شرکت دماوند انرژی عسلویه (سهامی خاص) از سازمان تامین اجتماعی به این هلدینگ و شرکتهای پتروشیمی فناوران و پتروشیمی غدیر در روز جاری ، به استحضار می رساند تفاهم نامه صدرالاشاره ناظر به تفاهم جهت تحصیل تعداد 2,565,000,000 سهم معادل 19 درصد از کل سهام شرکت دماوند انرژی عسلویه (سهامی خاص) می باشد.\nبنابر توافق صورت گرفته بین خریداران و فروشنده سهام، پس از پرداخت علی الحساب ثمن معادل 35 هزار میلیارد ریال، بر اساس ماده 3 تفاهم نامه، طرفین جهت قطعی شدن معامله اقدام به قیمت گذاری از طریق شرکت تأمین سرمایه مرضی الطرفین همراه با اخذ نظر هیأت حداقل پنج نفره کارشناسان کانون کارشناسان رسمی دادگستری خواهند نمود. لذا در صورتی که قیمت کارشناسی ارائه شده از سوی طرفین معامله مورد توافق قرار گیرد، در این صورت فرآیند انتقال تکمیل و معامله قطعی خواهد شد.\nدر صورت عدم پذیرش قیمت کارشناسی اعلامی، امکان فسخ این تفاهم‏نامه وجود داشته و فروشنده مکلف است نسبت به عودت مبلغ علی‏الحساب پرداخت شده بهمراه نرخ سود 18 درصد سالیانه اقدام نماید؛ در غیر اینصورت بر اساس توافقات فیمابین، علی الحساب پرداختی از طریق اعمال حساب فیمابین از محل بدهی سود سهام تقسیمی سالیانه خریداران تهاتر خواهد گردید. همچنین در صورت قطعیت معامله، ترکیب تحصیل سهام مذکور به شرح ذیل خواهد بود. سرمایه گذاری نفت و گاز و پتروشیمی تامین 1,225,074,627 سهم، پتروشیمی غدیر 574,253,731 سهم، پتروشیمی فناوران 765,671,642 سهم\n",
        "persian_date": "1401-03-29 17:52:00",
        "date": 1655661120000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/246898/«تاپیکو»-از-تحصیل-سهام-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 25 درصدی شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n",
        "persian_date": "1401-03-09 14:55:00",
        "date": 1653922500000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/245725/موافقت-سازمان-بورس-با-افزایش-سرمایه-«تاپیکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در اردیبهشت ماه معامله سهام انجام نداد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 148.545 میلیارد تومان رسید و 2159 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-03-04 20:11:00",
        "date": 1653509460000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/245243/رشد-ارزش-پرتفوی-«تاپیکو»-در-اردیبهشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 146415 میلیارد تومان رسید و 19543 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-02-04 12:46:00",
        "date": 1650804360000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/242441/«تاپیکو»-فروردین-ماه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش وضعیت پرتفوی شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است.شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین دراسفند ماه سودی نداشته است. لذا ارزش پرتفوی بورسی این شرکت نیز در این ماه 126872 میلیارد تومان بوده که  نسبت به ماه قبل 5479 میلیارد تومان افزایش شاهد بوده است.\n\n",
        "persian_date": "1401-01-08 16:43:00",
        "date": 1648485780000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/240863/ارزش-پرتفوی-«تاپیکو»-در-اسفند-ماه-افشا-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین  توضیحاتی در خصوص تغییرات سود عملیاتی نسبت به دوره مشابه سال قبل ارائه نمود شرکت بیان کرد دلیل اصلی افزایش سود عملیاتی 9 ماهه بهمن 1400 ،شناسایی مبلغ 13.102میلیارد ریال سود سرمایه گذاری در سهام شرکت صنایع پتروشیمی خلیج فارس و شناسایی مبلغ 1،152میلیارد ریال سود سرمایه گذاری در سهام شرکت پتروشیمی تبریز می باشد.\n",
        "persian_date": "1400-12-26 21:58:00",
        "date": 1647467880000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/240305/«تاپیکو»از-دلیل-افزایش-سود-عملیاتی-9-ماهه-بهمن-1400-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین صورت های مالی 9 ماهه منتهی به بهمن ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 162 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 131 ریال سود شناسایی کرده بود.شرکت در این مدت 9 ماهه 1400 ،1321 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 23 درصد افزایش پیدا کرده است\n",
        "persian_date": "1400-12-26 21:50:00",
        "date": 1647467400000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/240304/تحقق-سود-162-ریالی-«تاپیکو»در-9-ماهه-بهمن-1400"
    },
    {
        "text": " بورس24 : معاملات قراردادهای آتی «متانول» و «نفتای سبک» در بورس انرژی ایران رسماً آغاز شد. این اتفاق با همراهی هلدینگ های زیر مجموعه شستا رخ می دهد؛  شرکت های زیر مجموعه تاپیکو از عرضه کنندگان محصولات در این بازار به حساب می آیند و کارگزاری صبا تامین به عنوان شرکت تابعه صبا تامین بسترهای لازم برای انجام این  معاملات را فراهم ساخته است. \nمدیر عامل شرکت سرمایه‌گذاری صبا تامین درخصوص معاملات قرارداد آتی بورس انرژی گفت: مجموعه شرکت سرمایه‌گذاری تامین اجتماعی و صبا تامین همواره سعی بر این داشته که پیشران خلق  فرصت های تازه در بازار سرمایه و استفاده از ابزارهای جدید باشند.\nاو  اضافه کرد: قراردادهای آتی یا فیوچرز متانول و  نفتا  نیز با همکاری بورس انرژی و هلدینگ تاپیکو و صبا تامین برای اولین بار راه‌اندازی شد و بر این اساس یک ابزار مالی تازه در  بورس انرژی خلق شد. قرارداد های آتی  ابزارهای پوشش ریسک به حساب می آیند  و منجر به این می شوند که  سرمایه گذاران و خریداران بتوانند با بررسی سناریو های مختلف دست به انتخاب بزنند و بتوانند برای آینده خود برنامه ریزی نموده و از نوسانات قیمتی خیالشان راحت باشد. کارگزاری صبا تامین در کنار برخی شرکت های تاپیکو به عنوان شرکت های مهم عرضه کننده متانول توانستند اولین معامله از این ابزار جدید را راهبری کنند. در آینده نیز  این آمادگی در مجموعه شرکت سرمایه گذاری تامین اجتماعی و صبا تامین وجود دارد که هر ابزار جدیدی که کمک به تعمیق بازار و کشف عادلانه قیمت و افزایش شفافیت می­کند را پایه ریزی و اجرایی بنماید.\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\nمیرطاهر در تکمیل مزیت های این قراردادها افزود: استاندارد شدن قراردادها در قالب مشخص، کاهش ریسک نکول طرفین با تضمین معاملات توسط اتاق پایاپای، جلوگیری از هزینه‌های اضافی، استفاده از اهرم مالی و ورود طیف وسیع‌تر معامله‌گران، افزایش شفافیت قیمت و کمک به کشف عادلانه قیمت‌ها بخشی از مزایای این ابزار جدید است.\nمیر طاهر با اشاره به امکان تبدیل شدن ایران به هاب قیمت گذاری در فرآوده های نفتی در آینده با ورود اشخاص خارجی به این حوزه گفت : با توسعه این ابزارها درگام بعدی و اتفاقات مثبت در رفع تحریم های ظالمانه که با مشارکت بیشتر بازیگران بین المللی همراه خواهد بود ایران می تواند به هاب قیمت گذاری در منطقه تبدیل شده و به سمت بورس بین المللی در حوزه انرژی حرکت بنماییم.\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nعلی نقوی، مدیرعامل بورس انرژی ایران نیز در آیین رونمایی از قرار دادهای آتی نفتا و شستا با تشکر از زیر مجموعه های وزارت رفاه و شرکت سرمایه گذاری تامین اجتماعی و صبا تامین گفت: عرضه از مسیر شفاف و رقابتی بورس انرژی سبب شد تا درآمدهای بیشتری نصیب عرضه‌کنندگان که عمدتاً شرکتهای متعلق به دولت و نهادهای عمومی غیردولتی است شود و منافع حاصله به بیت المال و بازنشستگان کشور برسد که با مقایسه‌ای بین حجم عرضه صورت پذیرفته در بورس انرژی به نسبت کل میزان فروش صورت پذیرفته می‌توان به ظرفیت مالی ایجاد شده پی برد و قاعدتاً درصورت استمرار و نظم بخشی به عرضه سایر فرآورده ها از مکانیزم بورس این مازاد درامد ناشی از رقابت نیز با اعتماد خریداران و افزایش تعداد آنها افزایش خواهد داشت.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\n",
        "persian_date": "1400-12-20 15:09:00",
        "date": 1647011340000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/239887/با-همکاری-صبا-تامین-و-تاپیکو-معاملات-بازار-قراردادهای-آتی-نفتا-و-متانول-در-بورس-انرژی-آغاز-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در بهمن ماه  سودی  نداشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 121392 میلیارد تومان که نسبت به ماه قبل 3556 میلیارد تومان کاهش یافته است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 11:54:00",
        "date": 1645703640000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/238963/بررسی-تغییرات-پرتفوی-«تاپیکو»-در-بهمن-ماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین اعلام نمود که صورتهای مالی حسابرسی شده برای دوره مالی 6 ماهه منتهی به پایان شهریورماه 1400  «شرکت نفت ستاره خلیج فارس» منتشر شد. بر اساس صورتهای مالی، سود خالص شرکت فوق الاشاره در دوره مالی مزبور به مبلغ 91.415 میلیارد ریال می باشد. لذا با عنایت به: سود خالص دوره مالی 6 ماهه منتهی به پایان شهریورماه 1400، و درصد مالکیت 49 درصدی تاپیکو در سهام شرکت «نفت ستاره خلیج فارس»،  عملکرد مالی «شرکت نفت ستاره خلیج فارس» در 6 ماهه اول سال 1400 منجر به افزایش سود خالص تلفیقی تاپیکو مجموعاً به مبلغ 44.793 میلیارد ریال (550 ریال برای هر سهم) برای دوره مالی 6 ماهه منتهی به پایان آبان ماه 1400 می گردد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-18 09:07:00",
        "date": 1644224820000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/237759/افشای-«تاپیکو»-در-خصوص-صورتهای-مالی-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین  در دی ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 124948 میلیارد تومان رسید.و 71319میلیاردتومان نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1400-11-04 19:00:00",
        "date": 1643050800000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/236645/ارزش-پرتفوی-بورسی-«تاپیکو»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در آذر ماه حدود 77 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 132080 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-10-05 18:03:00",
        "date": 1640541780000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/233733/«تاپیکو»-در-آذر-ماه-77-میلیارد-تومان-سود-شناسایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین مجوز افزایش سرمایه 24 درصدی این شرکت را ز محل مطالبات حال شده سهامداران و آورده نقدی به تصویب رساند\n",
        "persian_date": "1400-10-01 17:35:00",
        "date": 1640194500000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/233294/مجوز-افزایش-سرمایه-24درصدی-«تاپیکو»-صادر-رشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نفت و گاز و پتروشیمی تامین عمده دلایل افزایش سود عملیاتی را بیان نمود. تاپیکو اظهار داشت افزایش 344 درصدی سود سرمایه گذاری در سهام هلدینگ خلیج فارس و شناسایی سود سرمایه گذاری در پتروشیمی تبریز دلایل عمده این افزایش سود بوده است.\n",
        "persian_date": "1400-10-01 17:02:00",
        "date": 1640192520000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/233290/دلایل-افزایش-سود-«تاپیکو»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در 6 ماهه منتهی به آبان برای هر سهم 169 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 91 درصدی داشت. درامد سود سهام با رشد 116 درصدی به 1488 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-29 20:09:00",
        "date": 1640030940000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/233131/عملکرد-6-ماهه-«تاپیکو»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در آبان ماه حدود 93 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 143059 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-09-03 19:09:00",
        "date": 1637780940000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/231360/شناسایی-سود-93-میلیارد-تومانی-«تاپیکو»-در-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در مهرماه سودی نداشته و  ارزش پرتفوی بورسی این شرکت نیز در این ماه 155785میلیارد تومان رسید .\n\n",
        "persian_date": "1400-08-03 11:37:00",
        "date": 1635161820000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/228814/تغییرات-پرتفوی-«تاپیکو»-در-مهرماه-1400-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-07 11:16:00",
        "date": 1632914160000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/226546/آمار-املاک-«تاپیکو»-را-اینجا-بگیرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در شهریور ماه سودی کسب نکرده و ارزش پرتفوی بورسی این شرکت نیز در این ماه 139864 میلیارد تومان رسید .\n\n",
        "persian_date": "1400-07-04 15:59:00",
        "date": 1632671940000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/226152/«تاپیکو»-در-شهریور-ماه-١۴٠٠-درجا-زد!"
    },
    {
        "text": " بورس24 : این روزها تاپیکو به دلیل عدم تحقق وعده ها و اخبار مثبت، حنایش در بازار رنگ باخته و دیگر شاهد اقبال حتی با انتشار اخبار مثبت هم نمی باشد.\nاولین وعده تاپیکو افزایش سرمایه از تجدید ارزیابی بوده که در مجمع شرکت هم عنوان شد. حتی به صورت حدودی نیز درصد این تجدید ارزیابی اعلام شد؛ اما همچنان خبری از افزایش سرمایه شرکت نمی باشد.\n\nوعده دیگری نیز در شرکت شاهد بودیم. تاپیکو دارای شرکت های خارج بورسی بسیاری می باشد که این شرکت ها در روزهای مثبت بازار هم عرضه نشد و همچنان سهامداران انتظار عرضه سهام این شرکت ها را می کشند.\nبه خصوص وعده عرضه سهام پالایش ستاره خلیج فارس که هر بار تکرار شده و خبری از عرضه نیست و پس از مدتی مشخص شد به دلیل بدهی های ارزی فعلا زمینه برای عرضه سهام این پالایشگاه وجود ندارد!!!\n\nقیمت سهام شرکت در دی ماه سال قبل محدوده 1400 تومان بود و سهم تا قیمت های 980 تومان هم افت داشت. با انتشار خبرهای مثبت سهم با رشد همراه شد اما پس از عدم تحقق این اخبار مثبت از قیمت های 1700 تومان به حدود 1300 تومان افت داشت و نشان داد سهامداری در این سهم سودی نداشته و پس از چند ماه قیمت سهام شرکت به کمتر از قیمت دی ماه سال 99 رسیده است.\n\nدر حالی که شرکت های سرمایه گذاری در بازارهای مثبت سود های بسیار بالایی به دست می آورند، تاپیکو در 3 ماهه سال مالی جدید هیچ سودی ناشی از خرید و فروش سهام شناسایی نکرده است.\nشرکتی با پرتفوی بورسی قوی هیچ فعالیتی نداشته و تنها به دریافت سود شرکت های زیر مجموعه اکتفا می کند.\nحال چنین شرکتی سالانه بیش از 30 میلیارد تومان نیز هزینه های اداری و عمومی دارد؛ هزینه هایی که مشخص نیست دقیقا برای کدام فعالیت خرج می شود!!!\nدر مجموع بررسی اولیه صورت های مالی و گزارشات منتشر شده این شرکت بر روی سامانه کدال و هم چنین وضعیت سهام نشان دهنده این است که تاپیکو در 9 ماهه گذشته وضعیت مناسبی نداشته و هر چه زودتر جهت تعویض مدیران این شرکت باید اقدام گردد.\n",
        "persian_date": "1400-06-31 18:03:00",
        "date": 1632333780000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/225768/افول-«تاپیکو»-در-۹-ماه---لزوم-تغییر-سریع-مدیران-در-دومین-هلدینگ-پتروشیمی-کشور"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین اعلام داشت،برنامه ریزی تاپیکو برای توسعه حضور شرکت های تابعه در بازار سرمایه در حال پیگیری است؛ در این راستا پس از عرضه اولیه\n شرکت محصولات کاغذی لطیف در دوره مورد گزارش؛ پذیرش شرکت های حریر خوزستان، سرمایه گذاری و توسعه صنایع لاستیک و گروه صنعت سلولزی تامین گستر در دستور کار قرار گرفت. در خصوص شرکت نفت ستاره خلیج فارس\n نیز، با توجه به سودآوری قابل ملاحضه در سال مالی 99 و خروج از زیان انباشته و وجود چشم انداز روشن سودآوری در سنوات آتی، مجدداً در نظر است با هماهنگی سایر سهامداران، اقدام مجدد برای پذیرش سهام صورت پذیرد. طبق سیاست های اتخاذ شده مقرر است منابع حاصل از واگذاری احتمالی سهام فوق، مجدداً صرف سرمایه\n گذاری در سهام ارزشمند و بنیادی گردد.\n \n",
        "persian_date": "1400-06-31 11:10:00",
        "date": 1632309000000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/225705/عرضه-اولیه-های-در-دستور-کار-«تاپیکو»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در 3ماهه منتهی به مرداد 3ریال سود محقق کرد.\n \n",
        "persian_date": "1400-06-30 18:24:00",
        "date": 1632248640000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/225655/«تاپیکو»-در-٣ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش بورس24 ،دوره معاملاتی قراردادهای اختیار معامله خرید و فروش بر سهام شرکت سرمایه‌گذاری نفت و گاز پتروشیمی تامین در سررسید دی ۱۴۰۰، از سه‌شنبه، ۲۳ شهریور ماه ۱۴۰۰، در بازار مشتقه\n بورس اوراق بهادار تهران آغاز می‌شود.\n \n",
        "persian_date": "1400-06-21 12:37:00",
        "date": 1631450220000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/224963/آغاز-معاملات-قراردادهای-اختیار-معامله-«تاپیکو»"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین (تاپیکو) با انتشار اطلاعیه‌ای در سامانه کدال، در خصوص اصلاحیه زمان‌بندی پرداخت سود سهام برای سال مالی منتهی به 1400/02/31 توضیحاتی\n ارائه کرد.\n متن این اطلاعیه به این شرح است:\n با سلام و احترام\n به منظور رعایت مفاد ماده 12 دستورالعمل اجرائی افشای اطلاعات شرکتهای پذیرفته شده نزد سازمان بورس و اوراق بهادار، تکریم سهامداران محترم و رعایت تساوی حقوق سهامداران، برنامه زمانبندی اصلاحی\n پرداخت سود سهامداران محترم شرکت سرمایه گذاری نفت و گاز وپتروشیمی تامین (سهامی عام) که در تاریخ برگزاری مجمع عمومی عادی سالانه این شرکت سهامدار باشند، به شرح ذیل اعلام می‌گردد:\n سهامداران حقیقی می‌توانند از تاریخ 1400/06/02 به بعد با مراجعه حضوری به کلیه شعب بانک پارسیان در سراسر کشور و با ارائه کارت ملی و اعلام کد بورسی، نسبت به دریافت سود خود اقدام نمایند.\n سود سهام صندوق های سرمایه گذاری، سبد گردان ها و همچنین سهامداران حقوقی (با رعایت تساوی حقوق سهامداران) از طریق واریز به حساب بانکی ، از تاریخ 1400/06/02و با تکمیل و ارسال جدول ذیل در سربرگ\n شرکت و با امضای صاحبان امضای مجاز و مهر شرکت و به همراه آخرین آگهی تغییرات صاحبان امضای مجاز واریز می‌گردد.\n آدرس امور سهام شرکت: تهران، خیابان سهروردی شمالی، خیابان هویزه غربی، خیابان مرغاب، پلاک 7، طبقه4، واحد 7، امور سهام شرکت سرمایه گذاری نفت و گاز وپتروشیمی تامین (سهامی عام)،\n مشخصات شخص حقوقی\n \n نام شرکت:\n \n محل ثبت:\n \n شماره ثبت:\n \n شناسه ملی:\n \n کد بورسی:\n \n شماره تلفن ثابت:\n \n شماره تلفن همراه مدیرعامل:\n \n پست الکترونیکی:\n \n کد پستی:\n \n آدرس پستی:\n \n",
        "persian_date": "1400-06-02 10:19:00",
        "date": 1629800340000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/223443/اطلاعیه-تاپیکو-در-خصوص-اصلاحیه-زمابندی-پرداخت-سود-سهام-"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در مرداد ماه بیش از 25515 میلیارد تومان افزایش داشت.\n \n",
        "persian_date": "1400-06-01 18:46:00",
        "date": 1629744360000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/223419/رشد-چشمگیر-ارزش-پرتفوی-بورسی-«تاپیکو»-در-مرداد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در مجمع خود 1930 ریال سود تقسیم کرد.\n \n",
        "persian_date": "1400-05-31 18:25:00",
        "date": 1629656700000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/223331/تقسیم-١٩٣٠-ریالی-سود-در-مجمع-«تاپیکو»"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین (تاپیکو) امروز برگزار شد و به ازای هر سهم 193 تومان سود تقسیم کرد. مجمع اعلام کرد شرکت 15745 میلیارد تومان سود قابل تقسیم دارد که از آن 15729 میلیارد تومان تقسیم شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*برای ورود ستاره خلیج فارس به بورس، باید شرایط احراز شود و باید با سایر سهامداران به توافق برسیم. نمی توان زمان دقیق برای آن تعیین کرد اما امیدواری ما بسیار زیاد است. این موضوع بسیار پیگیری می شود و کارهای مقدماتی زیادی نمانده است.\n*شرکت سهامی عام شده و تجزیه سهام هم صورت گرفته است. پذیرش مشروط هم شده، اساسنامه بورسی هم به ثبت رسیده است اما گیر ما این است: به دلیل اینکه 2.3 میلیارد یورو تسهیلات دارد کل سهام تاپیکو و اهداف نزد پالایش پخش وثیقه است که پالایش پخش هم آن را وثیقه کرده است و ما سهام آزاد نداریم.\n*باید بپذیریم که 4 میلیارد یورو بدهی دارد. هزینه مالی ما 6400 میلیارد تومان است با احتساب استهلاک حدود 11 هزار میلیارد است. 385 میلیون یورو از تسهیلات خود را پرداخت کرد و این رقم در نه ماهه است.\n* ضایعات نفت ستاره هیدروژن است و به دلیل اینکه شرکت پالایش نداریم هیدوژن ما فلر می شود، ما در نظر داریم یک واحد آب اکسیژنه تاسیس کنیم. یک واحد پنتان هم در دست مطالعه داریم تا از هیدروژن استفاده شود. پالایش بندرعباس با طرحی که دارد به هیدروژن ما نیاز دارد.\n* افزایش سرمایه از محل تجدید ارزیابی برای شرکت های زیر مجموعه شستا وجود دارد و در دستور کار است و باید پروسه آن طی شود. عدد آن برای تاپیکو حدود 80 هزار میلیارد تومان است.\n*در هلدینگ های چند رشته ای مثل تاپیکو پیش بینی سود هر سهم برای شرکت کمی دشوار است.\nمطالبات از آبادان: تسویه مطالبات ما به دلیل سهامدار عمده بودن تاپیکو، کار دشواری بود. به همین دلیل برنامه افزایش سرمایه داریم که انتظار داریم طی دو سه ماه آینده مجمع آن را برگزار کنیم. لازم به ذکر است که آبادان روند سودآوری خوبی را شروع کرده است.\n*ما نیاز به افزایش سرمایه در تاپیکو داریم زیرا زیرمجموعه های ما نیاز به افزایش سرمایه دارند.\nدر جریان برگزاری مجمع، دبیر مجمع گفت: ما تاکنون مطالبات سوخت شده نداشته ایم. شرکت در خصوص پرونده مطروحه در mpc تمام تلاش خودش را می کند تا این موضوع را رفع کرده و به نفع تاپیکو تمام شود.\nتکمیلی... \nجلسه مجمع عمومی عادی سالیانه شرکت سرمایه گذاری نفت و گاز پتروشیمی تامین با حضور اکثریت سهامداران تشکیل شد.\nقرائت گزارش هیئت مدیره به مجمع / رشد تولید و سودآوری در شرکت های گروه\nدر ابتدای این جلسه مدیر عامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: هلدینگ تاپیکو در تاریخ 31/02/1400 با دراختیار داشتن 85 شرکت مدیریتی و غیر مدیریتی در صنایع نفت، گاز، پتروشیمی، صنایع تایر و سلولزی در حال فعالیت می باشد. صنعت نفت و گاز صنعت پتروشیمی صنعت تایر صنعت سلولزی در حال فعالیت می باشد. \nوی ادامه داد: این شرکت در سالی که گذشت توانست اقدامات مثبتی در جهت تولید فروش و سودآوری را انجام دهد و این اعداد با رشد قابل توجهی رو به رو نماید. از جمله صنایعی که شرکت در آن سرمایه گذاری کرده پتروشیمی است. صنعت پتروشیمی زنجیرهای متشکل از سه حلقه دانش، سرمایه و خوراک است که هر کدام از این موارد میتواند بر این صنعت اثرات مهمی بر جای گذارد.\nاو با اشاره به پرتفوی بورسی و غیر بورسی شرکت عنوان کرد: رشد درآمدی از محل پرتفوی بورسی و غیر بورسی در سال 99 در شرکت روی داد که با بورسی شدن شرکت های غیربورسی میزان درآمد از محل بورس در سال 1400 نسبت به 1399 افزایش خواهد داشت.\nاین مقام مسئول با اشاره به پروژه های این مجموعه گفت: از جمله این پروژه ها می توان به صنایع کاغذ سازی بیستون تامین، پترو الفین فن آوران، اجرای فاز 1 واحد موم گیری نفت ایرانول و فاز نخست توسعه کارخانه بارز کرمان اشاره کرد، تلاش می شود تا پروژه های جدید تعریف و پروژه های فعلی به بهره برداری برسد.\nعرضه اولیه های جدید در سال 1400\nوی خاطرنشان کرد: تاپیکو عرضه اولیه شرکت ها را در سال 1399 داشت و این رویه ادامه خواهد داشت، به عنوان مثال  پذیرش و عرضه محصولات کاغذی لطیف در سال 1400 روی می دهد. علاوه بر آن فروش شرکت های گروه در بورس انرژی با رشد 20 برابری در سال 99 نسبت به 98 رو به رو بود.\nمدیر عامل شرکت تاپیکو با اشاره به برنامه های آتی این مجموعه گفت: برنامه ریزی و پیگیری افزایش تولید، فروش و صادرات همراه با افزایش سودآوری در شرکت های گروه، برنامه ریزی و پیگیری اجرای طرح های بازسازی و نوسازی و توسعه در شرکت های گروه، تکمیل مطالعات تصویب و اجرای تعداد 29 طرح تحول ساز در شرکت های گروه به مبلغ 7 میلیارد دلار سرمایه گذاری از جمله برنامه های آتی این شرکت محسوب می شود.\nدر ادامه حسابرس شرکت گزارش خود را قرائت کرد و دبیر مجمع در خصوص بند مربوط به مطالبات شرکت گفت: ما تاکنون مطالبات سوخت شده نداشته ایم. ضمن اینکه شرکت در خصوص پرونده مربوط به ام پی سی تمام تلاش خود را می کند تا این موضوع را رفع کرده و به نفع تاپیکو تمام شود.\nدر ادامه نیز رئیس مجمع دستور پیگیری بندهای حسابرسی را به شرکت داد.\nپرسش و پاسخ سهامداران / ورود ستاره خلیج فارس به بورس\nدر ادامه توکلی مدیر مالی شرکت در مورد ورود ستاره خلیج فارس به بورس و موضوعات مربوط به آن در پاسخ به سوال سهامداران گفت: برای ورود ستاره خلیج فارس باید شرایط احراز شود و باید با سایر سهامداران به توافق برسیم نمی توان زمان دقیق برای آن را تعیین کرد اما امیدواری ما در این خصوص بسیار زیاد است. این موضوع از طرف شرکت ببسیار پیگیری می شود و کارهای مقدماتی زیادی نمانده است.\nوی افزود: ستاره خلیج فارس شرکت سهامی عام شده و تجزیه سهام نیز صورت گرفته، پذیرش مشروط هم شده و اساسنامه بورسی هم به ثبت رسیده است اما مشکل ما این است که به دلیل اینکه شرکت 2.3 میلیارد یورو تسهیلات دارد کل سهام تاپیکو و اهداف نزد پالایش پخش وثیقه است؛ پالایش پخش هم آن را وثیقه کرده و به همین دلیل ما سهام آزاد نداریم. ما هم اکنون اختلاف داریم که ما سهام دیگری را تضمین نمی کنیم مگر اینکه همان میزان از سهام که تضمین میکنیم، آزاد شود. \nهزینه مالی ستاره خلیج فارس\nوی تاکید کرد: باید بپذیریم که این شرکت 4 میلیارد یورو بدهی دارد و هزینه مالی آن نیز 6400 میلیارد تومان است با احتساب استهلاک حدود 11 میلیارد است، که به همین دلیل سود شرکت خورده می شود. این شرکت توانست 385 میلیارد یورو از تسهیلات خود را در نه ماهه پرداخت کند.\nاو در مورد ضایعات نفت ستاره خلیج فارس نیز بیان داشت: ضایعات نفت ستاره هیدروژن است و به دلیل اینکه شرکت پالایش نداریم هیدوژن ما فلر می شود، ما در نظر داریم یک واحد آب اکسیژنه تاسیس کنیم. یک واحد پنتان هم در دست مطالعه داریم تا از هیدروژن استفاده شود. ضمن اینکه پالایش پندرعباس با طرحی که دارد به هیدروژن ما نیاز خواهد داشت.\nبرنامه شرکت برای افزایش سرمایه \nرئیس مجمع در خصوص افزایش سرمایه شرکت از محل تجدید ارزیابی نیز گفت: افزایش سرمایه از محل تجدید ارزیابی برای شرکت های زیر مجموعه شستا وجود داشته و در دستور کار است و باید پروسه آن طی شود که عدد آن برای تاپیکو حدود 80 هزار میلیارد تومان است. \nمطالبات از آبادان به کجا رسید؟\nتوکلی در مورد مطالبات شرکت از پتروشیمی آبادان پاسخ داد: مطالبات از آبادان: تسویه مطالبات ما به دلیل سهامدار عمده بودن مان، کاری دشوار است، به همین دلیل برنامه افزایش سرمایه در این شرکت را دنبال می کنیم که انتظار داریم طی دو سه ماه آینده مجمع آن را برگزار کنیم. لازم به ذکر است که آبادان روند سودآوری خوبی را شروع کرده است.\nرئیس مجمع در مورد افزایش سرمایه از محل مطالبات نیز تصریح کرد: در تاپیکو اگر برنامه ای از طرف سهامدار عمده در خصوص افزایش سرمایه باشد حتما دنبال می شود اما آنچه مهم به نظر می رسد این است که ما به افزایش سرمایه در تاپیکو نیاز داریم زیرا زیرمجموعه های ما نیاز به افزایش سرمایه دارند.\nگفتنی است، در پایان نیز به ازای هر سهم 193 تومان سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n",
        "persian_date": "1400-05-31 15:50:00",
        "date": 1629647400000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/223317/تقسیم-سود-١٩٣-تومانی-در-مجمع-تاپیکو"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در12ماهه منتهی به اردیبهشت 1400 مبلغ 1903 ریال برای هر سهم سود حسابرسی شده محقق کرد.در این دوره درآمد سود سهام با 208\n درصد افزایش به بیش از15707میلیارد تومان و سود خالص با افزایش 155 درصدی به حدود 15511میلیارد تومان رسید.\n \n",
        "persian_date": "1400-05-25 22:37:00",
        "date": 1629067020000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/223157/مهر-تایید-حسابرس-بر-صورت-های-مالی-«تاپیکو»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در اصلاحیه ای سود هر سهم سال مالی منتهی به اردیبهشت 1400 را از 1847 ریال به 1903 ریال افزایش داد.در این دوره درآمد سود سهام\n با 208 درصد افزایش به بیش از15707میلیارد تومان و سود خالص با افزایش 155 درصدی به حدود 15511میلیارد تومان رسید.\n \n",
        "persian_date": "1400-05-22 20:41:00",
        "date": 1628800860000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/223011/«تاپیکو»-اصلاحیه-مثبت-زد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در تیر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 11086 میلیارد تومان افزایش داشت.\n \n",
        "persian_date": "1400-05-10 12:31:00",
        "date": 1627821060000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/222419/«تاپیکو»-در-تیر-ماه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین اعلام داشت،در راستای رعایت مفاد دستورالعمل اجرایی افشای اطلاعات شرکتهای ثبت شده نزدسازمان بورس، به پیوست صورتهای مالی حسابرسی\n شده سال مالی منتهی به پایان اسفند 1399شرکت نفت ستاره خلیج فارس ارائه می گردد. بر اساس صورتهای مالی پیوست،سود خالص شرکت فوق الاشاره درسال مالی مزبور به مبلغ 151.798 میلیارد ریال می باشد. لذا با\n عنایت به: سود خالص سال مالی 1399، میزان سود انباشته در پایان سال مالی 1399، درصد مالکیت 49 درصدی تاپیکودرسهام شرکت «نفت ستاره خلیج فارس»، و برگشت زیـان شـناسایی شـده در روش ارزش ویژه به\n مبلغ 12.585 میلیـارد ریـال در سال مالی منتهی به پایان اردیبهشت ماه 1399 در صورتهالی مالی تلفیقی تاپیکو بابت سـرمایه گذاری در سهام شرکت وابسته «نفت ستاره خلیج فارس»، عملکرد مالی\n «شـرکت نفت سـتاره خلیج فارس»در سال مالی 1399 منجر به افزایش سود خالص تلفیقی تاپیکو مجموعـًا به مبلغ 52.670 میلیارد ریال (646 ریال برای هر سـهم) برای سـال مالی منتهی به پایان اردیبهشت\n 1400می گردد.\n \n",
        "persian_date": "1400-04-28 18:39:00",
        "date": 1626719940000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/221193/شفاف-سازی-بسیار-مهم-«تاپیکو»-۵٢.۶٧٠-میلیارد-ریال-سود-سهم-«تاپیکو»-از-ستاره-نفت-خلیج-فارس"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،ارزش پرتفوی بورسی شرکت نفت و گاز و پتروشیمی تامین در خرداد ماه 4050 میلیارد تومان افزایش یافت.\n \n",
        "persian_date": "1400-04-05 18:46:00",
        "date": 1624733160000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/219686/افزایش-ارزش-پرتفوی-«تاپیکو»-در-خرداد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در اردیبهشت ماه فروشی نداشت.\n \n",
        "persian_date": "1400-03-04 17:40:00",
        "date": 1621964400000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/217802/«تاپیکو»-در-اردیبهشت-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانجات کمک فنر ایندامین سایپا در مدت 1 ماهه منتهی به فروردین حدود 29 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-02-05 18:30:00",
        "date": 1619375400000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/215668/١ماهه-«خکمک»-چگونه-پایان-یافت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در پایان فروردین به 112538 میلیارد تومان رسید.شرکت تا پایان فروردین 735 میلیارد تومان سود تحقق یافته مجامع\n دارد.p/nav بورسی شرکت در حال حاضر 76 درصد می باشد.\n",
        "persian_date": "1400-02-05 18:24:00",
        "date": 1619375040000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/215666/«تاپیکو»-تا-پایان-فروردین-٧٣۵-میلیارد-تومان-سود-مجامع-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-27 19:26:00",
        "date": 1616009160000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/213893/«تاپیکو»-در-اسفند-ماه-عالی-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-27 17:56:00",
        "date": 1616003760000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/213879/«تاپیکو»-در-٩-ماهه-به-سود-١٣١-ریالی-رسید"
    },
    {
        "text": " بورس24 : شرکت نفت و گاز تامین رئیس هیات مدیره جدید خود را شناخت.\nخبرنگار بورس24 گزارش داد : محمد رضا صادقی مقدم مدیر اسبق شرکت مدیریت سرمایه گذاری ملی ایران به ریاست هیات مدیره تاپیکو منصوب شده است.\nصادقی مقدم پیش از این معاون امور شرکت های «وغدیر» و معاون «ونیکی» و مدیرعامل مدیریت سرمایه گذاری ملی ایران بود.\nدر این حال گفته می شود ، حسین ابویی مهریزی نیز به عنوان مدیرعامل هلدینگ نفت و گاز تامین منصوب خواهد شد.در حال حاضر،حسین ابویی، سید پندار توفیقی ، محمدرضا صادقی مقدم و علی حسینی چهار عضو هیات مدیره تاپیکو هستند.\nهمچنین شنیده ها حاکی از آن است که محمد رضا مایلی مدیر عامل شرکت هامون سپاهان شده است.مایلی در کارنامه خود سمت مدیرعاملی گروه خدمات مالی آرمان آتی و عضویت هیات مدیره کارگزاری آرمون بورس را به ثبت رسانده است.\n",
        "persian_date": "1399-12-06 10:32:00",
        "date": 1614162720000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/212893/تغییرات-مدیریتی-در-تاپیکو"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-06 22:21:00",
        "date": 1614118860000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/212874/تحقق-سود-٧٣۵-میلیاردی-سود-مجامع-«تاپیکو»-تا-بهمن-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-04 18:33:00",
        "date": 1611426780000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/211113/سود-۵۵میلیاردی-«تاپیکو»-در-دی-ماه"
    },
    {
        "text": " بورس24 : تاپیکو طی چند سال اخیر یکی از نمادهای مورد توجه بورس تهران بوده و با رشد متوالی در سودسازی، از نمادهای بنیادی محسوب می شود. این شرکت در چند سال اخیر با مدیرعاملی محمود مخدومی توانسته تحرکاتی بزرگ در جهت منافع سهامداران خود داشته باشد. محمود مخدومی که طی مدت حضور خود توانسته بود قدم هایی در جهت ارتقای این شرکت بردارد، هفته گذشته از این سمت کناره گیری کرد و حسین ابویی به عنوان سرپرست شرکت به طور موقت جانشین مخدومی شد.\nاما در چند سال گذشته تاپیکو شاهد چه تحولاتی بوده که مورد توجه اهالی بازار سرمایه قرار گرفته است؟ طی دو سه سال گذشته، تحولات بنیادی باعث مطرح شدن تاپیکو شده است. تحول در سود سازی و قیمت سهام شرکت، معرفی سرمایه گذاری ارزنده در پالایش نفت ستاره خلیج فارس و در نهایت پرتفوی قوی بورسی و غیر بورسی، این سهم را به عنوان سهمی بنیادی به بازار معرفی کرده است. این مسائل نشان می دهد تیم مدیریتی از جنس بازار و سهامداران در شرکت فعال بوده و در تمامی زمینه ها توانسته بیشترین نفع را عاید سهامداران شرکت نماید.\n\nدر گام اول تاپیکو از دید سود سازی تحولات بسیار خوبی را تجربه کرده و طی سال های اخیر سود شرکت با جهش های سالانه همراه بوده که برای سال مالی 1400 هم این جهش ادامه خواهد داشت.\n\n\nاین شرکت پرتفوی بورسی و غیر بورسی بسیار خوب و قوی دارد.\n\nقیمت سهام شرکت به دلیل جهش سود سازی و رشد ارزش پرتفوی بورسی و غیر بورسی از سال 96 همواره در روند صعودی قرار داشته که در سال 99 جهش سنگینی در قیمت سهام شرکت را شاهد هستیم. البته تاپیکو رشد قیمتی تا سطوح بالای 2000 تومان را نیز به همراه داشته است.\n\nاز دستاوردهای شرکت می توان به باز پس گیری شرکت سرمایه گذاری توسعه صنایع لاستیک به ارزش روز 1500 میلیارد تومان اشاره داشت.\n\nهمچنین عرضه اولیه چندین شرکت مهم غیر بورسی و برنامه بسیار مهم پذیرش سهام شرکت پالایش نفت ستاره خلیج فارس طی این سال ها کمک زیادی به وضعیت بنیادی شرکت نموده و از طرفی توانسته پتانسیل های پرتفوی غیر بورسی شرکت را به بازار معرفی و سبب رشد ارزش سهام شرکت شود.\n\nدر نهایت، تحولات بنیادی تاپیکو در چند حوزه دنبال شده که این موفقیت به دلیل وجود تیم مدیریتی قوی در شرکت بوده است. چند مورد از این تحولات بنیادی به شرح زیر است:\n*افزایش ارزش پرتفوی بورسی و غیر بورسی و نرخ بالای رشد این ارزش.\n*عرضه سهام شرکت های غیر بورسی و برنامه برای عرضه سهام پالایش نفت ستاره که سبب تحولات جدی در ارزش سهام تاپیکو و شناسایی سود سنگین عرضه خواهد شد.\n*افزایش تصاعدی سود خالص شرکت.\nبه نظر می رسد طی 3 سال گذشته تیم مدیریتی که در شرکت حاکم بوده است کاملا هماهنگ و با تجربه بالا توانسته زمینه سازی خوبی برای رشد بالای ارزش سهام شرکت داشته باشد و بیشترین نفع را به سهامداران تاپیکو برساند.\n",
        "persian_date": "1399-10-28 14:16:00",
        "date": 1610892960000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/210689/تاپیکو-در-دوران-مخدومی-چگونه-اداره-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-27 17:23:00",
        "date": 1610817780000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/210666/«تاپیکو»-و-شرکت-های-تابعه-افزایش-سرمایه-می-دهند"
    },
    {
        "text": " بورس24 : محمود مخدومی، مدیرعامل شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین از مدیرعاملی این شرکت استعفا کرد.\nتاپیکو که یکی از شرکت های خوشنام بازار سرمایه است، به صورت موقت توسط سرپرست اداره خواهد شد تا مدیرعامل جدید شرکت معرفی شود. حسین ابویی به عنوان سرپرست این شرکت انتخاب شده است. وی معاونت طرح و برنامه وزارت صنعت معدن و تجارت را در سوابق خود دارد.\nمحمود مخدومی، مدیرعامل مستعفی تاپیکو طی سال ها مدیریت در این شرکت، کارنامه قابل قبولی را از خود به جا گذاشت.\n",
        "persian_date": "1399-10-24 14:39:00",
        "date": 1610548740000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/210558/مخدومی-از-مدیرعاملی-تاپیکو-استعفا-کرد"
    },
    {
        "text": " بورس24 : هلدینگ نفت و گاز و پتروشیمی شستا، در ۹ ماه ابتدای سال ۹۹ بیش از ۱۲ هزار میلیارد تومان سود خالص شناسایی کرد که به نسبت مدت مشابه سال قبل ۳.۵ برابر بوده است.\nشرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تأمین (تاپیکو) بر اساس آخرین گزارشهای افشا شده در سامانه کدال در ۹ ماه ابتدای سال ۹۹، با فروش بیش از ۲۲ هزار میلیارد تومان محصول در شرکتهای تابعه خود رکورد جدیدی را در سال جهش تولید به ثبت رساند.\nعلیرغم تشدید تحریمهای بین‌المللی و مشکلاتی که در اقتصاد کشور ایجاد شد، میزان فروش کل مجموعه تاپیکو، به نسبت مدت مشابه سال گذشته، ۵۴ درصد رشد داشته است.\nاین شرکت علاوه بر این با ایفای ۱۲۰ درصدی تعهدات ارزی خود در ۹ ماهه ابتدای سال توانست نقش ویژه‌ای در حل و فصل مشکلات اقتصادی کشور ایفا کند که در همین راستا مورد تقدیر بانک مرکزی جمهوری اسلامی ایران نیز قرار گرفت.\nدر این دوره همچنین حسب اعلام قبلی و برنامه شستا برای عرضه اولیه سهام شرکت‌های تابعه در بازار سرمایه، سهام شرکت صنایع چوب خزرکاسپین در فرابورس عرضه شد و عرضه سهام لطیف نیز به زودی صورت خواهد گرفت.\nهمچنین در راستای اصلاح ساختار شرکت‌ها، ۵ شرکت زیرمجموعه پرسی ایران گاز، در شرکت اصلی ادغام شدند که به چالاکی، تسهیل فرآیند، کاهش هزینه و افزایش سودآوری این شرکت کمک خواهد کرد.\nمنبع: شستا رسانه\n",
        "persian_date": "1399-10-24 13:34:00",
        "date": 1610544840000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/210555/سودآوری-چشمگیر-۱۲-هزار-میلیارد-تومانی-تاپیکو"
    },
    {
        "text": " بورس24 : در خصوص عملکرد حوزه سرمایه‌گذاری‌ها و خرید و فروش سهام شرکت سرمایه‌گذاری نفت و گاز و پتروشیمی تأمین (تاپیکو) و شرکتهای تابعه آن، وبه منظور آگاهی کلیه سهامداران محترم و ذینفعان این شرکت و نیز فعالان بازار سرمایه، روابط عمومی این هلدینگ موارد ذیل را جهت شفاف سازی منتشر کرد:\n• عمده سهام خریداری و واگذار شده توسط گروه تاپیکو به صورت بلوکی و در تابلوی مخصوص مربوطه (خارج از تابلوی معاملات خرد) و در راستای رعایت مفاد ماده 28 دستورالعمل حاکمیت شرکتی صورت گرفته است. این دستورالعمل بر ممنوعیت تملک سهام شرکت اصلی توسط شرکتهای فرعی تاکید دارد. در این راستا، سهام خریداری و واگذار شده بلوکی مورد اشاره، مربوط به 3 شرکت زیرمجموعه تاپیکو شامل پتروشیمی فناوران، پتروشیمی شیمی بافت و هلدینگ سلولزی بوده که جزئیات آن در وقت مقرر به تفکیک در سامانه کدال بصورت عمومی منتشر شده است. لازم به تاکید است که انجام معاملات در تابلوی معاملات بلوکی، مستقل و مجزا از معاملات انجام شده در تابلوی معاملات خرد بوده و اکیداً هیچ گونه تاثیری در روند معاملات سهامداران خرد بازار سرمایه ندارد. در بین شرکتهای فوق الذکر، شرکت پتروشیمی فناوران، سهام تاپیکو را در انتهای سال 97 بصورت بلوکی خریداری و در پائیز 99 با الزام سازمان بورس مبنی بر رعایت مفاد ماده 28 دستورالعمل حاکمیت شرکتی، بصورت بلوکی و در تابلوی مربوطه واگذار کرده و مابه ازای آن با هدف خرید سهام ارزشمند جایگزین، حدود4.5 درصد از سهام بانک ملت را آن هم بصورت بلوکی خریداری کرده است. این موضوع نیز به نحو مقتضی در سامانه کدال افشای عمومی شده است. همچنین دو شرکت شیمی بافت و هلدینگ سلولزی نیز، تا پایان اردیبهشت 99 و حدودا 3 ماه قبل از اصلاح بازار و مشکلات حادث شده بازار سرمایه، تمامی سهام خود را بصورت بلوکی به فروش رساندند که این امر نیز به نحو شایسته از طریق کدال و سایر ابزارهای اطلاع رسانی به آگاهی ذینفعان رسیده است. تاپیکو در سال 98 و یک سال پیش از بروز مشکلات حادث شده در بازار سرمایه در اواخر مرداد 98 و پیش از الزام شورای عالی بورس و سایر مراجع ذیصلاح بر انجام دقیق عملیات بازارگردانی، اقدام به تاسیس صندوق بازارگردانی اختصاصی تحت عنوان «صندوق اختصاصی صبا گستر نفت و گاز و تأمین» نموده است. تاسیس این صندوق در راستای رعایت مفاد دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران مبنی بر ارائه تعهد ناشر به منظور داشتن حداقل یک بازارگردان انجام شد. پس از بحران و ریزش اخیر بازار سهام، تاپیکو با هدف ایفای کامل تعهدات بازارگردانی توسط صندوق بازارگردان، از طریق تزریق منابع و انتقال سهام به کد صندوق اقدام به تقویت این صندوق نموده است تا صندوق صباگستر نفت و گاز تأمین بتواند در صورت ضرورت برای خرید یا فروش سهام اقدام نماید.  بر اساس اسلاید شماره 39 پاورپوینت ارائه شده در مجمع عمومی عادی سالانه تاپیکو مورخ 5 شهریور ماه که از وبسایت شستا نیز قابل مشاهده است، بیش از 80 درصد از سود محقق شده تاپیکو از محل سود دریافتی از شرکتهای تابعه، ناشی از تولید و عملیات بوده و تنها 20 درصد از سود مذکور، از محل فروش سهام حاصل شده است که آن هم منطبق با اساسنامه شرکت و در چارچوب کلیه قوانین و مقررات و رویه های جاری صورت گرفته است.  سرمایه‌گذاری‌های صورت گرفته در سال مالی منتهی به اردیبهشت 99 علاوه بر افشاهای صورت گرفته در زمان مقرر در سامانه کدال، بصورت خلاصه و مصور در اسلاید شماره 40 پاورپوینت ارائه شده در مجمع عمومی عادی سالانه این شرکت مورخ 5 شهریور ماه نیز اطلاع رسانی شده و به منظور شفاف‌سازی بیشتر، در وبسایت شرکت سرمایه‌گذاری تأمین اجتماعی به نشانی SSIC.IR نیز در دسترس قرار گرفته است. این گزارش حاکی از تراز مثبت سرمایه‌گذاری (عمدتاً در شرکتهای بورسی گروه) می‌باشد که کماکان کلیه سهام خریداری شده مورد اشاره با کسب بازده مناسب در سبد سرمایه گذاری این شرکت نگهداری شده است.  در پایان لازم به ذکر است که بر اساس مفاد بند یک بخش الف ماده 3 اساسنامه تاپیکو، سرمایه گذاری در سهام، سهم الشرکه یا سایر اوراق بهادار، با هدف کسب انتفاع، جزو اولین موضوعات فعالیت اصلی این شرکت قید شده است. ذکر این نکته نیز قابل اهمیت است که با عنایت به ترکیب سهامداران این شرکت، بیش از 90 درصد از کلیه سودهای محقق شده و توزیع شده تاپیکو، متعلق به صندوقهای بازنشستگی زیرمجموعه وزارت تعاون، کار و رفاه اجتماعی است که ذینفعان اصلی آن بیش از 50 میلیون نفر از مستمری بگیران، از کار افتادگان و خانواده های محترم ایشان است\n",
        "persian_date": "1399-10-08 11:43:00",
        "date": 1609155780000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/209703/«تاپیکو»-چگونه-خرید-و-فروش-سهام-می-کند؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-04 13:35:00",
        "date": 1608816900000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/209465/«تاپیکو»-در-آذر-ماه-به-سود-سنگین-٣۴۶-میلیارد-تومانی-دست-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-01 21:00:00",
        "date": 1608498000000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/209236/عرضه-اولیه-زیرمجموعه-های-«تاپیکو»-در-چه-مرحله-ای-است؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-30 18:02:00",
        "date": 1608487320000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/209226/رشد-٧٣-درصدی-سود-در-«تاپیکو»"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-12 20:03:00",
        "date": 1606939380000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/208428/سود-٧٢-میلیارد-تومانی-«تاپیکو»-از-واگذاری-«چخزر»"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-04 18:34:00",
        "date": 1606242840000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/207955/تحقق-۶۵٢-میلیاردی-سود-مجامع-«تاپیکو»-تا-پایان-آبان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین اعلام نمود شـرکت پتروشیمی فناوران(از شرکتهای تحت کنترل این هلدینگ) در سال مالی جاری اقدام به معاملات ذیل نموده است:\n واگذاری 3.28 درصد سـهام تاپیکو (در راسـتای رعایت مفاد ماده 28 دسـتورالعمل حاکمیت شرکتی) به بهای تمام شده 5.256.945 میلیون ریال ( هر سـهم 1.966 ریال ) با ارزش واگـذاری 53.899.789 میلیون ریال (20.154\n ریال هر سهم) و شناسایی سود به مبلغ 48.642.844 میلیون ریال از این محل. خرید 4.47 درصد از سـهام شرکت بانک ملت با بهای تمام شده 53.943.858 میلیون ریال (5.830 ریال هرسهم) با هدف خرید سهام ارزشمند\n جایگزین. مزید اسـتحضار آثار مالی ناشـی از واگذاری سهام در بند اول، افزایش مبلغ 24.744.615 میلیون ریال (303 ریال به ازای هر سهم) در حقوق صاحبان سهام صورتهالی مالی تلفیقی سال جاری این شرکت می باشد.\n \n",
        "persian_date": "1399-08-11 09:03:00",
        "date": 1604221380000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/206777/«تاپیکو»-از-عملکرد-شرکت-زیرمجموعه-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-05 18:42:00",
        "date": 1603737720000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/206515/«تاپیکو»-در-مهر-ماه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-13 13:00:00",
        "date": 1601816400000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/205405/تصویب-افزایش-سرمایه-۴٩-درصدی-در-«تاپیکو»"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 16:01:00",
        "date": 1601136060000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/205027/«تاپیکو»-تا-پایان-شهریور-٢٧٢-میلیارد-تومان-سود-سهام-محقق-شده-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-30 18:31:00",
        "date": 1600626660000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/204771/رشد-١٢٠-درصدی-سود-«تاپیکو»-در-٣-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-16 15:18:00",
        "date": 1599405480000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/204032/توضیحات-«تاپیکو»-در-خصوص-عملکرد-نفت-ستاره-خلیج-فارس"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-15 10:53:00",
        "date": 1599303180000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/203959/شفاف-سازی-«تاپیکو»-در-خصوص-تغییر-در-درآمد-شرکت-نفت-ستاره-خلیج-فارس"
    },
    {
        "text": " بورس24 : مدیرعامل هلدینگ نفت و گاز و پتروشیمی شستا (تاپیکو) به عنوان سهامدار ۴۹ درصدی پالایشگاه ستاره خلیج فارس، از بهبود ۱۵۰ میلیون دلاری اقتصاد این پالایشگاه با مصوبه اصلاح قیمت خوراک\n پالایشی‌ها خبر داد.\n محمود مخدومی در گزارش خود به مجمع عمومی عادی سالانه هلدینگ تاپیکو، با اعلام این خبر گفت: مهم‌ترین برنامه تاپیکو برای سال مالی جاری، اصلاح ساختار مالی و ورود به بازار سرمایه شرکت نفت ستاره خلیج\n فارس است. از نظر سهامداری تاپیکو ۴۹ درصد، صندوق پس انداز کارکنان صنعت نفت ۳۳ درصد و شرکت ملی پالایش و پخش فرآورده‌های نفتی ایران نیز ۱۸ درصد از سهام این شرکت را در اختیار دارند.\n وی افزود: از اواخر سال ۹۸ و به‌طور مستمر تاکنون کارگروهی تشکیل شد و وضع شرکت نفت ستاره خلیج فارس را به‌طور مستمر بررسی کرد و خروجی کار این کارگروه به گزارشی با چهار سرفصل اصلی شامل\n مزیت‌های پالایشگاه، موانع و مشکلات، تامین مالی و گام‌های اجرایی برای اصلاح ساختار مالی و ورود به بازار سرمایه منجر شد.\n مدیرعامل تاپیکو گفت: پس از تهیه این گزارش، شرکت نفت ستاره خلیج فارس از طریق سهامداران اصلی خود و مراجع بالاتر از جمله شرکت سرمایه‌گذاری تأمین اجتماعی، صندوق نفت و وزارت نفت، گزارش را برای\n مراجعی از جمله مجلس شورای اسلامی، بانک مرکزی، صندوق توسعه ملی و وزارت امور اقتصاد و دارایی و کارگروه اقتصادی دولت ارسال یا ارائه شد تا این مراجع در جریان مشکلات و مسائل پیش روی بزرگترین طرح ملی\n اجرا شده در دولت دوازدهم قرار گیرند.\n مخدومی یادآور شد: این بررسی‌ها و رصدها و پیگیری‌ها به جایی رسید که رهبر معظم انقلاب نیز طی سه ماه گذشته دو بار درباره اهمیت پالایشگاه تحریم شکن نفت ستاره خلیج فارس به عنوان نماد خودکفایی\n و خودباوری اشاره کردند و دفتر ایشان نیز از طریق یک نماینده مسائل پالایشگاه را هم پیگیری می‌کنند و هم قول مساعدت در حل مشکلات داده‌اند.\n وی ادامه داد: این پالایشگاه پس از افتتاح هر سه فاز ظرفیت پالایش (دریافت خوراک) روزانه ۳۶۰ هزار بشکه میعانات گازی را داشته و امروز با ایجاد اندکی تغییرات به ظرفیت روزانه ۴۲۰ هزار بشکه رسیده است. این\n پالایشگاه هم‌اکنون ۵۰ درصد نیاز بنزین کشور را با تولید روزانه ۴۲ میلیون لیتر و ۲۵ درصد از نیاز کشور به گازوئیل را با تولید روزانه ۱۷ میلیون لیتر تامین می‌کند و برای نخستین بار کشور را در\n تامین بنزین مورد نیاز کشور خودکفا کرده و ایران را از وارد کننده به صادرکننده بنزین تبدیل کرده است.\n مدیرعامل تاپیکو با اشاره به مزیت‌های دیگر این پالایشگاه برای اقتصاد کشور گفت: اگر این پالایشگاه نبود، سالانه معادل ۱۰ میلیارد دلار ارز برای تأمین بنزین از کشور خارج می‌شد بنابراین این\n پالایشگاه از ذخایر ارزی کشور صیانت می‌کند و بر اساس گزارش دستگاه‌های نظارتی در سال ۹۷ اگر این پالایشگاه تولید فرآورده نداشت، قیمت ارز تا ۳۰ هزار تومان افزایش می‌یافت، ضمن اینکه به\n عنوان یک مزیت جانبی در بازار کار نیز ایجاد ۳۸۰۰ شغل مستقیم و ۲۰ هزار شغل غیر مستقیم نیز از دیگر مزیت‌های این پالایشگاه است.\n مخدومی افزود: از منظر ملی نیز این پالایشگاه در زمان تحریم دارای مزیت‌های ویژه ای است که می‌توان از بین آنها به مصرف روزانه ۴۲۰ هزار بشکه میعانات گازی معادل ۱۲ فاز پارس جنوبی و کمک به\n استمرار استخراج گاز از این مخازن، توجیه پذیری سرمایه‌گذاری عظیم ۳۵ میلیارد دلاری در پارس جنوبی و افزایش سرعت برداشت از میدان‌های مشترک گاز پارس جنوبی در مقایسه با کشور قطر اشاره\n کرد.\n عضو هیئت مدیره تاپیکو گفت: در سال ۸۵ طرحی که برای احداث این پالایشگاه نوشته شده بود مبتنی بر ۱۰۰ درصد فروش ارزی بود، اما وقتی این پالایشگاه به بهره‌برداری رسید، نیاز کشور به بنزین آن قدر\n افزایش یافت که مصرف داخلی بر صادرات محصول اولویت پیدا کرد بنابراین تقاضای مجموعه ما این بود که همه شرکت‌هایی که التزام واقعی به شعار اقتصاد مقاومتی داشتند و هزینه‌های آن را پرداخت کردند،\n باید مساعدت‌هایی به عمل بیاید.\n مخدومی ادامه داد: مشابه همین موضوع را ما در کارخانه بارز کردستان داریم که وام ارزی دریافت شد و قرار بود که خودگردان ارزی باشد و این وام از صادرات محصولات به خارج از کشور بازپرداخت شود، اما باز هم\n نیاز کشور اجازه صادرات تایر را نداد بنابراین این شرکت در بازپرداخت این وام ارزی دچار مشکل شده است.\n وی افزود: موانع و مشکلات در گزارش ارائه شده به مراجع ذیربط اعلام شد و گفتیم که زمان بهره‌برداری از پالایشگاه طولانی شده و نرخ ارز دریافتی در زمان دریافت تسهیلات بسیار متفاوت شده از آن رقمی که\n شرکت باید عودت دهد، همین موضوع یعنی افزایش قیمت ارز سبب شده که عدد استهلاک در صورت‌های مالی وزن تغییر قابل توجهی پیدا کند و حاشیه سود خالص را تحت تاثیر قرار دهد، همچنین فروش داخلی به جای\n صادرات ارزی، رویکرد شرکت را از یک شرکت خودگردان به یک شرکت متعهد تغییر داده است و البته قرار بود که در کنار این پالایشگاه واحدهای مکمل هم ساخته شود که متاسفانه امکان پذیر نشد.\n عضو هیئت مدیره تاپیکو تاکید کرد: در این گزارش به وام‌های ارزی از محل سپرده‌گذاری ارزی بانک مرکزی نزد شرکت نیکو، وام ارزی صندوق انرژی با عاملیت بانک ملت، وام از صندوق ذخیره ارزی با عاملیت\n بانک تجارت و وام از صندوق توسعه ملی با عاملیت بانک ملت اشاره شده است.\n مخدومی با بیان اینکه با مزیت‌ها و در کنار آن مشکلاتی که در گزارش به آن اشاره شد، مجموعه سهامداران به گام‌های اجرایی ۸ گانه‌ای برای حل مشکلات ارزی رسیده‌ان، گفت: مرحله نخست در\n صورت مشارکت همه سهامداران که امیدواریم شرکت ملی پالایش و پخش فراورده‌های نفتی هم در این زمینه همکاری داشته باشند، افزایش سرمایه این پالایشگاه از محل آورده سهامداران از ۲ هزار ۵۵۰ میلیارد به ۱۰\n هزار میلیارد تومان است. اگر این اتفاق بیفتند و بخشی از تسهیلات ارزی به ریالی تبدیل شود، ما نه تنها می‌توانیم بخشی از تسهیلات دریافتی را در مرحله نخست تسویه کنیم بلکه با اصلاح ساختار مالی\n مقدمات ورود به بازار سرمایه را فراهم خواهیم کرد و می‌توانیم ۱۰ تا ۱۵ درصد سهام را در بازار سرمایه عرضه کنیم.\n وی ادامه داد: در مقایسه با دیگر واحدهای پالایشی، پالایشگاه ستاره خلیج فارس ۱۲۰ تا ۱۴۰ هزار میلیارد تومان ارزش بازار دارد که اگر ۱۵ درصد از سهام این پالایشگاه عرضه شود حدود ۲۰ هزار میلیارد تومان جذب\n نقدینگی خواهیم کرد و با استفاده از این مبلغ، افزایش سرمایه مرحله بعد را انجام خواهیم داد و همین‌طور قابلیت انتشار حدود ۱۰ هزار میلیارد تومان اوراق قابل تبدیل به سهام با تضمین سهام متعلق به\n سهامداران عمده را خواهیم داشت.\n مدیرعامل تاپیکو تاکید کرد: بنابراین با موارد یادشده می‌شود حدود ۴۰ درصد تسهیلات دریافت شده را تسویه و ساختار مالی شرکت را اصلاح کرد و تصور می‌کنیم که این گام‌های اجرایی، راه نجات\n شرکت نفت ستاره خلیج فارس است.\n مخدومی از نتیجه بخش بودن پیگیری‌ها خبرداد و گفت: وام شرکت نیکو و وام دریافتی از صندوق انرژی دریافت شده است، خوشبختانه وزارت نفت هماهنگی لازم را با وزارت امور اقتصاد و دارایی انجام داده و قول\n مساعدت در این زمینه برای تبدیل این وام‌ها از ارزی به ریالی دریافت شده است.\n مخدومی افزود: همچنین میان سهامداران نفت ستاره خلیج فارس به‌ویژه تاپیکو و اهداف با بانک مرکزی به عمل آمد که وقتی فرآورده‌های پالایشگاه صادر شد، معادل ریالی آن به شرکت ملی پالایش و پخش\n فرآورده‌های نفتی ارائه شود و مابه ازای آن از تعهدهای ارزی پالایشگاه کاسته شود.\n وی ادامه داد: برای وام صندوق ذخیره ارزی امروز کارگروه اقتصادی دولت تشکیل جلسه داده و به احتمال قریب به یقین با تبدیل این وام نیز از ارزی به ریالی موافقت خواهد شد و درصد بهره های ریالی روی آن خواهد\n آمد که این گشایش بسیار خوبی در مسیر پالایشگاه خواهد بود.\n مدیرعامل تاپیکو با تشکر از پورابراهیمی رئیس کمیسیون اقتصادی مجلس شورای اسلامی گفت: برای این وام همچنین تقاضای استمهال کردیم که قول یک سال به نفت ستاره خلیج فارس داده شده اما فکر می‌کنیم با\n توجه به عدد می‌شود این وام را تا دو سال استمهال کرد تا در وضع بهتری آن را بازپرداخت کنیم.\n مخدومی یادآور شد: در کنار این موارد چهار پیگیری دیگر نیز انجام شد، نخست مذاکرات اولیه با بازار سرمایه انجام و گفته شد به شرط اصلاح ساختار مالی و تعهد انجام این مراحل تا اواخر پاییز یا اوایل زمستان\n امکان عرضه نفت ستاره خلیج فارس در بازار سرمایه هست.\n وی ادامه داد: دوم در بحث تخفیف خوراک چند اتفاق خوب افتاد، نخست اینکه هماهنگی لازم از ابتدای سال ۹۹ بین شرکت ملی پالایش و پخش فرآورده‌های نفتی با شرکت نفت ستاره خلیج فارس انجام شد که برای مصرف\n بیش از ۳۳۰ هزار بشکه در روز افزون بر تخفیف پنج درصدی نسبت به FOB، یک دلار دیگر نیز تا سقف ۴۰۰ هزار بشکه تخفیف داده شود، افزون بر این از ۴۰۰ هزار بشکه تا سقف ۴۲۰ هزار بشکه نیز تخفیف ۳.۹ دلاری لحاظ\n می‌شود.\n وی افزود:به‌تازگی شرکت‌های پالایشی ۲۳ مردادماه ابلاغیه‌ای برای اصلاح قیمت خوراک دریافت کردند که اجرای آن به‌طور میانگین ۱۵۰ میلیون دلار برای اقتصاد پالایشگاه ستاره خلیج\n فارس موثر خواهد بود.\n مدیرعامل تاپیکو در عین حال گفت: ما معتقدیم برای این پالایشگاه که نقش ویژه‌ای در تامین انرژی کشور دارد حداقل انتظار این است که تخفیفی که داده می‌شود معادل تخفیف ارائه شده به پترو پالایشی\n برزویه باشد که گزارش آن هم تهیه شده و در حال پیگیری است.\n مخدومی دربره تعیین نرخ استهلاک به عنوان سومین پیگیری گفت: با توجه به اینکه این پالایشگاه مجموعه تازه ساز است، در سال‌های نخست رقم استهلاک بسیار زیاد خواهد بود و تاثیر بسیاری خواهد گذاشت. در\n این زمینه گزارشی برای ارزیابی عمر مفید تجهیزات آماده شده که بعضی از تجهیزات از ۱۵ به ۲۵ و شاید ۳۰ سال افزایش یابد که این کار حدود دو درصد حاشیه سود پالایشگاه را بهبود می‌بخشد.\n وی یاد آور شد: به عنوان چهارمین موضوع اگر پالایشگاه سودآور شود همه کارها برای قرارگیری در منطقه ویژه اقتصادی، صنعتی و معدنی خلیج فارس انجام شده تا بتوانیم از مزایای آن استفاده کنیم.\n منبع: روابط عمومی تاپیکو\n",
        "persian_date": "1399-06-15 08:45:00",
        "date": 1599295500000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/203949/مدیرعامل-تاپیکو-خبر-داد؛-سود-١۵٠-میلیون-دلاری-پالایشگاه-ستاره-خلیج-فارس-با-اصلاح-قیمت-خوراک"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-03 17:44:00",
        "date": 1598291040000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/203499/تحقق-سود-چشمگیر-برای-«تاپیکو»-در-مرداد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-29 14:02:00",
        "date": 1597845720000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/203260/مهر-تایید-حسابرس-بر-صورت-های-مالی-«تاپیکو»-نشست"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-27 20:47:00",
        "date": 1597610820000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/203117/زمان-برگزاری-مجمع-«تاپیکو»-مشخص-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-26 20:04:00",
        "date": 1597608240000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/203115/مجمع-«تاپیکو»-لغو-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-25 09:02:00",
        "date": 1597482120000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/203021/«تاپیکو»-برنده-مزایده-خرید-سهام-ماشین-سازی-پارس-شد"
    },
    {
        "text": "\n",
        "persian_date": "1399-05-20 23:05:00",
        "date": 1597014300000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/202817/«تاپیکو»-از-عرضه-اولیه-و-واگذاری-زیرمجموعه-های-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-20 22:27:00",
        "date": 1597012020000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/202816/«تاپیکو»-گل-کاشت--رشد-٧٢-درصدی-سود-در-١٢ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-19 20:01:00",
        "date": 1597003260000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/202808/«تاپیکو»-به-مجمع-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-04 16:10:00",
        "date": 1595693400000,
        "key": "تاپیکو",
        "url": "https://www.bourse24.ir/news/202015/رشد-چشمگیر-ارزش-پرتفوی-«تاپیکو»-در-یک-ماه"
    }
]