[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری پردیس در مرداد ماه حدود 18 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1116 میلیارد  تومان رسید و 77 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به فولاد مبارکه اصفهان به مبلغ  98 میلیارد تومان می باشد.\n",
        "persian_date": "1403-06-04 21:02:00",
        "date": 1724533320000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/298223/تغییرات-پرتفوی-\"پردیس\"-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس  در تیر ماه 30 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1194 میلیارد تومان رسید و 7 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1403-05-01 13:11:00",
        "date": 1721653860000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/295932/افت-ارزش-پرتفوی-«پردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری پردیس در خرداد ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1200 میلیارد  تومان رسید و 84 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به فولاد مبارکه اصفهان به مبلغ  108 میلیارد تومان می باشد.\n",
        "persian_date": "1403-03-31 21:30:00",
        "date": 1718832600000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/293490/تغییرات-پرتفوی-\"پردیس\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس  در اردیبهشت ماه 15 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1285 میلیارد تومان رسید و 95 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1403-03-02 20:52:00",
        "date": 1716324720000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/291861/تغییرات-پرتفوی-«پردیس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی  سرمایه گذاری پردیس در فروردین ماه با 15 میلیارد تومان کاهش به 1379 میلیارد تومان رسید. شرکت در فروردین ماه 28 میلیارد تومان سهام جدید تحصیل نمود. همچنین 42 میلیارد تومان سهام فروخت و از این محل 18 میلیارد تومان سود شناسایی نمود. 14% پرتفوی متشکل از سهم فولاد و شپنا می باشد.\n\n",
        "persian_date": "1403-02-03 21:16:00",
        "date": 1713734160000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/289773/آخرین-وضعیت-پرتفوی-«پردیسم-را-اینچا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در 3 ماهه منتهی به اسفند 1402 برای هر سهم 201 ریال سود شناسایی کرد.\nسود (زیان) خالص این شرکت با 15 درصد افزایش همراه بود و به حدود  90 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 16 درصدی همراه شد و به 93 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 3 ماهه منتهی به اسفند سال 1402 با کاهش 36 درصدی همراه بود و به 5 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-30 02:53:00",
        "date": 1713408780000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/289457/\"پردیس\"-از-عملکرد-3-ماهه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در اسفند ماه حدود 29 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1394 میلیارد  تومان رسید و 55 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به شرکت فولاد مبارکه اصفهان  به مبلغ  115میلیارد تومان می باشد.\n",
        "persian_date": "1403-01-05 11:53:00",
        "date": 1711281180000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/288227/سود-\"پردیس\"-از-معاملات-اسفند-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 80 درصدی شرکت سرمایه گذاری پردیس از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.  همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 810 به 1000 میلیارد تومان از محل سود انباشته   موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان نسبت به عملی نمودن آن اقدام نماید.\n\n",
        "persian_date": "1402-12-08 21:40:00",
        "date": 1708983600000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/286845/سرمایه-گذاری-پردیس-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری سرمایه گذاری پردیس در بهمن ماه با 101 میلیارد تومان کاهش به 1344 میلیارد تومان رسید. شرکت در بهمن ماه 300 میلیون تومان سهام جدید تحصیل نمود. همچنین 19 میلیارد تومان سهام فروخت و از این محل 10 میلیون تومان سود شناسایی نمود. پردیس طی مدت 2 ماهه 3 میلیارد تومان نیز سود سهام دریافت نمود. 12% پرتفوی متشکل از سهم فولاد و وبملت می باشد.\n\n",
        "persian_date": "1402-12-01 20:29:00",
        "date": 1708460940000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/286298/آخرین-وضعیت-پرتفوی-«پردیس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری پردیس دلیل رشد بیش از 30 درصدی سود عملیاتی سال مالی منتهی به پایان آذر 1402 را در رشد 50 درصدی درآمد عملیاتی دانست.پردیس بیان داشت رشد 46 درصدی درآمد سود سهام به دلیل تغییر گرایش سبد به سمت شرکت های سود آور و رشد 67 درصدی سود فروش سرمایه گذاری ها ناشی از فروش به موقع سرمایه گذاری ها در نقطه بهینه بوده است.\n\n",
        "persian_date": "1402-10-24 16:48:00",
        "date": 1705250880000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/283490/«پردیس»-در-خصوص-دلایل-رشد-سود-خود-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری پردیس در 12  ماهه منتهی به آذر 418 میلیارد تومان درآمد عملیاتی و 406 میلیارد تومان سود خالص محقق نمود. درآمد عملیاتی و سود خالص شرکت در دوره مشابه قبل به ترتیب 278 میلیارد تومان و 272 میلیارد تومان بوده است. شرکت در 12 ماهه 49% رشد در سود خالص تجربه نمود و عمدتا ناشی از سود فروش سرمایه گذاری ها بوده است.\n\n",
        "persian_date": "1402-10-23 18:17:00",
        "date": 1705169820000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/283423/پرونده-عملکرد-یک-ساله-«پردیس»-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی  سرمایه گذاری پردیس در آذر ماه با 158 میلیون تومان رشد به 1431 میلیارد تومان رسید. 39 میلیارد تومان خرید داشت که عمدتا بورسی بود. 2 میلیارد تومان سهام فروخت و 80 میلیون تومان سود شناسایی کرد. در 12 ماهه 134 میلیارد تومان سود سهام دریافت کرد. 20% پرتفوی متشکل از 4 سهم فولاد، فملی، شپنا و تاپیکو است.\n\n",
        "persian_date": "1402-09-30 19:18:00",
        "date": 1703186280000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/282014/پرتفوی-«پردیس»-در-آذر-ماه-رشد-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره  شرکت سرمایه گذاری پردیس افزایش سرمایه 122 درصدی این شرکت را از مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته به منظور حفظ جایگاه، اصلاح ساختار مالی و جلوگیری از خروج نقدینگی به تصویب رساند.\n\n",
        "persian_date": "1402-09-30 16:04:00",
        "date": 1703174640000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/281998/«پردیس»-در-تدارک-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در آبان ماه حدود 0.4 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1273 میلیارد تومان رسید و 2 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-08-30 18:13:00",
        "date": 1700590380000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/280242/تغییرات-پرتفوی-«پردیس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری پردیس در خصوص صورت های مالی شفاف سازی نمود.\n",
        "persian_date": "1402-08-01 15:22:00",
        "date": 1698074520000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/278383/سرمایه-گذاری-پردیس-در-خصوص-عملکرد-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در مهر ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 1276 میلیارد  تومان رسید و 40 میلیارد تومان کاهش داشت.\nبیشترین سهم ارزش  پرتفوی این شرکت مربوط به بانک ملت و بیمه دی  به ترتیب به مبلغ 56 میلیارد تومان و 54 میلیارد تومان می باشد.\n",
        "persian_date": "1402-08-01 12:28:00",
        "date": 1698064080000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/278355/سود-\"پردیس\"-از-معاملات-مهر-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در 6 ماهه منتهی به شهریور 1402 برای هر سهم 892 ریال سود شناسایی کرد.\nسود خالص این شرکت با افزایش 53 درصدی  همراه بود و به 402 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 54 درصدی همراه شد و به 409 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 6 ماهه منتهی به شهریور  سال 1402  با افزایش 48 درصدی همراه بود و به 130 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-30 19:57:00",
        "date": 1698004620000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/278215/\"پردیس\"-از-عملکرد-6-ماهه-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در شهریور ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 1315 میلیارد تومان رسید و 34 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-07-01 11:06:00",
        "date": 1695467160000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/276316/شرکت-سرمایه-گذاری-پردیس-از-معاملات-شهریور-چقدر-سود-کسب-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در 6 ماهه منتهی به خرداد 220 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 27  درصدی داشت.\n",
        "persian_date": "1402-04-29 16:06:00",
        "date": 1689869160000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/272706/بررسی-سود-«پردیس»-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت سرمایه گذاری پردیس از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-04-11 14:56:00",
        "date": 1688309760000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/271651/«پردیس»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس گزارش فعالیت ماهانه 6 ماهه منتهی به خرداد ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود 51 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1520 میلیارد تومان رسید و 187 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1402-04-01 21:01:00",
        "date": 1687381260000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/270670/تحقق-سود-51-میلیارد-تومانی-«پردیس»-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمای گذاری پردیس در اردیبهشت ماه حدود 45 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1711 هزار میلیارد تومان رسید و 17 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-03-01 14:24:00",
        "date": 1684765440000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/268716/«پردیس»-از-تغییرات-پرتفوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت سرمایه گذاری پردیس افزایش سرمایه 50 درصدی این شرکت از محل سود انباشته به منظور اصلاح ساختار مالی و جلوگیری از خروج نقدینگی را به تصویب رساند.\n",
        "persian_date": "1402-02-18 18:45:00",
        "date": 1683571500000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/267914/تصویب-افزایش-سرمایه-50-درصدی-\"پردیس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس گزارش فعالیت ماهانه 4 ماهه منتهی به فروردین ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 21 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1735 میلیارد تومان رسید و 270 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1402-02-05 20:43:00",
        "date": 1682368980000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/266891/«پردیس»-فروردین-ماه-پرسودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در 3 ماهه منتهی به اسفند 79 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 24 درصدی داشت. درامدهای عملیاتی با افزایش 25 درصدی به 81 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-02-04 08:18:00",
        "date": 1682324280000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/266783/عملکرد-«پردیس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری پردیس در اسفند  ماه از معاملات خود حدود 34 میلیارد تومان از معاملات خود سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1464 میلیارد تومان رسید و 364 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-01-05 09:03:00",
        "date": 1679734980000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/265512/\"پردیس\"در-اسفند-ماه-از-معاملات-خود-چقدر-سود-بدست-آورد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس گزارش فعالیت ماهانه 3 ماهه منتهی به اسفند ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اسفند ماه از معاملات خود 34 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1465 میلیارد تومان رسید و 364 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-12-29 20:36:00",
        "date": 1679258160000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/265431/تحقق-سود-34-میلیارد-تومانی-«پردیس»-در-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه 1401خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در بهمن ماه از معاملات خود 22 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1100 میلیارد تومان رسید و 40 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-12-01 21:03:00",
        "date": 1676840580000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/263566/تحقق-سود-22-میلیارد-تومانی-«پردیس»-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در خصوص علت رشد سود شفاف سازی نمود.\n\n",
        "persian_date": "1401-11-12 13:33:00",
        "date": 1675258380000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/262845/سرمایه-گذاری-پردیس-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس صورت های مالی 12 ماهه منتهی به آذر ماه 1401 حسابرسی نشده را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده با افزایش سرمایه از 125 میلیارد تومان به 300 میلیارد تومان برای هر سهم 1022 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 770 ریال سود شناسایی کرده بود.که باعث رشد 48 درصدی سود شده است .\nشرکت در این مدت 12 ماهه منتهی به آذر 1401 ،272 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 48 درصد افزایش پیدا کرده است .درآمد سود سهام با افزایش 70 درصدی به 92 میلیارد تومان و سود عملیاتی با افزایش 48 درصدی به 272 میلیارد تومان رسید.\n",
        "persian_date": "1401-11-06 23:46:00",
        "date": 1674690360000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/262504/عملکرد-12-ماهه-«پردیس»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس گزارش فعالیت ماهانه 1 ماهه منتهی به دی ماه 1401خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دی ماه از معاملات خود 16 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1140 میلیارد تومان رسید و 159 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-10-28 20:01:00",
        "date": 1674072060000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/261416/تحقق-سود-16-میلیارد-تومانی-«پردیس»-در-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در آذر ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 981 میلیارد تومان رسید و 100 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-10-01 14:05:00",
        "date": 1671717900000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/259560/سرمایه-گذاری-پردیس-از-تغییرات-پرتفوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در آبان ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 881 میلیارد تومان رسید و 63 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-09-01 10:58:00",
        "date": 1669114680000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/257830/تغییرات-سبد-سهام-«پردیس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در مهر ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 818 میلیارد تومان رسید و 21 میلیارد تومان کاهش داشت.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 15:47:00",
        "date": 1666540020000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/255968/افت-ارزش-پرتفوی-«پردیس»-در-مهر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در 9 ماهه منتهی به شهریور برای هر سهم 1138 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 19 درصدی داشت.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 21:24:00",
        "date": 1666473840000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/255820/افت-سود-«پردیس»-در-9-ماهه"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس اوراق بهادار  تهران، بازارگردانی نماد «پردیس»  از 1401.07.19 آغاز و تا 1402.07.18  ادامه خواهد داشت.\n\n",
        "persian_date": "1401-07-17 14:49:00",
        "date": 1665326940000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/254928/زمان-بازارگردانی-«پردیس»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در شهریور ماه حدود 0.3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 839 میلیارد تومان رسید و 44 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-06-30 17:17:00",
        "date": 1663780620000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/253944/افت-ارزش-پرتفوی-در-«پردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس گزارش فعالیت ماهانه 8 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود 7 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 879 میلیارد تومان رسید و 39 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-06-01 22:08:00",
        "date": 1661206080000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/251978/تحقق-سود-7-میلیارد-تومانی-«پردیس»-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری پردیس افزایش سرمایه 30 درصدی این شرکت از محل مطالبات و اوردۀ نقدی را مورد تصویب قرار داد.\n\n",
        "persian_date": "1401-05-09 13:32:00",
        "date": 1659274320000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/250963/«پردیس»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در تیر ماه حدود 14 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 918 میلیارد تومان رسید و 104 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-05-01 14:52:00",
        "date": 1658587920000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/249865/«پردیس»-در-تیر-چقدر-سود-شناسایی-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 30درصدی شرکت  سرمایه گذاری پردیس را از  محل  مطالبات حال شده سهامداران و آورده نقدی، صادر کرد.\n\n",
        "persian_date": "1401-04-29 08:26:00",
        "date": 1658305560000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/249265/افزایش-سرمایه-«پردیس»-مجوز-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس صورت های مالی 6 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده با سرمایه 230 میلیارد تومانی برای هر سهم 754 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل با سرمایه 125 میلیارد تومانی  به ازای هر سهم 506 ریال سود شناسایی کرده بود.شرکت در این مدت 6 ماهه منتهی به خرداد 1401 ،173 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 174 درصد افزایش پیدا کرده است\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-24 20:31:00",
        "date": 1657830660000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/248869/«پردیس»-از-6-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت سرمایه گذاری پردیس مجوز افزایش سرمایه 30 درصدی از محل سود انباشته  از محل مطالبات حال شده سهامداران و آورده نقدی به منظور اصلاح ساختار مالی و جلوگیری از خروج نقدینگی به تصویب رساند.\n\n",
        "persian_date": "1401-04-05 18:25:00",
        "date": 1656267900000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/247555/تصویب-افزایش-سرمایه-30-درصدی-«پردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس گزارش فعالیت ماهانه 6 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود 18 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1021 میلیارد تومان رسید و 55 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-04-01 21:42:00",
        "date": 1655847720000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/247058/تحقق-سود-18-میلیارد-تومانی-«پردیس»-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری پردیس اعلام نمود این شرکت حسب قبولی شرکت محترم سپرده‌گذاری مرکزی اوراق و تسویه وجوه، در تاریخ 1401.02.12 نسبت به پرداخت مطالبات سنواتی سهامدارنی که تا تاریخ 1401.02.10 در سامانه سجام ثبت نام نموده‌اند، به مبلغ 18،016،412،238 ریال (شامل تعداد 12،417 سهامدار)اقدام نموده است. \n",
        "persian_date": "1401-03-11 15:52:00",
        "date": 1654098720000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/245917/توضیحات--سرمایه-گذاری-پردیس-در-خصوص-پرداخت-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در اردیبهشت ماه حدود 33 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 58 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-03-04 22:41:00",
        "date": 1653432060000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/245018/سرمایه-گذاری-پردیس-در-اردیبهشت-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس اعلام نمود افزایش وزن سرمایه گذاری ها در سهام با بازده نقدی بالا منجر به رشد درآمد سود سهام شد. هم چنین افزایش حجم معاملات در راستای بهینه سازی مداوم ترکیب پرتفوی منجر به رشد سود فروش سرمایه گذاری ها شد.\n\n",
        "persian_date": "1401-02-07 14:33:00",
        "date": 1651069980000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/242956/بیان-علت-رشد-سود-از-زبان-سرمایه-گذاری-پردیس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 37 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1016 میلیارد تومان رسید و 82 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-31 18:02:00",
        "date": 1650477720000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/242322/«پردیس»-فروردین-ماه-پرسودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری پردیس صورت های مالی 3 ماهه منتهی به اسفند ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 171 ریال سود شناسایی کرده است شرکت در این مدت 3 ماهه 1400 ،63 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 49 درصد افزایش پیدا کرده است.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-30 18:22:00",
        "date": 1650392520000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/242183/تحقق-سود-خالص-63-میلیارد-تومانی-«پردیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس گزارش فعالیت ماهانه 3 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اسفند ماه از معاملات خود 15 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 934 میلیارد تومان رسید.و 71 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-29 00:05:00",
        "date": 1647734700000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/240509/«پردیس»-اسفند-ماه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در بهمن ماه از معاملات خود 21 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 861 میلیارد تومان رسید.و 102 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1400-12-01 17:38:00",
        "date": 1645378680000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/238428/سود-21-میلیارد-تومانی-«پردیس»در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری پردیس صورت های مالی 12 ماهه منتهی به آذر ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 80 ریال سود محقق کرد.سود خالص با کاهش 6درصدی به 184 میلیارد تومان و درآمد سود سهام با افزایش 99درصدی به 54میلیارد تومان رسید.\nبرای اطلاع از اخرین اخبار لحظه ای پردیس روی لینک کلیک کنید.\n\n",
        "persian_date": "1400-11-11 19:41:00",
        "date": 1643658060000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/237448/عملکرد-12-ماهه-«پردیس»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در دی ماه از معاملات خود16 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 963 میلیارد تومان رسید.\n",
        "persian_date": "1400-11-01 21:02:00",
        "date": 1642712520000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/236102/بررسی-ارزش-پرتفوی-بورسی-«پردیس»در-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در آذر ماه سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 969 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-30 17:48:00",
        "date": 1640108880000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/233192/ارزش-پرتفوی-بورسی-«پردیس»در-آذر-ماه"
    },
    {
        "text": "مطابق اطلاعیه فرابورس ایران ، پذیره نویسی سهام در دست انتشار شرکت بیمه پردیس از 28 آذر آغاز شده و حداکثر به مدت 15 روز تا روز 12 دی ماه ادامه خواهد داشت.\n",
        "persian_date": "1400-09-23 14:04:00",
        "date": 1639490640000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/232772/سهام-در-دست-انتشار-بیمه-پردیس-پذیره-نویسی-می-شود"
    },
    {
        "text": "مطابق اطلاعیه فرابورس ایران سهام در دست انتشار شرکت بیمه پردیس به روش قیمت ثابت پذیره نویسی می شود. تعداد سهام قابل پذیره نویسی 825 میلیون سهم و دوره پذیره نویسی از روز شنبه 13 آذر تا پایان وقت اداری شنبه 27 آذر ماه می باشد. متعهد پذیره نویسی سرمایه گذاری تامین آتیه مسکن و آتیه سپهر قرن می باشند.\n\n",
        "persian_date": "1400-09-06 15:39:00",
        "date": 1638027540000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/231639/سهام-بیمه-پردیس-پذیره-نویسی-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در این ماه سودی نداشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 1028 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-09-01 22:53:00",
        "date": 1637535180000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/230928/برسی-تغیرات-پرتفوی-«پردیس»در-آبان-ماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در شهریور ماه حدود 8 میلیارد تومان از معاملات خود سود کسب نمود. \n\n",
        "persian_date": "1400-07-29 12:12:00",
        "date": 1634818320000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/228366/بررسی-تغییرات-پرتفوی-«پردیس»"
    },
    {
        "text": " به گزارش بورس24 ،بازارگردانی نماد سرمایه گذاری پردیس تا تاریخ 12 مهر 1401 تمدید شد.\n \n",
        "persian_date": "1400-07-19 16:09:00",
        "date": 1633968540000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/227593/تمدید-بازارگردانی-نماد-سرمایه-گذاری-پردیس"
    },
    {
        "text": " بورس24 : چهار شرکت شپدیس، خراسان، کرماشا و شیراز از اوره سازان بازار سرمایه هستند. بازدهی این شرکت ها طی دو سال و نیم اخیر قابل توجه بوده است. از ابتدای سال 98 تاکنون بیشترین بازدهی را شپدیس با\n بیش از 1،500 درصد کسب کرده و دومین اوره ساز پربازده این دوره شیراز با بیش از 1،300 درصد بود. خراسان با کسب بازدهی بیش از هزار درصد در رتبه سوم قرار گرفت و کمترین بازدهی مثبت هم به کرماشا تعلق داشت\n که بهای آن بیش از 800 درصد افزایش یافته است.\n از ابتدای سال 99 تاکنون شپدیس 582 درصد، شیراز 333 درصد، خراسان 306 درصد و کرماشا 268 درصد بازدهی داشتند.\n از ابتدای سال 1400 تاکنون بازدهی شپدیس 89 درصد، شیراز 63 درصد، خراسان 59 درصد و کرماشا 38 درصد بود.\n از سقف تاریخی سال 99 تا کف قیمتی سال جاری که در بهار امسال به ثبت رسید، بهای کرماشا 50 درصد، شیراز و خراسان هر یک 36 درصد و شپدیس 23 درصد افت کرده است.\n بر اساس قیمت های معاملاتی ثبت شده در تالار شیشه ای طی دو سال و نیم اخیر از بین اوره سازان بیشترین بازدهی متعلق به شپدیس بوده و همچنین کمترین افت قیمت از سقف تاریخی تا کف قیمتی سال جاری نیز به شپدیس\n تعلق داشته است.\n \n",
        "persian_date": "1400-07-18 10:11:00",
        "date": 1633860660000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/227506/معرفی-پربازده-ترین-سهم-اوره-ساز-بازار"
    },
    {
        "text": " بورس24 : معاملات سهام امروز شرکت سرمایه‌گذاری پردیس مورد بررسی قرار می‌گیرد.\n رئیس اداره نظارت بر ناشران گروه مالی و خدماتی سازمان بورس و اوراق بهادار با بیان مطلب بالا، گفت: شرکت سرمایه‌گذاری پردیس پیشنهاد هیئت‌مدیره به مجمع عمومی فوق‌العاده در خصوص افزایش\n سرمایه شرکت از مبلغ ۱,۲۵۰ میلیارد ریال به مبلغ ۳ هزار میلیارد ریال (مبلغ ۱،۷۵۰ میلیارد ریال از محل مطالبات حال شده و آورده نقدی سهامداران) را ابتدا در تاریخ ۲۹ اردیبهشت ۱۴۰۰ و اظهارنظر حسابرس نسبت\n به گزارش توجیهی هیئت‌مدیره مذکور را در تاریخ ۱۰ خرداد سال جاری در سامانه کدال افشاء کرده است.\n سعید واشقانی فراهانی، افزود: با توجه به انقضای مهلت مجوز افزایش سرمایه مذکور در تاریخ ۱۵ مهر ۱۴۰۰، شرکت سرمایه‌گذاری پردیس در تاریخ ۱۴ مهر به منظور درخواست مجدد مجوز افزایش سرمایه، اقدام به\n انتشار دوباره گزارش توجیهی هیئت‌مدیره و اظهارنظر حسابرس نسبت گزارش توجیهی هیئت‌مدیره در خصوص افزایش سرمایه فوق‌الذکر کرده است؛ در نظر داشته باشید که این بار به طور اشتباهی در فرم\n اطلاعیه‌های مذکور افزایش سرمایه شرکت از مبلغ ۱۲.۵ میلیارد ریال به مبلغ ۳۰۰ میلیارد ریال (مبلغ ۲۸۷.۵ میلیارد ریال از محل مطالبات حال شده و آورده نقدی سهامداران) درج شده است.\n او تاکید کرد: با توجه به پیگیری‌ها، اطلاعیه اصلاح شده در همان تاریخ و با فاصله زمانی ۵۵ دقیقه‌ای در سامانه کدال افشاء شده است؛ اما با توجه به حجم زیاد معاملات سهم و افزایش قابل توجه دامنه\n نوسان قیمت سهم طی فاصله زمانی بین انتشار اطلاعات اولیه و اطلاعیه اصلاح شده، بررسی معاملات سهام به اداره مربوطه در سازمان ارجاع شده است.\n واشقانی فراهانی گفت: در صورت احراز هرگونه تخلف در خصوص افشای اطلاعات و همچنین معاملات انجام شده، مراتب به مراجع ذیصلاح اعلام خواهد شد.\n منبع: سنا\n",
        "persian_date": "1400-07-17 15:51:00",
        "date": 1633794660000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/227463/بررسی-معاملات-«پردیس»-به-سازمان-بورس-ارجاع-شد"
    },
    {
        "text": " به گزارش کدال نگر 24، شرکت سرمایه گذاری پردیس اعلام نمود که افزایش سرمایه شرکت سرمایه‌­گذاری پردیس از مبلغ 1،250 میلیارد ریال به مبلغ 3،000 میلیارد ریال از محل مطالبات حال شده و\n آورده نقدی سهامداران بدلیل طولانی شدن فرآیند تصمیم‌گیری در مجموعه ستاد اجرایی فرمان حضرت امام (ره) (به عنوان سهامدار بالا دستی گروه سرمایه‌گذاری تدبیر و این شرکت) در مهلت تعیین شده طی\n مجوز شماره 024-005.753352مورخ 1400.06.10انجام نگردید، لکن با عنایت به اخذ تاییدیه لازم از سهامدار بالادستی در حال حاضر هیچ‌گونه محدودیتی جهت انجام افزایش سرمایه مذکور وجود ندارد، لذا اقدامات\n لازم جهت اخذ مجدد مجوز از سازمان بورس و اوراق بهادار در دست انجام است.\n \n",
        "persian_date": "1400-07-17 14:29:00",
        "date": 1633789740000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/227454/درخواست-تمدید-اخذ-مجوز-افزایش-سرمایه-«پردیس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری پردیس افزایش سرمایه 140 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n \n",
        "persian_date": "1400-07-14 09:52:00",
        "date": 1633513920000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/227325/افزایش-سرمایه-١۴٠-درصدی-«پردیس»"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت پتروشیمی پردیس گفت: در یکسال گذشته، تولید آمونیاک 21.19 درصد، تولید اوره 16.83 درصد و مجموع تولید محصولات 18.48% نسبت به بازه زمانی مشابه در سال قبل افزایش یافته است.\nغلامرضا جمشیدی مدیرعامل شرکت پتروشیمی پردیس اظهار داشت: پتروشیمی پردیس در یکسال گذشته 5.381.591 تن محصول اوره و آمونیاک تولید کرده است که 111.91% نسبت به برنامه، 102.21% نسبت به ظرفیت اسمی و 118.48% نسبت به سال مالی 99 افزایش داشته است.\nغلامرضا جمشیدی ادامه داد: این میزان تولید محصولی در شرایطی صورت گرفته است که بسیاری از صنایع به دلیل بروز شرایط کرونایی و مشکلات عدیده اقتصادی با رکود و کاهش ظرفیت تولید مواجه شده‌اند ولی پتروشیمی پردیس با برنامه‌ریزی، آینده‌نگری و تلاش شبانه‌روزی و خستگی‌ناپذیر سرمایه انسانی متعهد، دلسوز و متخصص خود و همچنین با کنترل حوادث فرآیندی و کاهش قابل توجه میزان توقف در تولید به این موفقیت ارزنده و چشمگیر دست پیدا کرده است.\nوی در خصوص ثبت رکوردهای جدید تولید محصول آمونیاک در سه فاز تولیدی این شرکت گفت: سال گذشته در مجموع 2.088.913 تن آمونیاک در پتروشیمی پردیس تولید شد که این میزان به طور متوسط 112.1 درصد نسبت به برنامه سالانه، 102.4 درصد نسبت به ظرفیت اسمی و 121.5 درصد نسبت به سال مالی 99 رشد داشته است. در این میان واحد آمونیاک فاز دوم پتروشیمی پردیس با تولید 731.459 تن آمونیاک، 116.92% نسبت به برنامه ، 107.57% نسبت به ظرفیت اسمی و 129.97% نسبت به سال مالی 99 افزایش تولید دارد و در بین 3 واحد تولیدی آمونیاک رکورد دار است.\nمدیرعامل شرکت پتروشیمی پردیس در ادامه گزارش خود با اشاره به ثبت رکوردهای جدید تولید اوره در همه فازهای این شرکت اذعان کرد: در سالی که گذشت پتروشیمی پردیس مجموعا 3.292.678 تن اوره کشاورزی تولید کرد که به طور متوسط 111.8 درصد نسبت به برنامه، 102.1 نسبت به ظرفیت اسمی و 117.1 نسبت به سال مالی گذشته افزایش پیدا کرده است.\nجمشیدی درخصوص ثبت رکورد تولید اوره در واحد اوره فاز دوم پتروشیمی پردیس بیان کرد: در سال مالی 1400، رکورد تولید اوره در فاز دوم پتروشیمی پردیس به میزان 1.151.707 تن، 116.45% نسبت به برنامه، 107.14 % نسبت به ظرفیت اسمی و 125.21% نسبت به سال مالی 99 به ثبت رسیده است.\nوی گفت: در یکسال گذشته، تولید آمونیاک 21.19 درصد، تولید اوره 16.83 درصد و مجموع تولید محصولات 18.48% نسبت به بازه زمانی مشابه در سال قبل افزایش یافته است.\nمدیرعامل شرکت پتروشیمی پردیس گفت: در یکسال گذشته، تولید آمونیاک 21.19 درصد، تولید اوره 16.83 درصد و مجموع تولید محصولات 18.48% نسبت به بازه زمانی مشابه در سال قبل افزایش یافته است.\nمدیرعامل شرکت پتروشیمی پردیس درخصوص برنامه صادراتی این شرکت اظهار داشت: تیم جوان و متخصص بازرگانی و فروش پتروشیمی پردیس در یکسال گذشته برنامه‌ریزی جامعی برای شناسایی بازارهای جدید و تثبیت جایگاه خود در بین بزرگترین تولیدکنندگان اوره دنیا انجام داد و ثمره این آینده نگری و ارتباط موثری که با مشتریان بالقوه و بالفعل در سطح کشورهای هدف برقرار شد، افزایش فروش محصول و ایجاد ضریب اطمینان در انجام معاملات آینده بود.\nوی درخصوص رکورد کاهش میزان ساعات توقف در واحدهای عملیاتی شرکت بیان داشت: در یکسال گذشته علیرغم شرایط پاندمی کرونا میزان ساعات توقف تولید 2541 ساعت بوده که نسبت به سال مالی 99 با 9766 ساعت توقف، 74 درصد کاهش داشته است.\nمدیرعامل شرکت پتروشیمی پردیس با اشاره به ثبت رکورد جدید فروش ارزی و ریالی مجتمع پردیس اذعان کرد: میزان فروش ارزی و ریالی کل محصولات (فروش صادراتی آمونیاک و اوره و فروش داخلی) در سال مالی 1400 به 857.181.473 دلار رسید که نسبت به برنامه 45.3% افزایش داشته است.\nجمشیدی در پایان اذعان کرد: ما به رسالت مهم خود در تأمین امنیت غذایی مردم ایران و جهان پایبندیم و برای دستیابی به این هدف والا، همه ظرفیت و توان خود را به کار خواهیم بست.\nمنبع: روابط عمومی پتروشیمی پردیس\n",
        "persian_date": "1400-07-09 11:47:00",
        "date": 1633088820000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/226739/رکوردشکنی-در-تولید-اوره-و-آمونیاک-در-شرایط-کرونایی-و-تحریم"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در شهریور ماه سودی حدود 2 میلیارد تومان از معاملات خود سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه 1046میلیارد تومان رسید .\n \n",
        "persian_date": "1400-06-31 15:32:00",
        "date": 1632324720000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/225740/وضعیت-پرتفوی-«پردیس»-در-شهریور-ماه-١۴٠٠"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس جزئیات زمین و ساختمان شرکت را افشا نمود.\n\n",
        "persian_date": "1400-06-21 17:11:00",
        "date": 1631466660000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/224978/افشای-جزئیات-زمین-و-ساختمان-«پردیس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در مرداد ماه حدود 26 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 176 میلیارد تومان افزایش داشت.\n \n",
        "persian_date": "1400-05-31 15:56:00",
        "date": 1629647760000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/223318/بررسی-عملکرد-مرداد-ماه-سرمایه-گذاری-پردیس"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری پردیس در 6 ماهه منتهی به خرداد برای هر سهم 494 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 39 درصدی داشت.\n \n",
        "persian_date": "1400-04-30 20:47:00",
        "date": 1626814020000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/221437/افت-فشار-سود-در-سرمایه-گذاری-پردیس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 84 درصدی شرکت سرمایه گذاری پردیس از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 230 به 300 میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان نسبت به عملی نمودن آن اقدام نماید.\n\n",
        "persian_date": "1400-04-19 15:31:00",
        "date": 1625931060000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/220474/صدور-مجوز-افزایش-سرمایه-برای-«پردیس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری پردیس در خرداد ماه6 میلیارد تومان از معاملات خود سود برد.\n \n",
        "persian_date": "1400-04-01 21:30:00",
        "date": 1624311000000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/219264/سود-۶میلیاردی-سرمایه-گذاری-پردیس-در-خرداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری پردیس در اردیبهشت ماه حدود 6میلیارد تومان از معاملات خود سود برد.\n\n",
        "persian_date": "1400-02-30 22:13:00",
        "date": 1621462380000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/217235/سود-سرمایه-گذاری-پردیس-در-اردیبهشت-ماه-۶میلیارد-تومان-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره سرمایه گذاری پردیس افزایش سرمایه 140 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n",
        "persian_date": "1400-02-29 13:23:00",
        "date": 1621430580000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/217130/«پردیس»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پردیس در اسفند ماه حدود 0.2 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-01-31 16:33:00",
        "date": 1618936380000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/215207/فروردین-سرمایه-گذاری-پردیس-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-30 15:47:00",
        "date": 1618847220000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/215035/سرمایه-گذاری-پردیس-از-عملکرد-خود-گفت"
    },
    {
        "text": " بورس24 : همه فکر می کنند شهر جدید پردیس در شرق تهران به دلیل جذابیت بالای خود، شلوغ تر از سایر شهرهای جدید است.\n اما آمارهای دولت می گوید پرند شلوغ ترین است!\n در شهر جدید پرند بیش از 159 هزار نفر ساکن هستند. پرند در جنوب غرب تهران قرار گرفته که آب و هوای آن به مرغوبیت پردیس نیست. البته پرند به خط آهن شهری متصل است. ساکنان پرند از طریق متروی فرودگاه امام\n خمینی (ره) می توانند بین پرند و تهران مسافرت کنند و جابجا شوند.\n اما با این حال بخشی از تهرانی ها ترجیح می دهند بین پرند و پردیس، شهر جدید پردیس را انتخاب کنند.پردیس به آزادراه مجهز است که البته عوارض تردد در آن رقم بالایی است.\n در شهر جدید پردیس حدود 100 هزار نفر ساکن هستند. این جمعیت کمتر به معنای مرغوب نبودن این شهر نیست بلکه به معنای کم سن بودن این شهر است!حجم زیادی واحد مسکونی در پردیس هنوز تحویل مردم نشده است. تحویل\n این واحدها در سال های آینده باعث سبقت جمعیتی پردیس از پرند می شود.\n",
        "persian_date": "1399-10-20 20:18:00",
        "date": 1610223480000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/210342/شلوغ-ترین-شهر-جدید-کجاست؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-02 23:50:00",
        "date": 1608594600000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/209291/آخرین-وضعیت-پرتفوی-این-شرکت-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-07 14:29:00",
        "date": 1601303340000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/205163/فروش-بالغ-بر-١٢٠٠-میلیاردی-پتروشیمی-پردیس-در-شهریور"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-30 23:24:00",
        "date": 1597879440000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/203283/سرمایه-گذاری-پردیس-در-مرداد-چه-کرد؟"
    },
    {
        "text": " بورس24 : شرکت عمران شهر جدید پردیس از پنج شنبه ۱ خرداد هزینه نقل و انتقال و جابه جای واحدهای مسکن مهر پردیس را از ۱ به «۲۰ + ۱» میلیون تومان افزایش داده است.\nاخیراً هیئت مدیره شرکت عمران شهر جدید پردیس دستورالعملی را به تصویب رسانده که بر اساس آن، ۲۵ درصد هزینه یارانه‌ای که دولت در خصوص آماده سازی واحدهای مسکن مهر انجام می‌دهد را در هنگام نقل و انتقال از متقاضیان دریافت می‌کند.\nبا توجه اینکه یارانه‌ای که دولت به آماده سازی مسکن مهر پردیس اختصاص داده، حول و حوش ۱۰۰ میلیون تومان برآورد شده است، درنتیجه از متقاضیان، در ابتدا ۲۰ میلیون تومان در هنگام نقل و انتقال واحدهای مسکن مهر پردیس دریافت و به حسابی نزد بانک مسکن واریز می‌شود؛ سپس به آنها اجازه نقل و انتقال ملک داده خواهد شد.\nافراد درجه یک خانواده از پرداخت هزینه ۲۰ میلیونی معاف هستند\nبر اساس این دستورالعمل، بابت جابه‌جایی واحدها میان زن و شوهر و پدر و مادر با فرزند، یارانه ۲۵ درصدی (۲۰ میلیون تومان) اخذ نشده و صرفاً از آنها یک میلیون تومان به عنوان هزینه نقل و انتقال مالکیت دریافت می‌شود.\nمدیرعامل پردیس: دریافت ۲۰ میلیون برای جلوگیری از سفته بازی در مسکن مهر است\nسید مهدی هدایت مدیرعامل شرکت عمران شهر جدید پردیس درباره دریافت هزینه ۲۰ میلیون تومانی از خریداران و فروشندگان مسکن مهر در این شهر جدید اظهار داشت: بحثی که مطرح شده، این است که شرکت عمران شهر جدید در جهت جلوگیری از بورس بازی در مسکن مهر پردیس و نیز جلوگیری از دلالی و احتکار واحدهای مسکن، اقدام به تصویب دستورالعمل‌هایی با هدف جلوگیری از نقل و انتقال‌هایی که منجر به سکونت نمی‌شود، کرده است.\nبرخی دلالان، چند صد واحد مسکن مهر در پردیس دارند\nوی ادامه داد: به هیچ عنوان به دنبال اخذ درآمد نیستیم ما در پردیس افرادی داریم که بیش از ۱۰۰ واحد در اختیار دارند، اما به مردم عرضه نمی‌شود و صرفاً در حال خرید و فروش بدون منتهی شدن به سکونت در آنها، هستند.\nدلالان مسکن مهر پردیس روزانه درآمدهای چند میلیونی دارند\nاین مقام مسئول در شرکت عمران شهرهای جدید افزود: واحدهایی داریم که ۸ تا ۱۰ بار دست به دست شده‌اند و این یارانه‌هایی که دولت بابت احداث آنها پرداخت کرده، نباید به محتکران و دلالان مسکن که روزانه درآمدهای چند میلیونی دارند، تعلق بگیرد. این اقدام آنها به افزایش قیمت مسکن در پردیس منجر شده است.\nوی یادآور شد: افرادی که ثبت نام کرده‌اند و منتظر هستند تا واحد خود را دریافت کنند، این افزایش قیمت شامل حال آنها نمی‌شود؛ همچنین شامل آنهایی که تا قبل از تاریخ تصویب این دستورالعمل، اقدام به نقل و انتقال واحد خود کرده‌اند هم نمی‌شود و عطف به ما سبق ندارد.\nبه گفته هدایت، این رقم، به عنوان هزینه نقل و انتقال نیست و هزینه جابه‌جایی واحد مسکن مهر در پردیس، همان یک میلیون تومان است؛ ما صرفاً در حال دریافت یارانه‌هایی هستیم که دولت به مسکن مهر پردیس اختصاص داده است. به این صورت که در هنگام مراجعه خریداران و فروشندگان به کارگزاری مسکن مهر پردیس، ابتدا مبلغ یارانه را دریافت کرده و سپس هزینه یک میلیون تومانی جابه‌جایی را می‌گیریم.\nدلالان، قیمت مسکن مهر پردیس را از ۱۰۰ به ۵۰۰ میلیون تومان رساندند\nوی دریافت این رقم (۲۰ میلیون تومان) را عامل بازدارنده‌ای برای تعدد نقل و انتقالات مسکن مهر و جلوگیری از افزایش قیمت مسکن در این شهر جدید عنوان و اظهار کرد: می‌خواهیم خریدار واقعی برای جابه‌جایی مسکن مهر پردیس به شرکت عمران مراجعه کند، واحدهایی داریم که در اثر ده‌ها بار جابه‌جایی و دست به دست شدن، از ۱۰۰ به ۵۰۰ میلیون تومان رسیده است؛ اما هنوز یک نفر هم در آن ساکن نشده است.\nمدیرعامل شرکت عمران شهر جدید پردیس گفت: این رقم ۲۰ میلیون تومانی پردیس را خریدار می‌دهد اما تا زمانی که واحد در اختیار ساکن دست اول قرار دارد، این مبلغ از وی اخذ نمی‌شود. چرا باید به فردی که چندصد واحد مسکن مهر پردیس در اختیار دارد، دولت باید آماده سازی این واحدها را پرداخت کند؟\nمتن کامل دستورالعمل اخیر شرکت عمران شهر جدید پردیس به شرح زیر است:\n\n\n\nمنبع: مهر\n",
        "persian_date": "1399-03-04 12:12:00",
        "date": 1590322320000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/198176/ماجرای-هزینه-۲۰میلیونی-نقل-و-انتقال-مسکن-مهر-پردیس-چیست؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-31 16:57:00",
        "date": 1589993820000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/197991/وضعیت-پرتفوی-اردیبهشت-ماه-سرمایه-گذاری-پردیس-منتشر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-01 01:20:00",
        "date": 1579569600000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/191507/وضعیت-پرتفوی-سرمایه-گذاری-پردیس-در-دی-ماه-چگونه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-04 01:20:00",
        "date": 1577236800000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/190190/سرمایه-گذاری-پردیس-از-آزاد-سازی-سهام-وثیقه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-30 01:20:00",
        "date": 1566350400000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/184332/سود-بیش-از-١-میلیارد-تومانی-سرمایه-گذاری-پردیس-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-06 01:20:00",
        "date": 1564276800000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/183491/نگاهی-به-عملکرد-سرمایه-گذاری-پردیس-در-تیر-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-22 01:20:00",
        "date": 1562980800000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/182590/سرمایه-گذاری-پردیس-به-سوالات-کنفرانس-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-13 01:20:00",
        "date": 1562203200000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/182157/تحلیل-بازار-و-چشم-انداز-آینده-شرکت-سرمایه-گذاری-پردیس-از-نگاه-گزارش-تفسیری"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-13 01:20:00",
        "date": 1562203200000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/182154/شش-ماهه-پرسود-برای-شرکت-سرمایه-گذاری-پردیس"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری پردیس که طی سال گذشته ۷۹ درصد سرمایه گذاری های آن بورسی بوده به عنوان یکی از شرکت های با بازدهی بیشتر از شاخص فعالیت داشته است.این شرکت چه در ماه‌های رونق بازار سرمایه و چه در شرایط نامناسب تلاش کرده ، بیشتر از بازار بازدهی داشته باشد به طوری که ۱۰۶ درصد پرتفوی شرکت سرمایه گذاری پردیس بورسی بوده است.\nاین شرکت با ورود به عرصه سرمایه‌گذاری در بازارهای مشتقه سهام و کالا حضور فعال در بازار سرمایه و جذب منابع و سرمایه‌های سرگردان تلاش نموده که برنامه های استراتژیک خود را برای سال های آینده به درستی به منصه ظهور برساند.\nمحسن نامداری، مدیر عامل شرکت سرمایه گذاری پردیس درخصوص آخرین وضعیت شرکت و استراتژی های آن برای سال آینده به خبرنگار بورس24 گفت: ترکیب پرتفوی سرمایه گذاری پردیس مستعد رشد است و اگر بازار سرمایه همراهی نماید،حتی از بازار جلوتر هستیم، سال گذشته نیز عملکرد بازدهی شرکت نسبت به بازار بهتر بوده است.\nاز شاخص جلوتریم...\nوی گفت: سال گذشته بازدهی بازار ۶۲درصد بود و بازدهی سرمایه گذاری پردیس ۶۹درصد بوده است. در حال حاضر هم شاخص از ۲۴ دی ماه گذشته تا روز گذشته با ۵ درصد افت همراه بود در حالی که پرتفوی پردیس ۳ درصد افت داشته است. این نشان می دهد که مقاومت شرکت از شاخص بهتر بوده است.\nبه گفته وی، شرکت نسبت به سال گذشته ۸۰درصد سود تقسیمی هر سهم بیشتری داشته است ، سعی می کنیم که از شاخص فاصله داشته باشیم، به طوری که همیشه نسبت به آن عملکرد بهتری داشته باشیم.\nنامداری گفت: اگر شرایط بازار مناسب بود، سعی می کنیم بهترین بازدهی را در آن فاصله زمانی داشته باشیم.\nمدیرعامل سرمایه گذاری پردیس در برابر این سوال که باتوجه به مجمع خوبی که داشتید ، موضوع افت احتمالی قیمت سهم پس از بازگشایی چیست؟پاسخ داد: در مجمع سهامداری پرسید که سهم بعد از بازگشایی چگونه خواهد بود ، من هم پاسخ دادم که با توجه به تقسیم سود نقدی طبیعتا سهم به همان میزان افت می کند لکن برنامه همه ارکان شرکت و سهامدار عمده حمایت از آن و حرکت سهم به سمت ارزش ذاتی است.لذا تاکید می کنم سهام پردیس به لحاظ بنیادی در وضعیت خوبی به سر می برد و نگرانی خاصی از بابت تغییر و تحولات قیمتی آن در بازار متصور نیستیم.\nچه برنامه هایی در راه است...\nوی در خصوص برنامه های توسعه ای آتی شرکت گفت: تنوع سازی ترکیب پرتفولیو و ورود به ابزار های اوراق تبعی، مشتقه ، بورس کالا و فین تک ها برنامه های اصلی توسعه ای شرکت است.\nنامداری همچنین در خصوص فروش شرکت های زیر مجموعه با توجه به سودآوری سال گذشته ، گفت: یکی از استراتژی های شرکت فروش روزانه است، قطعا خرید و فروش روزانه داریم و قرار نیست در یک سهم نیز همانند سهامدار عمده ماندگار باشیم و متناسب با شرایط بازار خرید و فروش می کنیم.\nاین مقام مسئول در سرمایه گذاری پردیس گفت: بخشی از سود شرکت از محل سود تقسیمی شرکت های زیر مجموعه بوده و بخش دیگر آن حاصل از خرید و فروشی است که از شرکت ها منتفع می شود. سال گذشته شرایط مناسب بوده و توانستیم ۴۸میلیارد تومان از این محل سود کسب نماییمو امیدواریم در سال جاری با توجه به شرایط بازار خرید و فروش مناسبی داشته باشیم.\n",
        "persian_date": "1397-11-30 10:44:00",
        "date": 1550573040000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/177100/روزهای-خوب-سهامداران-سرمایه-گذاری-پردیس"
    },
    {
        "text": " بورس24 : جلسه مجمع عمومی به طور فوق العاده برای تعیین اعضای هیات مدیره شرکت پتروشیمی پردیس امروز با حضور 87.84 درصد از سهامداران، اعضای هیات مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی تشکیل شد.\nگزارش خبرنگار بورس24 حاکی از آن است : در ابتدای این جلسه توکلی نماینده سهامدار عمده و رییس مجمع اعضای هیات مدیره انتخابی را اعلام کرد و از آنجایی که کاندید دیگری نبود، هیات مدیره سابق به عنوان هیات مدیره فعلی نیز انتخاب شدند.\nاین اعضا به این شرح هستند: شرکت نفت و گاز پارسیان، شرکت سرمایه گذاری غدیر، شرکت بازرگانی پتروشیمی، پارسان، بازرگانی و تجارت هامون سپاهان، خدمات مدیریت هامون سپاهان\nدر ادامه جلسه توکلی رییس جلسه در پاسخ به سوال سهامداران در خصوص علت کاهش ای پی اس گفت: از جمله دلایل این موضوع می توان به سه دلیل اشاره کرد، کاهش نرخ محصولات، افزایش نرخ خوراک، و عدم راه اندازی فاز 3.\nوی ادامه داد: این فاز طی هفته آتی به بهره برداری خواهد رسید، البته در واحد اوره اقدام به تست محصول کرده ایم و آمونیاک نیز به مراحل پایانی خود نزدیک است. این واحد در ابتدای کار خود را با 70 درصد ظرفیت آغاز خواهد کرد.\nوی در پاسخ به این سوال که فروش های صادراتی به چه صورت است، گفت: فروش های صادراتی شرکت تماما نقدی و به اروپا و هند است. پتروشیمی پردیس ارتباطی با چین ندارد.\nتوکلی خبر داد: بودجه جدید شرکت ظرف هفته آتی به کدال فرستاده و منتشر خواهد شد. انتظار ما حرکت رو به رشد پتروشیمی پردیس است و رفتار بازار کمی مخالف با انتظار ما می باشد.\nوی در خصوص رابطه با پتروشیمی مبین بیان داشت: رابطه ما با پتروشیمی مبین واسطه گری بوده و این پتروشیمی گاز از وزارت نفت گرفته و به ما تحویل می دهد در نتیجه تخفیفی نیزنمی تواند برای ما در نظر بگیرد.\nتوکلی درباره اورهال فاز 1 گفت: این موضوع نیز به زودی نیز آغاز و انجام خواهد شد. این برنامه نیز به نوبه خود همانند فاز 3 به حرکت رو به جلوی مجموعه پردیس کمک خواهد کرد.\nتوکلی در پایان گفت: نرخ فروش امونیاک شرکت 200 دلار است.\n",
        "persian_date": "1396-05-26 17:32:00",
        "date": 1502991120000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/156059/مصوبات-مجمع-پتروشیمی-پردیس"
    },
    {
        "text": " \n",
        "persian_date": "1396-04-28 19:16:00",
        "date": 1500491760000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/155266/افزایش-سرمایه-۵٠-درصدی-از-یک-سرمایه-گذاری..."
    },
    {
        "text": " \n",
        "persian_date": "1396-02-13 16:32:00",
        "date": 1493829120000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/152471/آغاز-پروژه-افزایش-سرمایه-«پردیس»"
    },
    {
        "text": "\n",
        "persian_date": "1396-01-29 17:56:00",
        "date": 1492538160000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/151822/٣-ماهه-نخست-«سرمایه-گذاری-پردیس»-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-01 09:43:00",
        "date": 1487497380000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/149196/بهمن-این-٢-سرمایه-گذار-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-06 10:08:00",
        "date": 1485338880000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/147779/تقسیم-٧۶-درصد-سود-در-مجمع-«پردیس»"
    },
    {
        "text": "به گزارش بورس24 به نقل از روابط عمومی بورس تهران در راستای حمایت از سرمایه گذاران و فراهم شدن راهکاری در جهت پوشش ریسک، اوراق اختیار فروش تبعی سهام شرکت از روز یکشنبه مورخ 03 / 11 / 1395 عرضه اوراق اختیار فروش تبعی سهام شرکت سرمایه گذاری پردیس در بورس اوراق بهادار تهران آغاز می شود.\nبنابر این گزارش نماد معاملاتی : هپریس611، سهام پایه : شرکت سرمایه ­گذاری پردیس، قیمت اعمال: 460ر1 ریال، تاریخ اعمال : 02 / 11 / 1396 دوره معاملاتی : از 03 / 11 / 1395 الی 30 / 10 / 1396 می باشد.\nهمچنین سقف خرید : 000ر000ر10 اوراق اختیار فروش تبعی برای هر کد معاملاتی حقوقی در کل دوره معاملاتی اوراق 2 2 میلیون اوراق اختیار فروش تبعی برای هر کد معاملاتی حقیقی در کل دوره معاملاتی اوراق در نظر گرفته شده است.\nدر ضمن حداقل حجم عرضه روزانه : 000ر000ر20 اوراق اختیار فروش تبعی تا زمان اتمام کل حجم عرضه، کل حجم عرضه : حداقل 000ر000ر50 و حداکثر 000ر000ر150 اوراق اختیار فروش تبعی، عرضه کننده : شرکت سرمایه ­گذاری تدبیر، کارگزار عرضه ­کننده: شرکت کارگزاری تدبیرگران فردا و شرایط تسویه تعهدات در تاریخ اعمال : خرید سهم به قیمت اعمال از دارنده اوراق اختیار فروش تبعی می باشد.\nلازم به ذکراست: این اوراق، معاملات ثانویه نداشته و خریداران حق فروش مجدد این اوراق را ندارند.\nخریدار نمی­تواند بیش از تعداد سهام پایه­ ای که در اختیار دارد و همچنین بیش از سقف مجاز خرید هر کد معاملاتی، اوراق تبعی را خریداری کند، لذا تعداد اوراق اختیار فروش تبعی معتبر در پایان هر روز معاملاتی حداکثر می ­تواند معادل دارایی سهامدار در سهم پایه و با رعایت سقف خرید مجاز در اطلاعیه باشد.\nهمچنین در صورتی که تعداد اوراق اختیار فروش تبعی خریداری شده توسط سهامدار از تعداد سهم پایه تحت مالکیت وی در پایان هر روز و سقف خرید هر کد معاملاتی بیشتر شود، در این صورت به طور سیستمی تعداد اوراق تبعی متناسب با تعداد سهام تحت مالکیت و سقف خرید هر کد معاملاتی تعدیل شده، اوراق مازاد فاقد ارزش می باشد و هیچگونه وجهی از این بابت به خریدار مسترد نمی شود و عرضه کننده تعهدی در قبال آن نخواهد داشت.\nگفتنی است، ساعت معاملات 9 الی 13 بوده و فقط عرضه کننده مجاز به فروش می باشد.\n",
        "persian_date": "1395-11-02 17:41:00",
        "date": 1485020460000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/147509/عرضه-اوراق-حمایتی-یک-سهم-سرمایه-گذاری-فردا-در-بورس"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-22 15:07:00",
        "date": 1484147220000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/146953/«پردیس»-دست-به-جیب-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-20 12:47:00",
        "date": 1483966020000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/146812/گزارش-فعالیت-هیأت-مدیره-٢-شرکت"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری پردیس (پردیس) در سال مالی منتهی به آذر 95 برای هر سهم 218 ریال سود به صورت حسابرسی شده محقق کرد که نسبت به گزارش حسابرسی نشده 2 ریال افزایش را نشان می دهد. در مدت مشابه\n سال قبل 74 ریال سود برای هر سهم شناسایی شده بود. علت رشد 195 درصدی سود تبدیل 96 میلیارد ریال زیان فروش سرمایه گذاری ها به 31 میلیارد ریال سود و 21 میلیارد ریال زیان تغییر ارزش سرمایه گذاری ها به 19\n میلیارد ریال سود می باشد.\n \n",
        "persian_date": "1395-10-19 12:13:00",
        "date": 1483877580000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/146701/افزایش-اندک-سود-«پردیس»-به-دست-حسابرس"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری پردیس (پردیس) در سال مالی منتهی به آذر 95 برای هر سهم 216 ریال سود شناسایی نمود که این رقم در مدت مشابه سال قبل 74 ریال سود اعلام شده بود. علت افزایش 192 درصدی سود در سال\n مالی 95 تبدیل 96 میلیارد ریال زیان فروش سرمایه گذاری ها به 29 میلیارد ریال سود و 21 میلیارد ریال زیان تغییر ارزش سرمایه گذاری در اوراق بهادار به 19 میلیار د ریال سود می باشد.\n \n",
        "persian_date": "1395-10-12 14:00:00",
        "date": 1483279200000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/146266/سود-«پردیس»-بیشتر-از-گذشته"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-01 16:06:00",
        "date": 1477152360000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/141918/«پردیس»-در-مهر-چه-کرد؟!"
    },
    {
        "text": " به گزارش ایسنا، حکایت تشنگی پردیس، وضعیت توپوگرافی ناهموار، ساخت تونل، احداث بزرگراه، مترو، کم کاری در ایجاد انشعابات، خودداری متقاضیان از پرداخت سهم آورده و دهها چالش دیگر که مدیران این شهر با آن\n دست به گریبان هستند تنها بخشی از مشکلات فرزند نوپای تهران است.\n وقتی کلنگ مسکن مهر پردیس در اواخر دولت پیشین به زمین زده شد بعضی با خوش خیالی تصور می کردند ۱۸ ماهه می توانند این پروژه ۸۵ هزار واحدی را به سرانجام برسانند اما زمانی که پس از مدتی کار در همان دولت\n قبل مصوب کردند شرکت عمران موظف است از محل آورده متقاضیان برای ساخت تونل استفاده کند بسیاری متوجه عظمت و سختی پروژه ای شدند که طلسم افتتاح نشدن های آن بعد از سه بار، سرانجام چهارمین مرتبه اواخر\n تیرماه ۱۳۹۵ با افتتاح ۴۵۵۰ واحد شکست.\n اما تمام متقاضیان مسکن مهر پردیس به اندازه ایرانشهری های فاز ۱۱ خوش شانس نیستند. بسیاری افراد بخصوص در فازهای ۵، ۸، ۹ و ۱۱ که چالشهایی را برای تکمیل سهم آورده فراروی خود می بینند اخیرا با اعلام\n قیمتهای جدید به نوعی غافلگیر شدند؛ قیمتهایی که بنا به گفته مدیرعامل شرکت عمران پردیس مصوبه سال ۱۳۹۲ بوده اما مشخص نیست چرا مدیران قبلی از ابلاغ آن خودداری کرده اند.\n کارشناسان شرکت عمران روزهای گذشته پس از برگزاری جلسات متعدد فنی قیمت نهایی کلیه فازها یعنی ۱۱، ۵، ۹جدید، ۹ قدیم و ۸ را استخراج کردند که به تدریج از طریق سایت رسمی شرکت و بصورت اعلامیه ها و اطلاعیه\n های جداگانه اعلام خواهد شد. مبلغ نهایی آورده متقاضی در فاز ۱۱ حدود ۳۹ میلیون و ۷۵۰ هزار تومان، فاز ۵ و ۹ جدید حدود ۴۶ الی ۴۷ میلیون تومان بر حسب متراژ واحدها، فاز هشت به دلیل متراژ بالاتر و متغییر\n بودن متراژ واحدها بین ۶۵ الی ۷۹ میلیون تومان و تعداد محدودی از واحدهای این فاز به دلیل شرایط خاص تا ۸۴ میلیون تومان (که این واحدها زیر ۵ درصد کل فاز ۸ هستند) استخراخ شده است.\n بسیاری از متقاضیان نسبت به پرداخت سهم آورده خود کوتاهی می کنند که می تواند در آینده با افزایش قیمت به دلیل تورم برای این افراد گران تمام شود. به همین دلیل مدیران شهرهای جدید مرتبا تاکید می کنند که\n متقاضیان برای پرداخت آورده خود اقدام کنند. البته برای تسریع این فرآیند تمهیداتی هم اندیشیده شد که انتقال کسانی که آورده خود را تکمیل کنند به فاز افتتاح یکی از آن مشوقها است اما واقعیت آن است که\n هرچه درخواست کنندگان دیرتر پول خود را واریز کنند ممکن است هزینه خدمات و انشعابات بالا برود. البته شرکت عمران نه می تواند و نه قانونی است که افزایش قیمتی را در هیچ کدام از فازها اعلام کند اما گفته\n می شود قیمتهایی که هم اکنون اعلام شده مصوبات قبلی است که بنا بر چهار موضوع قیمت پایه قبلی، هزینه انشعابات، هزینه خدمات و نیز محوطه سازی داخل قطعه اعلام شده است.\n شرکت عمران شهر جدید پردیس طی چند روز گذشته با هدف تعیین تکلیف متقاضیان و پیمانکاران و تسریع در عملیات اجرایی پروژه های مسکن مهر، قیمت قطعی و نهایی واحدهای مسکونی مهر را در تمامی فازها پس از برگزاری\n جلسات با پیمانکاران و همچنین نمایندگان متقاضیان و بررسی جوانب فنی و اجرایی جمع بندی و در اکثر فازها اعلام کرد.\n نحوه محاسبه قیمت اعلامی بر اساس چهار موضوع است که اولین موضوع مربوط به قیمت پایه قبلی یعنی ۳۳۰هزار تومان به ازای هر مترمربع بوده و این مبلغ بعلاوه دستورالعمل شماره ۳ مورخ ۱۳۹۲.۱۰.۲۳ که در دولت قبل\n ابلاغ شده بود و همچنین شیوه نامه ابلاغی کارهای مازاد بوده است.\n دومین مساله هزینه انشعاباتی است که می بایست به دستگاههای خدمات رسان پرداخت گردد که به ازای هر واحد سه میلیون و ۸۵۰ هزار تومان است که عمده آن می بایست به وزارت نیرو پرداخت شود.\n سومین بخش شامل بخشنامه های سایر دستگاههای دولتی نظیر بیمه، مالیات، نظام مهندسی و غیره است. چهارمین بخش نیز موضوع هزینه محوطه سازی داخل قطعه ها است. بنا به دستور وزارت راه و شهرسازی هزینه آماده سازی\n واحدها به عهده شرکت عمران است و حتی بخشی از آورده متقاضیان که در سنوات گذشته و عمدتأ در سالهای ۱۳۹۱ و ۱۳۹۲ در بخش خدمات زیر بنایی و روبنایی خصوصأ احداث راههای دسترسی، تونل دسترسی به فاز ۱۱ و احداث\n مخازن و شبکه های آب و فاضلاب هزینه شده بود به حساب متقاضیان برگشت داده شود و مابقی هزینه های آماده سازی که مبلغ بیش از ۲۰۰۰ میلیارد تومان است از منابع داخلی وزارت راه و شهرسازی و همچنین از محل\n تهاتر زمینهای در اختیار شرکت عمران شهرهای جدید تأمین و به پیمانکاران پرداخت گردد. یعنی متقاضیان فقط در بخش محوطه سازی داخل قطعه های واحدهای مسکونی هزینه خواهند کرد.\n قیمتها در حالی طی روزهای اخیر اعلام شد که قرار است در هفته دفاع مقدس شاهد افتتاحهایی در زوهای مختلف پردیس باشیم اما هنوز تعداد دقیق آن اعلام نشده است.\n قرار داشتن ۴۳ هزار واحد مسکن مهر پردیس در مرحله نازک کاری نشان می دهد مسوولان شرکت عمران در انتظار انشعابات آب و برق و گاز، دست در زیر چانه زده اند و به همین دلیل همواره از وزارت نیرو درخواست\n همکاری برای تامین انشعابات را دارند که اگر این اتفاق رخ دهد و همه چیز بر وفق مراد باشد احتمالا سال ۱۳۹۶ که مدیرعامل شرکت عمران شهرهای جدید وعده افتتاح پردیس را داده است سالی خوش یمن برای ساکنان این\n شهر خواهد بود.\n",
        "persian_date": "1395-07-03 10:34:00",
        "date": 1474713240000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/140194/-قفل-پردیس-کی-باز-می‌شود؟"
    },
    {
        "text": " به گزارش بورس24 ،محمدهاشم بت‌شکن در مراسم امضای این قرارداد اظهار کرد: محدودیت بودجه به عنوان یکی از مهمترین مشکلات به خصوص در پروژه های عمرانی در کشور به شمار می رود. به همین دلیل تأکید\n براین است تا راهکارهای جدید تأمین مالی جدید برای این پروژه ها پیدا از سوی دستگاه های اجرایی استفاده شود.\n وی با بیان این‌که این قرارداد هیچ اتکایی به بودجه و منابع نفتی کشور ندارد، افزود: امضای این قرارداد حدود یک سال زمان برد و در نهایت به عنوان اولین تجربه کشور در بخش مدیریت دارایی ها به اجرا\n درآمد. امیدوارم این اقدام برای بانک مسکن به عنوان بزرگترین بانک تخصصی توسعه ای کشور سرآغازی برای خدمت رسانی به تمامی بخش های دیگر باشد.\n به گفته وی، این خدمت نه تنها صرفا متکی به منابع بودجه ای نبوده بلکه از طرف دیگر به منابع تسهیلاتی بانک ها نیز متکی نیست و راهکاری جدید برای همه سازمان های تابعه وزارت راه و شهرسازی محسوب می شود که\n امید است مقدمات عملیاتی شدن آن نیز در بخش های دیگر دیده شود.\n محسن نریمان مدیرعامل عمران شهرهای جدید ایران نیز در این مراسم گفت: دشرکت عمران شهرهای جدید با توجه به محدودیت های بودجه ای و تأمین مالی پروژه های عمرانی کشور رو به روش نوین تأمین اعتبار آورده است.\n این روش در سایر کشورهای دنیا شناخته شده بوده ولی در کشور ما به عنوان اولین تجربه به شمار می رود. امیدواریم این تجربه با موفقیت روبه رو شده و ضمن توسعه در سایر بخش های کشور زمینه لازم برای\n رقابت بین بانک ها را نیز فراهم کند.\n منبع: تسنیم\n",
        "persian_date": "1395-06-08 15:28:00",
        "date": 1472484480000,
        "key": "پردیس",
        "url": "https://www.bourse24.ir/news/138248/امضای-قرارداد-۱۰۰۰-میلیارد-تومانی-برای-تأمین-خدمات-شهر-پردیس"
    }
]