[
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 4 ماهه منتهی به تیر 1403، حدود 38762 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 8567 میلیارد تومان از این درآمد در تیر ماه محقق شد.جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 34032 میلیارد تومان رسید که 8788 میلیارد تومان آن مربوط به تیر ماه می باشد.گفتنی است تراز این بانک در تیر ماه 221 میلیارد تومان منفی  و در 4 ماهه 4730 میلیارد تومان مثبت بود.\n",
        "persian_date": "1403-05-06 11:24:00",
        "date": 1722079440000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/296525/تراز-مثبت-\"وپاسار\"در-4-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت بانک پاسارگاد در خصوص کاهش سود خالص دوره مالی منتهی به پایان خرداد 1403 توضیح داد. وپاسار  کاهش سود را ناشی از افزایش مطالبات مشکوک الوصول به دلیل افزایش حجم تسهیلات اعطایی و نیز افزایش هزینه های کارمزد عنوان نمود.\n\n",
        "persian_date": "1403-04-11 16:11:00",
        "date": 1719850260000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/294520/«وپاسار»-از-دلیل-کاهش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک در عملکرد 3 ماهه منتهی به خرداد، حدود 30 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 25 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 4952 میلیارد تومان و در 3 ماهه 2522 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1403-04-09 13:22:00",
        "date": 1719667320000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/294293/وضعیت-تراز-«وپاسار»-در-خرداد-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در خصوص رشد سود عملیاتی سال 1402 توضیح داد. وپاسار رشد 36 درصدی سود را ناشی از رشد 49 درصدی درآمد تسهیلات اعطایی و سپرده گذاری، رشد 41 درصدی درآمد کارمزد و رشد 653 درصدی در سایر درآمد ها و هزینه های عملیاتی ناشی از شناسایی سود تسعیر ارز عنوان نمود.\n\n",
        "persian_date": "1403-03-29 15:30:00",
        "date": 1718724600000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/293377/دلیل-رشد-سود-در-«وپاسار»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در 12 ماهه منتهی به اسفند به سود خالص 26 هزار میلیارد تومانی دست یافت که با رشد 36 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 807 ریال رسید.\nخالص درآمد کارمزد در این دوره نسبت به 12 ماهه سال 1401  رشد 48 درصدی داشت. جمع درآمدهای عملیاتی این بانک با افزایش 57 درصدی به بیش از 45.5 همت رسید.\n\n",
        "persian_date": "1403-03-27 17:22:00",
        "date": 1718558520000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/293243/گذر-سود-«وپاسار»-از-قله-26-همت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در خصوص تعیین تکلیف تعهدات ارزی موضوع ماده 46 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور بیان داشت  با عنایت به در جریان بودن فرآیند حسابرسی مطالبات مزبور و تعیین تکلیف نهایی فی مابین، آثار مالی موضوع فوق الذکر منوط به تایید نهایی می باشد و به محض قطعی شدن، نتایج از طریق سامانه کدال شفاف سازی خواهد گردید.\n\n",
        "persian_date": "1403-03-23 10:15:00",
        "date": 1718187300000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/293005/«وپاسار»-در-خصوص-اثر-تعیین-تکلیف-تعهدات-ارزی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 2  ماهه منتهی به اردیبهشت، حدود 19 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 16 هزار میلیارد تومان رسید. درآمد تسهیلات اردیبهشت ماه نیز معادل 10 هزار میلیارد تومان و سود سپرده پرداختی نیز به میزان 8 هزار میلیارد تومان ثبت شد.   گفتنی است تراز این بانک در اردیبهشت ماه 1273 میلیارد تومان و در 2 ماهه حدود 2430 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1403-03-07 18:31:00",
        "date": 1716834660000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/292403/سهامداران-«وپاسار»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 1 ماهه منتهی به فروردین، حدود 9223 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 8065  میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 1158 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1403-02-04 15:53:00",
        "date": 1713887580000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/289980/«وپاسار»-تراز-مثبت-خود-را-حفظ-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد بیان داشت با توجه به وضعیت مثبت ارزی بانک، اعمال نرخ های جدید ابلاغی بانک مرکزی منجر به شناسایی مبلغ تقریبی 18600 میلیارد تومان سود ناشی از تسعیر ارز خواهد شد.\n\n",
        "persian_date": "1403-01-20 12:03:00",
        "date": 1712577780000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/289006/«وپاسار»-و-شناسایی-سود-18.6-همتی-از-محل-افزایش-نرخ-تسعیر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 12  ماهه منتهی به اسفند، حدود 91.5 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 74 هزار میلیارد تومان رسید.   گفتنی است تراز این بانک در اسفند ماه منفی 490 میلیارد تومان و در 12 ماهه حدود 18 هزار میلیارد تومان مثبت بود.  همچنین بانک در 12 ماهه 3749 میلیارد تومان نیز از محل سپرده گذاری، اوراق بدهی و سرمایه گذاری ها درآمد داشت. خالص درآمد کارمزد نیز به 3290 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-01-11 17:12:00",
        "date": 1711818720000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/288759/تراز-«وپاسار»-در-اسفند-ماه-به-چه-مقدار-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد مزایده ای جهت واگذاری سهام شرکت گروه ارزش آفرینان پاسارگاد به صورت درج آگهی در روزنامه اطلاعات به صورت نقد و اقساط و قیمت پیشنهادی برگزار نمود.\nمزایده واگذاری شرکت گروه ارزش آفرینان پاسارگاد در سال 1402 به دلیل عدم وجود متقاضی میسر نگردید، لکن فروش سهام شرکت مزبور در دستور کار هیأت مدیره قرار دارد که اطلاعات تکمیلی و شرایط فروش پس از طی مراحل داخلی و اخذ مصوبات مربوطه متعاقبا از طریق سامانه کدال به اطلاع سهامداران محترم خواهد رسید.\n",
        "persian_date": "1403-01-05 15:37:00",
        "date": 1711294620000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/288262/مزایده-بانک-پاسارگاد-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد بیان داشت  مزایده واگذاری شرکت بیمه پاسارگاد در سال 1402 به دلیل عدم وجود متقاضی میسر نگردید، لکن فروش سهام شرکت مزبور در دستور کار هیأت مدیره قرار دارد که اطلاعات تکمیلی و شرایط فروش پس از طی مراحل داخلی و اخذ مصوبات مربوطه متعاقبا از طریق سامانه کدال به اطلاع سهامداران محترم خواهد رسید.\n\n",
        "persian_date": "1403-01-05 15:30:00",
        "date": 1711294200000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/288260/«وپاسار»-از-این-مزایده-نیز-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد بیان داشت مزایده واگذاری شرکت مپنا در سال 1402 به دلیل عدم وجود متقاضی میسر نگردید، لکن فروش سهام شرکت مزبور در دستور کار هیأت مدیره قرار دارد که اطلاعات تکمیلی و شرایط فروش پس از طی مراحل داخلی و اخذ مصوبات مربوطه متعاقبا از طریق سامانه کدال به اطلاع سهامداران محترم خواهد رسید\n\n",
        "persian_date": "1403-01-05 15:20:00",
        "date": 1711293600000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/288257/سهام-«وپاسار»-به-فروش-نرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد بیان داشت مزایده واگذاری شرکت سرمایه گذاری معادن و فلزات در سال 1402 به دلیل عدم وجود متقاضی میسر نگردید، لکن فروش سهام شرکت مزبور در دستور کار هیأت مدیره قرار دارد که اطلاعات تکمیلی و شرایط فروش پس از طی مراحل داخلی و اخذ مصوبات مربوطه متعاقبا از طریق سامانه کدال به اطلاع سهامداران محترم خواهد رسید.\n\n",
        "persian_date": "1403-01-05 15:14:00",
        "date": 1711293240000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/288256/مزایده-«وپاسار»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد  در عملکرد 11 ماهه منتهی به بهمن، حدود نزدیک به 89 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 66 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 223 میلیارد تومان و در 11 ماهه 22789  میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-12-07 14:36:00",
        "date": 1708958160000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/286727/تراز-مثبت-«وپاسار»-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی ج.ا.ا مبنی بر انتشار گواهی سپرده خاص با سود 30 % علی الحساب،بیان داشت عطف به ابلاغیه مورخ 1402.11.09 بانک مرکزی ج.ا.ا در خصوص انتشار گواهی سپرده خاص با نرخ سود علی الحساب 30% (زود تر از موعد 12%) با هدف تامین سرمایه در گردش طرح های با بازدهی بالای واحد های تولیدی در شبکه بانکی، بدین وسیله سقف اعلامی بانک مرکزی به بانک پاسارگاد به میزان 150،000 میلیارد ریال بوده که طی بازه زمانی 1402.11.11 الی 1402.11.18 می بایست به مشتریان عرضه می‌گردید که بانک پاسارگاد در بازه زمانی مزبور نسبت به فروش آن اقدام نمود. وپاسار افزود منابع حاصل از اخذ اوراق 30% ، صرف تامین مالی سرمایه در گردش طرح ها و پروژه های با بازدهی بالا در واحد های تولیدی اختصاص خواهد یافت.\n\n",
        "persian_date": "1402-11-28 15:06:00",
        "date": 1708182360000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/286060/شفاف-سازی-«وپاسار»-در-خصوص-انتشار-گواهی-سپرده-خاص-با-سود-30-⁒-علی-الحساب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 10 ماهه منتهی به دی، حدود 82 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 59 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 416 میلیارد تومان و در 10 ماهه بیش از 22 همت مثبت بود.\n\n",
        "persian_date": "1402-11-04 14:00:00",
        "date": 1706104800000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/284658/ثبت-تراز-مثبت-22-همتی-در-بانک-پاسارگاد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد دلیل افزایش  53  درصدی سود خالص دوره 9 ماهه منتهی به 1402.09.30 نسبت به دوره مشابه سال گذشته را ناشی از رشد درآمد تسهیلات اعطایی و سپرده گذاری به میزان 71 درصد و نیز رشد درآمدهای کارمزدی به میزان 43 درصد که ناشی از کارمزد صدور ضمانت نامه ها و اعتبارات اسنادی در طی دوره مورد مقایسه عنوان کرد.\n",
        "persian_date": "1402-11-02 17:19:00",
        "date": 1705943940000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/284431/چرایی-افزایش-سود-خالص-\"وپاسار\"-را-اینجا-بخوانید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در 9 ماهه منتهی به آذر 1402 به سود خالص 16523 میلیارد تومانی دست یافت که با افزایش 53 درصدی نسبت به دوره مشابه قبل همراه شد.\nسود هر سهم نیز در این دوره به 605 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 60 درصد افزایش نسبت به مدت مشابه در سال 1401 به 24571 میلیارد تومان رسید و خالص درآمد کارمزد رشد 56 درصدی داشت.\nبه این ترتیب جمع درآمدهای عملیاتی بانک پاسارگاد با افزایش 63 درصدی به حدود 28159 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-30 18:56:00",
        "date": 1705776960000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/284038/رشد-سود-بانک-پاسارگاد-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : شرکت بانک پاسارگاد در نظر دارد 19% از سهام بیمه پاسارگاد (مدیریتی غیر کنترلی) را به طور عمده و نقد یا نقد و شرایطی از طریق بازار دوم فرابورس ایران در تاریخ 1402.11.15 به فروش برساند. قیمت پایه هر سهم 24150 ریال و قیمت پایه کل 344,137 میلیارد ریال خواهد بود.\n\n",
        "persian_date": "1402-10-26 12:12:00",
        "date": 1705407120000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/283573/بیمه-پاسارگاد-عرضه-عمده-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در نظر دارد نسبت به عرضه سهام شرکت سرمایه گذاری توسعه معادن (ومعادن) به میزان 1.87درصد اقدام نماید.\n",
        "persian_date": "1402-10-25 14:41:00",
        "date": 1705329660000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/283538/«وپاسار»-مزایده-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در راستای رعایت مفاد 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و به منظور کاهش سرمایه گذاری های غیر بانکی، در نظر دارد نسبت به عرضه سهام شرکت مپنا به میزان 5.57درصد اقدام نماید. سهام گروه مپنا به قیمت پایه هر سهم 30,602 ریال و در تاریخ 1402.11.03 به صورت عمده عرضه خواهد شد.\n\n",
        "persian_date": "1402-10-25 14:31:00",
        "date": 1705329060000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/283534/«وپاسار»-سهام-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پاسارگاد بیان داشت در راستای رعایت مفاد 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و به منظور کاهش سرمایه گذاری های غیر بانکی، این بانک در نظر دارد نسبت به عرضه سهام شرکت گروه ارزش آفرینان پاسارگاد به میزان 97.99 درصد اقدام نماید.\n\n",
        "persian_date": "1402-10-17 15:06:00",
        "date": 1704639960000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/283201/«وپاسار»-مزایده-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 9 ماهه منتهی به آذر، حدود 74هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 52 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 6316 میلیارد تومان و در 9 ماهه 22150  میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-10-05 15:09:00",
        "date": 1703603340000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/282453/«وپاسار»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، کنفرانس اطلاع رسانی بانک پاسارگاد در تاریخ 1402.09.22 برگزار شد.\nبانک پاسارگاد در خصوص برنامه های بانک با توجه به فراخوان اخیر سازمان بورس اوراق بهادار در خصوص افزایش سرمایه از محل تجدید ارزیابی دارایی ها اظهار داشت: افزایش سرمایه از محل تجدید ارزیابی دارایی های در برنامه بانک بوده و در حال رسیدگی تعیین نوع و روش انجام آن می باشیم؛ البته یکسری محدودیت ها در این نوع افزایش سرمایه برای بانک ایجاد می گردد.\nبه طور مثال در بحث کفایت سرمایه ، با توجه به بخشنامه جدید بانک مرکزی ، بیشتر از 45 درصد مبلغ مربوط به مازاد تجدید ارزیابی در سرمایه نظارتی لحاظ نمی گردد و یا به همان میزان افزایش سرمایه از محل آورده نقدی باید صورت پذیرد لذا این برنامه نیاز به دقت، تفکر و بررسی بیشتری دارد و در حال حاضر زمان قطعی آن مشخص نیست.\nبانک پاسارگاد در پاسخ به این سوال که آیا پس از افزایش سرمایه 18.317 درصدی بانک ، افزایش سرمایه دیگری در سال جاری انجام خواهد پذیرفت یا خیر اظهار داشت: همانطور که در مجمع عمومی عادی مورخ 1402.04.28  اعلام گردید افزایش سرمایه در دستور کار بانک بوده و مبلغ و درصد آن در حال بررسی می باشد و باید افزایش سرمایه فعلی بانک به میزان 18.317 درصدی ثبت و پس از آن مجمع فوق العاده بابت اخذ تصمیم در مورد افزایش سرمایه تشکیل گردد.\nدر ضمن طرح برنامه افزایش سرمایه بانک تهیه و توسط حسابرس مستقل محترم بانک در حال رسیدگی می باشد و پس از اخد مجوز از سازمان محترم بورس، اطلاعات مربوطه در سامانه کدال اعلام می گردد.\nاین بانک در خصوص دلایل تاخیر در ثبت افزایش سرمایه افزود: ثبت افزایش سرمایه بانک مستلزم اخد مجوز از سازمان بورس اوراق بهادار و بانک مرکزی ج.ا.ا می باشد. مجوز لازم از سازمان بورس به تاریخ 1402.07.18 اخذ گردیده و مدارک و مستندات در تاریخ 1402.07.19 جهت بررسی به بانک ج.ا.ا تقدیم شده است.\nبه دلیل افزایش سرمایه از محل آورده نقدی نیازمند بررسی دقیق توسط بانک ج.ا.ا می باشد. حسب پیگیری به عمل آمده توسط این بانک ، در حال حاضر فرایند کنترل و رسیدگی در اداره محترم مبارزه با پولشویی بانک ج.ا.ا در حال اجرا می باشد. امیدواریم طی هفته های آتی مجوز لازم از بانک مرکزی ج.ا.ا را دیافت و جهت ثبت به اداره ثبت شرکت ها ارائه نماییم.\n",
        "persian_date": "1402-09-28 22:48:00",
        "date": 1702939680000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/281915/بانک-پاسارگاد-به-سوالات-سهامداران-در-کنفرانس-خبری-پاسخ-داد"
    },
    {
        "text": " بورس24 : امروز کنفرانس آنلاین بانک پاسارگاد برگزار شد. در این کنفرانس، مدیرعامل بانک در ارتباط با جمع سپرده ها در 1402.08.30 گفت : مبلغ 4.511.873 میلیارد ریال بوده که میزان 27.22 درصد نسبت به پایان سال 1401 رشد داشته است .\nوی در ارتباط با مقایسه سپرده های بانک پاسارگاد با سپرده های شبکه بانکی گفت : 5.40 درصد نسبت به پایان سال 1402 رشد داشته است .\nاو گفت : تسهیلات اعطایی بانک در تاریخ 1402.08.30 مبلغ 4.666.611 ریال بوده که میزان 26.04 درصد نسبت به پایان سال 1401 رشد داشته است .\nوی در ارتباط با مقایسه تسهیلات بانک پاسارگاد با تسهیلات بانکی گفت : 7.35 درصد نسبت به پایان سال 1401 رشد داشته است .\nاو گفت : جمع دارایی های بانک در تاریخ 1402.08.30 به مبلغ 6.985.365 ریال رسیده است که رشد 22.07 درصدی درصد نسبت به پایان سال 1401 رشد داشته است .\nمدیرعامل بانک پاسارگاد در پاسخ سهامداران در ارتباط با تاخیر در افزایش سرمایه 18 درصدی بانک گفت : به دلیل اینکه فرایند مربوط به بخش رسیدگی و افزایش سرمایه نقدی باید از طرف بانک مرکزی انجام شود ، کمی زمان بر هست و در 18 مهر ماه مجوز از سازمان بورس گرفته شده است و ما منتظر ، نظر بانک مرکزی هستیم که به اداره ثبت شرکت ها بدهیم .\nوی در ارتباط با برنامه های ورود شرکت های بانک به بورس گفت : در حال حاظر، بالغ بر 6 شرکت آماده ی ورود به بورس و فرابورس است. شرکت هایی همچون داتین که محصول کر بانکینگ را دارد که فرایند پذیرش ان انجام شده است .  نیروگاه شریعتی که در تلاش هستیم ، فرایند پذیرش را سریع تر انجام دهیم. مارکت کپ این 6 شرکت در حدود 5 درصد مارکت کپ بازار را پوشش می دهد.\nوی در ارتباط با سوال سهامداری که پرسید ، افزایش سرمایه از محل تجدید ارزیابی در برنامه بانک هست ، گفت : در حال رسیدگی نوع و روش آن هستیم، که البته تجدید ارزیابی ، محدودیت هایی برای بانک می آورد که لازم به بررسی است و زمان آن هنوز معلوم نیست.\nوی در ارتباط با سود تسهیلاتی که باید بانک ها به وزارت راه و شهر سازی بدهند گفت : نرخ های تسهیلاتی ، نرخ های شورای پول و اعتبار است و فرایند اعتبار سنجی انجام شده است و بسیاری از انها پرداخت شده است\nاو در ارتباط با اینکه آیا سود تسهیلات مسکن و بهای تمام شده پول را دولت می دهد گفت : خیر، دولت سوبسید و کار خاصی در این ارتباط نمی کند و این وظیفه ای است که قانون گذاشته است و گفت : بهای تمام شده بانک های خصوصی از بانک های دولتی بیشتر است و یک بازده ای بین 21 تا 22 را می تواند داشته باشد .\n",
        "persian_date": "1402-09-23 21:05:00",
        "date": 1702501500000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/281771/بانک-پاسارگاد-6-شرکت-آماده-عرضه-در-بورس-و-فرابورس-دارد"
    },
    {
        "text": " در 8 ماهه نیز درآمد تسهبلات به 61.6 همت و  هزینه سود سپرده به 45.8 همت و تراز عملیاتی به 15.8 همت رسید. 1.7 همت هم درآمد سپرده گذاری داشت.\n",
        "persian_date": "1402-09-06 14:47:00",
        "date": 1701096420000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/280754/«وپاسار»-در-آبان-ماه-چه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پاسارگاد اعلام داشت بر طبق آخرین بخشنامه بانک مرکزی  اقلام پولی دارایی ها و بدهی های ارزی بانک ها و موسسات اعتباری غیر بانکی برای گزارشگری مالی منتهی به اسفند ماه سال 1401، برای هر یورو معادل 265.000 ریال و برای هر دلار آمریکا معادل 250.000 ریال تسعیر می شود.  با توجه به این که بخشنامه جدیدی در خصوص نرخ تسعیر ارز از سوی بانک مرکزی تاکنون ابلاغ نشده است، لذا نمی توان اظهار نظر قطعی در خصوص این موضوع داشت. مراتب پس از ابلاغ بخشنامه جدید نرخ تسعیر ارز از سوی بانک مرکزی ج.ا.ا اطلاع رسانی خواهد گردید.\n",
        "persian_date": "1402-08-10 14:55:00",
        "date": 1698850500000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/279326/شفاف-سازی--بانک-پاسارگاد-در-خصوص-تسعیر-نرخ-ارز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد  در عملکرد 7  ماهه منتهی به مهر، حدود 54 هزار  میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 39 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در مهر ماه 996 میلیارد تومان مثبت و در 7  ماهه 15 هزار  میلیارد تومان منفی بود.\n\n",
        "persian_date": "1402-08-06 11:26:00",
        "date": 1698492360000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/278836/بررسی-وضعیت-درآمدی-در-بانک-پاسارگاد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد بیان داشت رشد درآمد تسهیلات اعطایی و سپرده گذاری به میزان 71 درصد و درآمد کارمزد به میزان 38 درصد از دلایل افزایش سود در دوره 6 ماهه بود.\n",
        "persian_date": "1402-08-01 12:20:00",
        "date": 1698063600000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/278354/بیان-علت-رشد-سود-در-«وپاسار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در 6  ماهه منتهی به شهریور به سود خالص 11 هزار میلیارد تومانی دست یافت که با رشد 55 درصدی نسبت به دوره مشابه قبل همراه شد.\nخالص درآمد تسهیلات و سپرده گذاری با 64  درصد افزایش نسبت به مدت مشابه در سال 1401 همراه شد و خالص درآمد کارمزد رشد 40 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی این بانک با افزایش 58 درصدی به بیش از 18 هزار  میلیارد تومان رسید.\n\n",
        "persian_date": "1402-07-30 16:15:00",
        "date": 1697991300000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/278140/تحقق-سود-11-همتی-در--بانک-پاسارگاد-در-نیمه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 6 ماهه منتهی به شهریور، حدود 47 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 31 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در شهریور ماه 6205 میلیارد تومان و در 6 ماهه 16253 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-07-05 11:22:00",
        "date": 1695813720000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/276654/«وپاسار»-در-شهریور-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 5 ماهه منتهی به تیر 1402، حدود 34986 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود.\nهم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 26937 میلیارد تومان رسید.\nگفتنی است تراز این بانک در مرداد ماه 930 میلیارد تومان و در 5 ماهه 8049 میلیارد تومان مثبت بود.\nلازم به ذکر است درآمدهای تسهیلات اعطایی بانک پاسارگاد با سرمایه ثبت شده حدود 27297 میلیارد تومان در مرداد ماه  بالغ بر 6822 میلیارد تومان رسید و در 5 ماهه 34986 میلیارد تومان شد. درآمد سپرده گذاریها نیز در مرداد ماه 137 میلیارد تومان و در 5 ماهه به 794 میلیارد تومان رسید.\n",
        "persian_date": "1402-06-06 07:51:00",
        "date": 1693209060000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/275189/تراز-مثبت-8049-میلیارد-تومانی-بانک-پاسارگاد-در-5-ماهه"
    },
    {
        "text": " بورس24 : بانک پاسارگاد در رتبه‌بندی 1000 بانک برتر جهان در سال 2023 که توسط نشریه بنکر و به‌صورت سالیانه اعلام می‌شود، علاوه بر صعود 115‌پله‌ای نسبت به سال قبل و کسب جایگاه بی‌سابقه 205، رتبه اول خاورمیانه و دوم جهان در معیار بازده سرمایه (ROC) ، رتبه اول خاورمیانه و 15 جهان در معیار بازده دارایی (ROA)و رتبه 17 خاورمیانه بر اساس معیار سرمایه لایه یک را کسب کرد.\nنشریه بنکر در ماه جولای هر سال، نسبت به انتشار رتبه‌بندی 1000 بانک برتر جهان اقدام می‌کند. این نشریه در سال جاری نیز با توجه به گزارش‌های مالی سال1400، نتیجه این رتبه‌بندی را بر اساس معیار سرمایه لایه یک (Tier-1 Capital) اعلام کرده است.\nبانک پاسارگاد که تنها نماینده کشورمان در رتبه بندی سال 2023 بود، با صعود 115‌پله‌ای نسبت به سال قبل، جایگاه بی‌سابقه 205 را کسب کرد. رشد چشمگیر 115‌پله‌ای بانک پاسارگاد، نام آن را در صدر فهرست بالاترین رشد سرمایه لایه یک(Highest Mover Bank) در سطح خاورمیانه قرار داد تا افتخاری دیگر را برای کشور عزیزمان به ارمغان بیاورد.\nبر اساس نتایج این رتبه‌بندی، بانک پاسارگاد در میان بانک‌های خاورمیانه جایگاه 17ام را کسب کرد. مقایسه اطلاعات بانک پاسارگاد با بانک اول خاورمیانه (Saudi National Bank) بیانگر این مطلب است که رقم سرمایه لایه یک بانک مزبور تقریبا 4 برابر سرمایه لایه یک و مجموع دارایی‌های آن 3 برابر دارایی‌های بانک پاسارگاد است. با این حال بازده سرمایه بانک پاسارگاد 3 برابر بازده سرمایه آن بانک بوده که بیانگر نسبت‌های مناسب سودآوری بانک پاسارگاد در صنعت بانکداری، مدیریت موفق دارایی‌ها و نیز تبدیل سرمایه به سود است.\nدر ادامه موفقیت‌های کسب شده، بانک پاسارگاد با کسب بازده 44.22درصدی بر اساس معیار نرخ بازده سرمایه(ROC)، رتبه اول خاورمیانه و رتبه 2 جهانی و از نظر معیار نرخ بازده دارایی‌ها (ROA) با بازده 3.71درصدی رتبه اول خاورمیانه و 15 جهان را نیز کسب کرد. \nگفتنی است در رتبه‌بندی 1000 بانک برتر جهان که توسط نشریه بنکر صورت می‌پذیرد، بانک‌ها بر اساس شاخص‌های مالی کلیدی در بخش ترازنامه و صورت سود‌وزیان، سایر شاخص‌های مرتبط با تعداد مشتریان در بخش بانکداری خرد و شرکتی، کانال‌های پرداخت و تعداد کارکنان مورد بررسی و راستی آزمایی قرار گرفته و نتیجه دقیقی از وضعیت آن‌ها ارائه می‌گردد.\n",
        "persian_date": "1402-05-17 10:52:00",
        "date": 1691491920000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/274119/پرچم-ایران-در-بین-1000-بانک-برتر-جهان-توسط-بانک-پاسارگاد-با-افتخار-به-اهتزاز-درآمد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 4 ماهه منتهی به تیر 1402، حدود 28163 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود.\nهم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 21046 میلیارد تومان رسید.\nگفتنی است تراز این بانک در تیر ماه 188 میلیارد تومان و در 4 ماهه 7117 میلیارد تومان مثبت بود.\nهمچنین درآمدهای تسهیلات اعطایی اعتباری ملل با سرمایه ثبت شده بیش از 27  همت در تیر ماه  بالغ بر 5945 میلیارد تومان رسید و در 4 ماهه 28163 میلیارد تومان شد.\nدرآمد سپرده گذاریها نیز در تیر ماه 236 میلیارد تومان و در 4 ماهه به 657 میلیارد تومان رسید.\n",
        "persian_date": "1402-05-04 10:39:00",
        "date": 1690367940000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/273388/تراز-مثبت-7117-میلیارد-تومانی-بانک-پاسارگاد-در-4-ماهه-نخست-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در 3 ماهه منتهی به خرداد به سود خالص 5517 میلیارد تومانی دست یافت که با رشد 78 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 202 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 98 درصد افزایش نسبت به مدت مشابه در سال 1401 همراه شد و خالص درآمد کارمزد رشد 36 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی این بانک با افزایش 96 درصدی به حدود 8393 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-04-29 12:21:00",
        "date": 1689855660000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/272671/عملکرد-خوب-«وپاسار»-در-3-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک در عملکرد 3 ماهه منتهی به خرداد، حدود 676 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 453 میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 5579 میلیارد تومان و در 3 ماهه 6930 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-04-06 10:07:00",
        "date": 1687860420000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/271172/تراز-مثبت-«وپاسار»-در-3-ماهه"
    },
    {
        "text": "ندا فتاحی - بورس24 : قاسمی گفت: درآمد بانک از محل کارمزد مشاع نیست و سود آن به سهامدار وپاسار می رسد اما منفعت از اصلاح کارمزد می تواند زیان دهی خدمات را کاهش دهد.\nمجید قاسمی مدیرعامل بانک پاسارگاد با اشاره به آخرین ابلاغیه بانک مرکزی در خصوص اصلاح کارمزدها و تاثیر آن بر درآمد و ایجاد سود این بانک با بورس24 گفت و گو کرد که مهم ترین موارد مطرح شده در این گفت و گو به شرح زیر است:\n* تاثیر این ابلاغیه و اصلاح نظام کارمزد برای شرکت و بانک ها تاثیر مثبت دارد.\n* درآمد از کارمزد مشاع به شمار نمی رود.\n* سود درآمد ناشی از کارمزد به سهامدار بانک می رسد.\n* درآمد ناشی از کارمزد میان سهامدار و سپرده گذار تقسیم نمی شود.\n* از آنجایی که بانک پاسارگاد کارمزد را پرداخت می کند بنابراین سود به سهامدار وپاسار می رسد.\n* این ابلاغیه اصلاحی می تواند بر درآمد بانک ها تاثیر داشته باشد؛ اما هر بانکی به میزان متفاوت و جهات گوناگون منفعت می برد.\n* سرمایه وپاسار در 2 سال گذشته از 6 هزار میلیارد تومان به 27 هزار و 300 میلیارد تومان رسیده است.\n* پیش بینی می شود که سرمایه این بانک تا پایان سال جاری به 50 هزار میلیارد تومان برسد.\n* میزان درآمدهای ناشی از کارمزد در برای بانک پاسارگاد قابل توجه نبوده و بسیار کم به شمار می رود. هرچند این سود برای بانک پاسارگاد کم است اما این سود نیز نصیب سهامدار می شود.\n* اصلاح درآمد ناشی از کارمزد منجر خواهد شد تا مارجین زیان بانک از خدماتی که ارائه می دهند به سود تبدیل شود.\n* این سود به طور غیر مستقیم به بخش خدمات منتقل خواهد شد به طوری که قیمت و هزینه تمام شده خدمات را پوشش خواهد داد.\n* اقدام بانک مرکزی در خصوص اصلاح  کارمزدها باید پیش تر انجام می شود و منصفانه است.\n* بانک پاسارگاد تنها از زیاندهی خدمات خارج می شود زیرا درآمد اصلی این بانک از کارمزد نیست.\n* وپاسار سیاست ها و برنامه های تازه ای برای حوزه خدمات الکترونیک و دیجیتال و افزایش درآمد از این بخش دارد.\n* به زودی 2 شرکت از زیرمجموعه های فناپ  در بازار سرمایه عرضه خواهد شد.\n* عرضه این شرکت در مسیر آماده سازی بوده و اقداماتی نیز انجام شده است.\n*  ماجرا و اخبار منتشر شده در خصوص  اخذ تسهیلات  شرکت سرمایه گذاری پارس آریان کاملا گزینشی و تحریف به شمار می رود.\n* هیأت مدیره بانک صادرات مبلغ 1200 میلیارد تومان تسهیلات به شرکت پارس آریان را مصوب کرد.\n* رقم اخذ شده توسط آریان 600 میلیارد تومان بوده که در اسفند ماه سال 98 به این مجموعه داده شد.\n*اصل و سود این تسهیلات در 2 مقطع زمانی شهریورماه و دی‌ ماه سال 99 توسط آریان به حساب بانک صادرات واریز و تسهیلات تسویه شد.\n* تسویه توسط آریان 2 ماه دو ماه قبل از سررسید قرارداد مشارکت مدنی فی مابین رخ داد.\n*  سرمایه ‌گذاری پارس آریان هیچگاه زیرمجموعه بانک پاسارگاد نبوده است.\n* آریان سهامدار عمده وپاسار به شمار می رود.\n* این پرونده در محاکم قضایی هیچ‌ گونه شاکی خصوصی و یا عمومی ندارد.\n* روند و مسیر اعطاء تسهیلات توسط بانک صادرات ایران و اخذ آن توسط  شرکت پارس آریان، مشروع و منطبق بر مقررات بانک مرکزی بوده است.\n* این پرونده برای رسیدگی و داشتن شاکی از سوی مراجع قضایی فاقد ارزش و صلاحیت عنوان شد.\n* هر آنچه که آریان از بانک صادرات به عنوان تسهیلات اخذ کرده بازپرداخت و تسویه شده است.\n* سهامداران وپاسار از آثار تسهیلات اخذ شده توسط آریان هیچ گونه ضرر و سودی را متحمل نمی شود. مدتهاست که پرونده این تسهیلات بسته شده و در گزارش صورت های مالی شرکت مذکور یا بانک های صادرات و پاسارگاد، آثاری نداشته و بند یا بخشی را به خود اختصاص نمی دهد.\n",
        "persian_date": "1402-03-30 15:33:00",
        "date": 1687275180000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/270572/مدیرعامل-بانک-پاسارگاد:-دو-زیرمجموعه-فناپ-در-بورس-عرضه-می-شوند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پاسارگاد در خصوص صورت های مالی شفاف سازی نمود. \n",
        "persian_date": "1402-03-29 10:38:00",
        "date": 1687171080000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/270465/توضیحات--بانک-پاسارگاد-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در 12 ماهه منتهی به اسفند به سود خالص 21 هزار میلیارد تومانی دست یافت که با رشد 36 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 773 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 104 درصد افزایش نسبت به مدت مشابه در سال 1400 همراه شد و خالص درآمد کارمزد رشد 27 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی این بانک با افزایش 83 درصدی به حدود 31 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-27 15:01:00",
        "date": 1687014060000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/270306/رشد-درآمد-و-سود-در-بانک-پاسارگاد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره بانک پاسارگاد افزایش سرمایه 18 درصدی این شرکت از محل مطالبات و اوردۀ نقدی را مورد تصویب قرار داد.\n\n",
        "persian_date": "1402-03-17 10:41:00",
        "date": 1686134460000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/269857/«وپاسار»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در خصوص اخبار منتشر شده در فضای مجازی مبنی بر موضوع اعطای 12.000 میلیارد ریال تسهیلات غیر قانونی اظهار داشت: عطف به خبر منتشره در فضای مجازی و باز انتشار آن در برخی رسانه های معاند در تاریخ 1402.03.04 با موضوع\" اعطای 12,000 میلیارد ریال تسهیلات غیر قانونی فی مابین بانک پاسارگاد و صادرات \" موارد زیر را جهت شفاف سازی اذهان عمومی علی الخصوص سهامداران و سپرده گذاران محترم تقدیم می نماید: 1 – تسهیلات پرداختی مطروحه که رقم واقعی آن 6,000 میلیارد ریال از محل مصوبه 12.000 میلیارد ریالی بوده و در اسفند ماه سال ۱۳۹۸ با رعایت کلیه تشریفات و مقررات قانونی توسط بانک صادرات ایران پرداخت شده است و شرکت گیرنده تسهیلات که شرکت سرمایه‌گذاری پارس آریان (سهامی عام) می باشد، از شرکت های بنام سرمایه گذاری و نیز پذیرفته شده در فرابورس (که به گواهی رتبه‌بندی سال ۱۴۰۱ IMI از بزرگ‌ترین شرکت‌های سرمایه‌گذاری و با رتبه پنجمی در سطح بزرگ‌ترین شرکت‌های کشور قرار دارد) می باشد و از وجاهت اعتباری لازم برای دریافت این مقدار تسهیلات برخوردار بوده است. 2 - تسهیلات مذکور در شهریور و دی ماه سال ۱۳۹۹ طی دو مرحله و ‌حتی دوماه زودتر از سررسید یک‌ساله کاملاً بازپرداخت شده است و شرکت گیرنده تسهیلات ( شرکت پارس آریان) هیچ گونه بدهی از این بابت به بانک صادرات ایران ندارد، همچنین طبق نظریه کارشناسی بانک مرکزی ج.ا.ا تسویه آن در مقاطع زمانی مذکور به صورت کامل صورت پذیرفته است. 3 – شایان ذکر است مبلغ 6,000 میلیارد ریال تسهیلات در چارچوب عقود اسلامی و با رعایت کلیه قوانین و طی مراحل قانونی دریافت و در همان روز بلافاصله و بدون هیچ گونه دخل و تصرفی و از طریق سامانه ساتنا بانک صادرات ایران به حساب بانکی دو شرکت تحت پوشش پارس آریان واریز و در همان زمان توسط دو شرکت مزبور به مصرف بازپرداخت بدهی تسهیلاتی آنها در بانک پاسارگاد رسیده است. بنابراین هیچ گونه پولی از نظام بانکی خارج نگردیده و هیچگونه دخل و تصرفی در جهت منافع شخصی و مشارکت در اخلال کلان در نظام اقتصادی صورت نپذیرفته است. 4 – لازم به ذکر است شرکت پارس آریان، زیر مجموعه بانک پاسارگاد نبوده، بلکه یکی از سهامداران این بانک می باشد و طبق مفاد اساسنامه خود، دارای اختیار لازم جهت تأمین منابع مالی جهت شرکت های تحت پوشش خود می باشد، فلذا هیچ امر غیر قانونی صورت نگرفته است. بنابراین با عنایت به توضیحات ارایه شده، قطع نظر از اینکه پرونده یاد شده اصالتاً فاقد هر گونه وجه کیفری و حتی حقوقی بوده و دریافت تسهیلات با رعایت کلیه قوانین و مقررات موضوعه و رعایت بهداشت اعتباری صورت پذیرفته و پیش از سررسید به طور کامل توسط شرکت پارس آریان تسویه گردیده است.\n\n\n",
        "persian_date": "1402-03-07 17:29:00",
        "date": 1685294940000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/269449/\"وپاسار\"-در-خصوص-تسهیلات-غیر-قانونی-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 11 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 9963 میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت ماه 652 میلیارد تومان و در 2 ماهه 1351 میلیارد تومان مثبت بود.\n",
        "persian_date": "1402-03-06 17:54:00",
        "date": 1685210040000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/269248/تراز-مثبت-«وپاسار»-در-اردیبهشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 18 درصدی شرکت بانک پاسارگاد از محل آورده نقدی سهامداران را صادر کرد.\n\n",
        "persian_date": "1402-03-03 17:58:00",
        "date": 1684951080000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/269011/بانک-پاسارگاد-موافقت-سازمان-بورس-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره بانک پاسارگاد افزایش سرمایه 18 درصدی این شرکت از محل آورده نقدی سهامداران را مورد تصویب قرار داد.\n\n",
        "persian_date": "1402-02-17 10:34:00",
        "date": 1683455640000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/267828/«وپاسار»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 1 ماهه منتهی به فروردین، حدود 5594 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4894 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 700 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-02-10 10:34:00",
        "date": 1682850840000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/267479/بانک-پاسارگاد-از-آخرین-وضعیت-درآمدی-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 12 ماهه منتهی به اسفند ، حدود 63937 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 41848میلیارد تومان رسید. گفتنی است تراز این بانک در اسفند ماه 5957 میلیارد تومان و در 12 ماهه 22089 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-01-08 11:26:00",
        "date": 1680002760000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/265760/تراز-مثبت-بیش-از-22-همتی-بانک-پاسارگاد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد اعلام داشت با توجه به وضعیت مثبت باز ارزی بانک حدود چهارصد و هشتاد میلیون دلار و همچنین با اعمال نرخ های قید شده در بخشنامه فوق الذکر و لحاظ هزینه مطالبات مشکوک الوصول و مالیات متعلقه، قطعاً بانک با افزایش درآمد مواجه خواهد گردید که تعیین آثار واقعی آن بر صورت سود و زیان بانک، مستلزم تکمیل فرآیند تهیه صورت های مالی بانک و حسابرسی آن و نیز رسیدگی مقامات مالیاتی خواهد بود.\n",
        "persian_date": "1401-12-28 14:13:00",
        "date": 1679235180000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/265356/«وپاسار»-تاثیر-تغییر-نرخ-ارز-را-در-آینده-اعلام-خواهد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد اعلام داشت  مزایده واگذاری شرکت گروه ارزش آفرینان پاسارگاد در سال 1401 به دلیل عدم وجود متقاضی میسر نگردید، لکن فروش سهام شرکت مزبور در دستور کار هیأت مدیره قرار دارد که اطلاعات تکمیلی و شرایط فروش پس از طی مراحل داخلی و اخذ مصوبات مربوطه متعاقبا از طریق سامانه کدال به اطلاع سهامداران خواهد رسید.\nهم چنین مزایده واگذاری شرکت بیمه پاسارگاد در سال 1401 به دلیل عدم وجود متقاضی میسر نگردید.\n\n\n\n",
        "persian_date": "1401-12-24 09:25:00",
        "date": 1678872300000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/265126/مزایده-فروش-سهام-بانک-پاسارگاد-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره بانک پاسارگاد  افزایش سرمایه 108 درصدی این بانک از محل اندوخته، سود انباشته را مورد تصویب قرار داد.\n\n",
        "persian_date": "1401-12-22 08:40:00",
        "date": 1678696800000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/264999/بانک-پاسارگاد-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک  پاسارگاد اظهار  داشت: عطف به مجوز سازمان بورس اوراق بهادار تهران و مصوبه مجمع عمومی فوق العاده صاحبان سهام شرکت بانک پاسارگاد (سهامی عام) مورخ 19. 10. 1400 مبنی بر افزایش سرمایه بانک از مبلغ 65،520 میلیارد ریال به مبلغ 350،000 میلیارد ریال و تفویض اختیار اجرایی نمودن آن ظرف مدت حداکثر دو سال به هیات مدیره بانک و انجام مرحله اول افزایش سرمایه فوق از مبلغ 65،520 میلیارد ریال به مبلغ 131،040 میلیارد ریال در تاریخ 11. 11. 1400، بدین‌وسیله اعلام می دارد؛ جلسه هیات مدیره بانک به منظور اتخاذ تصمیم در خصوص عملی نمودن مرحله دوم افزایش سرمایه بانک، از مبلغ 131،040 میلیارد ریال به مبلغ 272.969 میلیارد ریال، رأس ساعت 8 صبح روز دوشنبه مورخ 1401.12.22 در محل بانک واقع در تهران، خیابان میرداماد، شماره 430 تشکیل می شود.\n",
        "persian_date": "1401-12-17 21:49:00",
        "date": 1678225740000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/264840/زمان-تشکیل-جلسه-افزایش-سرمایه-\"وپاسار\"-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر  بورس24 ، سازمان بورس اوراق بهادار تهران با افزایش سرمایه 108 درصدی بانک پاسارگاد از مبلغ 13104 میلیارد تومان به 27297 میلیارد تومان از محل سود انباشته و سایر اندوخته ها موافقت نمود.\n",
        "persian_date": "1401-12-17 20:32:00",
        "date": 1678221120000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/264832/موافقت-سازمان-بورس-با-افزایش-سرمایه-108-درصدی-\"وپاسار\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره بانک پاسارگاد درصد افزایش سرمایه خود را به 111 درصد افزایش داد. این افزایش سرمایه از محل سود انباشته ،سایر اندوخته ها و به منظور تقویت ساختار مالی در نتیجه بهبود نسبت کفایت سرمایه، افزایش سقف اعطای تسهیلات، ارتقای رتبه بانک در رتبه بندی های بین المللی، بهبود نسبت های مالی انجام خواهد شد.\n\n",
        "persian_date": "1401-12-15 14:13:00",
        "date": 1678111980000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/264735/اصلاح-درصد-افزایش-سرمایه-در-بانک-پاسارگاد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد اعلام نمود با عنایت به مکاتبات انجام شده با بانک مرکزی ج. ا. ا. و صدور مجوز جدید افزایش سرمایه صادره توسط مدیرکل محترم مقررات، مجوزهای بانکی و مبارزه با پولشویی بانک مرکزی ج. ا. ا. این بانک در نظر دارد سرمایه خود را از مبلغ 131.040 میلیارد ریال به شرح ذیل: -از محل سود تسعیر ارز 35.730 میلیارد ریال -از محل سایر اندوخته ها 17.000 میلیارد ریال -از محل سود انباشته 93،230 میلیارد ریال به مبلغ 277،000 میلیارد ریال افزایش دهد. \n",
        "persian_date": "1401-12-15 12:08:00",
        "date": 1678104480000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/264723/بانک-پاسارگاد-در-تدارک-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 11 ماهه منتهی به بهمن ، حدود 53592 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 37460 میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 9006 میلیارد تومان و در 11 ماهه 16132 میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-12-06 11:17:00",
        "date": 1677323820000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/264020/تراز-«وپاسار»-هم-چنان-مثبت-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 67 درصدی بانک پاسارگاد از محل سود انباشته و سایر اندوخته‌ها را صادر کرد.\n\n",
        "persian_date": "1401-11-24 18:03:00",
        "date": 1676311380000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/263317/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-«وپاسار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد  در راستای رعایت مفاد 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و به منظور کاهش سرمایه گذاری های غیر بانکی، در نظر دارد نسبت به عرضه سهام شرکت مپنا به میزان 3.71درصد اقدام نماید. \n",
        "persian_date": "1401-11-19 11:22:00",
        "date": 1675855320000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/263111/مزایده-«وپاسار»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره بانک پاسارگاد افزایش سرمایه 67 درصدی این بانک از محل سود انباشته ،سایر اندوخته ها را مورد تصویب قرار داد.\n\n",
        "persian_date": "1401-11-17 13:14:00",
        "date": 1675689240000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/263006/افزایش-سرمایه-67-درصدی-این-بانک-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگد اعلام نمود  در راستای رعایت مفاد 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و به منظور کاهش سرمایه گذاری های غیر بانکی، این بانک در نظر دارد نسبت به عرضه سهام شرکت سرمایه گذاری توسعه معادن و فلزات به میزان 0.82 درصد اقدام نماید. \n",
        "persian_date": "1401-11-17 11:35:00",
        "date": 1675683300000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/263000/«وپاسار»-سهام-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد اعلام نمود  در راستای رعایت مفاد 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و به منظور کاهش سرمایه گذاری های غیر بانکی، این بانک در نظر دارد نسبت به عرضه سهام شرکت بیمه پاسارگاد به میزان 20 درصد اقدام نماید. \n",
        "persian_date": "1401-11-11 11:13:00",
        "date": 1675163580000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/262762/بانک-پاسارگاد-سهام-بیمه-پاسارگاد-را-آگهی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد اعلام نمود  در نظر دارد تعداد 7،447،639،000 (هفت میلیاردو چهارصد و چهل و هفت میلیون و ششصد و سی و نه هزار) سهم معادل 99/97 درصد از کل سهام شرکت گروه ارزش آفرینان پاسارگاد را به صورت نقد و اقساط به قیمت پیشنهادی هر سهم 146،000 ریال و با شرایط ذیل واگذار نماید.\n",
        "persian_date": "1401-11-09 11:34:00",
        "date": 1674992040000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/262623/بانک-پاسارگاد-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 10 ماهه منتهی به دی ، حدود 48800 تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 33449 میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 832 میلیارد تومان و در 9 ماهه 15351 میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-11-04 12:57:00",
        "date": 1674565020000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/262068/بانک-پاساگاد-در-10-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در خصوص علت افزایش سود در دوره 9 ماهه شفاف سازی نمود.\n",
        "persian_date": "1401-11-02 14:29:00",
        "date": 1674397740000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/261834/اعلام-علت-تغییر-سود-در-«وپاسار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در 9 ماهه منتهی به آذر به سود خالص حدود 11 هزار میلیارد تومانی دست یافت که با رشد 63 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 939 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 71 درصد افزایش نسبت به مدت مشابه در سال 1400 همراه شد و خالص درآمد کارمزد رشد 2 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی این بانک با افزایش 69 درصدی به حدود 17 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-29 11:58:00",
        "date": 1674129480000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/261488/سود-«وپاسار»-به-قله-11-همت-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به موافقت هیئت ‌پذیرش اوراق بهادار در جلسه مورخ 11 .08 .1401 با پذیرش اوراق گواهی اعتبار مولد (گام) بانک پاسارگاد در بورس اوراق بهادار تهران، از تاریخ 13 . 10 .1401، مبلغ 23870000 میلیون ریال اوراق گام به منظور تأمین نیازهای سرمایه در گردش شرکت­­ های فولاد سیرجان ایرانیان و فولاد زرند ایرانیان با نماد \"اگ020857\" در بازار بدهی بورس اوراق بهادار تهران درج گردید. مدت این اوراق 12 ماه بوده و ضمانت و عاملیت آن بر عهده بانک پاسارگاد است.\n",
        "persian_date": "1401-10-13 20:07:00",
        "date": 1672776420000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/260489/درج-اوراق-گواهی-اعتبار-مولد-بانک-پاسارگاد-در-بورس-اوراق-بهادار-تهران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 9 ماهه منتهی به آذر، حدود 44 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 30 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 14518 میلیارد تومان و در 9 ماهه 3520 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-10-08 09:07:00",
        "date": 1672304820000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/260172/تراز-مثبت-بانک-پاسارگاد-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 8 ماهه منتهی به آبان ، حدود 37 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 26 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در آبان ماه 1089 میلیارد تومان و در 8 ماهه 10.999 میلیارد تومان مثبت بود.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 15:41:00",
        "date": 1669650060000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/258426/تراز-بانک-پاسارگاد-هم-چنان-مثبت-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تدبیر سازان سرآمد از زیر مجموعه های بانک پاسارگاد در خصوص تغییرات عملکرد خود شفاف سازی نمود.\n",
        "persian_date": "1401-08-29 10:47:00",
        "date": 1668941220000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/257674/شفاف-سازی-«وپاسار»-در-خصوص-شرکت-فرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک در عملکرد 7 ماهه منتهی به مهر، حدود 32429 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 22520 میلیارد تومان رسید. گفتنی است تراز این بانک در مهر ماه 1255 میلیارد تومان و در 7 ماهه 9909 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-08-03 17:05:00",
        "date": 1666717500000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/256178/تراز-بانک-پاسارگاد-هم-چنان-مثبت-است"
    },
    {
        "text": "به گزارش کدال نگر بوس 24، بانک پاسارگاد در خصوص علت افزایش بیان داشت عمده دلیل این امر رشد درآمد تسهیلات و افزایش درآمدهای کارمزد می باشد.\n\n",
        "persian_date": "1401-07-28 12:56:00",
        "date": 1666270560000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/255457/«وپاسار»-از-دلایل-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در 6 ماهه منتهی به شهریور به سود خالص 7.286 میلیارد تومانی دست یافت که با رشد 79 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 555 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 66 درصد افزایش نسبت به مدت مشابه در سال 1400 همراه شد و خالص درآمد کارمزد رشد 27 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی وپاسار با افزایش 68 درصدی به حدود 12 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-27 09:37:00",
        "date": 1666172220000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/255321/بانک-پاسارگاد-بر-مدار-صعود--تحقق-سود-56-تومانی-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 6 ماهه منتهی به شهریور، حدود 27.645 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 18.987 میلیارد تومان رسید. گفتنی است تراز این بانک در شهریور ماه 4911 میلیارد تومان و در 6 ماهه 8658 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-07-06 09:41:00",
        "date": 1664358060000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/254268/تراز-بانک-پاسارگاد-هم-چنان-مثبت-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 5 ماهه منتهی به مرداد، حدود 19322 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 15624 میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه 247 میلیارد تومان و در 5 ماهه 3698 میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-06-06 10:26:00",
        "date": 1661682360000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/252554/شناسایی-درآمد-تسهیلات-19322-میلیارد-تومانی-در«وپاسار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت بانک پاسارگاد پیرو اخبار منتشر شده در فضای مجازی مبنی بر تصمیم این بانک برای مشارکت در احداث میدان نفتی آزادگان شفاف سازی نمود و اعلام نمود با هدایت شرکت ملی نفت ایران ، کنسرسیومی از صندوق توسعه ملی و بانک های کشور با حضور بانک پاسارگاد و شرکت های توسعه و اکتشاف تشکیل و اقدام برای تشکیل شرکتی جهت مشارکت در توسعه میدان نقتی آزادگان خواهندنمود.\n\n",
        "persian_date": "1401-05-19 16:27:00",
        "date": 1660148820000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/251445/مشارکت-بانک-پاسارگاد-در-احداث-میدان-نفتی-آزادگان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 4 ماهه منتهی به تیر، حدود 15831 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 12379 میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 266 میلیارد تومان و در 4 ماهه 3452 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-05-05 10:48:00",
        "date": 1658918880000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/250521/تراز-«وپاسار»در-تیر-ماه-مثبت-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد از دریافت مجوز برگزاری مجمع عمومی عادی سالیانه از سوی بانک مرکزی خبر داد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-26 10:23:00",
        "date": 1658053380000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/249015/«وپاسار»-مجوز-برگزاری-مجمع-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پاسارگاد در خصوص افزایش 69 درصدی سود خالص این بانک در دوره 3 ماهه منتهی به 1401.03.31 نسبت به دوره مشابه سال قبل توضیحاتی را منتشر کرد. این بانک اعلام کرد از دلایل عمده این افزایش می توان به رشد کامزدهای دریافتی به مقدار 81 درصد و همچنین افزایش سودآوری درآمدهای غیرعملیاتی به میزان 730 درصد اشاره نمود .\n",
        "persian_date": "1401-04-20 09:44:00",
        "date": 1657532640000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/248603/«وپاسار»-از-علل-تغییرات-69-درصدی-سود-خالص-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد گزارش عملکرد 3 ماهه منتهی به خرداد ماه سال جاری  را منتشر نمود. بر اساس اطلاعات منتشر شده وپاسار در سه ماهه نخست سال جاری موفق به شناسایی سود 237 ریالی به ازای هر سهم شد. این بانک سود خالصی معادل 3102  میلیارد تومان محقق نمود که نسبت به مدت مشابه قبل رشد 69درصدی داشته است. خالص درآمد تسهیلات و سپرده گذاری در این بانک با جهش 38 درصدی به 3806 میلیارد تومان بالغ گردید.\n\n",
        "persian_date": "1401-04-18 10:09:00",
        "date": 1657361340000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/248510/عملکرد-سه-ماهه-«وپاسار»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز سه شنبه 28 تیر ماه سال جاری برگزار خواهد گردید.\n\n",
        "persian_date": "1401-04-15 10:04:00",
        "date": 1657101840000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/248376/محمع-«وپاسار»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 3 ماهه منتهی به خرداد ، حدود 12 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 9169 میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 2488 میلیارد تومان و در 3 ماهه 3186 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-04-06 10:56:00",
        "date": 1656327360000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/247634/ثبت-تراز-مثبت-بیش-از-3-همت-در-بانک-پاسارگاد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد اعلام نمود علت عمده افزایش سود فروش سهام شرکت سرمایه گذاری معادن و فلزات به میزان 47.330 میلیارد ریال می باشد.\n",
        "persian_date": "1401-03-25 17:38:00",
        "date": 1655314680000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/246646/«وپاسار»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در 12 ماهه منتهی به اسفند برای هر سهم 1.229 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 63 درصدی داشت.\nخالص درآمد تسهیلات و سپرده گذاری با رشد 96 درصدی به رقم 12.868 میلیارد تومان بالغ گردید. هم چنین خالص درآمد کارمزد وپاسار رشد 76 درصدی داشت و به حدود 2.500 میلیارد تومان رسید.\nنکته قابل توجه دیگر در این گزارش کاهش 47 درصدی مطالبات مشکوک الوصول بانک پاسارگاد می باشد.\nگفتنی است سود تلفیقی محقق شده به ازای هر سهم نیز رشد 30 درصدی داشته و به رقم 1.172 ریال رسید.\n",
        "persian_date": "1401-03-25 10:18:00",
        "date": 1655288280000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/246606/رشد-چشمگیر-درآمدها-در-بانک-پاسارگاد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 2 ماهه منتهی به اردیبهشت ، حدود 6021 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3054 میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت ماه 103 میلیارد تومان و در 2 ماهه 698 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-03-04 12:07:00",
        "date": 1653480420000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/245080/تراز-بانک-پاسارگاد-در-اردیبهشت-مثبت-ماند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد اعلام نمود  مزایده واگذاری سهام چند شرکت در سال 1400 برگزار گردیده و سهام شرکت سرمایه گذاری توسعه معادن و فلزات به تعداد 2.974.908.941 سهم معادل 3.54 درصد از قرار هر سهم 17.000 ریال به صورت نقدی به فروش رسید.\nضمناً واگذاری سایر شرکت های قابل عرضه بدلیل عدم وجود متقاضی میسر نگردید، لکن فروش سهام شرکت های مزبور در دستور کار هیأت مدیره قرار دارد .\n\n",
        "persian_date": "1401-02-18 09:54:00",
        "date": 1652003640000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/243560/«وپاسار»-از-نتیجه-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 1 ماهه منتهی به فروردین ، حدود 3562 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2968 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 594 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-02-07 10:56:00",
        "date": 1651056960000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/242899/تراز-بانک-پاسارگاد-در-فروردین-مثبت-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 12 ماهه منتهی به اسفند ماه، حدود 38360 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 26615 میلیارد تومان رسید.\nگفتنی است تراز این بانک در اسفندماه 1096 میلیارد تومان و در 12 ماهه 11745 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-01-10 12:22:00",
        "date": 1648642920000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/241037/تراز-مثبت-ماهانه-و-12-ماهه-«وپاسار»-در-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در خصوص تاثیرات تغییر نرخ ارز بر اساس بخشنامه بانک مرکزی شفاف سازی نمود.\nبر این اساس طبق بخشنامه اقلام پولی دارایی ها و بدهی های ارزی بانک ها و موسسات اعتباری غیر بانکی برای گزارشگری مالی منتهی به اسفند ماه سال 1400، برای هر یورو معادل 220.000 ریال و برای هر دلار آمریکا معادل 200.000 ریال تسعیر شود. در مورد سایر اسعار نیز باید بر مبنای نرخ برابری آن ها به یورو در مقطع زمانی پایان اسفند ماه سال 1400 عمل گردد\" (لازم به ذکر است نرخ تسعیر مزبور برای سال 1399 مبلغ 190.000 ریال برای ارز یورو و 159.000 ریال برای ارز دلار و سایر اسعار بر مبنای نرخ برابری آنها با یورو در نظرگرفته شده است)\nفلذا با توجه به وضعیت مثبت باز ارزی بانک حدود هفتصد و سی و پنج میلیون دلار تا این تاریخ و همچنین با اعمال نرخ های قید شده در بخشنامه فوق الذکر و لحاظ هزینه مطالبات مشکوک الوصول و مالیات متعلقه، قطعاً بانک با افزایش درآمد مواجه خواهد گردید که تعیین آثار واقعی آن بر صورت سود و زیان بانک، مستلزم تکمیل فرآیند تهیه صورت های مالی بانک و حسابرسی آن و نیز رسیدگی مقامات مالیاتی خواهد بود.     \nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 10:22:00",
        "date": 1647685320000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/240395/«وپاسار»-از-تاثیر-تسعیر-ارز-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد اعلام نمود که واگذاری سهام شرکت های سرمایه گذاری توسعه معادن و فلزات به میزان 3.54 درصد و مپنا به میزان 5.56درصد و بیمه پاسارگاد به میزان 19.99 درصد از طریق شرکت بورس و فرابورس و شرکت گروه ارزش آفرینان پاسارگاد به میزان 97.99 درصد به صورت درج آگهی در روزنامه اطلاعات به صورت نقد و اقساط و قیمت پیشنهادی، متقاضیان می توانند جهت کسب اطلاعات بیشتر تا تاریخ 1400.12.29به آدرس تهران، خ ولیعصر، خ میرداماد،قبل از آفریقا، ساختمان بانک پاسارگاد، شماره 428 مراجعه و یا با شماره 82891333 تماس حاصل نمایند.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\nاخبار مرتبط :\n«وپاسار» در خصوص معافیت مالیاتی تسعیر ارز شفاف سازی کرد\nتراز مثبت «وپاسار» در 10 ماهه\nتوضیحات «وپاسار» در خصوص سود خالص\n",
        "persian_date": "1400-12-18 11:13:00",
        "date": 1646824380000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/239793/«وپاسار»-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 11 ماهه منتهی به بهمن، بیش از 35 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک کمتر از 25 هزار میلیارد تومان بود.\nنکته قابل توجه دیگر این که تراز این بانک در بهمن ماه 1274 میلیارد تومان و در 11 ماهه 10258 میلیارد تومان مثبت بود.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-03 11:07:00",
        "date": 1645528020000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/238577/تراز-مثبت-بانک-پاسارگاد-تا-پایان-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد10   ماهه منتهی به دی ماه،  حدود 30627 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. همچنین جمع سود اعطا شده به سپرده های سرمایه گذاری  در این بانک به 21643 میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 162 میلیارد تومان و در 10 ماهه 8983 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1400-11-05 11:16:00",
        "date": 1643109360000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/236724/تراز-مثبت-«وپاسار»-در-10-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک پاسارگاد اعلام نمود که  افزایش 46 درصدی سود خالص این بانک در دوره 9 ماهه منتهی به 1400.09.30 نسبت به دوره مشابه سال قبل ناشی از افزایش سودآوری در بخش درآمد تسهیلات اعطایی و سپرده گذاری می باشد.\n\n",
        "persian_date": "1400-10-29 14:50:00",
        "date": 1642603800000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/235699/توضیحات-«وپاسار»-در-خصوص-سود-خالص"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در 9 ماهه منتهی به آذرماه برای هر سهم 1013 ریال سود داشته که نسبت به دوره مشابه قبل روند افزایشی داشته است. لذا سود خالص بانک 6636 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل 46 درصد افزایش را شاهد بوده و همچنین خالص درآمد تسهیلات و سپرده گذاری 8986 میلیارد تومان که نسبت به دوره مشابه سال رشد 117 درصدی را داشته است.\n\n",
        "persian_date": "1400-10-27 08:15:00",
        "date": 1642407300000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/235416/عملکرد-«وپاسار»-در-9-ماهه-منتهی-به-آذرماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 9 ماهه منتهی به آبان،  حدود 27784 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 18917 میلیارد تومان رسید. گفتنی است تراز این بانک در آذرماه 983 میلیارد تومان و در 9 ماهه 8867 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1400-10-07 11:20:00",
        "date": 1640690400000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/234015/تراز-مثبت-«وپاسار»-درآذرماه-و-9-ماهه-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس  مجوز افزایش سرمایه 100 درصدی شرکت بانک پاسارگاد را از محل سود انباشته صادر کرد\n",
        "persian_date": "1400-09-30 17:40:00",
        "date": 1640108400000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/233188/سازمان-بورس-مجوز-افزایش-سرمایه-100-درصدی-«وپاسار»-صادر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد نتیجه مزایده فروش سهام چند شرکت را اعلام نمود. وپاسار بیان داشت  مزایده در سال 1399 به دلیل عدم وجود متقاضی میسر نگردید، لکن فروش سهام شرکت های مزبور در دستور کار هیأت مدیره قرار دارد که اطلاعات تکمیلی و شرایط فروش پس از طی مراحل داخلی و اخذ مصوبات مربوطه متعاقبا از طریق سامانه کدال و روزنامه رسمی بانک به اطلاع سهامداران محترم خواهد رسید \n",
        "persian_date": "1400-09-07 09:30:00",
        "date": 1638091800000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/231745/مزایده-بانک-پاسارگاد-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 8 ماهه منتهی به آبان،  حدود 24440 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 16556 میلیارد تومان رسید. گفتنی است تراز این بانک در آبان ماه 1237 میلیارد تومان و در 8 ماهه 7884 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1400-09-06 11:44:00",
        "date": 1638013440000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/231571/«وپاسار»-در-8-ماهه-منتهی-به-آبان-7884-میلیارد-تومان-تراز-مثبت-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری رویداد 24 مبنی بر لیست املاک و زمین های تحت مالکیت بانک پاسخ و شفاف سازی در این خصوص ارائه می گردد.\n",
        "persian_date": "1400-08-17 09:47:00",
        "date": 1636364820000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/230051/شفاف-سازی-«وپاسار»-در-خصوص-املاک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 7 ماهه منتهی به مهرماه، حدود 20913 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به  14265 میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه 6648 میلیارد تومان مثبت بود.\n",
        "persian_date": "1400-08-04 11:40:00",
        "date": 1635248400000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/228957/«وپاسار»-در-7-ماهه-منتهی-به-مهرماه--6648-میلیارد-تومان-تراز-مثبت-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 بانک پاسارگاد در 6 ماهه منتهی به شهریور برای هر سهم 621 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 11 درصدی داشت. خالص درآمد تسهیلات و سپرده گذاری با افزایش 98 درصدی همراه بود.\n\n",
        "persian_date": "1400-07-29 12:33:00",
        "date": 1634819580000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/228376/گزارش-نیمه-نخست-بانک-پاسارگاد-را-اینجا-ببنید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 6 ماهه منتهی به شهریور حدود 17172 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده\n در این بانک به 12231 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-07-06 10:35:00",
        "date": 1632825300000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/226343/بانک-پاسارگاد-در-۶ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک پاسارگاد لیست زمین و ساختمان خود را منتشر نمود.\n\n",
        "persian_date": "1400-07-03 15:41:00",
        "date": 1632584460000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/225939/«وپاسار»دارایی-های-ملکی-خود-را-لیست-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک پاسارگاد منبع افزایش سرمایه 434 درصدی خود را به مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته ،سایر اندوخته ها تغییر داد. \n \n",
        "persian_date": "1400-06-28 10:41:00",
        "date": 1632048060000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/225426/اصلاح-منابع-افزایش-سرمایه-در-بانک-پاسارگاد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 5 ماهه منتهی به مرداد، حدود 12168 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده\n در این بانک به 9907 میلیارد تومان رسید. گفتنی است تراز این بانک در 5 ماهه 2261 میلیارد تومان مثبت بود.\n \n",
        "persian_date": "1400-06-07 13:34:00",
        "date": 1630244040000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/224054/تراز-مثبت-بانک-پاسارگاد-در-۵-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره بانک پاسارگاد افزایش سرمایه 434 درصدی این شرکت را از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته به تصویب رساند.\n\n",
        "persian_date": "1400-05-19 15:51:00",
        "date": 1628610660000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/222910/افزایش-سرمایه-۴٣۴-درصدی-در-بانک-پاسارگاد"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه بانک پاسارگاد امروز با حضور اکثریت سهامداران تشکیل شد. این مجمع 151 ریال سود به ازای هر سهم تقسیم کرد.\nقاسمی مدیرعامل بانک پاسارگاد در این مجمع گفت: افزایش سرمایه 100 درصدی از محل انباشته در دستور کار قرار دارد اما این افزایش سرمایه به همین جا ختم نمی شود.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه بانک پاسارگاد با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی تشکیل شد.\nقرائت گزارش هیئت مدیره به مجمع\nدر ابتدای این جلسه مدیرعامل بانک گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: در گذشته انجام کلیه خدمات مالی در اختیار و انحصار بانک ها بدود و مشدتریان بده منظور انجام کلیه امور مالی باید به بانکها مراجعه میکردند. ولی در سال های اخیر، پیشرفت فناوری و همه گیر شدن و کاربردهای گسترده تر تلفن های همراه، هزینه ورود سایر بازیگران را به عرصه ارائه خدمات مالی کاهش داده است. از این رو استارتاپ های حوزه فین تک و شرکت های ارائه دهنده خدمات مخابرات، به عنوان رقبای جدی بانک ها پا به صنعت بانکی و ارائه خدمات مالی گذاشته و سهم بازار قابل توجهی برای خود برداشته‌اند.\nوی ادامه داد: شرکت های زیرمجموعه بانک پاسارگاد در سالی که گذشت توانستند سودآوری خوب و رو به رشدی را تجربه نمایند، این رویه سودآوری در بانک نیز وجود داشته و شاهد رشد 299 درصدی را شاهد بوده ایم.\nوی افزود: با توجه به بررسی وضعیت اقتصادی کشور و فرصتها و تهدیدهای موجود، روندهای تأثیرگذار بر صنعت بانکداری شناسایی شده، به صورت مداوم پایش و به صورت گزارش های مدیریتی در اختیار مدیران ارشد بانک قرار می گیرد. در صورت مشاهده تهدیدها و فرصت هایی که نیازمند واکنش از طرف بانک باشند، تصمیمات مربوطه به سرعت اتخاذ شده و به واحدهای مرتبط جهت اجرا ابلاغ می گردند. حتی در شرایط خاص ممکن است برنامه راهبردی بانک مورد تجدید نظر قرار گیرد.\nتوسعه بانکداری الکترونیک\nاین مقام مسئول خاطر نشان کرد: در بانک پاسارگاد، با عنایت به نقش انکارناپذیر تداوم ارائه محصولها و خدمتهای بانکی از طریق شبکه فیزیکی فروش همچون شعبه ها، باجه ها، دفاتر نمایندگی، واحدهای پاسدارگاد 24 و ... در بهبود مستمر فرآیند بازاریابی و فروش، برنامه ریزی ها برای توسعه و بهینه سازی شبکه فیزیکی فروش، معطوف به نتایج ارزیابی ظرفیت بازار و پیش بینی سهم بازار احتمالی بانک با فعالیت در مناطق جدید می باشد، ولی با توجه به گسترش سریع بانکداری دیجیتال و الکترونیک، رویکرد اصلی بانک پاسارگاد به توسعه دیجیتال تغییر پیدا نموده است؛ به نحوی که این بانک همواره در ارائه انواع محصول ها و خدمت های بانکی به صورت دیجیتالی و غیر حضوری از طریق ابزارها و برنامک های نوین بانکی پیشگام بوده استو و در حال حاضر، بخش عمده تراکنش های این بانک به صورت غیر حضوری انجام می شود.\nرشد سپرده های بانک\nمدیرعامل بانک پاسارگاد عنوان کرد: جمع سپرده ها در تاریخ 30/12/1399 مبلغ حدود 181 میلیارد تومان بوده که به میزان 51.86 درصد نسبت به پایان سال 1398 رشد داشته است. علاوه بر آن سپرده های بانک پاسارگاد نیز 4.68 درصد از کل سپرده های شبکه بانکی را تشکیل داده است.\nوی ادامه داد: تسهیلات اعطایی بانک در پایان سال 99 به اندازه 186 میلیارد تومان بوده که به میزان 68.98 درصد نسبت به پایان سال 98 رشد داشته است. نسبت تسهیلات بانک پاسارگاد نسبت به کل تسهیلات شبکه بانکی 6.68 درصد است. همچنین نسبت ذخیره به تسهیلات غیر جاری این بانک نزدیک به 6 درصد است که این نسبت نسبت خوبی محسوب می شود.\nنسبت خوب ذخیره به مطالبات مشکوک الوصول\nقاسمی رئیس هیئت مدیره بانک تاکید کرد: نسبت بالای ذخیره به تسهیلات غیر جاری بانک حدود 90 درصد است که در سطح بین المللی این نسبت بی نظیر است.\nمدیرعامل بانک در ادامه تصریح کرد: سرمایه گذاری های بانک در پایان سال مبلغ 31220 میلیارد ریال بوده که نسبت به پایان سال 1398 معادل 25.88 درصد افزایش داشته است. لازم به ذکر است که جمع دارایی های بانک به 248 میلیارد تومان رسیده است که رشد 59 درصدی را دارد.\nبازرس قانونی گزارش خود را ارائه کرد\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و اظهار نظر مشروط نسبت به صورت های مالی ارائه نمود، رئیس مجمع دستور پیگیری را ارائه داد.\nپرسش و پاسخ سهامداران/افزایش سرمایه از انباشته، به زودی\nدر ادامه قاسمی رئیس مجمع در خصوص سود خالص شرکت در پاسخ به سوال سهامداران گفت: سود خالص شرکت 299 درصد رشد نسبت به سال 98 داشته است.\nوی در مورد برنامه افزایش سرمایه بانک نیز گفت: افزایش سرمایه 100 درصدی از محل انباشته در دستور کار قرار دارد اما این افزایش سرمایه به همین جا ختم نمی شود و بانک قطعا افزایش سرمایه های دیگری را هم طی سال های آتی دنبال  خواهد کرد.\nدر پایان نیز به ازای هر سهم 151 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n",
        "persian_date": "1400-05-10 10:12:00",
        "date": 1627812720000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/222404/یک-مصوبه-و-یک-خبر-از-مجمع-بانک-پاسارگاد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک پاسارگاد اعلام نمود از بانک مرکزی جمهوری اسلامی ایران مجوز برگزاری مجمع دریافت نموده است.\n \n",
        "persian_date": "1400-05-09 17:09:00",
        "date": 1627751340000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/222378/بانک-پاسارگاد-مجوز-برگزاری-مجمع-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 4 ماهه، حدود 10699 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به\n 7779 میلیارد تومان رسید. گفتنی است تراز این بانک در این ماه 89 میلیارد تومان و در کل دوره 2920 میلیارد تومان مثبت بود.\n \n",
        "persian_date": "1400-05-05 11:51:00",
        "date": 1627386660000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/221977/تراز-مثبت-بانک-پاسارگاد-به-٣هزار-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 بانک پاسارگاد در 3 ماهه منتهی به خرداد برای هر سهم 280 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 153 درصدی داشت. خالص درآمد تسهیلات و سپرده گذاری با رشد 161\n درصدی به 2755 میلیارد تومان و خالص درآمد کارمزد با رشد عالی 15 درصدی به 165 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-04-29 18:35:00",
        "date": 1626806100000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/221393/رشد-١۵٣-درصدی-سود-در-«وپاسار»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 3 ماهه، حدود 8573 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به\n 5472 میلیارد تومان رسید. گفتنی است تراز این بانک در این ماه 1767 میلیارد تومان و در کل دوره 2831 میلیارد تومان مثبت بود.\n \n",
        "persian_date": "1400-04-08 10:49:00",
        "date": 1624963740000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/220016/تراز-بانک-پاسارگاد-در-خرداد-ماه-مثبت-بود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک پاسارگاد در 12 ماهه منتهی به اسفند 99 برای هر سهم 1929 ریال سود محقق کرد که با رشد چشمگیر 411 درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. جمع درآمد های عملیاتی\n 214 درصد و خالص درآمد تسهیلات و سپرده گذاری 212 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-01 22:57:00",
        "date": 1624316220000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/219267/جهش-۴١١-درصدی-سود-بانک-پاسارگاد-در-١٢ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک پاسارگاد در عملکرد 2 ماهه منتهی به اردیبهشت ، حدود 4801 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری\n شده در این بانک به 3736 میلیارد تومان رسید. گفتنی است تراز این بانک در این ماه 1045 میلیارد تومان و در کل دوره 448 میلیارد تومان مثبت بود.\n \n",
        "persian_date": "1400-03-05 11:33:00",
        "date": 1622028780000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/217889/تراز-مثبت-بانک-پاسارگاد-در-دو-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک پاسارگاد اعلام نمود نرخ تسعیر اقلام پولی دارایی ها و بدهی های ارزی بانک ها و موسسات اعتباری غیر بانکی برای گزارشگری مالی پایان سال مالی 1399 به منظور اعمال در\n دفاتر بانک ها و موسسات اعتباری غیر بانکی و تهیه صورت های مالی ، مبلغ 190.000 ریال برای هر یورو (مبلغ 159.000 ریال برای هر دلار آمریکا) و سایر اسعار بر مبنای نرخ برابری آن به یورو در پایان اسفند ماه\n سال 1399 تعیین شد. (لازم به ذکر است نرخ تسعیر مزبور برای سال 1398 مبلغ 102.000 ریال برای ارز یورو و 90.000 ریال برای ارز دلار و سایر اسعار بر مبنای نرخ برابری آنها با یورو در نظرگرفته شده است) فلذا\n با توجه به وضعیت مثبت باز ارزی بانک حدود ششصد و شصت میلیون دلار و همچنین با اعمال نرخ های قید شده در بخشنامه فوق الذکر و لحاظ هزینه مطالبات مشکوک الوصول و مالیات متعلقه، قطعاً بانک با افزایش درآمد\n مواجه خواهد گردید که تعیین آثار واقعی آن بر صورت سود و زیان بانک، مستلزم تکمیل فرآیند تهیه صورت های مالی بانک و حسابرسی آن و نیز رسیدگی مقامات مالیاتی خواهد بود.\n \n",
        "persian_date": "1400-02-13 10:27:00",
        "date": 1620037620000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/216258/بانک-پاسارگاد-از-آثار-تسعیر-نرخ-ارز-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک پاسارگاد در فروردین 1400، حدود 2376 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به\n 1758 میلیارد تومان رسید. تراز این بانک در این ماه 618 میلیارد تومان مثبت بود.\n \n",
        "persian_date": "1400-02-07 10:31:00",
        "date": 1619519460000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/215861/ثبت-یک-تراز-مثبت-دیگر-در-بانک-پاسارگاد"
    },
    {
        "text": " بورس24 : بانک پاسارگاد که در بازار منفی فعلی با حمایت های بسیار خوب، با کاهش و افت قیمتی همراه نشده و بلعکس با نوسانات مثبت همراه بود، با اتشار گزارش عملکرد ماهانه خود در اسفند نشان داد از موقعیت\n ویژه ای برخوردار است.\n \n تراز اسفند ماه در بانک پاسارگاد همچنان مثبت و رقم قابل توجه 1296 میلیاردی را به ثبت رسانده است.\n \n در 12 ماهه امسال شاهد رشد 257 درصدی تراز عملیاتی این بانک به نسبت دوره مشابه سال قبل هستیم.\n \n بانک توانسته در عملکرد درخشان 9 ماهه خود با جهش 333 درصدی به سود695 ریالی به ازای هر سهم دست یابد.\n \n شرکت در 9 ماهه بخشی از درآمد سرمایه گذاری های خود را محقق و عمده این درآمد ها به 3 ماهه آخر موکول شده است. این امر نشان می دهد در گزارش 3 ماهه آخر سال شرکت شاهد سود سازی بیشتری بوده و صورت های مالی\n با سود بالا در انتظار سهامداران بانک می باشد.\n \n همین وضعیت بنیادی در سهم باعث شده طی 1 ماهه اخیر بازدهی وپاسار مثبت بوده و سهم توانسته بازدهی 12 درصدی را به همراه داشته باشد.\n و نکته جالب در سهم این که طی 1 ماهه اخیر همه روزهای معاملاتی سهام وپاسار مثبت بوده و یک روز منفی هم نداشته است و این امر نشان از روند حمایتی قوی در سهم دارد.\n",
        "persian_date": "1400-01-22 10:21:00",
        "date": 1618136460000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/214603/بانک-پاسارگاد-؛-گزارش-خوب-،-حمایت-خوب"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 10:05:00",
        "date": 1617444300000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/214231/تراز-مثبت-و-عالی-بانک-پاسارگاد-در-١٢-ماهه"
    },
    {
        "text": "\n",
        "persian_date": "1399-12-27 16:07:00",
        "date": 1615997220000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/213869/افزایش-سرمایه-۵٢-درصدی-بانک-پاسارگاد-مجوز-گرفت"
    },
    {
        "text": " بورس24 : بانک پاسارگاد عملکرد مناسبی را ارائه داده و این عملکرد مثبت در کنار پتانسیل های بنیادی باعث شده در بازارهای نزولی سهم کمترین نوسان منفی را داشته باشد.\n \n بانک در بهمن ماه با تراز عملیاتی 301 میلیاردی همراه شده است.\n \n جهش قابل توجه و سنگین 279 درصدی تراز عملیاتی 11 ماهه امسال از عملکرد های درخشان این بانک بوده است.\n \n بانک پرتفوی بسیار قوی دارد؛ تنها ارزش بازار بیمه پاسارگاد شرکت 73 هزار میلیارد تومان می باشد که سهم مستقیم بانک پاسارگاد رقم قابل توجه 14600 میلیارد تومان خواهد بود.\n \n همچنین بانک اعلام نموده برنامه فروش سهام بیمه پاساگاد و توسعه معادن و فلزات و مپنا و ارزش آفرینان پاسارگاد را دارد.\n \n همین پتانسیل های غنی بنیادی سبب شده تا قیمت سهام بانک طی 1 ماهه اخیر نه تنها کاهشی نباشد بلکه با نوسانات مثبت نیز همراه شود.\n",
        "persian_date": "1399-12-18 16:37:00",
        "date": 1615221420000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/213421/جهش-تراز-عملیاتی-در-«وپاسار»"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-06 09:32:00",
        "date": 1614159120000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/212886/توضیحات-تکمیلی--بانک-پاسارگاد-در-خصوص-برگزاری-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 16:53:00",
        "date": 1614099180000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/212842/بانک-پاسارگاد-مزایده-در-راه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-03 10:21:00",
        "date": 1613902860000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/212649/بانک-پاسارگاد-در-١١ماهه-عالی-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-12 11:06:00",
        "date": 1612091160000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/211570/بانک-پاسارگاد-در-تدارک-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 11:39:00",
        "date": 1611488340000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/211156/بانک-پاسارگاد-در-دی-ماه-خوش-درخشید"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 14:06:00",
        "date": 1611065160000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/210843/سود-هر-سهم-بانک-پاسارگاد-در-سال-٩٩-چقدر-خواهد-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 10:44:00",
        "date": 1611053040000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/210802/عملکرد-عالی-بانک-پاسارگاد-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-21 11:13:00",
        "date": 1610277180000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/210365/افزایش-سرمایه-۵٣-درصدی-بانک-پاسارگاد-تصویب-شد"
    },
    {
        "text": "\n",
        "persian_date": "1399-10-15 21:23:00",
        "date": 1609708980000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/210030/سود-تلفیق-۶ماهه-بانک-پاسارگاد-رشد-عالی-۴۴٣درصدی-داشت"
    },
    {
        "text": " بورس24 : بانک پاسارگاد جز بانک هایی که است که در روند اخیر سهام بزرگ و شاخص ساز و حتی گروه بانکی، افتی نداشته و با حمایت قوی در انتظار به وجود آمدن شرایطی برای صعود به اهداف بالاتر می باشد.\n \n شرکت در اذرماه موفق به تحقق تراز عملیاتی مثبت 496 میلیاردی شده و عملکرد قابل توجهی را به نمایش گذاشته است.\n \n تراز عملیاتی 9 ماهه بانک به نسبت دوره مشابه سال قبل رشد بسیار بالای 205 درصدی را به همراه داشته است.\n \n بانک پاسارگاد دارای پرتفوی قوی نیز در بورس می باشد؛ تنها سهم مستقیم 20 درصدی در بیمه پاسارگاد 20 هزار میلیارد تومان ارزش دارد حال آن که ارزش بازار خود بانک 78 هزار میلیارد تومان می باشد.\n بانک پاسارگاد دارایی های ارزشمند بسیار خوبی را در دل خود داشته که این دارایی ها با رشد ارزش بالایی همراه شده اند.\n همچنین وعده افزایش سرمایه بانک از تجدید ارزیابی از دیگر پتانسیل های بانک محسوب می شود.\n \n همین امر سبب شده تا بانک پاسارگاد طی یک ماهه گذشته 6 درصد بازدهی مثبت داشته در حالی که سهام شاخص ساز و بانکی با نوسانات منفی همراه بوده اند.\n",
        "persian_date": "1399-10-07 18:41:00",
        "date": 1609094460000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/209670/آخرین-وضعیت-\"وپاسار\"-رصد-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-04 09:22:00",
        "date": 1608801720000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/209457/تراز-بانک-پاسارگاد-هر-ماه-مثبت-تر-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-03 09:36:00",
        "date": 1606124160000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/207811/تراز-عالی-و-مثبت-بانک-پاسارگاد-در-٨-ماهه"
    },
    {
        "text": " بورس24 : رشد عالی در شاخص های عملیاتی در بانک پاسارگاد سبب شده تا این سهم بانکی با اوضاع بنیادی مناسبی همراه شده و با توجه به اصلاح قیمتی اخیر مورد توجه سهامداران قرار بگیرد.\n \n در صورت های مالی 6 ماهه سود خالص با جهش 382 درصدی همراه شده است .\n در این بین دو آیتم مهم بسیار اثر داشته یکی رشد سود سرمایه گذاری و دیگری شناسایی درآمد بالای سود تسعیر ارز که در نهایت سود خالص بانک را با رشد خوبی همراه ساخته است.\n در عملکرد ماهانه نیز تراز مثبت 535 میلیاردی را در مهر ماه و تراز مثبت قابل توجه 2647 میلیاردی را برای 7 ماهه داشته است.\n \n مانده سپرده های بانک تنها طی 6 ماه با رشد 13 درصدی همراه شده است.\n \n بانک پاسارگاد دارای پرتفوی قوی بورسی می باشد .\n \n همچنین بانک پرتفوی قوی در خارج بورس دارد.\n به عبارتی هم سود سرمایه گذاری ها در بانک هم سود تسعیر دارایی های ارزی در کنار جهش سود عملیاتی و پتانسیل افزایش سرمایه از تجدید ارزیابی همچنین از پتانسیل های قوی بانک بوده که بانک را در موقعیت بسیار\n خوبی برای صعود قرار می دهد.\n به خصوص اینکه بانک در 6 ماهه به سود 56 تومانی به ازای هر سهم رسیده و قیمت سهام بانک با اصلاح جذاب به قیمت های 830 تومان رسیده و سهم را از همه نظر و ابعاد بنیادی برای خرید جذاب نموده است.\n",
        "persian_date": "1399-08-20 16:02:00",
        "date": 1605024120000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/207149/چرا-بانک-پاسارگاد-یک-سهم-بنیادی-است؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-05 11:31:00",
        "date": 1603711860000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/206464/تراز-مثبت-٢۶۴٧-میلیاردی-بانک-پاسارگاد-در-٧-ماهه"
    },
    {
        "text": "\n",
        "persian_date": "1399-07-21 17:31:00",
        "date": 1602523860000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/205796/چشم-انداز-مثبت-بانک-پاسارگاد-در-گزارش-تفسیری"
    },
    {
        "text": "\n",
        "persian_date": "1399-07-21 17:19:00",
        "date": 1602523140000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/205795/جهش-٣٨٢-درصدی-سود-خالص-بانک-پاسارگاد-در-۶-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-19 15:53:00",
        "date": 1602345180000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/205659/بانک-پاسارگاد-و-سود-١۶١٧-میلیارد-تومانی-تسعیر-ارز"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-03 09:08:00",
        "date": 1600938480000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/204947/تراز-بانک-پاسارگاد-هم-چنان-مثبت-است"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-04 09:41:00",
        "date": 1598348460000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/203534/تراز-بانک-پاسارگاد-در-۵-ماهه-مثبت-ماند"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 10:10:00",
        "date": 1595758200000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/202052/تراز-بانک-پاسارگاد-هر-ماه-بهتر-از-ماه-قبل"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-01 20:37:00",
        "date": 1595363820000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/201852/افزایش-سرمایه-بانک-پاسارگاد-به-تصویب-مجمع-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-31 19:57:00",
        "date": 1595361420000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/201844/مجمع-بانک-پاسارگاد-با-تقسیم-سود-۵٠ریالی-به-پایان-رسید"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه و فوق‌‌العاده بانک‌پاسارگاد سال مالی منتهی به 29 اسفند سال 1398، در تاریخ 31 تیر سال 1399 در محل ساختمان مرکزی بانک‌پاسارگاد برگزار شد.\n در این مجمع که با حضور بیش از 68 درصد از سهامداران به صورت حضوری و بیش از 500 نفر از سهامداران به‌صورت مجازی برگزار شد، مجید قاسمی به عنوان رئیس جلسه، محمدرضا صادقی‌مقدم و\n علی‌اکبر امین‌تفرشی به‌عنوان اعضای هیأت‌رئیسه و صدیقه نعیمیان به عنوان منشی جلسه انتخاب شدند.\n در این جلسه ضمن ارائه‌ی گزارش عملکرد بانک‌پاسارگاد به‌طور شفاف و کامل، به سؤالات سهامداران نیز پاسخ داده‌شد.\n رشد 36.53 درصدی در میزان سپرده‌های بانک‌پاسارگاد نسبت به سال 1397، رشد تسهیلات اعطایی توسط بانک به میزان 29.06 درصد نسبت به سال 1397، کاهش میزان ذخیره مطالبات مشکوک‌الوصول نسبت به\n سال مالی گذشته، رشد دارایی‌های بانک به میزان 32.07 درصد نسبت به سال 1397، افزایش 29 درصدی در میزان سود خالص بانک نسبت به سال مالی گذشته، رشد چشمگیر در فعالیت‌های ارزی و\n بین‌‌المللی بانک پاسارگاد علی‌رغم وجود مشکلات در حوزه مبادلات ارزی، ارتقای خدمات بانکداری‌الکترونیک بانک‌پاسارگاد و انجام بیش از 96 درصد از تراکنش‌ها توسط مشتریان\n به‌صورت غیرحضوری و ... از موارد مطرح شده در خصوص عملکرد بانک‌پاسارگاد در سال 1398 بود.\n در ادامه‌ی این مجمع‌ ضمن تصویب صورت‌های مالی بانک‌پاسارگاد و معاملات مشمول ماده 129 قانون تجارت توسط سهامداران، مبلغ 50 ریال به‌عنوان سود نقدی تصویب شد که پس از مهرماه سال\n جاری قابل پرداخت خواهد بود.\n لازم به ذکر است بانک‌پاسارگاد مبلغ ۴۹۱ ریال سود به ازای هر سهم محقق کرده‌است که پس از کسر ۱۵ درصد از آن بابت اندوخته قانونی، ۵ درصد به‌عنوان اندوخته احتیاطی و ۲۶۷ ریال به‌عنوان\n سود تسعیر ارز، در نهایت ۱۰ درصد از سود باقی‌مانده معادل ۵۰ ریال به ازای هر سهم تقسیم شد.\n همچنین با رأی سهامداران مؤسسه حسابرسی دایارهیافت به‌عنوان بازرس اصلی و روزنامه اطلاعات به‌عنوان روزنامه رسمی بانک‌پاسارگاد تعیین شدند.\n بر اساس این گزارش، در مجمع عمومی عادی به طور فوق‌العاده بانک‌پاسارگاد نیز در خصوص افزایش سرمایه از محل سود انباشته تصمیم‌گیری شد. در این راستا افزایش سرمایه از محل اندوخته تسعیر ارز\n طی یک مرحله عملیاتی خواهد شد و سرمایه بانک از ۵۰ هزار و ۴۰۰ میلیارد ریال به ۶۵ هزار ۵۲۰ میلیارد ریال به میزان 30 درصد (معادل 3 سهم جایزه به ازای هر10 سهم) افزایش یافت. این افزایش سرمایه در راستای\n بهبود نسبت کفایت سرمایه و افزایش سقف اعطای تسهیلات است.\n \n \n \n \n \n \n \n \n",
        "persian_date": "1399-04-31 18:20:00",
        "date": 1595355600000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/201833/-مجمع-عمومی-عادی-سالیانه-و-فوق‌العاده-بانک‌پاسارگاد-برگزار-شد"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی به طور سالانه بانک پاسارگاد صبح امروز به منظور بررسی عملکرد سال مالی ۱۳۹۸ این شرکت تشکیل جلسه داد. در این مجمع 50 ریال سود به ازای هر سهم تقسیم شد.\n«وپاسار» در زمره بانک های سود ده است که در حوزه ارائه خدمات ارزی و ریالی فعالیت می کند و جزو بانک های با ساختار ترازنامه ای مستحکم به شمار می رود.\nگزارش عملکرد ۹۸ بانک توسط ارسلان امیری این طور قرائت شد:\nمجموع سپرده های بانک پاسارگاد یک هزار صد و نود و سه هزار میلیارد ریال است که رشد ۳۶.۵۳ درصدی به نسبت سال ماقبل تجربه می کند. بررسی روند چند ساله جذب سپرده در بانک نشان می دهد که در سال های اخیر همواره روند جذب سپرده در بانک صعودی بودی است.\nوی ادامه داد: تسهیلات اعطایی بانک نیز در سال های اخیر روند صعودی داشته و عددی بالغ بر یک هزار و صدو سه هزار میلیارد ریال تسهیلات در سال مالی ۹۸ اعطا شده که این عدد نیز رشدی در حدود ۲۹ درصد را تجربه می کند. همچنین نسبت ذخیره مطالبات مشکوک الوصول به کل تسهیلات اعطایی ۶.۶۶ است.\nامیری درباره سودآوری بانک نیز گفت: سود خالص بانک پاسارگاد در سال مالی ۹۸ بالغ بر بیست و چهار هزار هفتصد و سی میلیارد ریال بوده است و عایدی هر سهم از این سود ۴۹۱ ریال است.\nاین مقام مسئول در بانک پاسارگاد گفت: جمع دارایی های بانک هزار پانصد و شصت و سه هزار میلیارد ریال است و رشد ۳۲.۰۷ درصدی به نسبت سال ماقبل دارد.\nوی به سرمایه گذاری ها هم اشاره کرد و گفت: جمع سرمایه گذاری های بانک عددی در حدود بیست و چهار هزار میلیارد ریال است و رشد ۶۲.۱۴ درصدی به نسبت سال قبل را تجربه می کند.\nامیری درباره سود خالص بانک گفت: جمع کل سود خالص بانک در سال مالی ۹۷ نوزده هزار و صد و هفتاد و چهار هزار میلیارد ریال بوده که این رقم با رشد ۲۹ درصدی به بیست و چهار هزار و هفتصدو سی و یک میلیارد ریال افزایش داشته است.\nوی به بانکداری الکترونیک پرداخت و گفت: جمع کل بانک در مجموع سیصد و سی و سه هزار دویست و هفتاد و شش دستگاه POS فعال دو هزار و سی هشت عددATM و سه میلیون هشتصد و پنج هزار کارت بانک صادره دارد.\nامیری درباره عملکرد ارزی بانک گفت: علی رغم تمام مشکلات در حوزه مبادلات ارزی بانک توانسته در سال مالی ۹۸ رشد عملیات ارزی داشته باشد در این سال در مجموع نهصدو یک میلیون دلار گشایش انواع اعتبارات اسنادی و شصت و سه هزار صد و چهارده میلیارد ریال LCداخلی گشایش کرده است.\n۲ میلیارد و ۱۳۰ میلیون دلار حواله ارزی وارده داشتیم و مجموع عملیات ارزی ما چیزی در حدود ۵ میلیارد دلار بوده است.\nهمچنین در حوزه تامین اعتبار در بخش ارزی در حدود ۲۲ هزار میلیارد تومان تامین اعتبار کردیم.\nسوالات سهامداران:\n*برنامه افزایش سرمایه از محل تجدید ارزیابی دارید؟\nبله این طرح در حال کارشناسی دارایی هاست. در تلاشیم امسال این مهم محقق شود.\n*برنامه بانک درباره فروش اموال مازاد چیست؟\nبانک بر اساس قانون در حال فروش اموال مازاد است.\n*درصد سهامدارای پارس آریان در بانک چقدر است؟\nپارس آریان موسس بانک بوده و بر اساس مجوزی که اخذ شد سهامدار ۳۳ درصدی ما و سهامدار عمده ما خواهد بود.\n*برنامه عرضه اولیه شرکت ها را در دستور کار ندارید؟\nچند شرکت زیر مجموعه شرکت های میدکو، گسترش انرژی پاسارگاد و فناپ ما در برنامه عرضه اولیه قرار دارد.\nتقسیم سود در بانک با ملاحظاتی از سوی بانک مرکزی همراه بود .\nاعمال ۹۴۷۸ میلیارد ریال ثبت حسابداری به منظور ذخیره کسری مطالبات مشکوک الوصول و ۸۵۵۴ میلیارد ریال در خصوص کسری ذخایر مالیات انجام شد. ۱۳۴۷۲ میلیارد ریال سود تسعیر، قابلیت تقسیم را ندارد.\nبانک پاسارگاد ۴۹۱ ریال سود به ازای هر سهم داشت که ۱۵ درصد از آن بابت اندوخته قانونی معادل ۷۴ ریال و ۵ درصد به عنوان اندوخته احتیاطی معادل ۲۵ ریال سود تسعیر ارز ۲۶۷ ریال از سود اصلی کسر شد و در نهایت ۱۰ درصد از سود باقی مانده معادل ۵۰ ریال به ازای هر سهم تقسیم شد.\nافزایش سرمایه هم به تصویب مجمع رسید\nامروز مجمع عمومی عادی به طور فوق العاده بانک پاسارگاد نیز به منظور تصمیم گیری در خصوص افزایش سرمایه از محل سود انباشته برگزار شد. این افزایش سرمایه از محل اندوخته تسعیر ارز طی یک مرحله عملیاتی می شود و سرمایه بانک از ۵۰ هزار و ۴۰۰ میلیارد ریال به ۶۵ هزار ۵۲۰ میلیارد به میزان 30 درصد افزایش خواهد داشت. این افزایش سرمایه که مجمع به آن رای مثبت داد، در راستای بهبود نسبت کفایت سرمایه و افزایش سقف اعطای تسهیلات است.\nهمچنین شرکت سرمایه گذاری پارس آریان سهامدار عمده بانک پاسارگاد در مجمع سال ۱۳۹۸ با کسب حق رای، به اخذ مجوز مالکیت ۳۳٪ خود در بانک پاسارگاد نزدیک شد.\n",
        "persian_date": "1399-04-31 11:50:00",
        "date": 1595332200000,
        "key": "وپاسار",
        "url": "https://www.bourse24.ir/news/201787/تقسیم-۵٠-ریال-سود-در-مجمع-بانک-پاسارگاد--افزایش-سرمایه-هم-به-تصویب-مجمع-رسید"
    }
]