[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی جم خبر داد دعوی اعاده دادرسی پتروشیمی مهر در خصوص رأی اخیر صادره از شعبه اول دیوان عالی کشور، رد شده است.جم بیان داشت همانگونه که سابقاً به موجب اعلامیه های قبلی و همچنین در جلسه مجمع عمومی عادی سالیانه به استحضار سهامداران محترم رسیده است؛ اجرای دادنامه مورخ 1403.03.07 شعبه یکم دیوان عالی کشور که متضمن محکومیت قطعی و لازم الاجرای پتروشیمی مهر بوده است با جدیت در حال اجرا در اجرای احکام دادگستری است و این شرکت تا اجرای کامل حکم مراتب را پیگیری خواهد نمود.\n\n",
        "persian_date": "1403-04-14 14:56:00",
        "date": 1720104960000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/294686/«جم»-از-رد-دعوی-اعاده-دادرسی-مهر-از-رأی-دیوان-عالی-کشور-خبر-داد"
    },
    {
        "text": " بورس24 : مراسم رونمایی از خدمات نوین و دستاوردهای ارزش آفرین صندوق بازنشستگی کشوری برگزار شد و پتروشیمی جم در این مراسم دو محصول جدید از خانواده پلیمرها را به صنعت پتروشیمی معرفی کرد.\nدر آیین رونمایی از خدمات نوین و دستاوردهای ارزش آفرین صندوق بازنشستگی کشوری که صبح روز سه شنبه ۲۳ بهمن ماه در محل سالن همایش های کتابخانه ملی ایران برگزار شد؛ صولت مرتضوی، وزیر تعاون، کار و رفاه اجتماعی، مدیر عامل صندوق بازنشستگی کشوری و مدیران عامل هلدینگ های صندوق بازنشستگی کشوری سخنانی در حوزه وظایف، اهداف و خدمات صندوق بازنشستگی بیان کردند.\n مقام عالی وزارت تعاون، کار و رفاه اجتماعی، ضمن ابراز خرسندی از رونمایی و بهره برداری از ۱۲۴ طرح در مجموعه هلدینگ های صندوق بازنشستگی گفت: صندوق‌های بازنشستگی ملجاء و پناه معیشت جامعه هدف یعنی بازنشستگان است.\n مهدی مسکنی، مدیرعامل صندوق بازنشستگی کشوری نیز با بیان اینکه باید نگاه به صندوق‌ بازنشستگی را تغییر داد، گفت: می‌توان بحران بازنشستگی را به فرصت تبدیل کرد، اما باید در ابتدا پذیرفت که می‌توان این کار را انجام داد.\n رونمایی از دو محصول PE100 black بومی سازه شده به دست متخصصان پتروشیمی جم و HD4850 در حاشیه این مراسم و با حضور وزیر تعاون، کار و رفاه اجتماعی صورت گرفت.\nهمچنین با هدف هم افزایی و بهره گیری از دانش و تجربیات نیروی انسانی و استفاده حداکثری از خدمات مجموعه هلدینگ های صندوق بازنشستگی کشوری، ۴۷ تفاهم نامه به دست مدیران عامل شرکت های زیرمجموعه امضا شد.\n سند همکاری با صنایع شیر ایران، هواپیمایی آسمان، کفش ملی و شرکت انبارهای عمومی، چهار تفاهم نامه ای بود که با امضای محمد هاشم نجفی اردکانی، مدیرعامل پتروشیمی جم و مدیران عامل شرکت ها طرف همکاری منعقد شد.\n بازدید وزیر تعاون، کار و رفاه اجتماعی و هیئت همراه پایان بخش این آیین بود.\n",
        "persian_date": "1402-11-28 13:05:00",
        "date": 1708175100000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/286046/خدمات-نوین-و-دستاوردهای-ارزش-آفرین-صندوق-بازنشستگی-کشوری:-رونمایی-از-دو-محصول-جدید-پتروشیمی-جم"
    },
    {
        "text": " بورس24 : «محمدهاشم نجفی اردکانی»، مدیرعامل پتروشیمی جم در جلسه ماهانه آنالیز عملکرد کسب و کار (BPA)  با تأکید  بر کاهش هزینه‌ها و پایداری تولید، خواستار استمرار تولید با کمترین هزینه ممکن شد.\nجلسه ماهانه آنالیز عملکرد کسب‌و‌کار پتروشیمی جم (BPA) با حضور «محمدهاشم نجفی اردکانی»، مدیرعامل، مدیران و رؤسای واحدهای سازمانی، پیش از ظهر دوشنبه 9 بهمن 1402 به طور همزمان در سالن جلسات صبحگاهی مجتمع و دفتر مرکزی (ویدئوکنفرانس) برگزار شد.\nدر این نشست گزارش‌های آذرماه 1402 شامل شاخص‌های سودآوری، سود عملیاتی و تحلیل سود، وضعیت تولید و فروش و برنامه آینده شرکت ارائه و مورد ارزیابی قرار گرفت و پس از آن شاخص‌های HSE و پروژه‌ها، گزارش پیشرفت برنامه‌های اجرایی و بازاریابی، عملکرد حقوقی و بازار سرمایه، پیش‌بینی تولید، حجم و ارزش فروش ماه آینده و قیمت محصولات مورد بررسی قرار گرفت.\nدر ادامه مسائل مهم واحدهای تولیدی، وضعیت پروژه‌های جاری، اهداف و میزان تحقق برنامه عملیاتی آذرماه، برنامه اجرایی واحدهای ستادی و فنی، ریسک‌های مهم، پیشرفت‌ پروژه‌ها و چالش‌های کسب و کار تحلیل و ارزیابی گردید.\nهمچنین در این نشست پس از بحث و تبادل نظر در خصوص عملکرد 9 ماهه شرکت، مدیرعامل پتروشیمی جم بر کاهش هزینه‌ها و پایداری تولید تاکید کرد.\nشایان ذکر است اتوماسیون فرآیندهای کسب و کار (Business Process Automation) یا BPA، استفاده از فناوری پیشرفته برای تکمیل فرآیندهای تجاری و اجرای وظایف تکراری با کمترین مداخله انسانی است. مجموعه‌ای از فعالیت‌ها که برای دستیابی به یک هدف سازمانی خاص مانند تولید محصول یا جذب مشتریان جدید استفاده می‌شود.\n",
        "persian_date": "1402-11-10 14:02:00",
        "date": 1706623320000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/285345/تأکید-مدیرعامل-پتروشیمی-جم-بر-کاهش-هزینه‌ها-و-پایداری-تولید"
    },
    {
        "text": " بورس24 : خبرگان حوزه تامین و تدارکات کالای پتروشیمی‌های کشور، با ابتکار پتروشیمی جم، با هدف به اشتراک‌گذاری تجارب موفق و طرح مباحث خود در مورد دغدغه‌ها و چالش‌های موجود در روزهای سه‌شنبه و چهارشنبه 26 و 27 دی‌ماه گرد هم آمدند.\nبه درخواست واحدهای بررسی و ارزیابی منابع و برنامه‌ریزی تامین و تدارکات کالای پتروشیمی جم، مرکز آموزش و توسعه منابع انسانی این شرکت، با همکاری پتروشیمی‌های کاویان، پارس، پردیس، زاگرس و مخازن سبز و هلدینگ باختر رویدادی در قالب انجمن خبرگی هم‌افزا جهت بیان مسائل، چالش‌ها و دغدغه‌های مشترک این واحدها برگزار کرد.\nدر این رویداد همچنین خبره‌های شرکت‌های پتروشیمی سبلان، بوشهر، مرجان، نوری، پارک علم‌و‌فن‌آوری مشهد و بنیاد نخبگان بوشهر حضور فعال داشتند.\nوحید الهیاری، رئیس آموزش و توسعه منابع انسانی پتروشیمی جم در این باره گفت: «انجمن خبرگی، یکی از متدهای نوین و کاربردی در حوزه یادگیری و اشتراک دانش‌ است که کمک می‌کند یک شبکه دانشی پویا و مداوم در میان شرکت‌های حوزه انرژی و صنعت نفت، گاز و پتروشیمی کشور ایجاد شود و در آن کارکنان در یک فضای صمیمانه و همدلانه مسائل، چالش‌ها و دغدغه‌های خود را به اشتراک گذاشته و با ارائه راه‌حل‌ها و پاسخ‌های خود به یکدیگر کمک می‌کنند.»\nدر این انجمن خبرگی دو روزه که در هتل پتروشیمی کاویان برگزار شد، در مورد چالش‌ها و دغدغه‌هایی نظیر وندورلیست (فهرست تامین‌کنندگان) مشترک، شاخص‌های ارزیابی یکسان، حوزه ساخت داخل، خودکفایی، تامین‌کننده داخلی و مهندسی معکوس گفتگو صورت گرفت و خبره‌های شرکت‌ها تجارب شکست و موفقیت خود را مطرح کرده و دانش خود را به اشتراک گذاشتند.\nامیر امیرزاده، رئیس واحد بررسی و ارزیابی منابع و برنامه‌ریزی تامین و تدارکات کالای پتروشیمی جم با اظهار رضایت از نحوه برگزاری این رویداد علمی به روش نوین و به‌کارگیری روش‌های مختلف یادگیری در قالب  بازی‌‌وارسازی، تور آموزشی و کافه‌دانش در این رویداد تصریح کرد: «با توجه به تغییر رویکرد سازمان‌ها و قرار گرفتن تقویت زنجیره تامین در کنار تولید پایدار در اولویت‌ها، همفکری و هم‌اندیشی با سایر خبرگان این حوزه و ایجاد بستر مناسب شکل گرفته شده برای ارتباط سهل و آسان با یکدیگر می‌تواند بسیاری از چالش‌های سازمان‌ها در این حوزه را مرتفع سازد و با خلق ارتباط و هم‌افزایی زنجیره تامین را توانمندتر سازد.»\nدر پایان رئیس آموزش و توسعه منابع انسانی پتروشیمی جم ضمن تشکر از حضور و همراهی همکاران از شرکت‌های سراسر ایران، آمادگی واحد آموزش و توانمندسازی منابع انسانی را برای برگزاری برنامه‌های نوین یادگیری برای سایر بخش‌های سازمان اعلام کرد.\nگفتنی است پیش از این نیز انجمن خبرگی واحدهای الفین کشور و با حضور خبرگانی از پتروشیمی‌های کشور در اسفندماه 1401 به میزبانی شرکت پتروشیمی جم در منطقه عسلویه برگزار گردید.\n",
        "persian_date": "1402-11-02 13:56:00",
        "date": 1705931760000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/284395/انجمن-خبرگی-تامین-و-تدارکات-کالای-پتروشیمی‌های-کشور-با-ابتکار-پتروشیمی-جم-برگزار-شد"
    },
    {
        "text": " بورس24 : آیین معارفه مدیرعامل پتروشیمی جم، با حضور علیرضا زمان‌پور، مدیرعامل شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری، مدیران صندوق بازنشستگی، اعضای هیئت مدیره و مدیران پتروشیمی جم ظهر روز چهارشنبه 20 دی ماه 1402 به طور همزمان در دفتر مرکزی و مجتمع (آنلاین) برگزار شد.\nعلیرضا زمان‌پور، مدیرعامل هلدینگ صباانرژی در جلسه معارفه سرپرست شرکت پتروشیمی جم عنوان کرد: یکی از معیارهای صنعت پتروشیمی به دلیل شرایط خاصی که دارد ریسک‌پذیری مدیران آن است، هر چقدر ریسک‌پذیری بیشتر باشد قطعاً بازدهی بهتری خواهیم داشت.\nوی با اشاره به مشکلاتی که‌ در مجموعه پادجم وجود داشت خاطرنشان کرد: با مدیریت جهادی و قدرت ریسک‌پذیری مدیرعامل و همکاران آن مجموعه رفع شد.\nزمان پور ادامه داد: اقدامات نجفی و سایر همکارانشان به  نحوی بود که توانستند با پیگیری‌های خود مشکلات این پروژه را به نقطه‌ای رساندند که امیدواریم تا پایان سال لاین ۵۰۰۰ آن را نیز راه‌اندازی کنند.\nمدیرعامل شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری با اشاره به اهمیت و ارزش پتروشیمی جم ابراز امیدواری کرد: با این تغییر  آقای نجفی ان‌شالله در جم هم یک تحول جدی صورت بگیرد.»\nوی افزود: انتظار داریم در برنامه‌های توسعه‌ای و صادراتی پتروشیمی جم با هماهنگی سایر دستگاه‌ها، به افزایش قابل توجهی در ظرفیت صادراتی برسیم.»\nزمان‌پور ضمن قدردانی از تلاش‌های قنبریان یادآور شد: «امیدواریم با برنامه‌های کارآمد با هدف بازدهی بیشتر در سال آینده با شرایط مطلوب‌تری رو به رو شویم.»\nوی در پایان ابراز امیدواری کرد تا مدیران و همکارن شرکت پتروشیمی جم با هماهنگی کامل، همکاری لازم را با مدیرعامل جدید داشته باشند تا پتروشیمی جم شاهد تحول عظیمی باشد.\n ارزش واقعی و برند مجموعه پتروشیمی جم با سود آن قابل ارزیابی نیست\nدر ادامه محمدهاشم نجفی اردکانی، سرپرست شرکت پتروشیمی جم تاکید کرد: «ارزش واقعی و برند مجموعه پتروشیمی جم با سود آن قابل ارزیابی نیست، برند اصلی پتروشیمی جم مدیران و پرسنلی هستند که در این مجموعه بوده و هستند و عملاً زحمت اصلی را تمام همکاران سایت و کارگران زحمتکشی که با مدیریت مدیر مجتمع و دیگر مدیران خالصانه خدمت می‌کنند بر دوش می‌کشند.»\nوی با آرزوی موفقیت برای قنبریان گفت: «امسال برای پتروشیمی جم سال بسیار سختی بود و اورهال سال جاری پتروشیمی جم به اذعان متخصصان صنعت پتروشیمی بی‌سابقه بوده است. ما در همین اورهال با کمک هیئت مدیره و مدیران جم اقدامات انقلابی همچون استفاده از کلدباکس ایرانی را انجام دادیم و به عقیده من این اتفاقات نتیجه زحمات مدیران سابق مجموعه، قنبریان، سعیدی و مرحوم بیگی به عنوان موثرترین فرد در بین مدیران عامل در راه‌اندازی و پیشبرد این پروژه بوده است.»\nسرپرست شرکت پتروشیمی جم با اشاره به تفاوت جدی پتروشیمی جم با دیگر شرکت‌ها عنوان کرد: «پتروشیمی جم با خیلی از پتروشیمی‌های عسلویه تفاوت جدی دارد چرا که عمده شرکت‌های پتروشیمی در سطح منطقه تولیدی هستند و با دریافت خوراک کار تولید را انجام می‌دهند امّا پتروشیمی جم همکاران بنده جدا از اینکه مدیریت فرایند تولید را بر عهده دارند باید به پروژه‌های زیر مجموعه مثل توسعه پلیمر کنگان، پاد جم و دیگر مجموعه‌ها هم نظارت جدی داشته باشند، لذا می‌توان از پتروشیمی جم به عنوان یک هلدینگ پتروشیمی نام برد که ظرفیت‌های بسیار بالایی دارد.»\nنجفی اردکانی خاطرنشان کرد: «اعتقاد بنده و اولویت اول و تاکید مدیران صندوق بازنشستگی این است که طرح‌های توسعه‌ای به عنوان یک اولویت مهم در دستور کار باشد. اگر بخواهیم در یک چشم‌انداز ۵ ساله یا ۱۰ ساله به پتروشیمی جم نگاه کنیم قطعاً باید پروژه پادجم و توسعه پلیمر کنگان را به نتیجه برسانیم، یعنی بایستی زنجیره تولید را کامل کرده و حتی اگر نیاز است طرح‌های توسعه جدیدی نیز ایجاد نماییم.»\nوی اظهار کرد: «نکته بعدی در خصوص تولید است که با شناخت بنده از مدیران این مجموعه در این باره دغدغه‌ای ندارم، و اطمینان دارم این مسیر با توانمندی و تلاش شبانه‌روزی همکارانم رو به رشد بوده، ارتقاء خواهد یافت و در مسیر حداکثری قرار می‌گیرد.»\nسرپرست شرکت پتروشیمی جم همچنین در حوزه صادرات و فروش محصول، پرونده‌های حقوقی، بازارهای کشورهای اروپایی و لزوم مدیریت بیشتر در این حوزه نکاتی را بیان کرد و اضافه کرد: «اعتقاد بنده این است که باید اولویت اصلی را بر توسعه بازار، حذف دلال‌ها و فروش محصول به مشتری نهایی بگذاریم تا انشاالله به سود موردنظر صندوق بازنشستگی و مطلوب سهامداران دست یابیم.»\nمحمدهاشم نجفی اردکانی با تاکید بر اهمیت سرمایه‌های انسانی شرکت تصریح کرد: «معتقدم که مطالبات به حق پرسنل باید انجام شود و آنچه در راستای صرفه و صلاح شرکت است.»\nگفتنی است در این جلسه از زحمات قنبریان در دوران تصدی مدیرعاملی این شرکت، قدردانی گردید و محمدهاشم نجفی اردکانی، به عنوان سرپرست شرکت پتروشیمی جم معارفه گردید.\n",
        "persian_date": "1402-10-23 13:01:00",
        "date": 1705150860000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/283401/معارفه-محمدهاشم-نجفی-اردکانی-به-عنوان-مدیرعامل-جدید-پتروشیمی-جم"
    },
    {
        "text": " بورس24 : مدیرعامل پتروشیمی جم گفت: «در سال مهار تورّم و رشد تولید، با هدف جهش تولید، افزایش ظرفیت، قابلیت اطمینان و رفع گلوگاه‌ها، سومین و بزرگ‌ترین اورهال تاریخ پتروشیمی جم با همّت کارکنان متعهد این شرکت با موفقیت کامل و بدون حادثه به اتمام رسید و واحد های مجتمع در مدار تولید قرار گرفت»\nمدیر عامل شرکت، ضمن تقدیر ویژه از حمایت‌های بی دریغ هیات مدیره و تلاش بی‌وقفه و خستگی‌ناپذیر مجموعه مدیران و کارکنان خدوم شرکت در اورهال 1402 عنوان کرد: «بعد از حدود یک ماه کار شبانه‌روزی کارکنان متعهد و متخصص و با تحقق موفقیت‌آمیز کلیه اهداف از پیش برنامه‌ریزی شده واحدهای عملیاتی پتروشیمی جم در مدار تولید قرار گرفت و همچنین با طراحی جدید، مشکل بدسوزی فلر مجتمع در زمان راه‌اندازی برای همیشه حل شد.»\nعبدالرحیم قنبریان همچنین افزود: «به حول و قوه الهی نتیجه تلاش خالصانه این تعمیرات اساسی سبب رشد تولید، کاهش هدررفت سرمایه‌ها و افزایش سود شرکت برای کلیه ذی‌نفعان به ویژه بازنشستگان عزیز گردید.\nمدیرعامل و نایب رئیس هیات مدیره پتروشیمی جم با بیان اینکه پیشبرد پروژه به صورت ایمن یکی از رکوردهای مهم اورهال 1402 بود. ادامه داد: نکته مهم اورهال 1402 این است که برای چنین عملیاتی با حجم بالای فعالیتهای تعمیراتی درحالت عادی بیش از 60 روز زمان صرف می شود ولی خوشبختانه با تمهیدات صورت گرفته، مدیریت خوب و تلاش حدود 5000 نفر نیروی عملیاتی، نظارتی، پشتیبانی و هماهنگی، این عملیات طی حدود 40 روز، با کمترین میزان انحراف به پایان رسید.\nقنبریان اظهار کرد: مهم‌ترین فعالیت انجام شده تعویض بخش فوقانی و هسته‌ی گرم کلدباکس و رفع عیب مبدل‌های آب دریا بود. تعداد قابل توجهی از تجهیزات از ابتدای راه‌اندازی باز نشده بودند که در این اورهال بر اساس برنامه‌ریزی و خروجی استانداردهای بازرسی فنی بر مبنای ریسک و برای حصول اطمینان از وضعیت کارکردی، 1205 نقطه از تجهیزات و خطوط بازرسی، و 226 نقطه در موقعیت‌های مختلف پایش و نقاط دارای مشکل تعویض و یا تعمیر شدند که ان‌شالله شاهد تولید ایمن و پایدار در سنوات آتی باشیم.»\nوی تصریح کرد: «در گذشته به علت عدم کارایی و نشتی داخلی کلدباکس، شاهد هدررفت میزان قابل توجهی محصول با ارزش اتیلن و پروپیلن بودیم که با اعتماد به سازنده داخلی اولین کلدباکس کاملاً ایرانی با مهندسی داخلی که عمده متریال مورد استفاده در آن نیز ایرانی بود توسط یک شرکت دانش‌بنیان با مشارکت، همکاری و نظارت متخصصان و مهندسان مجتمع طراحی و ساخته شد.»\nمدیرعامل پتروشیمی جم افزود: «در حال حاضر نشتی جریان‌های قبلی کلدباکس مرتفع شده و از لحاظ عملکردی کارآیی خوبی دارد. با نصب کلدباکس جدید از هدررفت حجم بالایی از محصول پیشگیری شده و به تبع آن مبلغ قابل توجهی در سود حاصله نمایان خواهد شد.\nعبدالرحیم قنبریان توضیح داد: «به لطف الهی و با تلاش بی وقفه متخصصان بومی هم‌اکنون واحدهای الفین، HD، PE،  BDو B1 وارد مدار تولید شده‌اند؛ عملیات اورهال و به سرویس درآمدن واحدهای تولیدی جم مرهون تلاش‌های مسئولانه یکایک سخت‌کوشانی است که در دشوارترین مسیر تعمیرات اساسی همواره به جمله‌ی \"ما می‌توانیم\" باور داشته و نگاه‌های خود را معطوف به قلّه کرده بودند.»\nمدیرعامل و نایب رئیس هیات مدیره پتروشیمی جم خاطرنشان کرد: «در این موفقیت بدون شک همراهی و رهنمودهای مدیر و معاونان مجتمع و سایر همکاران تمامی واحدها موجب یافتن سرمایه سترگ و ستودنی \"نیروی انسانی کارآمدی\" شده که گران‌ترین اندوخته‌های این مجتمع می‌باشند. فرصت را مغتنم می‌دانم تا ضمن قدردانی از تلاش‌های کارکنان متعهد و متخصصی که در این دوره از اورهال نیز افتخار آفریدند، به ایشان خدا قوت بگویم، امید است مسیر موفقیت و درخشش پتروشیمی جم با همّت و اراده‌ی خلل‌ناپذیر ادامه یابد.»\nگفتنی است پتروشیمی جم ماه گذشته بزرگ‌ترین عملیات تعمیرات اساسی خود را با موفقیت و بدون حادثه پشت سر گذاشته و واحدهای عملیاتی این مجتمع زودتر از زمان برنامه‌ریزی شده به مدار تولید بازگشته و هم‌اکنون با حداکثر ظرفیت در حال تولید است.\n",
        "persian_date": "1402-09-18 12:38:00",
        "date": 1702125480000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/281499/واحدهای-عملیاتی-مجتمع-پتروشیمی-جم-در-مدار-تولید-قرار-گرفت"
    },
    {
        "text": " بورس24 : مدیر نگهداری و تعمیرات پتروشیمی جم از پایان موفقیت‌آمیز عملیات اورهال 1402 خبر داد و گفت: «کارکنان و متخصصان شرکت پتروشیمی جم بار دیگر با پایمردی، صلابت و تلاش‌های شبانه‌روزی، گام بلندی در راستای افتخارآفرینی برای این مرز و بوم برداشتند.»\nمحمد مهدی قیامی در خصوص اورهال سال 1402 این مجتمع عنوان کرد: «عملیات اورهال هر 5 سال یک‌بار برای شناسایی نقاط مانع افزایش تولید اجرا می‌شود، در این راستا از 2 سال پیش برنامه‌ریزی‌های لازم برای اورهال مجتمع با هدف شناسایی موانع در جهت رشد تولید در موعد مقرر صورت گرفت.»\nوی تاکید کرد: «پتروشیمی جم بزرگ‌ترین اورهال خود را در طی 17 سال گذشته پس از برگزاری بالغ بر 230 جلسه‌ی هماهنگی برای مدت 40 روز برنامه‌‌ریزی کرد.»\nمدیر نگهداری و تعمیرات پتروشیمی جم توضیح داد: «بیشترین مشکل ما نشتی کلدباکس به علت عدم کارائی بود که ضمن ایجاد مانع برای رشد تولید و تبعات محیط زیستی، هدررفت محصول داشتیم. پس از بررسی‌ها، با انتخاب یک شرکت توانمند ایرانی، ریسک کار پذیرفته و خوشبختانه برای اولین بار در کشور ساخت کلدباکس با این وسعت توسط یک شرکت داخلی با موفقیت انجام شد. با نصب دستگاه جدید ضمن جلوگیری از هدررفت محصولات، توانستیم افزایش سود داشته باشیم، همچنین رفع مشکل خطوط آب دریا با ایجاد خطوط بای‌پس و تعویض تیپ فلر برای جلوگیری از بدسوزی با طراحی جدید و بدون دود که مشکلات زیست محیطی را برطرف می‌سازد.»\nبه گفته‌ی مهندس قیامی «نقطه بحرانی شرکت کلدباکس بوده است که بر این اساس برنامه‌ریزی برای تعمیر بقیه قسمت‌ها نیز انجام گرفت، سایر اقدامات TSR و اصلاحی نیز در دل اورهال برنامه‌ریزی گردیدند. از دیگر فعالیت‌ها روتین اساسی 4 توربین و کمپرسورها که بعضاً برای اولین بار توسط متخصصین داخلی انجام گرفت، رفع کامل تمامی نشتی‌های شناسایی شده، تعویض عایق‌های سرد و گرم با حجم بالغ بر 6000 مترمکعب و 10000 متر مکعب عایق سلولارگلاس در راستای کاهش مصرف انرژی، بالغ بر 246 هزار مترمکعب داربست کاملاً استاندارد جهت انجام فعالیت‌های تعمیراتی؛ روتین و تعمیر 1153 مبدل، باز کردن، بازرسی و رفع عیب از حدود 34 تاور، 126 درام، 7 مخزن PSV، 82 مبدل، 20 پمپ و 4 کمپرسور اصلی برای اولین بار و اجرای بیش از 2000 روتین ابزار دقیق، 500 روتین برقی و 170 روتین ماشینری و بیش از 600 ولو و کنترل ولو بوده است.»\nوی ادامه داد: «از اهداف بعد از اورهال این بوده که طی پنج سال آینده هیچ توقف اضطراری بابت بروز مشکل در دستگاه‌ها نداشته باشیم، ضمن اینکه در بخش‌های برنامه‌ریزی شده افزایش تولید حاصل شود.»\nمدیر نگهداری و تعمیرات پتروشیمی جم خاطرنشان کرد: «غیرت و همیت نیروهای ما قابل تحسین است، مدیرعامل، رئیس مجتمع و سایر روسای امور تمام اوقات اورهال در سایت حضور داشته و بخش‌های عملیاتی، ستادی و پشتیبانی با حساسیت و جدیت و از دل و جان برای اتمام به موقع عملیات مایه گذاشتند.»\nگفتنی است بزرگ‌ترین اورهال مجتمع پتروشیمی جم از روز دوشنبه 01 آبانماه 1402 آغاز شده و با برنامه‌ریزی دقیق، تلاش شبانه‌روزی و همّت مدیران و کارکنان سخت‌کوش، مطابق برنامه‌ریزی‌های انجام شده، با موفقیت و بدون حادثه به ایستگاه آخر رسید.\n",
        "persian_date": "1402-09-15 16:19:00",
        "date": 1701879540000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/281452/پایان-موفقیت‌آمیز-و-بدون-حادثه-بزرگ‌ترین-اورهال-پتروشیمی-جم"
    },
    {
        "text": " بورس24 : مشاور وزیر و مدیرکل حوزه‌ وزارتی وزارت کار و رئیس مرکز حراست این وزارت خانه در سفر به عسلویه از مجتمع پتروشیمی جم بازدید کردند.\n«مجتبی مولوی»، مشاور وزیر و مدیرکل حوزه‌ وزارتی و «سید احمد هاشمی»، مشاور وزیر و رئیس مرکز حراست وزارت تعاون، کار و رفاه اجتماعی پیش از ظهر روز پنجشنبه، 10 آذرماه 1402 به بازدید از این مجتمع عظیم رفتند.\nمدیرعامل پتروشیمی جم در این بازدید ضمن ارائه گزارش مراحل تعمیرات اساسی مجتمع ،  شرحی از روند فعالیت واحدهای تولیدی پتروشیمی جم را در اختیار این دو مدیر ارشد وزارت کار قرار داد.\nشرکت پتروشیمی جم که از شرکت‌های تابعه شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری و زیرمجموعه وزارت تعاون، کار و رفاه اجتماعی است طی ۳۰ روز گذشته عملیات تعمیرات اساسی خود را با موفقیت به انجام رسانده و هم اکنون در مدار تولید قرار گرفته است.\n",
        "persian_date": "1402-09-12 13:11:00",
        "date": 1701609060000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/281262/بازدید-مدیران-ارشد-وزارت-تعاون-،-کار-و-رفاه-اجتماعی-از-پتروشیمی-جم"
    },
    {
        "text": " بورس24 : سرپرست صندوق بازنشستگی کشوری در سفر به عسلویه از واحدهای فنی و پروژه‌های توسعه‌ای پتروشیمی جم بازدید کرد.\n«مهدی مسکنی»، سرپرست صندوق بازنشستگی کشوری؛ «علیرضا زمان‌پور»، مدیرعامل شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری و هیات همراه صبح روز دوشنبه 6 آذرماه 1402 وارد عسلویه شده و در جلسه‌ای با حضور رئیس هیات مدیره، مدیرعامل و جمعی از مدیران پتروشیمی جم حضور یافتند.\nدر این جلسه مدیرعامل و نایب رئیس هیات مدیره پتروشیمی جم ضمن ارائه گزارشی از روند اجرای عملیات بزرگ اورهال 1402 این مجتمع بر اجرای دقیق و منطبق با برنامه‌ریزی عملیات اورهال سال 1402 تاکید کرد.\nعبدالرحیم قنبریان ضمن خیرمقدم به مدیرعامل صندوق بازنشستگی کشوری و هیئت همراه و عرض تسلیت به مناسبت شهادت حضرت فاطمه زهرا (س) گفت: «فعالیت و روند تولید پتروشیمی جم تاثیر مستقیم بر تولید گاز کشور دارد و در اقتصاد و تولید منابع ارزی کشور نیز بسیار تاثیرگذار و سهیم است.»\nوی با اشاره به اینکه جم جز تاثیرگذارترین شرکت‌های منطقه عسلویه و کشور ایران است، اظهار کرد: «پتروشیمی جم سالانه حدود 1.7 میلیارد دلار درآمد دارد که حدود 500 میلیون دلار درآمد ارزی است آن هم با وجود محدودیت‌هایی که برای ما (پتروشیمی جم) و جم‌پیلن ایجاد کرده‌اند، وگرنه ظرفیت کسب درآمد ارزی تا مرز 1 میلیارد دلار نیز وجود دارد.»\nمدیرعامل و نایب رئیس هیات مدیره پتروشیمی جم در پایان خاطرنشان کرد: «اجرای عملیات اورهال پتروشیمی جم در این 30 روز یک جهاد بود، در اینجا فرصت را مغتنم می‌دانم تا ضمن قدردانی، به همه همکارانم در پتروشیمی جم خدا قوت بگویم.»\nدر ادامه این جلسه گزارش عملکرد، برنامه‌های عملیاتی، برنامه تولید و فروش سال آینده، مشکلات و چالش‌های پیش روی شرکت و راهکارهای پیش‌بینی شده ارائه گردید و همچنین عملکرد مالی و سودآوری شرکت، رفع گلوگاه‌ها و افزایش ظرفیت تولید، وضعیت پیشرفت پروژه‌های توسعه‌ای، موفقیت‌های جم در تولید داخلی و توسعه‌ی سبد محصولات صنعت پتروشیمی کشور، بازارهای بین‌المللی و چالش‌های آن، استراتژی‌های فروش و چشم‌انداز و برنامه‌های پیش رو مطرح شده مورد بحث و بررسی قرار گرفت.\nسرپرست صندوق بازنشستگی کشوری عنوان کرد: «باید روی طرح‌های توسعه کار کنیم، می‌شود منابع کشور را به این طرح‌های ارزشمند اختصاص داد.»\nمهدی مسکنی ضمن تسلیت ایام شهادت حضرت فاطمه زهرا (س) گفت: «مایه‌ی افتخار است که در طلیعه هفته‌ی بسیج در جمع مجاهدان اقتصادی عرصه پتروشیمی کشور هستیم.»\nوی افزود: «انصافاً تلاش و پایمردی زحمات خالصانه نیروها در به ثمر رساندن اورهال در بازه زمانی سی روزه ستودنی است، به گفته مدیر مجتمع در بعضی روزها با مجموعه پیمانکاران و نیروهای داخلی، به 5000 نفر می‌رسیده است. من به نیابت از دکتر مرتضوی، وزیر محترم کار و به دعوت جناب مهندس قنبریان خدمت شما رسیدم تا خدا قوت جانانه‌ای بگویم و از این تلاش بی‌ریا و کار بزرگی که در تعمیرات اساسی 1402 پتروشیمی جم انجام شد تقدیر نمایم.»\nمسکنی بیان کرد: «در بازدید از مجتمع، با نگاه به قسمت‌های مختلف می‌بینیم کشور مدیون و مرهون تلاش افراد زیادی است که گاه به چشم نمی‌آید، بنا بر فرمایش رهبر معظم انقلاب هر کسی که دلش برای ایران می‌تپد بسیجی است.\nسرپرست صندوق بازنشستگی کشوری گفت: «امروز توجه به حوزه ی اقتصادی یک امر بسیار مهم است ، چرا که دشمن هر جا ببیند اتفاق مثبتی می‌افتد و رشد و توسعه رقم می‌خورد شروع به تخریب و ضدتبلیغ می‌کند.»\nوی با بیان اینکه عمده اقشار جامعه با وزارت تعاون، کار و رفاه اجتماعی سروکار دارند، تاکید کرد: «ما یک کسب‌وکار اجتماعی هستیم که منافع اینجا صرف رفاه اجتماعی هموطنان و شهروندان می‌شود. ما اگر بتوانیم هم‌افزایی ایجاد کنیم حتما قادر به بالا بردن بهره‌وری خواهیم بود و در نتیجه هزینه‌ی از دست دادن فرصت‌ها و هدر دادن زمان را به طرز قابل توجهی کاهش می‌دهیم.»\nمهدی مسکنی تصریح کرد: «سبد متنوع محصولات و ظرفیت‌های قابل توجه موجود در صندوق بازنشستگی باید قدر دانسته شود. باید فکر کنیم در دوران مدیریت خود می‌خواهیم چه بذری بکاریم تا ثمره‌ی آن به آیندگان برسد.»\nپتروشیمی جم از شرکت‌های تابعه شرکت سرمایه‌گذاری صندوق بازنشستگی کشوری و زیرمجموعه وزارت تعاون، کار و رفاه اجتماعی است که با هدف سازماندهی و مدیریت زنجیره‌ای ارزش‌آفرین شکل گرفته و رو به گسترش است و توسعه این زنجیره از اهداف و راهبردهای کلیدی سهامداران به شمار می‌رود. این مجموعه با توجه به تنوع دریافت خوراک و تولیدات مختلف الفینی در منطقه ویژه انرژی پارس دارای موقعیت ویژه‌ای است.\nگفتنی است سرپرست صندوق بازنشستگی کشوری، مدیرعامل هلدینگ صباانرژی و هیات همراه در سفر به منطقه عسلویه ضمن حضور در مجتمع و جلسه با مدیران، از واحدهای فنی و پروژه‌های توسعه‌ای پتروشیمی جم بازدید کرد.\n",
        "persian_date": "1402-09-08 15:54:00",
        "date": 1701273240000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/281124/سرپرست-صندوق-بازنشستگی-در-بازدید-از-مجتمع-پتروشیمی-جم:-ظرفیت-صندوق-بازنشستگی-کشوری-تنوع-بنگاه-ها-و-هم-افزایی-ظرفیت-های-اقتصادی-درون-آن-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 22164 میلیارد تومان درآمد کسب نمود که از این مبلغ  3379 تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 6 ماهه در مقایسه با سال قبل 13 درصد افزایش داشته است.\nفروش داخلی این شرکت در شهریور ماه با سرمایه 1800 میلیارد تومانی معادل 2369 میلیارد تومان بود و بیشترین سهم فروش داخلی را در این ماه محصول پلی اتیلن سنگین به مبلغ 602 میلیارد تومان به خود اختصاص داد.\nهمچنین فروش صادراتی این شرکت در شهریور ماه به 1010 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-05 12:15:00",
        "date": 1695816900000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/276674/\"جم\"-از-عملکرد-فروش-6-ماهه-خود-گزارش-داد"
    },
    {
        "text": " بورس24 : در لیست بزرگترین واحد های الفینی جهان ، نام پتروشیمی جم به چشم می خورد. این مجموعه تولیدی  که از بزرگترین واحد های بنیادی در صنعت پتروشیمی است ، قادر به تولید اتیلن ، پروپیلن ، پلی اتیلن سبک و سنگین ، بوتادین ،  رافینیت ، بوتن ،  نفت کوره ، بنزین پیرولیز خام ، ترکیبات چهارکربنه بوده و ظرفیت بالای تولید ( بزرگترین تولید کننده بوتادین خاورمیانه ) ، گستردگی تنوع سبد محصولات نهایی ( تولید محصولات در 76 گرید مختلف )  ، تبادلات  گازی و پتروشیمی گسترده با واحد های فعال در منطقه پارس جنوبی و امکان تغذیه از دو خوراک مایع  و گاز از جمله مزیت های رقابتی استراتژیک این مجموعه محسوب می شوند.\nاز اصلی ترین وظایف تیم مدیریتی می توان به تخصیص وجوه و منابع مورد نیاز در مسیر توسعه سبد محصولات اشاره کرد. این امر نه تنها شبکه فروش شرکت را گسترده تر می کند ؛ بلکه حفظ و تداوم فعالیت های بیزینس را در سنوات آتی نیز تضمین می کند. برای نمونه ، تیم مدیریتی پتروشیمی جم با هدف رفع نیاز واحد های داخلی ، اخیرا اقدام به تولید محصولات جدیدی نظیر برش 1 و 2 بوتادین ، گرید پاپ مشکی و گرید HMI کرده است. در تاریخ نگارش این مقاله ، دو طرح توسعه در درون این غول پلمیری در حال پیشرفت است که جزییات آنها به شرح زیر است:1)    پروژه فاز 2 تولید ABS ( 200 هزار تن ) و  Rubber  ( 60 هزار تن ) : استارت پروژه در سال 1393 توسط شرکت پلیمر پاد جم زده شده و بر اساس پیش بینی ها ،  بهره برداری از پروژه در سال 1404 امکان پذیر خواهد بود. با راه اندازی  این پروژه ، پتروشیمی جم تنها شرکتی خواهد بود که قادر به تولید 9 گرید مختلف ABS  و 3 محصول مختلف  Rubber  در 7 گرید گوناگون است و بدین ترتیب بازار این محصولات به طور کاملا انحصاری در اختیار شرکت قرار خواهد گرفت. تا به امروز ، این پروژه که مالکیت 100% آن در اختیار پتروشیمی جم است ،  در حدود 77% پیشرفت فیزیکی داشته است.2)    پروژه فاز 3 تولید PDH  ( 600 هزار تن ) ، تولید PP ( ظرفیت 300 هزار تن ) : این پروژه استراتژیک در دی ماه 1401 توسط شرکت توسعه پلیمر کنگان در ضلع جنوب شرقی فاز های 22-24 پارس جنوبی ( به دلیل دسترسی آسان به منابع عظیم خوراک پروپان )  کلید خورده و پیش بینی می شود که ظرف مدت پنج سال ، یعنی سال 1406 آماده بهره برداری شود.\nظرفیت اسمی تولید سالانه این واحد پتروشیمی تقریبا 3.100 هزار تن محصول ذکر شده است. خوارک مایع واحد الفینی ( برش پنتان، برش سبک، رافینیت، گاز مایع و پروپان برگشتی و برش C4 هیدروژنه برگشتی ) از پتروشیمی نوری تامین می شود.  خوراک گاز این واحد نیز به طور مشترک از پتروشیمی پارس و فاز های 4، 5، 9و 10 پارس جنوبی تامین می شود. در بهار 1402 ، تناژ محصولات تولید شده در این یکه تاز الفینی 725 هزار تن گزارش شده که در مقایسه با مقطع مشابه ، از جهش سنگین 78.500 تنی حکایت دارد.\nدر بهار 1402 ، در خطوط تولیدی این پرچمدار الفینی کشور مجموعا 310 هزار تن اتیلن تولید شده که معادل 35% سهم تولید کشوری بوده و از این حیث شرکت در جایگاه نخست کشوری ایستاده است.\nدر خصوص محصول پلی اتیلن سنگین نیز پتروشیمی جم حرف اول را در بازار می زند ؛ به گونه ای که در سه ماهه ابتدایی 1402 ، با تولید 89 هزار تن پلی اتیلن سنگین ، 51% سهم بازار داخلی این محصول تحت کنترل این طلایه دار پتروشیمی بوده است.\nبخش عمده محصولات تولیدی این غول پلیمری در بازار داخل عرضه می شود. برای نمونه در فصل بهار 1402 ، از مجموع 488 هزار تن محصول فروخته شده ، 84% معادل 410 هزار تن محصول به بازار داخل عرضه شده است ؛ با این حال محموله های صادراتی نیز روانه بازار های هدف در کشور های چین ، هند ، ترکیه ، کشور های خاور دور و حوزه CIS می شوند.  بررسی آمار و ارقام مقایسه ای تناژ فروش گویای رشد چشمگیر 121 هزار تنی تناژ فروش داخلی در بهار 1402 نسبت به مقطع مقایسه ای است ؛ تناژ فروش بهار 1401 با ثبت رشد قابل ملاحظه 42% به 410 هزار تن محصول رسیده است.  \nاین واحد پتروشیمی با سرمایه اسمی 1.8 همتی ، مارکت کپی به ارزش 78 هزار میلیارد تومان داشته و شرکت های سرمایه گذاری صندوق بازنشستگی کشور و سرمایه گذاری آتیه صبا هر یک  با مالکیت 23% از سهام مجموعه ، نقش اساسی در تعیین و اجرای راهبرد های مالی عملیاتی این غول پلیمری دارند.\nعملکرد 4 ماهه این نماد ارزنده بنیادی بازار سرمایه به ثبت درآمد سنگین 14.9 هزار میلیاردی ختم شده که در مقایسه با مقطع مشابه ، از رشد قابل توجه 1.71 همتی حکایت دارد که این بهبود مثبت ، در سایه افزایش قابل ملاحظه تناژ فروش داخلی محصولات به میزان 139 هزار معادل 36% اتفاق افتاده است.\nگفتنی است که درآمد ماهانه واحد تجاری در تیر ماه 1402 با ثبت رشد 655 میلیاردی نسبت به ماه مقایسه ای به 3.55 هزار میلیارد رسیده است. مهمترین دلیل این رویداد بنیادی مثبت ، رشد 43 هزار تنی تناژ فروش محصولات است. ( تناژ فروش تیر 1402 : 161 هزار تن محصول ).\n\n در تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 43.310 ریال    ارزش بازار : 779.760 میلیارد ریالنسبت p/e : 7.25نسبت  p/e گروه : 6.89نسبت p/s : 1.87\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nنمودار سهم پس از ثبت یک حرکت صعودی 120% ، هم اکنون در فاز استراحتی بوده و به منطقه حمایتی مهمی رسیده است. این منطقه به سبب وجود سیگنال های مثبت تکنیکالی به شرح زیر، پتانسیل بالایی در پرتاب قیمت به سمت بالا دارد:1)    خط روند میان مدت2)    میانگین متحرک بلندمدت 200 روزه3)    سطح فیبوناچی 61.8%4)    عدد رند 4.000 تومان5)    محدوده مقاومتی قبلی که هم اکنون نقش حمایت را بازی می کند.در سناریو صعودی ، اعداد رند 5.000 و 6.000 تومان به عنوان ایسگاه های سیو سود معامله گران در نظر گرفته می شود.\n\n",
        "persian_date": "1402-05-29 07:15:00",
        "date": 1692515700000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/274570/درآمد-4-ماهه-«جم»-به-مرز-15-همت-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی جم در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 14891  میلیارد تومان درآمد کسب نمود که از این مبلغ  3551 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در 4 ماهه در مقایسه با سال قبل  حدود 12 درصد افزایش داشته است.\n",
        "persian_date": "1402-05-04 13:33:00",
        "date": 1690378380000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/273451/سهامداران-پتروشیمی-جم-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پترو شیمی جم توضیحاتی در خصوص بروز اختلافات فی مابین شرکت با سایر پتروشیمی ها با شورای رقابت و متعاقب آن ارائه داد.\n",
        "persian_date": "1402-04-28 18:02:00",
        "date": 1689789720000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/272597/شرکت-پترو-شیمی-جم-دادنامه-ای-را-افشا-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی جم در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 2375 میلیارد تومان محقق نمود.پترو شیمی جم همچنین به ازای هر سهم نیز سود 1319 ریالی ساخت. سود ناخالص نیز با افزایش 16 درصدی  همراه شد و به 2909 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 1800 میلیارد تومان ، با رشد 10 درصدی همراه شد و به 11418 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-28 17:16:00",
        "date": 1689786960000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/272582/پتروشیمی-جم-3-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی به طور سالانه شرکت پتروشیمی جم با حضور بیش از ۸۱ درصد از صاحبان رای تشکیل جلسه داد. این مجمع ۹۰ درصد سود را تقسیم کرد؛ به ازای هر سهم ۵۳۰ تومان.\nمجمع جم بر خلاف شرکت های مشابه خود با افزایش سود روبرو بود و خبرهای خوبی همراه بود.\nعبدالرحیم قنبریان مدیر عامل پتروشیمی جم در بین سهامداران این طور گزارش داد: در سال جاری ۲ میلیون ۵۸ هزار تن خوراک به ارزش ۲۵ همت خوراک دریافت کردیم و موفق به فروش ۱میلیون ۶۷۴ هزار و ۱۰۱ تن محصول شدیم ۷۲ درصد از،فروش های جم داخلی و ۲۸ درصد صادراتی بوده که ۳۴ درصد از ارزش فروش در سال ۱۴۰۱ صادراتی بوده است.\nقنبریان به از مدار خارج شدن یکی از واحدهای های پتروشیمی اشاره کرد و گفت: با توقف تولید این مجموعه واحد اتیلن که برنامه تولید ۱میلیون ۱۵۰ هزار تن محصول را داشت با کاهش تولید ۲۰۰ هزار تنی روبرو بود که با اقدامات جایگزین موفق شدیم این کاهش تولید را به ۷۰ هزار تن برسانیم  و با حدود ۱میلیون ۳۰ هزار تن تولید ۹۴ درصد از برنامه را محقق کردیم.\nوی در خصوص تحقق بودجه تولید هم گفت: . در واحد الفین ۹۴ درصد برنامه تولید محقق شد.\nمیزان تولید پروپیلن ۱۰۶ درصد برنامه محقق شد.\nدر واحد پلی اتیلن سبک خطی ۱۳۰ درصد ظرفیت اسمی تولید کردیم.\nدر واحد پلی اتیلن سنگین ۱۰۵ درصد برنامه محقق شد.\nدر واحد بوتادین ۸۱ درصد برنامه محقق شده است\nواحد بوتن۱ برای اولین بار ۲۰ هزار تن تولید داشته البته ظرفیت این واحد ۱۰۰ هزار تن است که واحد های کنگان و ارغوان در صورتی کا وارد مدار شوند ظرفیت تولید افزایش خواهد داشت البته در سال ۱۴۰۱ برای اولین بار بوتن۱ صادرات نیز داشتیم.\nقنبریان به بازارهای صادراتی نیز اشاره داشت و گفت:\nدر سال های قبل عمده صادرات جم به چین بود که با اقداماتی که در حوزه بازاریابی اجرایی شد\nسهم فروش جم در بازار ترکیه به ۱۹ درصد رسید\nسهم بازار CIS به ۹ درصد رسید و برای بار اول به بازار هند ورود کردیم و در حال رایزنی برای ورودبه بازار آفریقا هستیم .\nدر حال حاضر سهم چین از ۸۷ درصد به ۴۳ درصد رسیده است.\nمدیر عامل جم در خصوص عملکرد مالی شرکت هم گفت:\nدر آمد عملیاتی شرکت اصلی ۴۲.۵ همت بود  و در تلفیق ۴۵.۷ همت\nسود ناخالص شرکت اصلی بالغ بر ۱۰.۵ همت و در تلفیق ۱۱.۵ همت\nسود خالص شرکت اصلی ۱۰ همت و تلفیق ۱۱.۶ همت بوده است.\nقنبریان در ادامه به سود آوری شرکت اشاره کرد و گفت: افزایش قیمت خوراک مخصوصا در بخش خوراک مایع و رشد ۲۵۳ درصدی هزینه های جانبی منجر به افزایش هزینه ها و کاهش سودآوری بوده است و روند سودآوری شرکت متناسب با افزایش درآمد رشد نداشته اما در شرکت های مشابه جم به صورت متوسط شاهد کاهش ۱۸ درصدی سود بودیم اما در جم روند سودآوری مثبت بوده است.\nدر خصوص طرح های توسعه نیز مدیر عامل جم گفت:\nپروژه ABS  رابر که ۱۴ سال اجرای آن مطرح بود امسال به تولید خواهد رسید یک خط تولید این طرح تا پایان سال وارد مدار خواهد شد و دو خط دیگر نیز در سال آتی به بهره برداری خواهد رسید.\nبرای تامین خوراک این پروژه نیز قرار تامین ۱۳۰ هزار تنی استایرن منعقد شده است.\nپروژه PDHppجم نیز از پروژه های سنواتی جم است که به زودی اجرای آن آغاز خواهد شد، تامین منابع مالی این طرح مراحل نهایی را طی می کند و فاینانس ۱.۲ میلیارد یورویی اخذ خواهد شد، پیمانکار اجرای پروژه به زودی انتخاب و اجرای پروژه آغاز،خواهد شد.\n",
        "persian_date": "1402-04-14 11:34:00",
        "date": 1688556840000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/271824/مجمع-پتروشیمی-جم-90-درصد-سود-شرکت-را-تقسیم-کرد"
    },
    {
        "text": " بورس24 : شرکت پتروشیمی جم با توجه به تنوع دریافت خوراک و تولیدات مختلف الفینی درمنطقه ویژه انرژی پارس دارای موقعیتی ویژه نسبت به سایر مجتمع های این منطقه است که با وجود دریافت خوراک مایع و گاز توانسته با مدیریت منابع و مصارف و سبد محصولات تولیدی به نسبت سال مالی  علی رغم تمام نوسانات موجود در اقتصاد شاهد بهبود عملکرد در سال 1401 باشد و بیش از 11 هزار 500 میلیارد تومان سود خالص در عملکرد تلفیق خود به ثبت برساند.\nعبدالرحیم قنبریان مدیرعامل پتروشیمی جم در خصوص عملکرد سال مالی 1401 این شرکت و برنامه های توسعه ای اجرا شده اینطور به بورس24 توضیح داد و گفت: بر اساس آمار منتشر شده پتروشیمی جم در عملکرد شرکت اصلی موفق به تحقق 10 هزار میلیارد تومان سود و در عملکرد تلفیق بیش از 11 هزار 500 میلیارد تومان سود خالص شده است.\nوی در خصوص بازار های صادراتی محصولات جم هم گفت: با استراتژی های پیاده سازی شده در حوزه صادرات تلاش شد تا تمرکز فروش به چین را مدیریت کنیم و بازارهای هدف صادرات را متنوع تر کنیم، اکنون در بازار های حوزه CIS ، ترکیه و هند ورود کردیم و در حال فعال کردن بازار آفریقا هستیم  و یک ترکیب متنوع از مشتریان را داریم که فروش های صادراتی دریایی ما نیز  عمدتا CFR است.\nقنبریان گفت: به منظور افزایش راندمان تولید در حال آماده سازی واحد های الفین برای اورهال هستیم. با توجه به این که در 4-5 سال اخیر اورهال این واحد ها را نداشتیم این اقدامات در پاییز اجرایی خواهد شد. همچنین اقدامات بهبود و افزایش ظرفیت کوره های گازی را نیز اجرایی کردیم که به بهبود عملکرد تولید شرکت کمک می کند. اورهال پیش رو 40 روز به طول خواهد انجامید و این امکان را فراهم می کند تا با توجه به اقداماتی که صورت می گیرد شرکت این توانایی را داشته باشد تا در آینده از نظر تولید به رکورد 1میلیون 200 هزار تن که در گذشته محقق شده بود دست یابد.\nمدیر عامل پتروشیمی جم در خصوص فروش های داخلی نیز گفت: با توجه به قیمت تسعیر  28500تومان برای تعیین نرخ پایه محصولات پتروشیمی و اختلاف آن با قیمت ارز آزاد شاهد تقاضاهایی مازاد بر نیاز واقعی هستیم که باعث ایجاد رقابت قیمتی می شود وطبیعتا اگر نیاز واقعی بازار بر اساس آمار موجود شناسایی شود و نرخ های فروش نیز متناسب با واقعیت اقتصاد در بورس کالا رقابت شود  به نفع تولیدو سهامداران خواهد بود  و هم جلوی قاچاق کالا و تقاضای کاذب گرفته می شود اما عمدتا به دلیل افزایش تقاضا باید کف عرضه را افزایش دهیم و  این موضوع باید مورد کارشناسی  قرار گیرد.\nقنبریان در خصوص طرح های توسعه ای و پرونده های حقوقی شرکت هم گفت:  در سال 1401 پتروشیمی جم مسائل پیچیده حقوقی داشت که خوشبختانه با اقداماتی که عملیاتی شد به نتایج مثبتی در به نتیجه رسیدن این پرونده ها رسیدیم.در حوزه طرح های توسعه ای نیز  پاد جم و پلیمر کنگان که با روند کندی در اجرا روبرو بود را در مسیر درست حرکت دادیم و امیدواریم تا پایان امسال یک خط تولیدی را وارد مدار کنیم و انتظار داریم در سال آتی دو خط تولیدی ABS را نیز وارد مدار تولید کنیم.\n",
        "persian_date": "1402-04-13 08:02:00",
        "date": 1688457720000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/271748/پتروشیمی-جم-چگونه-به-مجمع-می-رود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی جم در 12 ماهه منتهی به اسفند سود خالصی معادل 9978 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 4 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nجم به ازای هر سهم نیز سود 5543 ریالی ساخت. سود ناخالص نیز با رشد 1 درصدی همراه شد و به 8085 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-28 14:52:00",
        "date": 1687099920000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/270383/انتشار-گزارش-عملکرد-12-ماهه-پتروشیمی-جم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی جم در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 7616 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 31 درصد رشد داشته است.\n\n",
        "persian_date": "1402-03-07 10:40:00",
        "date": 1685270400000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/269333/گذر-فروش-«جم»-از-قله-7.5-همت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم در 1 ماهه منتهی به فروردین از فروش محصولات خود 3017 میلیارد تومان درآمد کسب نمود.\n\n",
        "persian_date": "1402-02-16 12:06:00",
        "date": 1683374760000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/267780/«جم»-در-ماه-نخست-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی جم در 12 ماهه منتهی به اسفند از فروش محصولات خود 40233 میلیارد تومان درآمد کسب نمود که از این مبلغ 3976 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 12 درصد رشد داشته است.\n\n",
        "persian_date": "1402-01-07 13:11:00",
        "date": 1679922660000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/265685/فروش-1401-پتروشیمی-جم-از-40-همت-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی جم اظهار نمود  پیرو سیاستهای جدید دولت و بانک مرکزی درخصوص عرضه ارز شرکتهای پتروشیمی در بازار متشکل ارز و طلا، از این تاریخ مبادلات ارزی شرکت های پتروشیمی بعنوان عرضه کنندگان ارزهای صادراتی و تقاضیان ارزهای مزبور، از طریق حضور در تابلو دوم بازار فوق انجام و بجای اعمال نرخ ثابت 285.000 ریال به ازاء هر دلار، بهای ارزها روزانه براساس میزان عرضه و تقاضای آن در بازار مذکور تعیین خواهد شد. \n",
        "persian_date": "1401-12-10 14:32:00",
        "date": 1677681120000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/264512/شفاف-سازی-پترو-شیمی-جم-در-خصوص-تغییر-نرخ-ارزهای-صادراتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی جم در 11 ماهه منتهی به بهمن از فروش محصولات خود 36 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 3722 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 10 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-03 14:16:00",
        "date": 1677075360000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/263798/فروش-پتروشیمی-جم-در-11-ماهه-رشد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی جم در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 5241 میلیارد تومان محقق نمود. درامدهای عملیاتی رشد 12 درصدی داشت و به حدود 29 هزار میلیارد تومان رسید.\nجم به ازای هر سهم نیز سود 2912 ریالی ساخت. سود ناخالص نیز با کاهش 21 درصدی همراه شد و به 5588 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-28 16:32:00",
        "date": 1674059520000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/261338/پتروشیمی-جم-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی جم در 9 ماهه منتهی به آذر از فروش محصولات خود 29 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2915 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 11 درصد رشد داشته است.\n\n",
        "persian_date": "1401-10-07 12:35:00",
        "date": 1672230900000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/260037/فروش-پتروشیمی-جم-به-قله-29-همت-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی جم  در 8 ماهه منتهی به آبان از فروش محصولات خود 25726 میلیارد تومان درآمد کسب نمود که از این مبلغ 3103 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 9 درصد رشد داشته است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-07 16:14:00",
        "date": 1669652040000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/258436/فروش-«جم»-به-26-هزار-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم بیان نمود  درخصوص تعمیر خطوط آب دریا شرکت مبین انرژی خلیج فارس، واحدهای عملیاتی شرکت پتروشیمی جم از اوایل روز جاری در مدار تولید قرار گرفته اند. \n",
        "persian_date": "1401-08-17 10:57:00",
        "date": 1667905020000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/257135/پتروشیمی-جم-در-مدار-تولید-قرار-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی جم از  تعمیرات اضطراری واحدهای عملیاتی پتروشیمی جم به دلیل اعلام شرکت مبین انرژی خلیج فارس مبنی بر لزوم تعمیرات بر روی خطوط آب دریا خبر داد.\n",
        "persian_date": "1401-08-10 14:08:00",
        "date": 1667311680000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/256841/پترو-شیمی-جم-از-تعمیرات-اساسی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم از  صدور دادنامه قطعی موضوع دعوی با پتروشیمی مروارید و صدور رای نهایی به نفع شرکت پتروشیمی جم خبر داد.\n",
        "persian_date": "1401-07-19 15:14:00",
        "date": 1665501240000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/255021/پتروشیمی-جم-از-صدور-رای-دعوی-با-پتروشیمی-مروارید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی جم گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 19664 میلیارد تومان درآمد کسب نمود که از این مبلغ 3298 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 16 درصد افزایش داشته است.\n",
        "persian_date": "1401-07-06 11:01:00",
        "date": 1664362860000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/254282/ثبت-فروش-بیش-از-19-همت-در«جم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی جم گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 16422 میلیارد تومان درآمد کسب نمود که از این مبلغ 3246 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد افزایش داشته است.\n",
        "persian_date": "1401-06-06 12:33:00",
        "date": 1661689980000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/252574/رشد-15-درصدی-فروش-در-«جم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی جم گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 13270 میلیارد تومان درآمد کسب نمود که از این مبلغ 2897 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 16 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-05-04 15:50:00",
        "date": 1658850600000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/250394/ثبت-فروش-13270-میلیارد-تومانی-در-«جم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم در خصوص عملکرد و افزایش سود خالص شفاف سازی نمود.\n",
        "persian_date": "1401-05-03 15:36:00",
        "date": 1658763360000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/250178/پتروشیمی-جم-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پترو شیمی جم صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پترو شیمی جم در پروسه زمانی ذکر شده برای هر سهم 1749 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 14 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 2413 میلیارد تومان رسید.این در حالیست که 2516 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 10 درصد کاهش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 2413 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 14 درصد رشد را شاهد بوده افزون بر این شرکت 2145 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل کاهش 3 درصدی را نشان می دهد.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 07:25:00",
        "date": 1658388300000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/249521/سهامداران-«جم»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی جم اعلام کرد سود تقسیمی شرکت برابر با 108.000 میلیارد ریال از محل سود انباشته پایان سال 1400(سود قابل تقسیم)خواهد بود.\n\n",
        "persian_date": "1401-04-21 15:45:00",
        "date": 1657640700000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/248717/شفاف-سازی-«جم»-در-خصوص-سود-نقسیمی-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی جم  در خصوص نتیجه رای پرونده بین المللی تکنی مونت در مرکز داوری اتاق بازرگانی بین المللی توضیحاتی را منتشر کرد. این شرکت اعلام نمود در نهایت هیات داوری رای به نفع شرکت پتروشیمی جم مبنی بر مبنای عدم صلاحیت خود صادر و  شرکت تکنی مونت را به پرداخت هزینه های داوری و حق الزحمه وکیل محکوم نمود.\n",
        "persian_date": "1401-04-18 13:49:00",
        "date": 1657374540000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/248530/توضیحات-«جم»-در-خصوص-رای-پرونده-بین-المللی-تکنی-مونت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی جم اعلام داشت  پیگیریها و مکاتبات لازم در خصوص ثبت مدیر عامل نزد اداره ثبت شرکتها صورت پذیرفته است. با عنایت به روند اداری در اداره ثبت شرکتها، بلافاصله پس از ثبت مدیرعامل افزایش سرمایه نیز ثبت نهایی می گردد.\n",
        "persian_date": "1401-04-14 10:32:00",
        "date": 1657017120000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/248311/توضیحات--پترو-شیمی-جم-در-خصوص-ثبت-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم از عملکرد خرداد خود گزارش داد. این شرکت در 3 ماهه منتهی به خرداد از فروش محصولات خود بیش از 10 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 4017 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 19 درصد رشد داشته است.\n",
        "persian_date": "1401-04-06 10:52:00",
        "date": 1656327120000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/247633/فروش-پتروشیمی-جم-19-درصد-رشد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی جم در 12 ماهه منتهی به اسفند به سود خالص 9631 میلیارد تومانی دست یافت. این شرکت به ازای هر سهم نیز سود 6979 ریالی ساخته است. گفتنی است فروش این شرکت با 31 درصد رشد به 35932 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 8040 میلیارد تومانی شد.\n",
        "persian_date": "1401-03-25 14:46:00",
        "date": 1655304360000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/246631/پتروشیمی-جم-از-عملکرد-یک-ساله-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پترو شیمی جم خبر از تغییر  نرخ خرید مواد اولیه داد.شرکت بیان نمود در پاسخ به نامه مورخ1401.3.10 به آگاهی می رساند که با عنایت به تائید مصوبه 479 شورای رقابت در جلسه مورخ 1401.3.2 به شماره مصوبه 489 که منجر به افزایش نامتعارف و یکباره 224 درصدی نرخ سرویسهای جانبی و کاهش 16 درصدی سود خالص سال مالی پایان اسفند 1400 خواهد شد. لذا با توجه به وجود ابهامات و اشکالات اساسی در تعیین نرخهای مذکور، این شرکت حق خود را از مراجع ذیصلاح قانونی (از جمله شورای رقابت، شرکت ملی صنایع پتروشیمی و انجمن صنفی کارفرمایی صنایع پتروشیمی) برای تجدید نظر خواهی در این مهم محفوظ خواهد داشت. بدیهی است نتایج پیگیری ها مورد نظر به اطلاع سهامداران گرانقدر خواهد رسید.\n\n",
        "persian_date": "1401-03-10 19:25:00",
        "date": 1654025100000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/245844/«جم»خبر-از--تغییر-بیش-از-10-درصد-در-نرخ-خرید-مواد-اولیه-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 6922 میلیارد تومان درآمد کسب نمود که از این مبلغ 3158 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 22 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-03-07 12:41:00",
        "date": 1653741660000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/245441/ثبت-فروش-6922-میلیارد-تومانی-در-«جم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم اعلام نمود با عنایت به اینکه نرخ های جدید اثرات قابل ملاحظه‌ای بر سود و زیان شرکتهای پتروشیمی خواهد داشت و در حال حاضر حسب اعلام ریاست محترم \"شورا و مرکز ملی رقابت\" طی نامه شماره 102-01-19-ص مورخ 1401.2.5 این موضوع در آن شورا در دست بررسی و عنداللزوم تجدید نظر می باشد؛ فلذا در حال حاضر افشاء خاصی در این خصوص برای این شرکت متصور نمی باشد.\n\n",
        "persian_date": "1401-02-07 14:24:00",
        "date": 1651069440000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/242953/شفاف-سازی-«جم»در-خصوص-نرخ-های-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری وزارت صنعت و معدن و تجارت مبنی بر وضع عوارض صادراتی محصولات پتروشیمی به استحضار می رساند که موضوع در مورد محصولات این شرکت مصداق ندارد.\n",
        "persian_date": "1401-02-07 13:34:00",
        "date": 1651066440000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/242937/عوارض-صادراتی-بر-پتروشیمی-جم-اثری-ندارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم در 1 ماهه منتهی به فروردین از فروش محصولات خود 3685 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 18 درصد رشد داشته است.\n",
        "persian_date": "1401-02-05 16:04:00",
        "date": 1650902640000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/242638/پتروشیمی-جم-در-فروردین-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم گزارش عملکرد سال 1400 خود را منتشر نمود. جم در 12 ماهه منتهی به اسفند بالغ بر 35.900 میلیارد تومان فروش داشت که از این مبلغ 3331 میلیارد تومان آن در اسفند ماه محقق شده است.\nاین شرکت در مدت 12 ماهه سال مالی 1399 فروش 26286 میلیارد تومانی را به ثبت رسانده بود که به این ترتیب در سال 1400 شاهد رشد 37 درصدی فروش این شرکت بودیم.\n\n",
        "persian_date": "1401-01-08 09:51:00",
        "date": 1648461060000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/240795/ثبت-فروش-حدود-36-هزار-میلیارد-تومانی-در-«جم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم در 11 ماهه منتهی به بهمن از فروش محصولات خود 32727 میلیارد تومان درآمد کسب نمود که از این مبلغ 3547 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است.\n\n",
        "persian_date": "1400-12-04 13:27:00",
        "date": 1645622820000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/238787/جهش-39-درصدی-فروش-در-پتروشیمی-جم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پتروشیمی جم در 10 ماهه منتهی به دی از فروش محصولات خود 29233 میلیارد تومان درآمد کسب نمود که از این مبلغ 3580 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 44 درصد رشد داشته است.\n",
        "persian_date": "1400-11-04 18:05:00",
        "date": 1643047500000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/236632/رشد-44-درصدی-فروش-«جم»در-10-ماهه-دی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 4488ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 29درصدی داشته است. سود ناخالص با افزایش 38 درصدی به 7080 میلیارد تومان و سود خالص با افزایش 29 درصدی به 6193 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 24درصد رسید. این در حالی است که این رقم در دوره قبل  29 درصد بود.\n",
        "persian_date": "1400-10-29 15:24:00",
        "date": 1642605840000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/235713/تحقق-سود-4488ریالی-«جم»در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی جم در خصوص هزینه های انرژی خود شفاف سازی نمود. جم تا پایان سال جاری مبلغی معادل 7696 میلیارد ریال هزینه انرژی مصرفی خواهد داشت. هم چنین پیش بینی این شرکت در خصوص مصرف انرژی ها در سال 1401 به این ترتیب می باشد: 26 میلیون مترمکعب گاز سوخت، 446 مگاوات برق، 1427 هزار تن بخار، 494 هزار مترمکعب آب نمکزدایی، 151 هزار مترمکعب آب بدون املاح، 61هزار مترمکعب آب تغذیه دیگه بخار، 749 میلیون مترمکعب آب خنک کننده، 440 میلیون نرمال مترمکعب نیتروژن، 44 میلیون نرمال مترمکعب هوای ابزار دقیق و 7 میلیون نرمال متر مکعب هوای سرویس.\n",
        "persian_date": "1400-10-15 09:58:00",
        "date": 1641376680000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/234761/پتروشیمی-جم-از-هزینه-های-انرژی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی جم اعلام نمود  پیرو شفاف سازی مورخ 1400.09.23 این شرکت در خصوص اعلام قطع اتیلن ارسالی به شرکت پتروشیمی مهر همانگونه که سابقاً نیز اظهارنظر شده در خصوص اختلافات فی مابین دو شرکت پتروشیمی جم و پتروشیمی مهر و پس از ارجاع موضوع به مراجع قضایی؛ آرای داوری صادره بدواً توسط شعبه 9 دادگاه عمومی حقوقی تهران ابطال و متعاقباً رای صادره در شعبه 28 دادگاه تجدیدنظر استان تهران تایید شد. شرکت پتروشیمی جم نسبت به رای صادره تقاضای اعمال ماده 477 قانون آیین دادرسی کیفری نموده و این موضوع در حال حاضر در معاونت قضایی قوه قضاییه در حال پیگیری است. لذا به محض اخذ آخرین اطلاع از وضعیت پرونده، موضوع بلافاصله به سهامداران محترم اطلاع رسانی می شود.لازم به ذکر است حسب رای داوری صادره مورخ 1400.04.10شرکت پتروشیمی مهر تا تاریخ 1398.10.30 به پرداخت مبلغ 872.354.656 دلار آمریکا به پتروشیمی جم محکوم شده بود. همچنین در رای داوری اشاره شده است که شرکت پتروشیمی مهر تا تاریخ مذکور مبلغ 17.357.554.954.923 ریال به شرکت جم پرداخت نموده است.\n",
        "persian_date": "1400-09-24 18:02:00",
        "date": 1639591320000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/232854/شفاف-سازی-«جم»در-خصوص-خبر-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پتروشیمی جم در 7ماهه منتهی به مهراز فروش محصولات خود 20055میلیارد تومان درآمد کسب نمود که از این مبلغ 2788میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7ماهه در مقایسه با مدت مشابه سال قبل 92 درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-04 15:57:00",
        "date": 1635263820000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/229020/عملکرد«پتروشیمی-جم»-در-7-ماهه-نخست-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم در 6 ماهه منتهی به شهریور برای هر سهم 2694 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 102 درصدی داشته است. سود ناخالص با رشد 128 درصدی به 5476 میلیارد تومان و سود خالص به 4850 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 28 درصد بود.\n\n",
        "persian_date": "1400-07-28 17:23:00",
        "date": 1634750580000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/228261/رشد-102-درصدی-سود-پتروشیمی-جم-در-6-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم لیست دارایی های ثابت خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-06 13:53:00",
        "date": 1632837180000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/226393/لیست-املاک-شرکت-پتروشیمی-جم"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی جم در6 ماهه منتهی به شهریور از فروش محصولات خود 17002 میلیارد تومان درآمد کسب نمود که از این مبلغ 2134میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 6\n ماهه سال قبل 112 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-04 13:46:00",
        "date": 1632663960000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/226098/فروش-١٧٠٠٢میلیارد-تومانی-«جم»در-۶-ماهه-منتهی-به-شهریور-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، پتروشیمی جم در گزارش تفسیری فروش 9ماهه منتهی به اسفند 1400 را حدود 25906 میلیارد تومان و بهای تمام شده را 18756 میلیارد تومان برآورد کرده است. گفتنی است هزینه های اداری عمومی و فروش نیز 1251 میلیارد تومان برای 9ماهه منتهی به اسفند 1400 پیش بینی شده است.\n \n",
        "persian_date": "1400-06-21 12:09:00",
        "date": 1631448540000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/224959/فروش-٩ماهه-پتروشیمی-جم-چقدر-خواهد-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی جم در 5 ماهه منتهی به مرداد 1400 از فروش محصولات خود 14292 میلیارد تومان درآمد کسب نمود. هم چنین در مردادماه مبلغ فروش این شرکت به 2078 میلیارد تومان\n رسید.\n \n",
        "persian_date": "1400-06-16 20:07:00",
        "date": 1631045220000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/224722/روند-فروش-ماهانه-در-پتروشیمی-جم"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-13 09:05:00",
        "date": 1630746300000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/224401/شروع-مجدد-فعالیت-تعلیق-شده-«جم»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-06 09:15:00",
        "date": 1630142100000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/223836/تعلیق-بخشی-از-فعالیت-های-شرکت-«جم»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی جم در 5 ماهه منتهی به مرداد 1400 از فروش محصولات خود 14292 میلیارد تومان درآمد کسب نمود. هم چنین در مردادماه مبلغ فروش این شرکت به 2077 میلیارد تومان\n رسید. گفتنی است مبلغ فروش جم در مدت 5 ماهه سال 1400در مقایسه با مدت مشابه سال قبل 136 درصد رشد داشته که می توان عمده دلیل آن را افزایش نرخ های فروش دانست.\n \n",
        "persian_date": "1400-06-02 15:34:00",
        "date": 1629819240000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/223488/عملکرد-«جم»-در-۵-ماهه-آغازین-امسال-چگونه-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم اعلام نمود واحد الفین و واحد بوتادین از سه شنبه به مدت 21 روز به دلیل تعمیرات اضطراری از سرویس خارج می شود.\n \n",
        "persian_date": "1400-05-31 09:06:00",
        "date": 1629623160000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/223287/پتروشیمی-جم-تعمیرات-در-پیش-دارد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم از اتمام تعمیرات اضطراری واحد الفین و شروع دوباره فعالیت خبر داد.\n \n",
        "persian_date": "1400-05-05 09:02:00",
        "date": 1627376520000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/221938/شروع-مجدد-فعالیت-متوقف-شده-در--پتروشیمی-جم"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی جم در 4 ماهه منتهی به تیر از فروش محصولات خود 11470 میلیارد تومان درآمد کسب نمود که از این مبلغ 2715 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 171 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-04 15:35:00",
        "date": 1627313700000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/221849/فروش-٢٧١۵-میلیارد-تومانی-پتروشیمی-جم-در-یک-ماه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم از توقف موقت برخی فعالیت های به دلیل تعمیرات اضطراری واحد الفین خبر داد.\n \n",
        "persian_date": "1400-05-04 08:45:00",
        "date": 1627289100000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/221762/پتروشیمی-جم-تعمیرات-در-پیش-دارد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی جم در 3 ماهه منتهی به خرداد برای هر سهم 1536 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 154 درصدی داشته است. سود ناخالص با افزایش 213 درصدی به 2786\n میلیارد تومان و سود خالص به 2120 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-04-28 19:05:00",
        "date": 1626721500000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/221205/رشد-١۵۴-درصدی-سود-پتروشیمی-جم-در-٣-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم در 3 ماهه سال جاری از فروش محصولات خود 8889 میلیارد تومان درآمد کسب نمود که از این مبلغ 3239 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-04-20 20:41:00",
        "date": 1625949660000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/220496/پتروشیمی-جم-در-٣ماهه-گل-کاشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم در 3 ماهه سال جاری از فروش محصولات خود 8889 میلیارد تومان درآمد کسب نمود که از این مبلغ 3239 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 262 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-05 13:04:00",
        "date": 1624712640000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/219588/ثبت-فروش-حدود-٩٠٠٠-میلیارد-تومانی-در-پتروشیمی-جم"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم در 12 ماهه منتهی به اسفند 99 برای هر سهم 5578 ریال سود با سرمایه 1800 میلیارد تومان محقق کرد که به نسبت دوره قبل رشد 165 درصدی داشته است.درآمد های\n عملیاتی در این دوره 103 درصد و سود عملیاتی 216 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.سود خالص شرکت اصلی 10041 ریال می باشد.\n \n",
        "persian_date": "1400-03-26 16:10:00",
        "date": 1623859800000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/218982/رشد-١۶۵درصدی-سود-پتروشیمی-جم-در-١٢ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم در 2 ماهه سال جاری از فروش محصولات خود 6023 میلیارد تومان درآمد کسب نمود که از این مبلغ 3111 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 234 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-23 20:49:00",
        "date": 1623530940000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/218720/روند-فروش-ماهانه-در-پتروشیمی-جم"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم در 2 ماهه سال جاری از فروش محصولات خود 6023 میلیارد تومان درآمد کسب نمود که از این مبلغ 3111 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 234 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-05 11:43:00",
        "date": 1622029380000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/217894/پتروشیمی-جم-در-دو-ماهه-۶٠٢٣-میلیارد-تومان-فروش-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، پتروشیمی جم در 1ماهه منتهی به فروردین 1400 حدود 3136 میلیارد تومان فروش داشت.\n \n",
        "persian_date": "1400-02-25 20:29:00",
        "date": 1621110540000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/216853/پتروشیمی-جم-١-ماهه-خوبی-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جم در فروردین سال جاری از فروش محصولات خود 3136 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال\n قبل 214 درصد رشد داشته است.\n \n",
        "persian_date": "1400-02-04 16:42:00",
        "date": 1619282520000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/215489/رشد-٢١۴-درصدی-فروش-در-پتروشیمی-جم"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-24 20:26:00",
        "date": 1618345560000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/214733/پتروشیمی-جم-در-١٢ماهه-عالی-بود"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-21 08:57:00",
        "date": 1618045020000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/214549/پتروشیمی-جم-از-شروع-مجدد-فعالیت-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-16 12:53:00",
        "date": 1617627180000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/214440/تعلیق-بخشی-از-فعالیت-ها-در-پتروشیمی-جم"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 10:51:00",
        "date": 1617447060000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/214238/رشد-٩۵-درصدی-فروش-پتروشیمی-جم-در-١٢ماهه"
    },
    {
        "text": " بورس24 : شرکت پلی پروپیلن جم در هفته پایانی اسفند ماه 1,924 تن پلی پروپیلن در گریدهای مختلف را در بورس کالا به فروش رساند که نسبت به فروش بیش از 4 هزار تنی هفته گذشته افت را نشان می دهد.\nهمچنین با توجه به حجم تقاضا، نرخ پایانی معاملات روز جاری بدون تغییر ماند و دادوستدها در قیمت پایه رقم خورد که نسبت به مدت مشابه هفته قبل با کاهش قیمتی همراه بود.\nبیشترین افت قیمت معادل 10 درصد به پلی پروپیلن فیلم RP120L اختصاص داشت که معامله در محدوده قیمتی 595,567 ریال رقم خورد. پلی پروپیلن نساجی HP510L نیز با 2 درصد افت قیمتی 433,114 ریال نرخ خورد.\n\n",
        "persian_date": "1399-12-25 19:19:00",
        "date": 1615835940000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/213749/نگاهی-به-آخرین-عملکرد-جم-پیلن-در-اسفندماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-18 17:42:00",
        "date": 1615225320000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/213425/فروش-صعودی-پتروشیمی-جم-در-١١-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-26 12:43:00",
        "date": 1613306580000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/212296/پتروشیمی-جم-درآمد-امسال-را-پیش-بینی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-14 20:32:00",
        "date": 1612211520000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/211672/اصلاحیه-پتروشیمی-جم-در-خصوص-عدم-تملیک-قرارداد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-13 17:37:00",
        "date": 1612201020000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/211660/نگاهی-به-عملکرد-١٠-ماهه-پتروشیمی-جم"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-12 15:54:00",
        "date": 1612108440000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/211585/پتروشیمی-جم-از-عدم-تمدید-یک-قرارداد-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 12:59:00",
        "date": 1611493140000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/211172/فروش-پتروشیمی-جم-به-٢٠-هزار-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 10:50:00",
        "date": 1611053400000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/210805/پتروشیمی-جم-در-٩-ماهه-به-سود-٣۴٧۵-ریالی-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-22 10:37:00",
        "date": 1610361420000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/210416/توضیحات-تکمیلی--پتروشیمی-جم-در-خصوص-اختلاف-با-پتروشیمی-مهر"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-16 17:35:00",
        "date": 1609868100000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/210158/نگاهی-به-عملکرد-٩-ماهه-پتروشیمی-جم-"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-16 16:34:00",
        "date": 1609864440000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/210153/پتروشیمی-جم-از-رای-دادگاه-تجدید-نظر-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-15 09:03:00",
        "date": 1609750980000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/210039/مجوز-افزایش-سرمایه-پتروشیمی-جم-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-02 16:17:00",
        "date": 1608653820000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/209329/فروش-١۵٧٨٠-میلیاردی-پتروشیمی-جم-در-٩ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-29 12:31:00",
        "date": 1608381060000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/209140/شفاف-سازی--پتروشیمی-جم-در-خصوص-عملکرد-زیرمجموعه-ها"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-16 17:23:00",
        "date": 1607275380000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/208566/فروش-خوب-پتروشیمی-جم-تا-پایان-آبان"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-05 12:23:00",
        "date": 1606306980000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/207991/پتروشیمی-جم-در-٨-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-26 14:44:00",
        "date": 1605537840000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/207402/مهر-تایید-حسابرس-بر-افزایش-سرمایه-پتروشیمی-جم"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-22 17:21:00",
        "date": 1605201660000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/207232/گذر-فروش-پتروشیمی-شیراز-از-١٠-هزار-میلیارد-تومان"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-03 16:55:00",
        "date": 1603558500000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/206395/فروش-پتروشیمی-جم-از-ده-هزار-میلیارد-تومان-گذشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 14:57:00",
        "date": 1603292220000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/206232/پتروشیمی-جم-در-۶-ماهه-١۶٩۵-ریال-سود-ساخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-29 15:46:00",
        "date": 1603208760000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/206151/توضیحات--پتروشیمی-جم-در-خصوص-اختلاف-با-پتروشیمی-مهر"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-19 09:43:00",
        "date": 1602322980000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/205628/پتروشیمی-جم-از-روند-رسیدگی-به-اختلاف-با-پتروشیمی-مهر-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-16 18:01:00",
        "date": 1602093660000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/205575/فروش-پتروشیمی-جم-به-٨-هزار-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 11:30:00",
        "date": 1601119800000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/204989/درآمد-پتروشیمی-جم-از-٨-هزار-میلیارد-تومان-گذشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-25 20:21:00",
        "date": 1600201260000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/204534/انتشار-اوراق-اختیار-فروش-تبعی-در-پتروشیمی-جم"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-20 17:51:00",
        "date": 1599760260000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/204255/تحقق-درآمد-فروش-بیش-از-۶٠٠٠-میلیارد-تومانی-در-پتروشیمی-جم"
    },
    {
        "text": " بورس24 : رشد قیمتی انواع پلی پروپیلن جم در بازار کالا این هفته حداکثر تا 56 درصد (نسبت به نرخ پایه) رقم خورد و این در حالی ست که با توجه به برتری تقاضا، در مقایسه با هفته گذشته نیز نرخ ها بین 1 تا 10 درصد افزایش یافت.\n\nاین هفته جم پیلن مجموعا 4,474 تن پلی پروپیلن در گریدهای مختلف به ارزش 1,062 میلیاردریال را به فروش رساند. گفتنی ست حجم تقاضای ثبت شده به 11,674 تن رسید.\nپلی پروپیلن های نساجی بالاترین تقاضا را به خود اختصاص دادند و میانگین قیمت معاملات این گروه محصولات بین 35 تا 42 درصد افزایش داشت.\nپلی پروپیلن فیلم اما با ثبت رشد 56 درصد صدرنشین بود، همچنین متوسط نرخ 276,381 ریالی این هفته نسبت به پایانی قبلی نیز 10 درصد بالاتر بود.\n",
        "persian_date": "1399-06-15 20:39:00",
        "date": 1599251940000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/203942/رشد-نرخ-فروش-پلی-پروپیلن-جم-"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-05 13:42:00",
        "date": 1598449320000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/203647/پتروشیمی-جم-از-رشد-٢۵درصدی-فروش-خبر-داد"
    },
    {
        "text": " بورس24 : پتروشیمی جم امروز سه شنبه ۴ شهریور ماه به منظور تامین مالی ۵۰۰۰ میلیارد ریالی، اقدام به انتشار اوراق سلف موازی استاندارد پلی اتیلن سنگین تزریقی ۵۲۵۱۸ در بورس کالای ایران کرد که کل این\n اوراق با استقبال سرمایه گذاران به فروش رسید تا این تامین مالی تنها در یکساعت و با موفقیت صورت پذیرد.\n براساس اعلام مدیریت توسعه بازار مشتقه بورس کالا، طی معاملات روز جاری سه میلیون و ۶۱۷ هزار و ۹۱۸ قرارداد اوراق سلف موازی استاندارد پلی اتیلن سنگین تزریقی ۵۲۵۱۸ شرکت پتروشیمی جم، در نماد «عپلی\n جم» با قیمت پایه یک میلیون و ۳۸۲ هزار و ۱۰ ریال عرضه شد و سرمایه گذاران کل این اوراق را خریدند.\n این گزارش می افزاید، هر قرارداد سلف موازی استاندارد پلی اتیلن سنگین تزریقی پتروشیمی جم معادل ۱۰ کیلوگرم محصول و معاملات ثانویه آن نیز از فردا ۵ شهریور۱۳۹۹ آغاز شده و تا تاریخ ۴ شهریور ۱۴۰۱ ادامه\n خواهد داشت.\n براساس اطلاعیه عرضه، قیمت خرید بازارگردان در معاملات ثانویه برابر است با بازارگردانی به روش قیمت بازار با دامنه مظنه ۲ درصد و حداقل سفارش انباشته.\n در اطلاعیه آمده است که بازدهی این اوراق در سررسید در دو حالت قابل تبیین است. درصورتیکه دارندگان اوراق نسبت به اعمال اختیار فروش خود به قیمت « ۱۳۷ درصد قیمت پایه در عرضه اولیه» اقدام\n کنند، این اوراق در سررسید برای سرمایه گذاران بازدهی دو ساله حداقل ۳۷ درصدی خواهد داشت. اما درصورتیکه شرکت پتروشیمی جم نسبت به اعمال اختیار خرید خود به قیمت « ۱۳۸ درصد قیمت پایه در عرضه\n اولیه» اقدام کند، بازدهی دوساله اوراق سلف در سررسید حداکثر ۳۸ درصد خواهد بود.\n بر اساس اطلاعیه عرضه، زمان سررسید اوراق دو سال پس از عرضه اولیه بوده و دوره تحویل حداکثر یک ماه پس از تاریخ سررسید اوراق و حداقل اوراق جهت تسویه فیزیکی ۲۰۰۰ قرارداد معادل ۲۰ تن محصول است.\n منبع: کالاخبر\n",
        "persian_date": "1399-06-04 14:30:00",
        "date": 1598365800000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/203566/پتروشیمی-جم-از-طریق-بورس-کالا-۵۰۰۰-میلیارد-ریال-تامین-مالی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-03 15:09:00",
        "date": 1598281740000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/203476/پتروشیمی-جم-اوراق-سلف-منتشر-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-21 10:21:00",
        "date": 1597141260000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/202884/افزایش-سرمایه-٣٠-درصدی-پتروشیمی-جم-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-12 17:56:00",
        "date": 1596390960000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/202518/فروش-قابل-توجه-پتروشیمی-جم-تا-پایان-تیر"
    },
    {
        "text": " بورس24 : شرکت پتروشیمی مهر به ادعای مطرح شده از سوی پتروشیمی جم در خصوص دعوی اختلاف حساب مابین دو شرکت پاسخ داد.\nمدیرعامل پتروشیمی مهر در پاسخ به توضیحات پتروشیمی جم در خصوص اختلافات مالی فی مابین دو شرکت که ناشی از فرمول تعیین قیمت اتیلن آن است پاسخ داد بر اساس این نامه شفاف سازی به سازمان بورس و اوراق بهادار اعلام شده است که:\n1-طبق صورتجلسات امضا شده بین مدیران عامل وقت دو شرکت، مانده مطالبات شرکت پتروشیمی جم در سال 1393 حدود مبلغ نود میلیون یورو بوده است.\n2-صورتهای مالی سالهای 1395 و 1396 و 1397 و یادداشت های توضیحی شرکت پتروشیمی جم و تاییدیه های حسابرسی مبادله شده نیز همین عدد را تأیید می کند.(پیوست شماره: 1)\n3- علیرغم امضاء صورتجلسات متعدد و توافق به اصلاح قیمت اتیلن، شرکت پترشیمی جم مفاد توافقات را نادیده گرفته و درخواست داوری را طبق ماده 28 قرارداد فیمابین مطرح نمود.\n4-آقای سید جمال سیفی به عنوان داور اختصاصی جم وآقای مشکان مشکور به عنوان داور اختصاصی این شرکت معرفی شدند و داوران محترم به اتفاق جناب آقای مرتضی شهبازی نیا را به عنوان سرداور معرفی کردند.\n5-مراتب فوق و انتخاب آقای شهبازی نیا به عنوان سرداور در صورتهای مالی و یادداشت های توضیحی شرکت پتروشیمی جم ذکر شده است.\n6-دادخواست مقدماتی شرکت پتروشیمی جم توسط وکلای آن شرکت مبنی بر مطالبه مبلغ 803.196.105یورو و مبلغ 69 میلیون دلاربه آقای شهبازی نیا تسلیم گردید ولی متعاقباً در اقدامی عجیب پس از گذشت چندین ماه از تشکیل هیأت داوری به نحوه انتخاب آقای شهبازی نیا اعتراض نمودند که در مغایرت آشکار با ماده 32 قواعد آنسیترال بوده فلذا مراتب رد شد. متعاقباً از طریق مراجعه به مقام ناصب و کتمان انتخاب آقای شهبازی نیا به عنوان سرداور، موفق به تشکیل یک هیأت داوری موازی مغایر با قواعد آنسیترال با سرداوری جناب آقای زرکلام شدند و در اقدامی تأمل برانگیز میزان مطالبات خود را به مبلغ هفتصد میلیون دلار تغییر و افزایش دادند که هرگز رقمی حتی مشابه رقم فوق الذکر در دفاتر آن شرکت ثبت و اعلام نشده بود.\nاین شرکت هیأت داوری موازی را به رسمیت نشناخت و ضمن عدم شرکت در جلسات داوری با اظهارنامه های رسمی مراتب غیر قانونی بودن داوری را بارها تذکر داد.\n8-در اینکه شرکت پتروشیمی جم در زمان انعقاد توافق نامه داوری شرکتی صد در صد دولتی بوده تردیدی نیست و چون شرکت پتروشیمی جم الزامات اصل 139 قانون اساسی را رعایت نکردند موضوع اختلاف به تشخیص «هیأت داوری شهبازی نیا» قابلیت داوری پذیری ندارد و چون اصل 139 قانون اساسی و ماده 457 قانون آئین دادرسی مدنی واجد وصف آمره هستند، قابلیت تراضی و توافق را نیز ندارند و توافق خلاف آن نیز باطل و بلا اثر است، شرکت پتروشیمی جم در نامه خود بیان داشته بر اساس اصول حقوقی و مقررات قانونی شرکت پتروشیمی جم مشمول اصل 139 قانون اساسی نبوده و شرکت دولتی محسوب نمی شود و ارجاع حل و فصل دعاوی به داوری کاملاً منطبق بر مقررات قانون حاکم بوده است. این بیان در مغایرت آشکار با استعلام کتبی شماره 2939.ح.ج.11 مورخ 16.02.1399 جم از اداره کل حقوقی قوه قضائیه است زیرا در نامه فوق، شرکت پتروشیمی جم خود را شرکتی وابسته به صندوق بازنشستگی کشوری که اکثریت اعضای هیأت مدیره شرکت پتروشیمی جم توسط دولت، وزارت تعاون ، کار و رفاه اجتماعی انتخاب می شوند و مآلاً مشمول قانون منع مداخله وزرا و نمایندگان مجلس و کارمندان دولت در معاملات دولتی معرفی کرده اند. به این ترتیب در زمان امضاء توافق نامه داوری صد در صد دولتی بوده اند و در حال حاضر نیز خود را مشمول مقررات بخش عمومی معرفی نمودند.\n9-پس از ابلاغ مصوبات هیأت وزیران در ابتدای سال 1397 در مورد مسائل ارزی، این شرکت در اجرای اوامر قانونی با تبعیت از سیاست های حاکمیتی و مقررات بانک مرکزی، ارز حاصل از صادرات را در سامانه نیما به ریال تسعیر و وجه اتیلن دریافتی از شرکت پتروشیمی جم را به ریال پرداخت کرد و آن شرکت هم با مکاتبات متعدد درخواست پرداخت وجه اتیلن را به ریال مطرح کرد و وجه ریالی را دریافت و هزینه کرده است.\n10-هیأت داوری موازی علیرغم تذکرات متعدد ، نسبت به صدور رأی داوری، بر خلاف الحاقیه قرارداد تأمین خوراک و فاکتورهای ارسالی شرکت پتروشیمی جم اقدام و پرداخت ریالی این شرکت را نیز به عنوان مطالبات این شرکت از شرکت پتروشیمی جم قلمداد کرده، گویی شرکت پتروشیمی مهر قصد اعطای مبلغ بیش از هفده هزار میلیارد ریال به عنوان قرض الحسنه به شرکت پتروشیمی جم را داشته است.\n11-برای به دست آوردن درک روشنی از غیر واقعی و واهی بودن عدد مندرج در رأی عنایت بفرمایید کل کارخانه این شرکت با هزینه سرمایه گذاری حدود 230 میلیون دلاری مشتمل بر حدود 136 میلیون دلار سرمایه گذاری خارجی احداث شده و مجموع سود شرکت در کل سنوات بهره برداری کمتر از سیصد میلیون دلار بوده است در حالی که مطالبات شرکت خوانده بیش از هشتصد میلیون دلار توسط دیوان داوری آقای زرکلام محترم اعلام شده است.\n12-همانگونه که مستحضرید شرکت پتروشیمی مهر تنها شرکت دارای سرمایه گذار خارجی مستقر در منطقه بوده و دولت جمهوری اسلامی ایران ضمن صدور مجوز تاسیس شرکت و احداث کارخانه، با نمایندگی شرکت ملی صنایع پتروشیمی ایران تعهدات صادره نسبت به این شرکت و همچنین سرمایه گذاری خارجی صورت پذیرفته را تضمین نموده است.\n13-با در نظر داشتن تکلیف قانونی مندرج در بند 9 فوق الاشعار و متعاقباً با لحاظ تصریح مقنن در مواد 294، 295 و 296 قانون مدنی که بیان می دارد \" تهاتر قهری است و بدون اینکه طرفین در این موضوع تراضی نمایند حاصل می گردد بنابراین به محض اینکه دو نفر در مقابل یکدیگر در آن واحد مدیون شدند هر دو دین تا اندازه ای که با هم معادله می نمایند بطور تهاتر برطرف شده و طرفین به مقدار آن در مقابل یکدیگر بری می شوند \" فارغ از عدم صلاحیت دیوان داوری ثانویه و رد رای صادره از نظر این شرکت، لکن لازم است تاکید شود که دیوان داوری ثانویه بر خلاف قوانین و مقررات یاد شده و بدون منظور کردن پرداختهای ریالی این شرکت بر اساس نرخ تسعیر روز پرداخت اعلامی بانک مرکزی که رویه جاری آن شرکت بوده، رای مد نظر را صادر کرده است.\nبدیهی است این شرکت تمام اقدامات قانونی به منظور ابطال رأی داوران را پیگیری خواهد کرد و سرنوشت مطالبات ادعایی آن شرکت و آراء صادره از هر دو هیأت داوری تنها در دادگاه های صالح و محاکم عمومی حقوقی مشخص خواهد شد که فرآیندی چند ساله و زمانبر است و تا آن زمان هرگونه ادعایی مبنی بر قطعی بودن مطالبات شرکت پتروشیمی جم، ارائه اطلاعات غیر واقعی به سهامداران و سرمایه گذاران می باشد.\nمستحضرید از جمله تکالیف شرکتهای پذیرفته شده در بورس ارائه اطلاعات قابل اتکا و صحیح به سرمایه گذاران است و در غیر این صورت موضوع مشمول عناوین ناخوشایند مندرج در فصل ششم قانون بازار اوراق بهادار خواهند شد. براین مبنا حسب صلاحدید دستور فرمایید مراتب به نحو مقتضی بررسی و درصورت امکان در سامانه کدال منتشر شود.\nخاطر نشان می سازد که پاسخ متناظر با بندهای نامه صدرالذکر شرکت پتروشیمی جم و سایر مستندات مورد اشاره به پیوست تقدیم می گردد.\n\n",
        "persian_date": "1399-05-05 08:57:00",
        "date": 1595753820000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/202046/پاسخ-پتروشیمی-مهر-به-پتروشیمی-جم-در-خصوص-اختلافات-مالی-دو-شرکت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-04 15:48:00",
        "date": 1595692080000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/202011/پتروشیمی-جم-در-۴-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-30 12:43:00",
        "date": 1595248980000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/201650/پیش-بینی-فروش-پتروشیمی-جم-در-سال-١٣٩٩"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-30 11:53:00",
        "date": 1595245980000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/201645/تحقق-سود-۶٠۴-ریالی-پتروشیمی-جم-در-٣-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-24 11:48:00",
        "date": 1594727280000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/201307/شفاف-سازی-پتروشیمی-جم-در-خصوص-دعوی-با-پتروشیمی-مهر"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-23 09:31:00",
        "date": 1594632660000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/201235/ابلاغ-رای-نهایی-دادگاه-اختلاف-پتروشیمی-مهر-و-پتروشیمی-جم"
    },
    {
        "text": " بورس24 :شرکت پتروشیمی مهر در سال 1384 یک فقره قرارداد تامین خوراک با شرکت پتروشیمی جم منعقد نموده و مطابق با این قرارداد فرمول قیمت خوراک به شرط پذیرش زیان های وارده به شرکت پتروشیمی مهر تعیین شده است.\nبا گذشت چند سال شرکت پتروشیمی جم زیان وارده به شرکت پتروشیمی مهر را نپذیرفت و مغایرت های مالی فی ما بین دو شرکت بروز نموده و نهایتا موضوع به هیأت داوری مندرج در ماده 28 قرارداد مزبور ارجاع شد. پس از گذشت ماه ها از فرآیند داوری پتروشیمی جم نسبت به نحوه تشکیل هیأت داوری اعتراض نموده لکن داوران محترم ایراد شرکت را مردود اعلام کردند. اما پتروشیمی جم در اقدامی غیر حرفه ای نسبت به تشکیل هیأت داوری غیرقانونی موازی اقدام نمود که توسط پتروشیمی مهر هیچ گاه به رسمیت شناخته نشد. با توجه به این که پتروشیمی جم یک شرکت صد در صد دولتی بوده و الزامات اصل 139 قانون اساسی را رعایت نکرده هیأت داوری دکتر شهبازی نیا رای به عدم قابلیت داوری پذیری اختلافات فی ما بین دو شرکت صادر نمود. ومتعاقب آن پتروشیمی جم به رای مزبور اعتراض نمود. مطابق با ضوابط سازمان بورس و اوراق بهادار شرکت پتروشیمی جم موظف به افشای وقایع حقوقی حادث شده بود که تا کنون این رخداد کتمان شده است.\nهیأت داوری موازی و غیرقانونی، مطالبات شرکت پتروشیمی جم را به هیأت کارشناسی ارجاع نمود و این هیأت اظهار نظر خود را اعلام کرد اما رای هیأت داوری موازی ابلاغ نشده است و اطلاعات افشا شده توسط پتروشیمی جم نیز اظهار نظر کارشناسی بوده و با رای داوری اشتباه گرفته شده است.\nدر نهایت نتیجه این اختلاف مالی در دادگاه صالح مشخص خواهد شد واعلام زودهنگام آن در مجمع عمومی عادی سالیانه پتروشیمی جم مبنی بر اخذ رای داوری به نفع آن شرکت اقدامی غیر حرفه ای بوده که منجر به گمراهی سهامداران خواهد شد.\n\n\n\n",
        "persian_date": "1399-04-22 12:37:00",
        "date": 1594557420000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/201189/پاسخ-پتروشیمی-مهر-به-جم"
    },
    {
        "text": " بورس24 : شرکت پلی پروپیلن جم در هفته سوم تیرماه 6,456 تن تولیدات خود را در بورس کالا به ارزش 1,108 میلیاردریال به فروش رساند که معاملات در مقایسه با هفته گذشته از لحاظ حجمی 8 درصد و از لحاظ ارزشی 17 درصد افزایش را نشان می دهد.\nطی این دوره میزان تقاضا برای انواع پلی پروپیلن با 1 درصد کاهش به 13,764 تن رسید اما با توجه به برتری طرف تقاضا پایانی معاملات حداکثر تا 32 درصد افزایش را به ثبت رساندند. میانگین قیمت ها نسبت به هفته گذشته نیز با رشد خوبی همراه بود.\nپلی پروپیلن فیلم HP525J بالاترین افزایش نرخ به میزان 32 درصد را تجربه کرد و میانگین قیمت معامله 197,594 ریال می باشد که این نرخ نسبت به هفته قبل نیز 5 درصد رشد داشت.\nپلی پروپیلن شیمیایی EP548R با رشد 23 درصد نسبت به پایه عرضه و افزایش 12 درصدی نسبت به معامله قبل 201,414 ریال نرخ خورد.\nپلی پروپیلن نساجی HP510L با افزایش نرخ معادل 20 درصد 170,385 ریال به فروش رسید که نسبت به عرضه قبلی نیز 15 درصد بالاتر است.\nپلی پروپیلن نساجی HP552R و پلی پروپیلن نساجی HP550J نیز بین 14 تا 17 درصد افزایش نرخ را ثبت کردند.\nپلی پروپیلن نساجی C30S این هفته با نرخ پایه 141,855 ریال عرضه و با 17 درصد افزایش 165,888 ریال به فروش رسید که نسبت به عرضه قبلی رشد 58 درصد را نشان می دهد.بالاترین میزان تقاضا در این دوره به ترتیب به پلی پروپیلن نساجی HP510L، پلی پروپیلن نساجی HP552R، پلی پروپیلن فیلم HP525J و پلی پروپیلن نساجی HP550J اختصاص یافت.\nدر جدول پیوست جزئیات معاملات پلی پروپیلن جم در گریدهای مختلف در هفته گذشته ملاحظه می گردد.\n\n",
        "persian_date": "1399-04-21 11:40:00",
        "date": 1594467600000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/201129/تداوم-افزایش-نرخ-فروش-پلی-پروپیلن-جم"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-18 17:54:00",
        "date": 1594230840000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/201039/عملکرد-پتروشیمی--جم-در-یک-نگاه"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-17 15:32:00",
        "date": 1594135920000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/200962/توضیحات-تکمیلی-پتروشیمی-جم-در-خصوص-اختلافات-با-پتروشیمی-مهر"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-14 16:33:00",
        "date": 1593880380000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/200754/پتروشیمی-جم-از-رای-یک-دادگاه-به-نفع-خود-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-04 18:40:00",
        "date": 1593024000000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/200122/پتروشیمی-جم-از-عملکرد-٣-ماهه-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-31 11:03:00",
        "date": 1592650980000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/199758/سهامداران-پتروشیمی-جم-دعوت-شدند"
    },
    {
        "text": " بورس24 : شرکت پلی پروپیلن جم هفته پایانی خردادماه را با فروش 5,546 تن پلی پروپیلن در گریدهای مختلف به ارزش حدود 820 میلیاردریال سپری کرد که این میزان فروش از لحاظ وزنی و ارزشی به ترتیب افزایش 11 درصد و 13 درصد را به همراه داشت.\nگفتنی ست طی این دوره میزان تقاضا به 12,762 تن رسید که نسبت به مدت مشابه هفته گذشته رشد 9 درصد را نشان می دهد.\nبیشترین افزایش نرخ به پلی پروپیلن فیلم HP525J اختصاص داشت. تقاضای 4,560 تن در مقابل عرضه 960 تن حداکثر نرخ رقابتی را تا 165,999 ریال پیش برد و پایانی رشد 21 درصد را به ثبت رساند. پایانی در مقایسه با عرضه قبلی نیز 12 درصد افزایش را نشان می دهد.\nپلی پروپیلن شیمیایی EP548R با رشد 16 درصد 174,824 ریال معامله شد که این نرخ نسبت به معامله هفته گذشته 2 درصد بالاتر می باشد.\nپلی پروپیلن شیمیایی EP440G و پلی پروپیلن شیمیایی EP440L با رشد 6 درصد معامله شدند.\nبرترین تقاضا نیز این هفته به ترتیب به پلی پروپیلن فیلم HP525J، پلی پروپیلن نساجی HP552R و پلی پروپیلن نساجی HP510L اختصاص داشت.\n\n",
        "persian_date": "1399-03-31 10:02:00",
        "date": 1592647320000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/199746/-نگاهی-به-فروش-«جم-پیلن»-در-هفته-پایانی-خردادماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-26 17:25:00",
        "date": 1592241900000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/199545/رشد-۴٣درصدی-سود-در-پتروشیمی-جم"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-21 15:02:00",
        "date": 1591801320000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/199245/افزایش-سرمایه-٣٠-درصدی-پتروشیمی-جم-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-07 11:55:00",
        "date": 1590580500000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/198330/فروش-پتروشیمی-جم-از-١٨٠٠-میلیارد-تومان-گذشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-28 09:34:00",
        "date": 1589708040000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/197714/واحد-الفین--پتروشیمی-جم-مجدد-راه-اندازی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-20 13:07:00",
        "date": 1589029620000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/197266/پتروشیمی-جم-در-فروردین-٩٩٩میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " بورس24 : شرکت پلی پروپیلن جم هفته منتهی به 19 اردیبهشت ماه را با دادوستد 4,330 تن انواع پلی پروپیلن پشت سر گذاشت. حجم معاملات نسبت به هفته گذشته و رقم 6,316 تن با کاهش همراه بود و بر همین اساس ارزش معامله محصولات شرکت به حدود 515 میلیاردریال رسید.\nگفتنی ست طی این مدت میزان تقاضا برای پلی پروپیلن در گریدهای مختلف مجموعا به 5,978 تن رسید که نسبت به هفته قبلی حدود 40 درصد افت را نشان می دهد.\nپلی پروپیلن شیمیایی EP440L این هفته با نرخ پایه 123,540 ریال عرضه و حداکثر تا 126,099 ریال رقابت شد و پایانی حدود 1 درصد افزایش نرخ داشت اما در مقایسه با مدت مشابه هفته گذشته میانگین قیمتی این محصول 7.3 درصد کاهش یافته است.\nمعامله 968 تن پلی پروپیلن شیمیایی EP548R با میانگین قیمتی 138,635 ریال و رشد 12.2 درصد نسبت به پایه رقم خورد. این نرخ در مقایسه با عرضه قبلی (147,666 ریال) حدود 6 درصد افت را به ثبت رساند.\nدر خصوص پلی پروپیلن نساجی HP552R نیز تقاضای 1200 تنی با عرضه 768 تنی پاسخ داده شد و خریداران حداکثر تا 107,829 ریال رقابت کردند.  گفتنی ست پایانی نسبت به معامله قبل 1.7 درصد پایین تر قیمت خورد.\nنرخ پایانی پلی پروپیلن نساجی HP550J نیز با توجه به نبود تقاضای کافی بدون تغییر ماند اما نسبت به عرضه قبلی حدود 3 درصد کاهش داشت.\n\n",
        "persian_date": "1399-02-20 22:19:00",
        "date": 1588976340000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/197231/عملکرد-هفتگی-«جم-پیلن»-منتشر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-18 17:50:00",
        "date": 1588873800000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/197188/فروش-حدود-١٠٠٠-میلیارد-تومانی-در-پتروشیمی-جم"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-16 13:26:00",
        "date": 1588685160000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/197047/تعلیق-برخی-از-فعالیت-های--پتروشیمی-جم"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-13 15:20:00",
        "date": 1588432800000,
        "key": "جم",
        "url": "https://www.bourse24.ir/news/196737/تاثیرات-ویروس-کرونا-بر-فعالیت-های-پتروشیمی-جم-چه-بود؟"
    }
]