[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خراسان اعلام داشت نرخ فروش کود اوره کلیه شرکت های تولید کننده اوره که در بورس کالای ایران معامله می شود بر اساس نرخ های هفتگی ابلاغی از سوی دفتر توسعه صنایع پایین دستی شرکت ملی صنایع پتروشیمی می باشد.\nقیمت اوره بدون UF طبق اعلام هفتگی آن دفتر از قیمت فروش اوره UF حدود 20 درصد بیشتر است و این شرکت تنها عرضه کننده اوره بدون UF در بورس می باشد.\n\n\n",
        "persian_date": "1403-05-14 08:14:00",
        "date": 1722759240000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/297177/پاسخ-«خراسان»-در-خصوص-علت-بالا-بودن-نرخ-کود-اوره"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 4 ماهه منتهی به تیر از فروش محصولات خود 2551 میلیارد تومان درآمد کسب نمود که 619 میلیارد تومان آن در تیر ماه محقق شده است.گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 9 درصد رشد داشته است.\n\n",
        "persian_date": "1403-05-07 12:29:00",
        "date": 1722169740000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/296755/ثبت-فروش-2.5-همتی-در-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان اعلام نمود پس از پیگیریهای مکرر صنفی از سوی انجمن صنفی کارفرمایی صنعت پتروشیمی که جای تشکر دارد، هیئت عمومی دیوان عدالت اداری در تاریخ ١٤٠٣.٠٤.١٢ رای به ابطال مصوبه نرخ گاز خوراک و سوخت مورخ ١٤٠٢.٠٣.٢٩ هیات محترم وزیران داده است و رای مذکور در تاریخ ١٤٠٣.٠٥.٠١ واصل گردید. شرکت افزود مقادیر گاز خوراک و سوخت مصرفی این شرکت در ٥ ماهه ابتدای سال ١٤٠٢ مجموعا به ترتیب ١٠٧,٦٦١,٠٧٦ متر مکعب و ١١٧,١٠١,٠٨٩ متر مکعب بوده است که به محض دریافت قبوض اصلاحی از سوی شرکت گاز استان خراسان شمالی، مراتب و آثار مالی مرتبط با آن به استحضار سهامداران محترم خواهد رسید.\n\n",
        "persian_date": "1403-05-02 08:06:00",
        "date": 1721721960000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/296008/«خراسان»-نیز-از-ابطال-مصوبه-نرخ-گاز-خوراک-و-سوخت-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 3 ماهه منتهی به خرداد سود خالصی معادل 845 میلیارد تومان محقق نمود. درآمد عملیاتی خراسان 1931 میلیارد تومان بود و رشد 12 درصدی داشت.\nسود ناخالص و سود عملیاتی به ترتیب 1081 میلیارد تومان و 1024 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1403-04-30 18:49:00",
        "date": 1721501340000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/295605/تحقق-سود-845-میلیاردی-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 3 ماهه منتهی به خرداد 1403، حدود 1931 میلیارد تومان درآمد کسب نمود که 636 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 1728 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 12% رشد داشته است. همچنین درآمد خرداد ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 7 درصدی است.  1041 میلیارد تومان از فروش 3 ماهه، صادراتی بوده و رشد فروش عمدتا از محل افزایش نرخ و افزایش مقدار فروش داخلی بوده است.\n\n",
        "persian_date": "1403-04-04 08:33:00",
        "date": 1719217980000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/293728/سهامداران-«خراسان»-در-جریان-باشند"
    },
    {
        "text": " بورس24 : مجمع شرکت پتروشیمی خراسان امروز با حضور اکثریت سهامداران تشکیل شد و به ازای هر سهم 1400 تومان سود تقسیم کرد.\nرئیس مجمع گفت: طلب شرکت های اوره ساز از دولت مسئله ای است که ما پیگیر آن هستیم و امیدواریم در سال 403 با توجه به ورود معاون اول ریاست جمهوری به این موضوع، برطرف شود.\nپیگیری مطالبات برای ما مهم تر بوده و باید آن را به جد دنبال کنیم.\nمجمع درخصوص قطع گاز اعلام کرد: برای قطع گاز چند برنامه مدنظر است؛ نخست طرح ذخیره سازی و استفاده از Mini LNGها که هنوز در مرحله‌ی مطالعات است و قطعی نیست. همچنین برای حل این مشکل در بلندمدت به سمت بالادست صنعت رفته و قرارداد برای سه میدان منعقد شده است.\nنرخ آب براساس قرارداد با آب منطقه‌ای ۵۷۰۰ تومان و نرخ برق نیز ۱۵۰۰ تومان به ازای هر کیلووات است.\n",
        "persian_date": "1403-03-09 15:44:00",
        "date": 1716997440000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/292680/مجمع-شرکت-پتروشیمی-خراسان---فیلم"
    },
    {
        "text": " بورس24 : مجمع شرکت پتروشیمی خراسان امروز با حضور اکثریت سهامداران تشکیل شد.\nدر این مجمع 1400 تومان سود به ازای هر سهم تقسیم شد.\nرئیس مجمع گفت: طلب شرکت های اوره ساز از دولت مسئله ای است که ما پیگیر آن هستیم و امیدواریم در سال 403 با توجه به ورود معاون اول ریاست جمهوری به این موضوع، برطرف شود.\nپیگیری مطالبات برای ما مهم تر بوده و باید آن را به جد دنبال کنیم.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت پتروشیمی خراسان با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nگزارش هیئت مدیره قرائت شد\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرکت پتروشیمی خراسان در سالی که گذشت سال به نسبت سختی را پشت سر گذاشت، تولید شرکت در مقایسه به سال قبل رشد نکرده و دلیل آن هم به تعداد روزهای قطعی گاز برمیگردد که در سال 402 ما شاهد قطعی 65 روزه گاز بودیم و این در حالی بود که در سال گذشته این روزها 52 روز بود.\nوی ادامه داد: از جمله سیاست ها و برنامه های شرکت در بخش فروش می توان به استمرار فروش، تقویت ارزش مشتری، حفظ و ارتقای کیفیت محصولات، توسعه بازارهای صادراتی، تمرکز بر تامین نیاز بخش صنعتی بازارهای جدید اشاره کرد.\nکنترل هزینه های عملیاتی/برنامه های توسعه ای شرکت\nوی افزود: در بخش هزینه های عملیاتی نیز استفاده بهینه از ظرفیت های تولید، استقرار و توسعه سیستم های نگهداری تعمیرات، ارتقا قابلیت اطمینان و دسترسی به یوتیلیتی، تعمیران اساسی واحد های تولیدی و یوتیلیتی و بهینه سازی مصارف آب از طریق بازیافت پساب اجرایی شده و دنبال می شود.\nمدیرعامل شرکت عنوان کرد: با توجه به مازاد 80 تنی آمونیاک به صورت روزانه در خراسان، شرکت پروژه های توسعه ای ترتیب داده که در سال جاری به بهره برداری خواهد رسید همچنین شرکت در حال انجام مطالعات برای تولید سدیم سیانید و سولفات آمونیوم است.\nوی خبر داد: مطابق با توافق صورت گرفته با شرکت آب منطقه‌ای، قرارداد ۵.۵ میلیون مترمکعبی پساب شهر بجنورد برای ۲۰ سال با مبلغ پایه ۷۰۰ تومان و رشد متناسب با تورم انعقاد شده است.\nخراسان برای بحران قطعی گاز چه کرد\nاین مقام مسئول در خصوص قطع گاز گفت: برای قطع گاز چند برنامه مدنظر است، نخست طرح ذخیره سازی و استفاده از Mini LNGها که هنوز در مرحله‌ی مطالعات است و قطعی نیست. همچنین برای حل این مشکل در بلندمدت به سمت بالادست صنعت رفته و قرارداد برای سه میدان منعقد شده است.\nرئیس مجمع در پاسخ به سوال سهامداران در خصوص طلب اوره سازان از دولت پاسخ داد: طلب شرکت های اوره ساز از دولت مسئله ای است که ما پیگیر آن هستیم و امیدواریم در سال 403 با توجه به ورود معاون اول ریاست جمهوری به این موضوع، برطرف شود. پیگیری مطالبات برای ما مهم تر بوده و باید آن را به جد دنبال کنیم.\nنرخ آب و برق چند؟\nوی در پاسخ به نرخ برق و آب و مبنای تعیین آن به سهامداران گفت: آب بر اساس توافق با سازمان آب و با رقم 5700  تومان است. برق هم هر کیلووات 1500 تومان تعیین شده است.\nدر پایان و پس از قرائت گزارش حسابرسی و دستور پیگیری از سمت رئیس مجمع به بندهای حسابرس، به ازای هر سهم 1400 تومان سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n",
        "persian_date": "1403-03-09 15:12:00",
        "date": 1716995520000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/292675/مجمع-پتروشیمی-خراسان-1400-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 2 ماهه منتهی به اردیبهشت 1403، 1295 میلیارد تومان درآمد کسب نمود که 809 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 1131 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 15% رشد داشته است. 648 میلیارد تومان از فروش 2 ماهه، صادراتی بوده و رشد فروش عمدتا از محل افزایش نرخ و مقدار فروش بوده است.\n\n",
        "persian_date": "1403-03-08 14:48:00",
        "date": 1716907680000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/292549/سهامداران-«خراسان»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه و عمومی فوق العاده فراخواند.\n\n\n",
        "persian_date": "1403-02-26 14:34:00",
        "date": 1715783640000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/291295/«خراسان»-سهامدارانش-را-فراخواند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان خبر داد که واحد کریستال ملامین پس از انجام تعمیرات از ساعت 3:00 روز پنجشنبه مورخ 1403.02.20 در مدار تولید قرار گرفت.\n\n",
        "persian_date": "1403-02-20 15:05:00",
        "date": 1715267100000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/291014/راه‌اندازی-مجدد-واحد-کریستال-ملامین-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان بیان داشت واحد کریستال ملامین از ساعت 5:00 روز دوشنبه مورخ 1403.02.17 به دلیل لزوم انجام تعمیرات از مدار تولید خارج گردید. خراسان افزود به محض راه‌اندازی و برقراری تولید، مراتب بلافاصله به استحضار سهامداران محترم خواهد رسید.\n\n",
        "persian_date": "1403-02-17 18:51:00",
        "date": 1715021460000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/290872/توقف-بخشی-از-تولید-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  پتروشیمی خراسان کاهش 51 درصدی سود عملیاتی سال مالی منتهی به پایان اسفند 1402 را ناشی از کاهش مقدار فروش، کاهش شدید نرخ های جهانی محصولات و نیز افزایش هزینه های تولید شامل افزایش 32 درصدی هزینه خوراک و افزایش 77 درصدی هزینه گاز سوخت عنوان نمود.\n\n",
        "persian_date": "1403-02-10 15:28:00",
        "date": 1714404480000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/290629/«خراسان»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان سال مالی منتهی به اسفند 1402 را با شناسایی درآمد عملیاتی 6514 میلیارد تومانی به پایان برد. برای سال 1403 نیز بیش از 10 همت درآمد عملیاتی پیش بینی کرده است.\nخراسان در این بازه زمانی به سود ناخالص 3015 میلیارد تومانی دست یافت و سود عملیاتی نیز 2560 میلیارد تومان گزارش شد. نکته دیگر در گزارش شرکت رشد 25 درصدی درآمد غیر عملیاتی بوده است.\nدر نهایت نیز تحقق سود خالص 2568 میلیارد تومانی برآیند عملکرد این شرکت پتروشیمی در 12 ماهه 1402 بود.  \n\n",
        "persian_date": "1403-02-10 12:29:00",
        "date": 1714393740000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/290615/پیش-بینی-درآمد-بیش-از-10-همت-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 1 ماهه منتهی به فروردین از فروش محصولات خود 486 میلیارد تومان درآمد کسب نمود.\nاز این رقم 253 میلیارد تومان آن داخلی و مابقی مربوط به فروش صادراتی بوده است. لازم به ذکر است فروش داخلی در مقایسه با دوره مشابه قبل افزایش 10 درصدی داشته است.\n\n",
        "persian_date": "1403-02-06 21:21:00",
        "date": 1713993660000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/290366/«خراسان»-و-ثبت-یک-فروش-خوب-دیگر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 12 ماهه منتهی به اسفند حدود 6514 میلیارد تومان درآمد کسب نمود که 280 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 18% کاهش داشته است. کاهش فروش ناشی از کاهش نرخ  و همچنین کاهش مقدار فروش صادراتی بوده است.\n\n",
        "persian_date": "1403-01-08 17:32:00",
        "date": 1711560720000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/288577/«خراسان»-از-فروش-12-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان خبر داد با عنایت به برقرار گردیدن گاز خوراک و سوخت، واحد کریستال ملامین از ساعت 18:00روز یکشنبه مورخ 1402.12.20 در مدار تولید قرار گرفت.\n\n",
        "persian_date": "1402-12-21 11:42:00",
        "date": 1710157320000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/287657/راه-اندازی-مجدد-واحدی-دیگر-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان خبر داد طبق اعلام شرکت گاز استان خراسان شمالی و برقرار گردیدن گاز خوراک و سوخت، واحد آمونیاک از ساعت ١٥روز شنبه مورخ 1402.12.19 در مدار تولید قرار گرفت. خراسان ادامه داد در خصوص واحد کریستال ملامین اقدامات فنی و عملیاتی جهت راه‌اندازی در حال انجام می‌باشد و به محض به بهره‌برداری رسیدن و برقراری تولید، مراتب بلافاصله به استحضار سهامداران محترم خواهد رسید.\n\n",
        "persian_date": "1402-12-20 11:33:00",
        "date": 1710070380000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/287605/راه-اندازی-واحد-آمونیاک-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان خبر داد طبق اعلام شرکت گاز استان خراسان شمالی و برقرار گردیدن گاز خوراک و سوخت، واحد اوره از روز شنبه مورخ 1402.12.19 در مدار تولید قرار گرفت. خراسان افزود در خصوص واحدهای آمونیاک و کریستال ملامین اقدامات فنی و عملیاتی جهت راه‌اندازی در حال انجام می باشد و به محض به بهره‌برداری رسیدن و برقراری تولید، مراتب بلافاصله به استحضار سهامداران محترم خواهد رسید.\n\n",
        "persian_date": "1402-12-19 13:37:00",
        "date": 1709991420000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/287558/راه‌اندازی-مجدد-واحد-اوره-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 11 ماهه منتهی به بهمن از فروش محصولات خود 6249 میلیارد تومان درآمد کسب نمود که 212 میلیارد تومان آن در بهمن ماه محقق شده است.\nلازم به ذکر است 67 درصد از فروش 11 ماهه خراسان شامل فروش محصولات صادراتی و به خصوص اوره بوده است. در بخش فروش داخلی نیز محصول ملامین بیشترین سهم را به خود اختصاص داده است.\n\n",
        "persian_date": "1402-12-07 20:19:00",
        "date": 1708978740000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/286812/فروش-خراسان-از-مرز-6-همت-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خراسان بیان داشت  طبق اعلام شرکت گاز استان خراسان شمالی به دلیل برودت هوا و قطع کامل گاز، کلیه واحدهای تولیدی (آمونیاک، اوره و کریستال ملامین) از بامداد امروز مورخ 1402.12.07به طور کامل از مدار تولید خارج گردیدند. مزید استحضار است به محض دریافت گاز و برقراری تولید، مراتب بلافاصله به اطلاع سهامداران خواهد رسید.\n\n",
        "persian_date": "1402-12-07 12:15:00",
        "date": 1708949700000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/286696/تولید-«خراسان»-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خراسان بیان داشت طبق اعلام شرکت گاز استان خراسان شمالی و برقرار گردیدن گاز خوراک و سوخت، واحد کریستال ملامین از ساعت ١٣ روز دوشنبه مورخ 1402.11.30 در مدار تولید قرار گرفت.\n",
        "persian_date": "1402-12-01 13:05:00",
        "date": 1708434300000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/286263/واحد-کریستال-ملامین--پتروشیمی-خراسان-به-مدار-بازگشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان بیان داشت طبق اعلام شرکت گاز استان خراسان شمالی و برقرار گردیدن گاز خوراک و سوخت، واحدهای اوره و آمونیاک از بامداد روز دوشنبه مورخ 1402.11.30 در مدار تولید قرار گرفتند. در خصوص واحد کریستال ملامین اقدامات فنی و عملیاتی جهت راه‌اندازی در حال انجام می‌باشد و به محض به بهره‌برداری رسیدن و برقراری تولید، مراتب بلافاصله به استحضار سهامداران محترم خواهد رسید.\n\n",
        "persian_date": "1402-11-30 14:57:00",
        "date": 1708354620000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/286192/راه‌اندازی-مجدد-واحد‌های-اوره-و-آمونیاک-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی خراسان  بیان داشت طبق اعلام بسیار اضطراری و فوری شرکت ملی گاز خراسان شمالی، کل گاز خوراک و سوخت شرکت از ساعت 02.30 بامداد روز چهارشنبه مورخ 1402.11.25 قطع گردید و واحد اوره از مدار تولید خارج گردید. به محض برقراری گاز و راه اندازی واحدهای تولیدی و برقراری تولید، مراتب بلافاصله به استحضار سهامداران محترم خواهد رسید.\n\n",
        "persian_date": "1402-11-25 12:53:00",
        "date": 1707915180000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/285969/توقف-مجدد-واحد-اوره-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان بیان داشت طبق اعلام شرکت گاز استان خراسان شمالی و برقرار گردیدن گاز خوراک و سوخت، واحد اوره از ساعت 13 روز دوشنبه مورخ 1402.11.23در مدار تولید قرار گرفت. خراسان افزود در خصوص واحدهای آمونیاک و کریستال ملامین اقدامات فنی و عملیاتی جهت راه‌اندازی در حال انجام می‌باشند و به محض به بهره‌برداری رسیدن و برقراری تولید، مراتب بلافاصله به استحضار سهامداران محترم خواهد رسید.\n\n",
        "persian_date": "1402-11-24 11:54:00",
        "date": 1707825240000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/285899/از-سرگیری-فعالیت-واحد-اوره-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 7061 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 17 درصد افزایش داشته است و در دی ماه نیز با  33 درصد کاهش به 456 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-05 20:41:00",
        "date": 1706128860000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/284804/عملکرد-فروش-پتروشیمی-خراسان-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان بیان داشت اعمال نرخ‌های گاز خوراک و سوخت اصلاحی (گاز خوراک از مهر تا پایان آذر و گاز سوخت از مهر تا پایان دی) مجموعا باعث افزایش هزینه‌های تولید این شرکت به مبلغ ٧٥٣ میلیارد ریال گردیده است.\n\n",
        "persian_date": "1402-11-04 11:44:00",
        "date": 1706096640000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/284627/«خراسان»-در-خصوص-اثر-اصلاح-نرخ-گاز-خوراک-و-سوخت-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در خصوص علت تغییرات سود شفاف سازی کرد.\nخراسان بیان داشت کاهش مقدار فروش محصولات، کاهش نرخ های جهانی محصولات و هزینه های تولید از دلایل کاهش سود شرکت بود.\n",
        "persian_date": "1402-11-01 12:41:00",
        "date": 1705840860000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/284298/بیان-دلایل-تغییر-سود-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 9  ماهه منتهی به آذر سود خالصی معادل 2313 میلیارد تومان شناسایی کرد.\nجمع درآمدهای عملیاتی خراسان تا پایان آذر ماه 5355 میلیارد تومان گزارش شد و سود ناخالص شرکت 2627 میلیارد تومان بود. درآمد غیر عملیاتی نیز با رشد 67 درصدی نسبت به 9 ماهه سال 1401 همراه شد.\n\n",
        "persian_date": "1402-10-30 18:08:00",
        "date": 1705774080000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/284019/«خراسان»-9-ماهه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خراسان بیان داشت به دلیل برودت هوا و قطع کامل گاز، واحدهای آمونیاک و اوره از ساعت 15:30 روز دوشنبه مورخ 1402.10.11 به طور کامل از مدار تولید خارج گردیدند. به محض دریافت گاز و برقراری تولید، مراتب بلافاصله به استحضار خواهد رسید. مزید استحضار است پیش بینی تولید جهت سال 1402 بر مبنای 309 روز تولید لحاظ گردیده است و معادل 56 روز جهت توقفات غیر معمول و ناشی از قطع گاز و یا تعمیرات اساسی در نظر گرفته شده است. با عنایت به مراتب اعلام شده، این شرکت میتواند تا پایان سال جاری مقادیر تولید پیش بینی شده را محقق سازد.\n\n",
        "persian_date": "1402-10-12 12:17:00",
        "date": 1704197820000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/283042/توقف-فعالیت-ها-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان از تغییر گروه اطلاعیه با موضوع توقف فعالیت های شرکت به دلیل برودت هوا و افت فشار گاز، از الف به ب خبر داد.\n\n",
        "persian_date": "1402-10-09 14:12:00",
        "date": 1703945520000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/282896/تغییر-گروه-اطلاعیه-در-»خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان بیان داشت  با عنایت به مکاتبات و ابالاغیه‌های شرکت ملی گاز، به دلیل برودت هوا و افت فشار گاز، این شرکت از ساعت 12 روز جمعه مورخ 1402.10.08 ظرفیت واحدهای آمونیاک و اوره را به 70 درصد کاهش داده و واحد کریستال ملامین را به طور کامل از مدار تولید خارج نمود.\nهر گونه تغییرات بعدی اعم از کاهش/قطع/برقراری تولید بلافاصله به استحضار خواهد رسید. مزید استحضار است پیش بینی تولید جهت سال 1402 بر مبنای 309 روز تولید لحاظ گردیده است و معادل 56 روز جهت توقفات غیر معمول و ناشی از قطع گاز و یا تعمیرات اساسی در نظر گرفته شده است. با عنایت به مراتب اعلام شده، این شرکت میتواند تا پایان سال جاری مقادیر تولید پیش بینی شده را محقق سازد.\n\n",
        "persian_date": "1402-10-09 12:52:00",
        "date": 1703940720000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/282883/«خراسان»-در-خصوص-توقف-فعالیت-های-شرکت-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی خراسان در 9 ماهه منتهی به آذر 5355 میلیارد تومان درآمد کسب نمود. مشابه قبل 6605 میلیارد تومان درآمد داشت. همچنین شرکت در آذر ماه 626 میلیارد تومان درآمد کسب کرد.\n\n",
        "persian_date": "1402-10-05 15:06:00",
        "date": 1703603160000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/282450/«خراسان»-از-فروش-9-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 8 ماهه منتهی به آبان از فروش محصولات خود 4730 میلیارد تومان درآمد کسب نمود. درآمد آبان ماه این شرکت 567 میلیارد تومان بود.\n\n",
        "persian_date": "1402-09-07 16:18:00",
        "date": 1701188280000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/280947/فروش-خوب-«خراسان»-در-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با اعلام نرخ گاز خوراک و صوخت صنایع توسط شرکت ملی صنایع پتروشیمی ، شرکت پتروشیمی خراسان صورت های مالی میاندوره ای 6 ماهه خود را اصلاح کرد.\nسود ناخالص خراسان در این اصلاحیه 1.641 میلیارد تومان اعلام شد که حدود 100 میلیارد تومان کمتر از اطلاعیه قبلی این شرکت می باشد. هم چنین سود خالص 1.455 میلیارد تومان گزارش گردید.\n\n",
        "persian_date": "1402-08-24 14:06:00",
        "date": 1700057160000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/279936/اصلاح-صورت-های-مالی-در-پتروشیمی-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان اعلام نمود که نرخ های اعلامی گاز مصرفی در 7 ماهه اول سال ابلاغ شده و به طور متوسط بیش از 10 درصد کاهش داشته است. این قلم در سال گذشته 1067 میلیارد تومان معادل 43% از بهای تمام شده را تشکیل داده است.\n\n\n",
        "persian_date": "1402-08-22 12:33:00",
        "date": 1699878780000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/279807/«خراسان»-و-شفاف-سازی-در-مورد-اصلاح-نرخ-گاز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی خراسان در خصوص اصلاح نرخ گاز بیان داشت که با توجه به عدم اعلام نرخ چند ماه از سال و عدم اعمال در قبوض گاز، آثار سود و زیانی این تغییر متعاقبا اعلام خواهد شد.\n\n",
        "persian_date": "1402-08-14 17:22:00",
        "date": 1699204920000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/279495/«خراسان»-و-شفاف-سازی-در-مورد-اصلاح-نرخ-گاز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 7 ماهه منتهی به مهر از فروش محصولات خود 4164  میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش مهر ماه این شرکت 672 میلیارد تومان ثبت شده است.\n\n",
        "persian_date": "1402-08-07 11:49:00",
        "date": 1698580140000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/279013/«خراسان»-در-مهر-ماه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان کاهش مقدار فروش محصولات، کاهش نرخ های جهانی محصولات و نیز افزایش هزینه های تولید عمدتا تا 40 درصدی هزینه خوراک و افزایش صد درصدی هزینه گاز سوخت را از عمده دلایل کاهش حدود 51 درصدی سود عملیاتی طی دوره مالی منتهی به 1402.06.31 دانست.\n",
        "persian_date": "1402-08-03 18:47:00",
        "date": 1698259620000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/278709/\"علت-کاهش-سود-عملیاتی-\"خراسان\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 6  ماهه منتهی به شهریور سود خالصی معادل 1539  میلیارد تومان محقق نمود. این شرکت در دوره مورد بررسی 3492 میلیارد تومان درآمد عملیاتی داشت و سود ناخالص به 1742 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-07-29 17:41:00",
        "date": 1697910060000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/277947/عملکرد-مطلوب-«خراسان»-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان از عملکرد فروش دوه 6 ماهه منتهی به شهریور 1402 گزارش داد.\nدر عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 3491 میلیارد تومان درآمد کسب نمود که از این مبلغ  467  میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 6 ماهه در مقایسه با سال قبل 24 درصد رشد داشته است .\nفروش داخلی این شرکت در شهریور ماه با سرمایه 179 میلیارد تومانی معادل 151 میلیارد تومان بود و بیشترین سهم فروش داخلی را در این ماه مربوط به اوره حمایتی به مبلغ 62 میلیارد تومان بود.\nهمچنین فروش صادراتی این شرکت در شهریور ماه به 316 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-08 14:42:00",
        "date": 1696084920000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/276971/سهامداران-پتروشیمی-خراسان-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در خصوص اخبار منتشر شده در خصوص تغییر نرخ گاز خوراک و سوخت اظهار داشت: در این خصوص تاکنون هیچ ابلاغیه رسمی به این شرکت واصل نگردیده است، لیکن بنا به اخبار منتشر شده توسط منابع غیر رسمی در فضای مجازی، قیمت گاز خوراک به صورت فرمولی و به نحوی که در بازار تعیین شده از مبلغ 50,000 ریال کمتر نشود و از میانگین ماه قبل قیمت صادراتی گاز ایران بیشتر نشود، همچنین نرخ گاز سوخت واحدهای پتروشیمی معادل ٦٠ درصد نرخ گاز خوراک تعیین میشود.\nاین شرکت همچنین در خصوص اخبار منتشر شده در خصوص تسعیر قیمت خوراک و محصولات پتروشیمی بر مبنای نرخ حواله در مرکز مبادله ارز و طلای ایران افزود: در این خصوص نیز تاکنون هیچ ابلاغیه رسمی به این شرکت واصل نگردیده است، لیکن بنا به اخبار منتشرشده توسط منابع غیر رسمی در فضای مجازی، بانک مرکزی مقرر نموده در راستای یکسان سازی نرخ در کل فرآیند ارزش تولید، نرخ پایه مورد استفاده شرکتهای پالایشی و پتروشیمی در بورس کالا با نرخ فروش در مرکز مبادله ارز و طلا برای واردات کالا و خدمات، یکسان شود.\n",
        "persian_date": "1402-06-14 17:59:00",
        "date": 1693936740000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/275803/توضیحات-پتروشیمی-خراسان-در-خصوص-اخبار-منتشر-شده-مبنی-بر-تغییر-نرخ-گاز-و-نرخ-تسعیر-محصولات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان اعلام نمود با توجه به مطالبات  26 هزار میلیارد ریالی این شرکت  از شرکت خدمات حمایتی کشاورزی ، مطالبات مذکور در سامانه جامع مدیریت تعهدات دولت تکمیل گردیده و مقررشد از این پس نیز در مواعد مقرر به ثبت رسد.\n",
        "persian_date": "1402-06-11 07:43:00",
        "date": 1693640580000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/275590/«خراسان»-در-خصوص-وضعیت-مطالبات-اوره-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 5 ماهه منتهی به مرداد از فروش محصولات خود 3037 میلیارد تومان درآمد کسب نمود. فروش این شرکت در مرداد نیز معادل 703 میلیارد تومان بود.\n\n",
        "persian_date": "1402-06-05 15:50:00",
        "date": 1693151400000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/275126/«خراسان»-مرداد-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خراسان در خصوص علت تغییرات سود شفاف سازی کرد.\n\n",
        "persian_date": "1402-05-22 07:29:00",
        "date": 1691911740000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/274277/«خراسان»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 4 ماهه منتهی به تیر از فروش محصولات خود 2335 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در تیر ماه نیز به 606 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-05-07 07:52:00",
        "date": 1690617120000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/273567/ثبت-فروش-بیش-از-2300-میلیارد-تومان-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خراسان بیان داشت میزان قطعی عوارض صادراتی محصول اوره و آمونیاک طبق تصویب نامه هیات وزیران به شماره 68762/ت61386هـ (پیوست)، معادل 0.05 درصد تعیین شده است و این شرکت نیز از ابتدای سال 1402، 0.05 درصد عوارض صادراتی پرداخت نموده است.\n",
        "persian_date": "1402-04-31 10:53:00",
        "date": 1690023180000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/272867/شفاف-سازی-«خراسان»-در-خصوص-عوارض-صادراتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 3 ماهه منتهی به خرداد سود خالصی معادل 901 میلیارد تومان محقق نمود. خراسان به ازای هر سهم نیز سود 5031 ریالی ساخت. درآمدهای عملیاتی این دوره 1728 میلیارد تومان بود و سود ناخالص به 1066 میلیارد تومان رسید.\nخراسان در دوره 3 ماهه 361 هزار تن محصول تولید کرده و 143 هزار تن محصول را به فروش رسانده است. هم چنین برآورد شرکت از مقدار تولید و مقدار فروش برای دوره 9 ماهه باقی مانده سال به ترتیب 836 هزار تن و 380 هزار تن محصول می باشد.\n\n",
        "persian_date": "1402-04-28 14:08:00",
        "date": 1689775680000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/272541/تحقق-سود-بیش-از-900-میلیارد-تومانی-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خراسان بیان داشت نرخ گاز بهای مصرفی این شرکت از مورخ 1402/٠٣/29به ازای هر متر مکعب گاز خوراک 70,000 ریال و به ازای هر متر مکعب گاز سوخت 40,000 ریال محاسبه خواهد شد. با عنایت به برآورد مقادیر مصارف گاز خوراک و سوخت از پایان خرداد لغایت پایان سال ١٤٠٢افزایش در مبلغ بهای تمام شده محصولات حدود 6,621 میلیارد ریال خواهد بود. شایان ذکر است این شرکت از تمامی ظرفیتهای قانونی خود به منظور پیگیری اصلاح نرخهای مذکور استفاده خواهد نمود.\n",
        "persian_date": "1402-04-19 12:45:00",
        "date": 1688993100000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/272040/تاثیر-افزایش-نرخ-گاز-بر-«خراسان»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نرگ بورس24 ، شرکت پتروشیمی خراسان اعلام داشت تا کنون هیچگونه ابلاغ رسمی در خصوص تغییر نرخ گاز خوراک و سوخت در سال 1402، صورت نگرفته است.\n",
        "persian_date": "1402-04-07 12:59:00",
        "date": 1687957140000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/271397/رد-شایعه-افزایش-نرخ-خوراک-توسط-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 3 ماهه منتهی به خرداد از فروش محصولات خود 1728 میلیارد تومان درآمد کسب نمود. از مجموع درآمد شناسایی شده 597 میلیارد تومان آن مربوط به خرداد می باشد.\nهم چنین فروش داخلی 683 میلیارد تومان ذکر شده و مبلغ فروش صادراتی فصل نخست نیز 1.045 میلیارد تومان بوده است.\n\n",
        "persian_date": "1402-04-06 08:25:00",
        "date": 1687854300000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/271159/فروش-خوب-«خراسان»-در-فصل-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1.131 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 6 درصد رشد داشته است. فروش اردیبهشت ماه 624 میلیارد تومان بود.\n\n",
        "persian_date": "1402-03-07 09:13:00",
        "date": 1685265180000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/269316/«خراسان»-2-ماهه-پر-فروشی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خراسان افزایش درآمد صادراتی، افزایش قیمت جهانی محصولات و افزایش نرخ ارز را از جمله دلایل رشد سود دانست.\n",
        "persian_date": "1402-02-30 08:01:00",
        "date": 1684569660000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/268477/«خراسان»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 12 ماهه منتهی به اسفند سود خالصی معادل 4947 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 52 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nخراسان به ازای هر سهم نیز سود 27.639 ریالی ساخت. سود ناخالص نیز با رشد 61 درصدی همراه شد و به 5461 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-02-10 09:23:00",
        "date": 1682846580000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/267467/«خراسان»-سال-پر-سودی-را-پشت-سر-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 1 ماهه منتهی به فروردین از فروش محصولات خود 507 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 4 درصد رشد داشته است.\n\n",
        "persian_date": "1402-02-09 15:12:00",
        "date": 1682781120000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/267373/ماه-نخست-پتروشیمی-خراسان-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در خصوص آخرین اقدامات انجام شده در رابطه با مطالبات فروش کود اوره کشاورزی به شرکت خدمات حمایتی کشاورزی شفاف سازی نمود.\n\n",
        "persian_date": "1402-01-15 13:49:00",
        "date": 1680616140000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/266047/توضیحات--پتروشیمی-خراسان-در-خصوص-مطالبات-از-شرکت-خدمات-حمایتی-کشاورزی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی خراسان در 12 ماهه منتهی به اسفند از فروش محصولات خود 8044 میلیارد تومان درآمد کسب نمود که از این مبلغ 662 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل نزدیک به 52 درصد رشد داشته است.\n\n",
        "persian_date": "1402-01-09 11:49:00",
        "date": 1680090540000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/265884/\"خراسان\"-سال-1401-را-چگونه-گذراند؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/264736/«خراسان»-از-شروع-دوباره-فعالیت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان اعلام نمود نرخ فروش ارزهای حاصل از صادرات شرکت های پتروشیمی بر اساس میزان عرضه و تقاضا تعیین خواهد شد و جایگزین نرخ ثابت 28.500 تومان گردیده است.\n",
        "persian_date": "1401-12-09 09:19:00",
        "date": 1677575940000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/264427/قیمت-ارزهای-صادراتی-«خراسان»-بر-اساس-عرضه-و-تقاضا-تعیین-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 11 ماهه منتهی به بهمن از فروش محصولات خود 7383 میلیارد تومان درآمد کسب نمود که از این مبلغ 322 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 55 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-07 12:17:00",
        "date": 1677413820000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/264234/«خراسان»-بهمن-پر-فروشی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 10 ماهه منتهی به دی از فروش محصولات خود 7061 میلیارد تومان درآمد کسب نمود که از این مبلغ 456 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 58 درصد رشد داشته است.\n\n",
        "persian_date": "1401-11-05 11:26:00",
        "date": 1674645960000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/262243/فروش-پتروشیمی-خراسان-54-درصد-جهش-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان بیان داشت افزایش درآمد عملیاتی صادراتی، افزایش قیمت جهانی محصولات و افزایش نرخ ارز از جمله دلایل رشد سود در این شرکت بوده است.\n",
        "persian_date": "1401-11-02 11:22:00",
        "date": 1674386520000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/261809/اعلام-علت-افزایش-سود-در-پتروشیمی-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان از عملکرد خود در 9 ماهه منتهی به آذر سال جاری گزارش داد. این شرکت در بازه زمانی یاد شده سود خالصی معادل 4.117 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 54 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nخراسان به ازای هر سهم نیز سود سنگین 23.015 ریالی ساخت. سود ناخالص نیز با رشد 64 درصدی همراه شد و به 4.687 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-28 14:42:00",
        "date": 1674052920000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/261297/تحقق-یک-سود-سنگین-دیگر-در-پتروشیمی-خراسان-2300-تومان-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان اعلام نمود  به دلیل تداوم و افزایش برودت هوا، شرکت گاز از تاریخ 1401.10.18 اقدام به قطع گاز ورودی به مجتمع نموده است که در نتیجه، واحدهای آمونیاک و اوره به طور کامل از سرویس خارج شده و تولید آن‌ها تا اطلاع ثانوی قطع گردیده‌اند. \n",
        "persian_date": "1401-10-18 15:39:00",
        "date": 1673192340000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/260673/پتروشیمی-خراسان-کاملا-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 9ماهه منتهی به آذر از فروش محصولات خود 6604 میلیارد تومان درآمد کسب نمود که از این مبلغ 536 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-10-07 16:03:00",
        "date": 1672243380000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/260090/درآمد-پتروشیمی-خراسان-درآذرماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی خراسان بیان داشت از تاریخ 16 آذر ماه نسبت به توقف واحد تولید کریستال ملامین نموده تا از توقف کامل واحدهای آمونیاک و اوره ناشی از کاهش بیشتر ظرفیت تولید جلوگیری به عمل آورد. در ضمن جهت جایگزین نمودن سوخت گازوئیل به جای سوخت گاز مصرفی اقدامات لازم در حال انجام می باشد.\n",
        "persian_date": "1401-09-22 14:55:00",
        "date": 1670943300000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/259148/تمهیدات-«خراسان»-برای-جلوگیری-از-توقف-تولید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان اعلام نمود  طبق مکاتبات و پیگیری‌های شرکت ملی صنایع پتروشیمی و شرکت گاز، به دلیل برودت هوا و افت فشار گاز، این شرکت از روز سه شنبه تاریخ 1401.09.15 ظرفیت واحدهای تولیدی خود را به 70 درصد کاهش داده است. \n",
        "persian_date": "1401-09-15 16:22:00",
        "date": 1670343720000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/258824/توقف-فعالیت-ها-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان  در 8 ماهه منتهی به آبان از فروش محصولات خود 6068 میلیارد تومان درآمد کسب نمود که از این مبلغ 701 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 99 درصد رشد داشته است.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 10:13:00",
        "date": 1669543980000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/258227/رشد-2-برابری-فروش-در-پتروشیمی-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 7 ماهه منتهی به مهر از فروش محصولات خود 5367 میلیارد تومان درآمد کسب نمود که از این مبلغ 748 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 106 درصد رشد داشته است.\n\n",
        "persian_date": "1401-08-07 08:54:00",
        "date": 1667033640000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/256474/رشد-بیش-از-2-برابری-فروش-در-پتروشیمی-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان اعلام نمود افزایش سود عملیاتی به دلیل افزایش مقدار و نرخ صادراتی محصولات بوده است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 11:03:00",
        "date": 1666522980000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/255920/شفاف-سازی-«خراسان»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بوسر 24، شرکت پتروشیمی خراسان بیان نمود با عنایت به اتمام عملیات تعمیرات اساسی، از ساعت 00:00 تاریخ 1401.07.26 مجددا راه‌اندازی و تولید آن آغاز گردیده است.\n\n",
        "persian_date": "1401-07-27 08:26:00",
        "date": 1666167960000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/255317/تعمیرات-«خراسان»-تمام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 2.940 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 117 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nخراسان به ازای هر سهم نیز 16.425 ریالی ساخت. سود ناخالص نیز با جهش 132 درصدی همراه شد و به 3.301 میلیارد تومان رسید. حاشیه سود ناخالص شرکت در دوره مورد گزارش 64 درصد بود.\n\n",
        "persian_date": "1401-07-27 08:24:00",
        "date": 1666167840000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/255316/جهش-117-درصدی-سود-پتروشیمی-خراسان-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان از توقف تولید و انجام تعمیرات اساسی در واحد کریستال ملامین خبر داد\n",
        "persian_date": "1401-07-10 11:31:00",
        "date": 1664710260000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/254614/توقف-بخشی-از-فعالیت-های-شرکت-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 6 ماهه منتهی به شهریور از فروش محصولات خود 4620 میلیارد تومان درآمد کسب نمود که از این مبلغ 701 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 124 درصد رشد داشته است.\n\n",
        "persian_date": "1401-07-06 15:20:00",
        "date": 1664378400000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/254333/رشد-124-درصدی-فروش-در-پتروشیمی-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 5 ماهه منتهی به مرداد از فروش محصولات خود 3968 میلیارد تومان درآمد کسب نمود که از این مبلغ 1193 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 174 درصد رشد را تجربه نموده است.\nخراسان مقدار حدود ۲۶,۰۰۰ تن اوره فله ذخیره‌سازی شده در مبادی صادراتی در ماه‌های گذشته را در مرداد ماه به فروش رساند. گفتنی است این شرکت در 5 ماهه 1230 میلیارد تومان فروش داخلی و 2738 میلیار تومان فروش صادراتی داشته است.\nنکته قابل توجه دیگر این که فروش مرداد ماه نسبت به تیر با افزایش 45 درصدی همراه شد.\n\n",
        "persian_date": "1401-06-07 09:40:00",
        "date": 1661766000000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/252707/فروش-سنگین-نزدیک-به-1200-میلیارد-تومانی-در-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در اصلاحیه ای رقم فروش تیر ماه خود را به 822 میلیارد تومان تغییر داد. علت این تغییر فروش مربوط به اصلاح نرخ (به ازای هر تن 116,648,015 ریال) و مبلغ فروش کود اوره کشاورزی به شرکت خدمات حمایتی کشاورزی در تیر ماه بوده است. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 134 درصد رشد داشته است.\n\n",
        "persian_date": "1401-05-05 12:02:00",
        "date": 1658923320000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/250555/اصلاحیه-پتروشیمی-خراسان-در-خصوص-گزارش-تیر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 2806 میلیارد تومان درآمد کسب نمود که از این مبلغ 853 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 137 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-05-05 10:52:00",
        "date": 1658919120000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/250522/جهش-137-درصدی-فروش-«خراسان»-در-تیر-ماه"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/250264/افشای-دلایل-افزایش-سود-عملیاتی-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی خراسان صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد.\nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی خراسان در پروسه زمانی ذکر شده برای هر سهم 7095 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 132 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 1270 میلیارد تومان رسید.این در حالیست که 1438 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 144 درصد افزایش پیدا کرده است.\nدر نهایت مجموع سود خالص شرکت نسبت به دوره مشابه گذشته 132 درصد افزایش را شاهد بوده است. افزون بر این شرکت 1361 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل افزایش 148 درصدی را نشان می دهد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-26 12:22:00",
        "date": 1658060520000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/249030/رشد-132-درصدی-سود-خالص-«خراسان»-در-3-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خراسان اعضای جدید هیأت مدیره خود را معرفی نمود. آقای  یوسف حسنی شهپر به سمت مدیر عاملی این شرکت منصوب شدند.\n",
        "persian_date": "1401-04-15 08:35:00",
        "date": 1657096500000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/248368/مدیر-عامل--پتروشیمی-خراسان-معرفی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 1953 میلیارد تومان درآمد کسب نمود که از این مبلغ 970 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-04-07 17:10:00",
        "date": 1656436200000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/247913/ارزیابی-روند-فروش-«خراسان»-در-3-ماهه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 1071 میلیارد تومان درآمد کسب نمود که از این مبلغ 584 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 110 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-03-03 11:10:00",
        "date": 1653390600000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/244904/ارزیابی-روند-فروش-«خراسان»-در-2-ماهه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت در 12 ماهه منتهی به اسفند برای هر سهم 18132 ریال سود حسابرسی شده محقق کرد. این رقم در گزارش حسابرسی نشده 18.125 ریال اعلام شده بود.\nسود خالص این شرکت در دوره یاد شده به رقم 3245 میلیارد تومان بالغ شد که در مقایسه با مدت مشابه قبل رشد 126 درصدی داشته است.\n\n",
        "persian_date": "1401-02-31 18:12:00",
        "date": 1653156720000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/244581/افزایش-سود-«خراسان»-به-دست-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\nاین مجمع در روز 10 خرداد ماه سال جاری برگزار خواهد گردید.\n",
        "persian_date": "1401-02-31 08:37:00",
        "date": 1653122220000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/244497/«مجمع»-خراسان»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی خراسان اعلام نمود  پیرو شایعه منتشر شده در فضای مجازی مبنی بر نرخ گاز خوراک سال 1400 به استحضار می رساند هزینه گاز خوراک مصرفی این شرکت در سال 1400 بر اساس نرخ‌های تعیین شده از سوی معاونت برنامه‌ریزی وزارت نفت بوده است.\n\n",
        "persian_date": "1401-02-11 09:06:00",
        "date": 1651395960000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/243308/شفاف-سازی-«خراسان»در-خصوص-نرخ-گاز-خوراک-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در خصوص علت افزایش سود عملیاتی شفاف سازی نمود.\nخراسان افزایش ناگهانی قیمت های جهانی ناشی از شرایط خاص اقتصاد بین الملل در دوره پسا کرونا و بهره برداری از این فرصت از طریق افزایش 5 برابری ظرفیت ذخیره سازی محصول و فروش آن در پیک های صعودی، جایگزینی بازارهای جنوب شرق آسیا به جای بازار افغانستان برای محصول اوره و ارتقا برند محصول کریستال ملامین در بازارهای اروپایی را از جمله دلایل عمده این رشد سود دانست.\n\n",
        "persian_date": "1401-02-07 08:12:00",
        "date": 1651047120000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/242859/بیان-علت-رشد-سود-از-زبان-پتروشیمی-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی خراسان در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 487 میلیارد تومان درآمد کسب نمودگفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 106 درصد افزایش داشته است.\n",
        "persian_date": "1401-02-06 08:14:00",
        "date": 1650960840000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/242717/جهش-106-درصدی-فروش-«خراسان»-در-فروردین-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی خراسان صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی خراسان در پروسه زمانی ذکر شده برای هر سهم 18125 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 126 درصدافزایش داشته است .مجموع سود خالص این شرکت به 3244 میلیارد تومان رسید.این در حالیست که 3387 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 129 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1401-02-04 16:38:00",
        "date": 1650818280000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/242489/آیا-می-دانید-آخرین-وضعیت-سود-و-زیان-«خراسان»-چگونه-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان گزارش عملکرد خود را منتشر نمود.\nمطابق اطلاعات ارائه شده این شرکت در اسفند ماه فروش 513 میلیارد تومانی را به ثبت رساند تا در نهایت جمع فروش یک ساله این شرکت به 5273 میلیارد تومان برسد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 140 درصد رشد داشته است. هم چنین در اسفند ماه شاهد رشد نرخ های فروش شرکت نسبت به میانگین 12 ماهه بودیم.\n\n",
        "persian_date": "1401-01-08 12:49:00",
        "date": 1648471740000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/240825/جهش-چشمگیر-140-درصدی-فروش-پتروشیمی-خراسان-در-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر یورس 24، شرکت پتروشیمی خراسان توضیحات لازم در خصوص اختلاف نرخ اوره جهانی با نرخ‌ فروش این شرکت منتشر کرد.\nلذا نرخ اوره در نیمه دوم سال 1400 رشد قابل توجهی را شاهد بوده است.\n\n",
        "persian_date": "1400-12-16 14:04:00",
        "date": 1646661840000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/239669/شفاف-سازی-«خراسان»-در-خصوص-نرخ-اوره"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی خراسان خبر از شروع مجدد فعالیت متوقف شده قبلی خود داد.شرکت اعلام نمود به علت برودت هوا و افت شدید گاز واحدهای تولیدی این شرکت از تاریخ 1400.10.28از سرویس خارج گردیدند. با عنایت به کاهش برودت هوا و برقرار شدن گاز خوراک و سوخت، در حال حاضر واحدهای تولیدی اوره و آمونیاک با ظرفیت 70 درصدی در حال تولید می‌باشند. به محض تامین گاز به مقدار مورد نیاز تولید واحدهای تولیدی مذکور و همچنین واحد کریستال ملامین تولید با ظرفیت کامل انجام خواهد شد.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-03 10:46:00",
        "date": 1645526760000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/238571/شروع-مجدد-فعالیت-متوقف-شده-قبلی-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی خراسان در دوره  11 ماهه منتهی به بهمن 1400 از فروش محصولات خود 4758 میلیارد تومان درآمد کسب نمود که از این مبلغ 290 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 144 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-12-03 08:40:00",
        "date": 1645519200000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/238550/جهش-144-درصدی-فروش-«خراسان»-در-11-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خراسان در خصوص اقدامات و پیگیری‎‌های انجام شده جهت دریافت مطالبات از شرکت خدمات حمایتی کشاورزی و اتحادیه‌ها شفاف سازی نمود. بخشی از مطالبات مربوط به دوره 1397.07.01 تا 1398.07.17 می باشد که به دلیل عدم پذیرش شرکت نامبرده در حال پیگیری از طریق وکیل می باشد. بخشی دیگر مربوط به شش ماهه اول سال 1400 می باشد که توسط سازمان برنامه و بودجه اقدامات لازم انجام خواهد شد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-11 11:39:00",
        "date": 1643629140000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/237405/شفاف-سازی-پتروشیمی-خراسان-در-خصوص-دریافت-مطالبات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پتروشیمی خراسان در 10 ماهه منتهی به دی از فروش محصولات خود 4467 میلیارد تومان درآمد کسب نمود که از این مبلغ 377 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 147 درصد رشد داشته است.\n\n",
        "persian_date": "1400-11-04 13:12:00",
        "date": 1643029920000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/236527/رشد-147درصدی-«خراسان»در-10-ماهه-دی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان  توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا دلایل افزایش سود عملیاتی دوره مالی نه ماهه سال 1400 نسبت به دوره مشابه قبل ناشی از افزایش فروش شرکت بوده است.\n",
        "persian_date": "1400-11-04 08:38:00",
        "date": 1643013480000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/236461/توضیحات-«خراسان»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی خراسان اعلام نمود که قطع گاز ناشی از برودت هوای منطقه عملیاتی شرکت و توقف تولید شده است.\n\n",
        "persian_date": "1400-10-28 14:10:00",
        "date": 1642515000000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/235548/توقف-تمامی-فعالیت-های-«خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان اعلام داشت به دلیل  قطع گاز ناشی از برودت هوای منطقه عملیاتی به طور موقت فعالیت های این شرکت متوقف گردیده است.\n",
        "persian_date": "1400-10-28 13:16:00",
        "date": 1642511760000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/235537/فعالیت-های-پتروشیمی-خراسان-موقتا-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پتروشیمی خراسان گزارش عملکرد عالی خود در 9 ماهه منتهی به آذر را منتشر کرد. بر این اساس خراسان در مدت یاد شده 14.898 ریال سود به ازای هر سهم شناسایی کرد. سود خالص این شرکت نیز به 2667 میلیارد تومان رسید که حاکی از رشد چشمگیر 158 درصدی سود در 9 ماهه سال جاری نسبت به مدت مشابه قبل می باشد. هم چنین این شرکت سود ناخالصی معادل 2853 میلیارد تومان شناسایی نمود. گفتنی است حاشیه سود خالص این شرکت در 9 ماهه حدود 65 درصد بود.\n",
        "persian_date": "1400-10-25 09:41:00",
        "date": 1642239660000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/235268/رشد-چشمگیر-سود-پتروشیمی-خراسان-تا-پایان-آذر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. این شرکت بیان نمود تا پایان سال جاری 51 میلیون مترمکعب گازخوراک با نرخ 56 هزار ریال، 55 میلیون گاز سوخت با نرخ 17هزار ریال، 793 مگاوات برق با نرخ 1 میلیون ریال مصرف خواهد نمود. پیش بینی مقدار مصرف گاز خوراک،  گاز سوخت و برق باری سال 1401 به ترتیب219 میلیون مترمکعب،، 259 میلیون مترمکعب، 2500مگاوات برق می باشد.\n\n",
        "persian_date": "1400-10-14 10:22:00",
        "date": 1641291720000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/234623/هرینه-های-مصرف-انرژی-«خراسان»-با-جزئیات-افشا-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پتروشیمی خراسان در 9 ماهه منتهی به آذر از فروش محصولات خود 4091 میلیارد تومان درآمد کسب نمود که از این مبلغ 1034 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 167 درصد رشد داشته است.\n",
        "persian_date": "1400-10-06 13:40:00",
        "date": 1640612400000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/233863/رشد-167درصدی-فروش-«خراسان»در-9-ماهه-آذر"
    },
    {
        "text": "",
        "persian_date": "1400-09-06 09:19:00",
        "date": 1638004740000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/231529/«خراسان»-از-علت-اختلاف-نرخ-اوره-جهانی-با-نرخ‌-فروش-شرکت-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 3056 میلیارد تومان درآمد کسب نمود که از این مبلغ 456 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 156 درصد رشد داشته است.\n\n",
        "persian_date": "1400-09-02 13:06:00",
        "date": 1637672760000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/231082/رشد-156-درصدی-«خراسان»-در-8-ماهه-منتهی-به-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی خراسان علت افزایش حدود 180 درصدی سود عملیاتی در 6 ماهه منتهی به 31 شهریور سال جاری نسبت به دوره مشابه قبل را اعلام نمود. بر این اساس خراسان علت این موضوع را عمدتا افزایش مقدار و نرخ فروش اوره داخلی و صادراتی و افزایش نرخ فروش داخلی و فروش کریستال ملاکین دانست.\n\n",
        "persian_date": "1400-08-24 14:24:00",
        "date": 1636986240000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/230499/پتروشیمی-خراسان-علت-افزایش-سود-عملیاتی-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ,شرکت پتروشیمی خراسان توضیحاتی پیرو شایعه منتشر شده در فضای مجازی مبنی بر اختلاف نرخ اوره جهانی با نرخ‌ فروش شرکت در پاسخ به نامه شماره 813370 مورخ 1400.08.12داد.\n\n",
        "persian_date": "1400-08-15 11:32:00",
        "date": 1636198320000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/229933/«خراسان»در-خصوص-شایعه-منتشر-شده-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 7 ماهه منتهی به مهر از فروش محصولات خود 2600 میلیارد تومان درآمد کسب نمود که از این مبلغ 534 میلیارد تومان آن مربوط به همین ماه می باشد. رشد نرخ های فروش در مهر نسبت به میانگین 7 ماهه قابل توجه بود. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 179 درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-04 11:19:00",
        "date": 1635247140000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/228951/فروش-پتروشیمی-خراسان-به-2600-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان اعلام نمود  پیرو شایعه منتشر شده در فضای مجازی مبنی بر تغییر فرمول محاسبه نرخ گاز خوراک به استحضار می رساند تاکنون هیچ‌گونه ابلاغی در خصوص تغییر فرمول محاسبه نرخ گاز خوراک صورت نگرفته است و کماکان معاونت برنامه‌ریزی وزارت نفت بر اساس فرمول مصوب قبلی اقدام به محاسبه و ابلاغ نرخ گاز خوراک و سوخت می‌نماید. \n",
        "persian_date": "1400-08-03 10:47:00",
        "date": 1635158820000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/228801/پتروشیمی-خراسان-شایعه-تغییر-فرمول-نرخ-خوراک-را-تکذیب-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-07 14:04:00",
        "date": 1632924240000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/226593/وضعیت-دارایی-های-«خراسان»-را-در-اینجا-میتوانید-مشاهده-کنید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 6 ماهه منتهی به شهریور از فروش محصولات خود 2066 میلیارد تومان درآمد کسب نمود که از این مبلغ 617 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 189 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-06 14:34:00",
        "date": 1632839640000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/226401/گذر-فروش-پتروشیمی-خراسان-از-٢٠٠٠-میلیارد-تومان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، پتروشیمی خراسان در گزارش تفسیری اعلام داشت، سود هر سهم سال 1400 با نرخ اوره 320 دلار و نرخ تسعیر ارز 22هزار تومان 12927 ریال پیش بینی شده است.\n \n",
        "persian_date": "1400-06-21 10:50:00",
        "date": 1631443800000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/224952/پیش-بینی-سود-پتروشیمی-خراسان-با-سناریو-های-مختلف-در-گزارش-تفسیری"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان اصلاحیه ای مبنی بر دلیل کاهش فروش در مرداد نسبت به تیرمنتشر کرد و آن را ناشی از حمل و انتقال 23,585 تن اوره بابت فروش صادراتی که به دلیل عدم\n حمل به کشتی، این مقدار فروش در مرداد گزارش نگردیده است، دانست.\n \n",
        "persian_date": "1400-06-03 14:28:00",
        "date": 1629901680000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/223598/توضیحات-تکمیلی«خراسان»-در-خصوص-عملکرد-مرداد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 5 ماهه منتهی به مرداد 1400 از فروش محصولات خود 1449 میلیارد تومان درآمد کسب نمود که از این مبلغ 264 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 159 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-03 09:45:00",
        "date": 1629884700000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/223547/پتروشیمی-خراسان-در-مرداد-٢۶۴-میلیارد-تومان-فروش-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی خراسان در 4 ماهه منتهی به تیر از فروش محصولات خود 1185 میلیارد تومان درآمد کسب نمود که از این مبلغ 346 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 182 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-04 12:33:00",
        "date": 1627302780000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/221815/رشد-١٨٢-درصدی-فروش-در-پتروشیمی-خراسان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی خراسان در 3 ماهه منتهی به خرداد 1400 برای هر سهم 3061 ریال سود محقق کرد. خراسان در مدت مشابه سال قبل 1374 ریال سود برای هر سهم شناسایی کرده بود. سود ناحالص\n با 141 درصد رشد به 588 میلیارد تومان و سود خالص به 548 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-04-26 16:57:00",
        "date": 1626541020000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/220916/رشد-چشمگیر-سود-پتروشیمی-خراسان-در-٣-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 3 ماهه سال جاری از فروش محصولات خود 839 میلیارد تومان درآمد کسب نمود که از این مبلغ 330 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 130 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-05 11:47:00",
        "date": 1624708020000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/219565/فروش-٨٣٩-میلیارد-تومانی-پتروشیمی-خراسان-در-٣-ماهه-نخست"
    },
    {
        "text": " بورس24 : طی روز جاری رینگ فلزات بورس کالا شاهد دادوستد بیش از 57 هزارتن شمش بلوم با ارزش 7,531 میلیاردریال بود. نرخ پایه برای عرضه امروز 25 خردادماه 131,797 ریال در نظر گرفته شده بود و معاملات اکثر شرکت های فولادی بدون تغییر در نرخ پایه رقم خورد.\nپایانی معاملات شرکت هایی همچون آهن و فولاد ارفع، چادرملو با وجود برتری طرف تقاضا بدون تغییر ماند.\nمعامله 7 هزارتنی فولاد خوزستان و 2 هزارتنی فولاد خراسان نیز در محدوده قیمتی 13،180 تومان رقم خورد.\nشمش شرکت های فولاد سپهر سیلان، کویر دامغان، سپهر شرق، فولاد آذرآبادگان ارس با افزایش تقاضا و شکل گیری رقابت قیمتی همراه شدند.\n\n",
        "persian_date": "1400-03-25 18:21:00",
        "date": 1623781260000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/218923/سرنوشت-عرضه-های-امروز-شمش-در-رینگ-فلزات"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در 2 ماهه سال جاری از فروش محصولات خود 509 میلیارد تومان درآمد کسب نمود که از این مبلغ 273 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 74 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-03 10:33:00",
        "date": 1621852380000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/217538/رشد-٧۴-درصدی-فروش-در-پتروشیمی-خراسان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n \n",
        "persian_date": "1400-02-15 08:12:00",
        "date": 1620202320000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/216341/پتروشیمی-خراسان-در-تدارک-مجمع"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی خراسان در فروردین سال جاری 236 میلیارد تومان درآمد حاصل از فروش داشت. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 136\n درصد رشد داشته است.\n \n",
        "persian_date": "1400-02-07 10:24:00",
        "date": 1619519040000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/215858/پتروشیمی-خراسان-در-فروردین-پر-فروش-بود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پرتوشیمی خراسان در 12 ماهه منتهی به اسفند 99 برای هر سهم 8029 ریال سود محقق کرد که به نسبت دوره قبل رشد 64 درصدی داشته است. سود ناخالص در این دوره با 69 درصد رشد به\n 1516 میلیارد تومان و سود خالص به 1437 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 65 درصد رسید این در حالی است که این رقم در دوره قبل 62 درصد بود.\n \n",
        "persian_date": "1400-02-05 10:55:00",
        "date": 1619348100000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/215554/رشد-۶۴-درصدی-سود-پتروشیمی-خراسان-در-سال-٩٩"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 10:00:00",
        "date": 1617444000000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/214230/فروش-٢١٩۵-میلیارد-تومانی-پتروشیمی-خراسان-در-یک-سال"
    },
    {
        "text": " بورس24 : عرضه گسترده شمش شرکت های فولادی طی روز جاری در رینگ فلزات بورس کالا در حالی رقم خورد که معاملات عمدتا بدون تغییر در نرخ پایه اعلامی رقم خورد.\nمعاملات شرکت های فولاد کاوه، فولاد خراسان در نرخ 106,753 ریال و چادرملو نیز با قیمت 106,875 ریال انجام شد.\n\nفولاد خوزستان نیز با حجم تقاضای 17,500 تن روبه رو شد و معامله حدود 12 هزارتن از شمش شرکت بدون تغییر در قیمت 106,753 صورت پذیرفت. گفتنی ست میانگین قیمتی شمش فخوز طی 12 ماهه سال جاری با رشد حدود 153 درصد از حوالی 41,517 ریال در فروردین ماه به مرز 105,000 ریال در اسفندماه رسیده است. از لحاظ وزنی نیز فروش شرکت طی این دوره به 876,950 تن می رسد.\n\n",
        "persian_date": "1399-12-25 18:31:00",
        "date": 1615833060000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/213748/آخرین-تحولات-قیمتی-شمش-فولاد-در-روزهای-پایانی-اسفند"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 09:58:00",
        "date": 1614074280000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/212778/رشد-عالی-فروش-پتروشیمی-خراسان-در-١١-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-14 14:25:00",
        "date": 1612275900000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/211755/فعالیت-پتروشیمی-خراسان-از-سر-گرفته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-14 13:58:00",
        "date": 1612274280000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/211748/پتروشیمی-خراسان-و-پیش-بینی-سود-٨۵٣-تومانی"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 09:29:00",
        "date": 1611480540000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/211141/فروش-خوب-پتروشیمی-خراسان-در-دی-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-04 09:44:00",
        "date": 1611395040000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/211057/حادثه-پتروشیمی-خراسان-آسیب-جدی-در-پی-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-27 14:35:00",
        "date": 1610807700000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/210660/رشد-۵٩-درصدی-سود-در-پتروشیمی-خراسان"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-27 11:03:00",
        "date": 1610794980000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/210640/توقف-موقت-فعالیت-ها-در-پتروشیمی-خراسان"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-20 08:04:00",
        "date": 1610179440000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/210292/از-سرگیری-فعالیت-ها-در--پتروشیمی-خراسان"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-14 09:56:00",
        "date": 1609667760000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/209975/توقف-فعالیت-های-«خراسان»-به-دلیل-افت-فشار-گاز"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-06 09:33:00",
        "date": 1608975180000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/209511/فروش-عالی-پتروشیمی-خراسان-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-05 10:27:00",
        "date": 1606300020000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/207983/پتروشیمی-خراسان-در-٨-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-22 17:55:00",
        "date": 1605203700000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/207236/مهر-ماه-پر-فروش-برای-پتروشیمی-خراسان-"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-07 14:47:00",
        "date": 1603896420000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/206636/پتروشیمی-خراسان-رشد-فروش-١۵درصدی-داشت"
    },
    {
        "text": " بورس24 : شرکت های فولادی هفته منتهی به 25 مهرماه در مجموع بیش از 50 هزار تن میلگرد را در رینگ فلزات به فروش رساندند. در حالی که نرخ پایه برای عرضه در محدوده 10,860 تومان در نظر گرفته شده بود تا 11,800 تومان نیز خریدار داشت.\nبالاترین حجم تقاضا به سبد میلگرد 14 تا 28 فولاد خراسان اختصاص داشت؛ 20,394 تن که با متوسط نرخ 11,687 تومان (8 درصد بالاتر از پایه) معامله شد.\nذوب آهن اصفهان نیز با قیمت 10,994 تومان سبد میلگرد مخلوط را به فروش رساند. گفتنی ست معامله قبلی این محصول در محدوده قیمتی 10,500 تومان صورت گرفته بود.\n\n",
        "persian_date": "1399-07-27 08:48:00",
        "date": 1603010880000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/205979/آخرین-تحولات-قیمتی-میلگرد-در-روزهای-پایانی-مهرماه"
    },
    {
        "text": " بورس24 : عرضه 83,100 تنی شمش بلوم هفته گذشته در رینگ فلزات بورس کالا در محدوده قیمتی 10,300 تومان تا 10,800 تومان به ازای هر تن رقم خورد که به طور میانگین نسبت به نرخ پایه اعلامی 9190 تومان بین 12 تا 17 درصد بالاتر قیمت خورد.\nحجم تقاضا طی این دوره به بیش از 133 هزار تن رسید و عمدتا نرخ های فروش نسبت به هفته گذشته نیز با افزایش همراه بود.\nآهن و فولاد ارفع که با میانگین قیمتی بیش از 10,700 تومان شمش را فروخت نسبت به عرضه قبلی 14 درصد بالاتر معامله شد.\nنرخ فروش شمش غلتک سازان سپاهان، فولاد خراسان، چادرملو و فولاد کاوه نیز با رشد قیمتی خوبی همراه بود.\nنرخ پایانی شمش فولاد خوزستان نیز این هفته با 13 درصد افزایش نسبت به پایه عرضه و رشد 7 درصدی نسبت به معامله قبل به 10,364 تومان رسید.\n\n",
        "persian_date": "1399-07-27 08:41:00",
        "date": 1603010460000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/205977/روند-صعودی-شمش-در-رینگ-فلزی"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-23 13:47:00",
        "date": 1602683220000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/205897/تحقق-سود-٢٩٢٧-ریال-در-پتروشیمی-خراسان"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-19 17:54:00",
        "date": 1602352440000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/205669/مروری-بر-عملکرد-نیمه-نخست-پتروشیمی-خراسان"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 10:50:00",
        "date": 1601117400000,
        "key": "خراسان",
        "url": "https://www.bourse24.ir/news/204984/فروش-٧١۶-میلیارد-تومانی-پتروشیمی-خراسان-در-۶-ماهه"
    }
]