[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره خبر داد در تیر و مرداد ماه سال جاری روزانه تا سقف 20.000 کیلوگرم شیرخام به قیمت نرخ مصوب شورای قیمت گذاری و اتخاذ سیاست های حمایتی محصولات اساسی وزارت جهاد کشاورزی، به شرکت پاستوریزه پاک به فروش رسیده است.\n\n",
        "persian_date": "1403-05-31 17:46:00",
        "date": 1724262360000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/298098/«زدشت»-و-فروش-روزانه-20-تن-شیر-خام-به-یک-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره از فروش 120 رأس دام به شرکت کشت و دام قیام اصفهان به قیمت کارشناسی به بملغ 164 میلیارد ریال خبر داد.\n\n",
        "persian_date": "1403-05-31 15:34:00",
        "date": 1724254440000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/298076/«زدشت»-از-فروش-دام-به-هم-گروه-خود-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره از نتیجه مزایده فروش محصول سر درختی زیتون خبر داد. زدشت  آقای حسن پاویز را با مبلغ پیشنهادی 400,550 میلیون ریال به عنوان برنده مزایده اعلام نمود.\n\n",
        "persian_date": "1403-05-06 16:58:00",
        "date": 1722099480000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/296664/«زدشت»-از-نتیجه-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود را منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 4 ماهه سال 1403  حدود 325 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 99 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 16 درصد رشد داشته است.\n",
        "persian_date": "1403-05-04 14:28:00",
        "date": 1721917680000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/296416/\"زدشت\"-از-فروش-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در نظر دارد محصول سردرختی باغ زیتون شهید مطهری و چم چغور را با برگزاری مزایده عمومی در تاریخ 1403.05.06 به فروش برساند\n\n",
        "persian_date": "1403-04-30 17:14:00",
        "date": 1721495640000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/295545/برگزاری-مزایده-در-«زدشت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در 3 ماهه منتهی به خرداد 1403 برای هر سهم 595 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 26 درصدی داشته است.\nارزش منصفانه تولیدات کشاورزی این شرکت با سرمایه حدود 69 میلیارد تومانی به رقم 216 میلیارد تومان رسید که نسبت به سال قبل 13 درصد افزایش داشت. \nهمچنین خالص فروش تولیدات در مدت 3 ماهه منتهی به خرداد ماه 13 درصد افزایش داشت و به 205 میلیارد تومان رسید. \nگفتنی است سود خالص این شرکت نیز با کاهش 26 درصدی همراه بود و به 41 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-30 02:11:00",
        "date": 1721441460000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/295365/3-ماهه-\"زدشت\"-چگونه-گذشت؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 20:42:00",
        "date": 1724532120000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/294527/\"زدشت\"-از-برگزاری-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره از تغییر عنوان موضوع افشاء نتایج برگزاری مزایده از گروه الف به گروه ب خبر داد.\n",
        "persian_date": "1403-04-02 20:16:00",
        "date": 1719087360000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/293614/\"زدشت\"-در-خصوص-آگهی-منتشر-شده-مبنی-بر-مزایده-فروش-محصولات-سر-درختی-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره از برگزاری مزایده فروش تلیسه آبستن خبر داد و افزود: پیرو کمیته تخصصی بازرگانی به شماره 403/126 در تاریخ 1403.03.27و درج آگهی در روزنامه اطلاعات به شماره 28695 به تاریخ 1403.03.30 این شرکت در نظر دارد تلیسه آبستن را با برگزاری مزایده عمومی در تاریخ 1403.04.11به فروش برساند.\n",
        "persian_date": "1403-04-02 17:36:00",
        "date": 1719077760000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/293605/\"زدشت\"-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره اعلام داشت در سه ماهه ابتدای سال روزانه تا سقف 38.000 کیلوگرم شیرخام به قیمت نرخ مصوب شورای قیمت گذاری و اتخاذ سیاست های حمایتی محصولات اساسی وزارت جهاد کشاورزی، به شرکت پاستوریزه پاک به فروش رسیده است.\n\n",
        "persian_date": "1403-04-02 16:54:00",
        "date": 1719075240000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/293604/«زدشت»-در-خصوص-فروش-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره نتیجه مزایده فروش سردرختی محصولات باغی را اعلام نمود. زدشت بیان داشت آقای سیدکاظم میرجلیلی با مبلغ مورد توافق  385,000 میلیون ریال به عنوان برنده مزایده اعلام گردید.\n\n",
        "persian_date": "1403-04-02 15:56:00",
        "date": 1719071760000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/293596/مزایده-«زدشت»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در نظر دارد محصولات باغی تولیدی سال زراعی جاری را با برگزاری مزایده عمومی در تاریخ 1403.04.02به فروش برساند.\n\n",
        "persian_date": "1403-03-26 12:31:00",
        "date": 1718454660000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/293106/«زدشت»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 2 ماهه سال 1403 حدود 153 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 2 ماهه حاکی از رشد 31 درصدی نسبت به دوره مشابه قبل است. همچنین شرکت در اردیبهشت ماه 80 میلیارد تومان فروش داشت که بهتر از 6 ماه قبل بود.\n\n\n",
        "persian_date": "1403-03-05 14:08:00",
        "date": 1716646080000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/291964/نگاهی-به-روند-فروش-«زدشت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره اعلام داشت کنترل بهای تمام شده شیر با استفاده از جیره اقتصادی و رشد نرخ فروش منجر به افزایش سود شده است.\n\n",
        "persian_date": "1403-02-31 21:18:00",
        "date": 1716153480000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/291681/چرایی-تغییر-عملکرد-«زدشت»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در 12 ماهه منتهی به اسفند 1402 برای هر سهم 3540 ریال سود محقق کرد که نسبت به مدت مشابه قبل افزایش 67 درصدی داشته است. \nارزش منصفانه تولیدات کشاورزی این شرکت با سرمایه حدود 69 میلیارد تومانی به رقم 854 میلیارد تومان رسید که نسبت به سال قبل 33 درصد افزایش داشت.\nهمچنین خالص فروش تولیدات در مدت 12 ماهه منتهی به اسفند ماه 35 درصد افزایش داشت و به 815 میلیارد تومان رسید.\n   گفتنی است سود خالص این شرکت نیز با رشد 67 درصدی همراه بود و به 244 میلیارد تومان رسید.\n",
        "persian_date": "1403-02-30 17:30:00",
        "date": 1716139800000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/291638/\"زدشت\"-سال-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 1 ماهه سال 1403 حدود 73 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 1 ماهه حاکی از رشد 30 درصدی نسبت به دوره مشابه قبل است. همچنین فروش فروردین ماه بهتر از 4 ماه قبل بود.\n\n\n",
        "persian_date": "1403-02-06 21:33:00",
        "date": 1713994380000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/290375/بررسی-روند-فروش-«زدشت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 12 ماهه سال 1402 حدود 876 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 12 ماهه حاکی از رشد 34 درصدی نسبت به دوره مشابه قبل است. همچنین شرکت در اسفند ماه 66 میلیارد تومان فروش داشت که پایین تر از چند ماه قبل بود.\n\n\n",
        "persian_date": "1403-01-08 19:41:00",
        "date": 1711568460000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/288617/عملکرد-«زدشت»-در-یک-سال-اخیر-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 11 ماهه سال 1402 حدود 811 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 71 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است.\n",
        "persian_date": "1402-12-06 22:32:00",
        "date": 1708813920000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/286669/\"زدشت\"-11-ماهه-خود-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره گزارش فعالیت ماهانه 10 ماهه منتهی به دی ماه خود را منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 10 ماهه سال 1402 حدود 740 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 71 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.\n",
        "persian_date": "1402-11-04 18:45:00",
        "date": 1706121900000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/284748/روند-درآمدی-10-ماهه-\"زدشت\"-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در 9 ماهه منتهی به آذر برای هر سهم 2954 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 54 درصدی داشته است. ارزش منصفانه تولیدات کشاورزی به رقم 641 میلیارد تومان رسید که افزایش 33 درصدی ار ثبت کرد.\n\n",
        "persian_date": "1402-10-30 12:04:00",
        "date": 1705752240000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/283909/«زدشت»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره از معامله با شرکت کشت و صنعت دامپروری آذر نگین به مبلغ 199,763 میلیون ریال خبر داد. گفتنی است حوه تسویه به صورت تهاتر از محل مطالبات هلدینگ و به نرخ کارشناس رسمی دادگستری و بدون تخفیف می باشد.\n",
        "persian_date": "1402-10-26 22:34:00",
        "date": 1705358040000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/283563/\"زدشت\"-از-معاملات-موضوع-ماده-129-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره پیرو شایعه منتشر شده در فضای مجازی در خصوص افزایش سرمایه، بیان داشت شایعه منتشر شده کذب بوده و این شرکت حق پیگیری، شناسایی و مجازات جاعلان نامه و منتشر کنندگان شایعه را برای خود محفوظ می دارد.\n\n",
        "persian_date": "1402-10-19 17:38:00",
        "date": 1704821880000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/283303/«زدشت»-شایعه-افزایش-سرمایه-را-تکذیب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در خصوص گزارش های حسابرسی شده 6 ماهه نخست سال توضیح داد. زدشت در مورد پرونده باغ زیتون مطهری در رابطه یا دعوی آب منطقه ای استان زنجان، بیان داشت که پرونده در حال بررسی هیئت 5 نفره کارشناسان رسم دادگستری می باشد و تا زمان تهیه گزارش نظر هیئت ارائه نشده است.زدشت همچنین بیان داشت که عدم افشای فوری تغییر در ترکیب هیئت مدیره به دلیل تاخیر در اعلام نماینده از طرف عضو حقوقی شرکت بوده است.\n",
        "persian_date": "1402-10-09 11:47:00",
        "date": 1703936820000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/282880/توضیحات-«زدشت»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره بیان داشت بر اساس مصوبه هیأت مدیره در نظر دارد روزانه تا سقف 45 تن شیرخام به شرکت لبنی پاستوریزه پاک به فروش برساند.\n",
        "persian_date": "1402-10-07 16:41:00",
        "date": 1703781660000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/282854/«زدشت»-و-قرارداد-فروش-شیر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 9 ماهه سال 1402 حدود 669 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 9 ماهه حاکی از رشد 35 درصدی نسبت به دوره مشابه قبل است. همچنین شرکت در آذر ماه 72 میلیارد تومان فروش داشت که پایین تر از سه ماه قبل بود.\n\n\n",
        "persian_date": "1402-10-05 19:46:00",
        "date": 1703619960000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/282553/روند-فروش-9-ماهه-«زدشت»-چگونه-بود؟"
    },
    {
        "text": "طی 8 ماه 597 مبلبارد تومان فروخت که نسبت به مشابه قبل 34%رشد داشته است. رشد فروش هم عمدتا از رشد نرخ شیر خام ناشی شد.\n",
        "persian_date": "1402-09-06 22:21:00",
        "date": 1701037260000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/280689/نگاهی-به-عملکرد-8-ماهه-«زدشت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت دامپروری و مرغداری دشت خرم دره از قد قرارداد خرید ماشین آلات برداشت و جمع آوری گردو به مبلغ  2,950,000 یورو خبر داد و افزود: بر اساس این قرارداد فروشنده متعهد به تحویل این ماشین آلات طی 8 ماه آیده شده است که پیش بینی می شود برای برداشت محصول سال آینده مورد بهره برداری قرار گیرد.\n",
        "persian_date": "1402-08-08 18:51:00",
        "date": 1698691860000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/279230/\"زدشت\"-از-عقد-قرارداد-خرید-ماشین-آلات-برداشت-و-جمع-آوری-گردو-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره گزارش فعالیت ماهانه 7 ماهه منتهی به تیر ماه خود را منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 7 ماهه سال 1402 حدود 521 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 94 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 40 درصد رشد داشته است.\n",
        "persian_date": "1402-08-04 17:48:00",
        "date": 1698342480000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/278749/مروری-بر-عملکرد-فروش-7-ماهه-\"زدشت\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره از فروش 200 رأس دام به شرکت کشت و صنعت و دامپروری دشت خبر داد.\n",
        "persian_date": "1402-07-26 18:34:00",
        "date": 1697654040000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/277785/«زدشت»-از--فروش-200-رأس-دام-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود را منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 6 ماهه سال 1402 حدود 429 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 79 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است.\n",
        "persian_date": "1402-07-06 18:27:00",
        "date": 1695925620000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/276881/بررسی-روند-فروش-در-«زدشت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود را منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 4 ماهه سال 1402 حدود 279 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 84 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 47 درصد رشد داشته است.\n",
        "persian_date": "1402-05-04 16:37:00",
        "date": 1690389420000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/273527/وضعیت-فروش-4-ماهه-\"زدشت\"-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره  در پروسه زمانی ذکر شده برای هر سهم 807 سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 68 درصد افزایش داشته است .مجموع سود خالص این شرکت به 56 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-29 17:40:00",
        "date": 1689874800000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/272730/«زدشت»از-3-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 3 ماهه سال 1402 حدود 196 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n\n",
        "persian_date": "1402-04-04 07:24:00",
        "date": 1687677840000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/270805/«زدشت»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره از تصویب  پروژه نوسازی و بهسازی واحد دامپروری در جلسه هیأت مدیره خبر داد.\n",
        "persian_date": "1402-03-11 08:49:00",
        "date": 1685609340000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/269706/«زدشت»-دامپروری-را-نوسازی-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 2 ماهه سال 1402 حدود 118 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1402-03-04 17:04:00",
        "date": 1685034240000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/269095/نگاهی-به-فروش-«زدشت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در 12 ماهه منتهی به اسفند برای هر سهم 2120 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 86 درصدی داشته است. ارزش منصفانه تولیدات کشاورزی به رقم 90 میلیارد تومان رسید .\n\n",
        "persian_date": "1402-02-27 12:31:00",
        "date": 1684326660000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/268322/«زدشت»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره از افزایش 25 درصدی نرخ فروش شیر خام خبر داد.\n",
        "persian_date": "1402-02-23 16:00:00",
        "date": 1683993600000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/268143/«زدشت»-از-افزایش-نرخ-فروش-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره گزارش فعالیت ماهانه 1ماهه منتهی به فروردین  ماه خود را منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 1 ماهه سال 1402 حدود 56 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 100 درصد رشد داشته است.\n",
        "persian_date": "1402-02-06 15:00:00",
        "date": 1682521200000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/267155/\"زدشت\"-در-فروردین-ماه-از-فروش-خود-چقدر-درآمد-کسب-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در خصوص معاملات خود شفاف سازی نمود.\n",
        "persian_date": "1401-12-27 14:53:00",
        "date": 1679151180000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/265283/شفاف-سازی-«زدشت»-در-خصوص-معاملات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 10 ماهه سال 1401 حدود 549 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1401-11-03 11:57:00",
        "date": 1674475020000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/261922/«زدشت»-در-10-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در 9 ماهه منتهی به آذر برای هر سهم 1921 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 72 درصدی داشته است. ارزش منصفانه تولیدات کشاورزی به رقم 483 میلیارد تومان رسید که رشد 88 درصدی داشت.\n\n",
        "persian_date": "1401-10-28 14:07:00",
        "date": 1674050820000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/261290/«زدشت»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 9 ماهه سال 1401 حدود 496 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1401-10-04 10:56:00",
        "date": 1671965760000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/259692/سهامداران-در-جریان-عملکرد-«زدشت»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 8 ماهه سال 1401 حدود 444 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1401-09-03 15:53:00",
        "date": 1669305180000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/258006/بررسی-روند-فروش-8-ماهه-در-«زدشت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 7 ماهه سال 1401 حدود 371 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1401-08-05 12:16:00",
        "date": 1666872960000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/256400/بررسی-روند-فروش-در-«زدشت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره  در پروسه زمانی ذکر شده برای هر سهم 1289 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 140 درصد افزایش داشته است .مجموع سود خالص این شرکت به 89 میلیارد تومان رسید.\nعلت افزایش سرفصل ارزش منصفانه تولیدات کشاورزی و دامپروری به میزان ۹۶ درصد نسبت به دوره قبل عمدتاً ناشی از افزایش نرخ شیرخام و محصولات کشاورزی و باغی و افزایش مقدار تولیدات شرکت می باشد. \nهمچنین افزایش ۱۰۰ درصدی مبلغ فروش در دوره مورد گزارش نسبت به دوره مشابه قبل عمدتاً بابت افزایش نرخ فروش شیر خام و محصولات کشاورزی و برخی از محصولات باغی و افزایش مقدار تولیدات شرکت می باشد. در نتیجه افزایش ۹۶ درصدی درآمد های عملیاتی شرکت حاصل شده است.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-07-30 20:10:00",
        "date": 1666469400000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/255794/جهش-140-درصدی-سود-در-«زدشت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 6 ماهه سال 1401 حدود 312 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1401-07-10 18:55:00",
        "date": 1664736900000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/254701/سهامداران-در-جریان-عملکرد-«زدشت»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 5 ماهه سال 1401 حدود 246 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 14:14:00",
        "date": 1661609640000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/252380/«زدشت»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در خصوص تغییرات بیش از 30 درصد سود (زیان) عملیاتی صورت‌های مالی میاندوره‌ای توضیحاتی را ارائه نمود.\nشرکت اعلام نمود دلیل رشد حدود 105 درصدی عمدتا به علت افزایش حجم تولید شیر و کنترل رشد بهای تمام شده نسبت به قیمت فروش شیر می باشد.\n",
        "persian_date": "1401-06-02 17:07:00",
        "date": 1661360820000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/252169/دلیل-افزایش-بیش-از-30-درصدی-سود-عملیاتی-«زدشت»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 4 ماهه سال 1401 حدود 189 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 66 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-05-05 12:40:00",
        "date": 1658925600000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/250572/روند-رو-به-رشد-فروش-«زدشت»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره پیرو شایعه منتشر شده در پایگاه خبری مجمع عمومی عادی سالیانه مبنی بر افزایش سرمایه شفاف سازی نمود.شرکت بیان کرد با عنایت به قانون بورس در خصوص افزایش سرمایه از محل مازاد تجدید ارزیابی مبنی بر ضرورت ارزیابی کارشناسی تمام طبقه هر نوع دارایی (زمین)، پس از اتمام فرآیند تک برگ نمودن اسناد مالکیت اراضی این شرکت، افزایش سرمایه از محل مازاد تجدید ارزیابی در دستور کار هیئت مدیره قرار خواهد گرفت و اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1401-05-01 17:09:00",
        "date": 1658596140000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/249898/شفاف-سازی-«زدشت»در-خصوص-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت کشت و دام قیام اصفهان  در پروسه زمانی ذکر شده برای هر سهم 479 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 88 درصد افزایش داشته است .مجموع سود خالص این شرکت به 33 میلیارد تومان رسید.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-31 20:44:00",
        "date": 1658436240000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/249734/«زدشت»3-ماهه-خود-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در خصوص عملکرد خود شفاف سازی نمود.\n",
        "persian_date": "1401-04-28 17:33:00",
        "date": 1658251980000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/249214/توضیحات-«زدشت»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 3 ماهه سال 1401 حدود 122 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 59 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 85 درصد رشد داشته است.\n\n",
        "persian_date": "1401-04-06 11:44:00",
        "date": 1656330240000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/247643/رشد-85-درصدی-فروش-در-«زدشت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 2 ماهه سال 1401 حدود 63 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 36 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-05 16:20:00",
        "date": 1653582000000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/245333/سهامداران-«زدشت»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره خبر از  جدول تحلیل حساسیت سود به ازای هر سهم و نرخ دلار موثر بر بهای تمام شده و درآمد عملیاتی  داد.شرکت بیان کرد نرخ برابری ارز معادل 24هزار تومان در نظر گرفته شده است.\n\n",
        "persian_date": "1401-03-02 08:59:00",
        "date": 1653296340000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/244733/جدول-تحلیل-حساسیت-«زدشت»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در 12 ماهه منتهی به اسفند برای هر سهم 1139 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 91 درصدی داشته است. سود ناخالص با افزایش 66 درصدی به 342 میلیارد تومان و سود خالص به 79 میلیارد تومان رسید.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n",
        "persian_date": "1401-02-29 15:49:00",
        "date": 1652975340000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/244426/سهامداران-«زدشت»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره اعلام داشت  قیمت هر کلیو شیر خام درب دامداری (با 3.2 درصد چربی و بار میکروبی زیر 100،000) به مبلغ 120،000 ریال تصویب گردید و به ازای هر 1/. درصد افزایش یا کاهش درصد چربی مبلغ 1،500 ریال متناسب با افزایش یا کاهش درصد چربی به قیمت مصوب شیرخام اضافه یا کسر خواهد شد.\nهم چنین هر کیلوگرم جو دامی در مبادی ورودی 120.000 ریال.  هر کیلوگرم ذرت دامی در مبادی ورودی 120.000 ریال.  کیلوگرم کنجاله سویا در مبادی ورودی 170.000 ریال می باشد.\n\n\n",
        "persian_date": "1401-02-26 10:41:00",
        "date": 1652697660000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/244069/«زدشت»-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 1 ماهه سال 1401 حدود 28 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n\n",
        "persian_date": "1401-02-07 09:43:00",
        "date": 1651052580000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/242880/آخرین-وضعیت-فروش-«زدشت»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 12 ماهه سال 1400 حدود 346 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 28 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 66 درصد رشد داشته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 18:27:00",
        "date": 1648664820000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/241131/«زدشت»-از-عملکرد-12-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 11 ماهه سال 1400 حدود 318 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن ماه زدشت 28 میلیارد تومان بود.\n",
        "persian_date": "1400-12-07 12:12:00",
        "date": 1645877520000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/239104/«زدشت»-از-عملکرد-بهمن-ماه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 10 ماهه سال 1400 حدود 290 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش دی ماه زدشت 27 میلیارد تومان بود.\n",
        "persian_date": "1400-11-06 14:08:00",
        "date": 1643206080000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/237041/«زدشت»-از-عملکرد-10-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بر اساس گزارش عملکرد 9 ماهه شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره، این شرکت تا پایان آذر ماه 1116 ریال سود به ازای هر سهم ساخت تا شاهد رشد 118 درصدی سود شرکت در این دوره باشیم. هم چنین سود ناخالص به 78 میلیارد تومان رسید که با افزایش 163درصدی همراه بود.\n",
        "persian_date": "1400-10-30 19:05:00",
        "date": 1642705500000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/236068/نگاهی-به-عملکرد-9-ماهه-«زدشت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره  نرخ گازوئیل مصرفی را اصلاح نمود. در گزارش قبل نرخ گازوئیل 4103 ریال تا پایان سال 1400 اعلام شده بود و در گزارش جدید به 3819 ریال کاهش یافت.\n",
        "persian_date": "1400-10-22 11:48:00",
        "date": 1641988080000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/235179/اصلاحیه-«زدشت»-در-خصوص-هزینه-انرژی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در خصوص جزئیات هزینه انرژی شفاف سازی کرد. این شرکت در سال جاری 9448 میلیون ریال هزینه انرژی خواهد داشت.\n",
        "persian_date": "1400-10-15 09:29:00",
        "date": 1641374940000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/234752/«زدشت»-از-هزینه-های-انرژی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 9 ماهه سال 1400 حدود 264 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-10-05 17:06:00",
        "date": 1640538360000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/233703/بررسی-روند-فروش-در«زدشت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 8 ماهه سال 1400 حدود 237 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-09-06 08:39:00",
        "date": 1638002340000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/231510/عملکرد-8-ماهه-«زدشت»برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 7ماهه سال 1400 حدود 191میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-08-06 15:33:00",
        "date": 1635435180000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/229375/عملکرد-7-ماهه-«زدشت»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره اعلام نمود در سال 98  مصوبه ای را از ستاد برنامه بنیاد جهت احداث باغ گردو به مساحت 95 هکتار در مدت زمان 80 ماه احداث و نگهداشت ( از سال 98 لغایت 1405) و حجم سرمایه گذاری 275 میلیارد ریال دریافت نمود. در مقطع کنونی با توجه به تغییر محدوده، اضافه شدن ماشین آلات برداشت، کارخانه فرآوری، اصلاح مصوبه افزایش سطح باغات تا 200 هکتار و افزایش هزینه های احداث و نگهداشت به 2.757 میلیارد ریال دریافت نموده است.\n\n",
        "persian_date": "1400-08-05 08:42:00",
        "date": 1635324120000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/229084/«زدشت»-از-اصلاح-مصوبه-طرح-احداث-باغ-گردو-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی بالغ بر  ۶۱۹ ریال، که روند افزایشی را پیش رو داشته و 42 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۱۳۳ درصدی را داشته و 43 میلیارد تومان هم سود داشته که نسبت به دوره مشابه ۱۱۲ درصد  افزایش داشته است.\n\n",
        "persian_date": "1400-08-01 08:18:00",
        "date": 1634977080000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/228603/عملکرد-نیمه-نخست-سال-1400-«زدشت»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 6 ماهه سال 1400 حدود 159 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-07-07 16:26:00",
        "date": 1632932760000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/226635/«زدشت»-در-۶ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در گزارش تفسیری اعلام داشت، احداث گاوداری جدید به ظرفیت 6000 راس در استان زنجان، تغییر تدریجی فرآیند تولید محصولات\n باغی به سوی تولید خشکبار با توسعه باغ از پروژه مهم شرکت می باشد.\n \n",
        "persian_date": "1400-06-31 12:05:00",
        "date": 1632312300000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/225713/پروژه-های-مهم-«زدشت»-را-اینجا-ببینید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدرهدر 4 ماهه منتهی به تیر 1400 حدود 96 میلیارد تومان فروش داشته است .فروش تیر حدود 30 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-05-04 10:15:00",
        "date": 1627294500000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/221778/روند-فروش-ماهانه-«زدشت»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در 3 ماهه منتهی به خرداد برای هر سهم 255 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 220 درصدی داشته است.\n \n",
        "persian_date": "1400-04-30 21:16:00",
        "date": 1626815760000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/221442/«زدشت»-٣ماهه-را-چگونه-به-پایان-برد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 3 ماهه سال 1400 حدود 66 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-04-06 08:29:00",
        "date": 1624782540000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/219716/روند-فروش-«زدشت»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره در مدت 2 ماهه سال 1400 حدود 44 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-04 14:15:00",
        "date": 1621952100000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/217736/«زدشت»-در-دو-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کشت و صنعت و دامپروری و مرغداری دشت خرمدره در 12 ماهه منتهی به اسفند 99 برای هر سهم 596 ریال سود محقق کرد که به نسبت دوره قبل رشد 7 درصدی داشته است.\n \n",
        "persian_date": "1400-02-25 16:15:00",
        "date": 1621095300000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/216834/«زدشت»-در-سال-٩٩-چقدر-سود-شناسایی-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 13:30:00",
        "date": 1617456600000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/214271/فروش-١٢-ماهه-«زدشت»-بررسی-شد"
    },
    {
        "text": "\n",
        "persian_date": "1399-11-20 08:16:00",
        "date": 1612772160000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/212021/تخمین-«زدشت»-از-بودجه-امسال"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-22 15:21:00",
        "date": 1607786460000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/208835/افزایش-سرمایه-«زدشت»-در-چه-مرحله-ای-است؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-03 11:08:00",
        "date": 1606129680000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/207822/«زدشت»-زمین-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-02 10:35:00",
        "date": 1606041300000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/207735/دشت-خرمدره-و-افزایش-نرخ-های-فروش"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-27 21:01:00",
        "date": 1594933260000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/201452/روند-فروش-ماهانه-«زدشت»-یکنواخت-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-09 20:30:00",
        "date": 1593376200000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/200399/«زدشت»-قیمت-شیر-خام-را-بالا-برد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-19 15:19:00",
        "date": 1591629540000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/199081/دشت-خرمدره-به-سوالات-کنفرانس-خبری-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-27 01:20:00",
        "date": 1586913600000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/195722/«زدشت»-درآمد-فروش-١۵٠-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت خرمدره اعلام نمود پروژه احداث باغ گردو 95 هکتاری با اهداف استفاده بهینه از منابع آب و خاک اراضی شرکت، افزایش سهم\n بازار، افزایش درآمدها، مقابله با خشکسالی و تغییر الگوی کشت با توجه به نیاز شرکت می باشد. این پروژه از تاریخ 98.11 آغاز گردیده و 99.12 به اتمام می رسد. مبلغ سرمایه گذاری این پروژه 275.453 میلیون\n ریال می باشد که منابع تامین مالی پروژه مذکور 72% از محل آورده نقدی سهامداران (مبلغ 199.453 میلیون ریال) و 28% مابقی از محل خرید زمین تامین خواهد شد.این پروژه در سال 1404 به بهره برداری خواهد رسید و\n در سال نهم به حداکثر میزان تولید خود 4/5 تن در هکتار خواهد رسید.\n \n",
        "persian_date": "1399-01-16 01:20:00",
        "date": 1585963200000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/195061/دشت-خرمدره-باغ-گردو-احداث-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-20 01:20:00",
        "date": 1581211200000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/192419/«زدشت»-فروش-١٢٨-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-12 01:20:00",
        "date": 1577928000000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/190585/«زدشت»-از-درآمد-فروش-١١٧-میلیاردی-خود-در-٩ماهه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-21 01:20:00",
        "date": 1576113600000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/189506/١٠۶-میلیارد-تومان-درآمد-فروش-حاصل-عملکرد-مجتمع-کشت-و-صنعت-و-دامپروری-و-مرغداری-دشت-خرمدره-در-٨-ماهه"
    },
    {
        "text": "\n",
        "persian_date": "1398-08-21 01:20:00",
        "date": 1573521600000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/187989/فروش-ماهانه-یکنواخت-دامپروری-دشت-خرمدره-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-13 01:20:00",
        "date": 1567560000000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/184988/مجتمع-کشت-و-صنعت-و-دامپروری-و-مرغداری-دشت-خرمدره-از-فروش-۶٠میلیاردی-خود-در-۵ماهه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-31 01:20:00",
        "date": 1563758400000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/183143/نتیجه-مزایده-دشت-خرمدره-مشخص-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-22 01:20:00",
        "date": 1562980800000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/182574/دشت-خرمدره-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-25 01:20:00",
        "date": 1560561600000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/181229/مجوز-افزایش-نرخ-دشت-خرمدره-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-28 01:20:00",
        "date": 1558142400000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/180206/دشت-خرمدره-از-تهاتر-تسهیلات-با-مطالبات-سهامدار-عمده-خبر-داد"
    },
    {
        "text": " بورس24 : یکی از گروه هایی که با پتانسیل رشد روبرو است گروه زراعت و خدمات وابسته است. این گروه مدتی با رشد ارزش سهام روبرو بود و اکنون چند روزی است که با شرایط نزولی روبرو شده است.\n «زدشت» یکی از تازه واردان این گروه است که هم در بخش دام و هم در بخش زراعت و باغداری فعالیت دارد و از زمان عرضه اولیه تا همین چند روز پیش بیش از 200 درصد بازدهی به سهامداران خود تقدیم\n کرده است. البته سهام این شرکت 4 روز متوالی صف فروش بود و امروز دوباره به حوالی صف خرید هم رسید.\n مهدی یوسفی مدیر مالی شرکت کشت و صنعت دشت خرم دره درباره علل افزایش فروش سهام این شرکت به بورس24 گفت: سهام ما از زمان عرضه اولیه تاکنون روند رو به رشدی را در پیش گرفت و چند روزی هم با صف فروش روبرو\n بود. طبیعتا پس از یک دوره طولانی مدت رشد سهام وارد فاز استراحت می شود و این موضوع مربوط به عرضه و تقاضای بازار است. در نتیجه عده ای که بازدهی مورد انتظار خود را دریافت کردند اقدام به واگذاری\n سهام خود می کنند و سهامداران دیگری جایگزین آنها می شود.\n وی ادامه داد: با توجه به گزارش هایی که ارائه دادیم در سال 97 وضعیت عملکردی ما مطلوب بود و نگرانی خاصی از بابت عملکرد مالی در سال جاری نداریم، چرا که با توجه به جو بازار شرایط درآمدی برای شرکت های\n فعال در حوزه دام و کشاورزی بهبود داشته است.\n یوسفی گفت: سال گذشته با ظرفیت کامل تولید داشتیم و امسال نیز همین برنامه را در دستور کار داریم و نگرانی خاصی از بابت تولید و فروش نداریم. امسال برنامه تولید و فروش 400 راس تلیسه را در برنامه داریم و\n قیمت شیر نیز بر اساس قیمت هایی که دولت اعلام می کند خواهد بود.\n وی درباره برنامه توسعه هم گفت: برنامه توسعه ما همانی است که از قبل نیز اعلام کردیم و اقدامات اولیه برای آن اجرایی شده است. منتظر مصوبه نهایی از سوی سهامدار عمده هستیم، در صورتی که مصوبه به امضا\n برسد تعداد دام ما 6 هزار راس افزایش خواهد داشت و توسعه باغات گردو با ارقام دیر برگ ده نیز عملیاتی می شود.\n",
        "persian_date": "1398-01-31 01:20:00",
        "date": 1555723200000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/179158/دلیل-۴-روز-صف-فروش-متوالی-«زدشت»-چه-بود؟--گفت-و-گو-با-مدیر-مالی-درباره-وضعیت-سهم-و-برنامه-های-شرکت"
    },
    {
        "text": " بورس24 : صحبت از کشت و صنعت دشت خرمدره است ؛ این تازه وارد فرابورسی از بدو ورود خود به بازار تا دیروز در مدت کمتر از 50 روز حضور خود بیش از 120 بازدهی نصیب سهامداران کرد و همچنان نیز بر مدار مثبت در حرکت است.\nمهدی یوسفی معاون مالی «زدشت» درباره آخرین وضعیت عملکرد این شرکت در سال 97 و برنامه های سال 98 آن به بورس24 گفت: سال 97 علی رغم تمام سختی ها و نوسانات ، سال خوبی برای ما بود و توانستیم از پیش بینی ها جلوتر حرکت کنیم. برنامه ما تحقق 17 میلیارد تومان سود بود که با توجه به برنامه هایی که پیاده سازی شد به سود بیشتری به نسبت سال گذشته رسیدیم و خوشبختانه عملکرد خوبی داشتیم.\nگاوهای ما به 13 هزار راس می رسد\nوی در ادامه افزود: برنامه سال مالی 98 ما تمرکز بر توسعه است ، چه در حوزه باغات و چه در حوزه دامداری ؛ بر اساس طرح اولیه ای که به منظور توسعه گاوداری آماده شده است در نظر داریم تا گاوداری 6000 راسی جدید را راه اندازی کنیم که این مهم پس از ارزیابی و بررسی های نهایی به مرحله اجرا وارد خواهد شد و در صورت نهایی شدن طرح ، حجم دام های موجود ما به 13 هزار راس افزایش خواهد یافت.همچنین در حوزه باغات نیز برنامه هایی به منظور افزایش سطح زیر کشت با ارقام اصلاح شده باغی در دستور کار است.\nاو درباره تولید فروش نیز گفت: همانطور که در کدال نیز اعلام شده است ، فروش ما در حوزه محصولات باغی و دامی است و علاوه بر شیر،دام زنده را نیز مانند سال 97 در برنامه فروش داریم.همچنین قیمت شیر برای عرضه به خریداران با قیمت مصوب دو هزار تومان عملیاتی می شود.\nدلیل رشد قیمت سهم\nیوسفی درباره قیمت سهم نیز گفت: با توجه به شرایط عملکردی و همچنین رشد قیمت محصولات و نوسانات مثبت قیمت محصولات در حوزه دامی ، بازار سرمایه نسبت به سهام این گروه و ما رویکرد مثبتی داشته است وگرنه عملکرد ما همان است که در کدال افشا شده و عمده رشد سهم ما ناشی از شرایط حاکم بر بازار است.\n",
        "persian_date": "1398-01-11 01:20:00",
        "date": 1553995200000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/178549/بازار-گاوی-سهم-های-گاوداری!"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-02 10:17:00",
        "date": 1548152220000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/176101/توضیحات-کشت-و-صنعت-و-دامپروری-و-مرغداری-دشت-خرمدره-در-خصوص-عملکرد-٩-ماهه"
    },
    {
        "text": "\n",
        "persian_date": "1397-10-18 18:05:00",
        "date": 1546970700000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/175585/عرضه-اولیه-زدشت-روز-یکشنبه-بیست-و-سوم-دی-ماه-قطعی-شد"
    },
    {
        "text": " بورس24 : «زدشت» احتمالا هفته آینده راهی بازار سرمایه خواهد شد و این 11امین عرضه اولیه فرابورس در سال جاری و نهمین شرکت زارعی عرضه شده در فرابورس خواهد بود.\nعلی رضائی مدیر عامل «زدشت» در معرفی این شرکت گفت: در سال 1372 این شرکت آغاز به کار کرده است و سه واخد تولیدی در زنجان، ابهرو طارم در حال فعالیت هستند و دفتر مرکزی ما در زنجان است.\nوی ادامه داد: در حال حاضر شرکت 293هکتار اراضی باغی و 378 هکتار اراضی زراعی داشته و بالغ بر 7500 راس گاو شیرده که میزان روزانه تولید شیر مجموعه در حدود 132 تن است.\nمدیر عامل این شرکت افزود: در 7 سال اخیر میزان تولید سالانه شیر مجموعه از 31 هزار تن به 45 هزار تن افزایش داشته است. در بخش تولیدات زراعی نیز به تولید بونجه و ذرت علوفه ای ، کلزا، جو و گندم و در گروه باغی به تولید گلابی سیب شلیل مشغول هستیم که عمده تولید یونجه و ذرت علوفه ای با هدف تامین نیاز دام های موجود است.\nرضائی گفت: ارزش جاری فروش شرکت در حدود 37.7 میلیارد تومان در سال 91 بوده است که در سال 96 این میزان به 74.7 میلیارد تومان رسیده است در نه ماهه سال جاری میزان 75.7 میلیارد تومان اعلام شده است، که این ارقام برآیندی از تغییرات نرخ و افزایش تولید است.\nوی ادامه داد: روند سود اوری شرکت هم در سالیان اخیر روندی صعودی داشته است که در نه ماهه سال جاری میزان سود عملیاتی شرکت 13.7 میلیارد تومان است. سهم هریک از فعالیت های مجموعه در سود آوری متفاوت است و در بخش دامی 76 درصد در بخش زراعی 14 و در بهش باغی 10 درصد است.\nرضائی به سرمایه گذاری ها هم اشاره داشت و گفت: در سال های اخیر سرمایه گذاری هایی در راستای توسعه مجموعه صورت گرفته است از جمله 50هکتار باغ،\nاجرای طرح آبیاری مدرن،افزایش ظرفیت 500 راسی دام های مولد که میزان سرمایه گذاری ها در این مدت در حدود 137 میلیارد ریال بوده است.\nهمچنین برنامه های توسعه ادامه دارد و در برنامه داریم تا تکنولوژی جدید در گاوداری برقرارکنیم، احداث کارخانه خوراک دام و تصفیه فاضلاب، همچنین احداث باغ گردو بر اساس واریته های جدید و ایجاد گاوداری 6000 راسی از برنامه های در حال اجراست.\n",
        "persian_date": "1397-10-18 12:54:00",
        "date": 1546952040000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/175577/معرفی-یک-شرکت-جدید-برای-ورود-به-فرابورس"
    },
    {
        "text": "\n",
        "persian_date": "1397-06-25 14:21:00",
        "date": 1537107660000,
        "key": "زدشت",
        "url": "https://www.bourse24.ir/news/170507/شرکت-کشت-و-صنعت-و-دامپروری-و-و-مرغداری-دشت-خرمدره-مهمان-فرابورس-شد"
    }
]