[
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 204 درصدی شرکت تکنو تار از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\n\n",
        "persian_date": "1403-05-29 13:41:00",
        "date": 1724074860000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/297931/تکنو-تار-موافقت-سازمان-بورس-را-گرفت"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت تکنوتار با حضور بیش از ۶۶ درصد سهامداران برگزار شد. این مجمع سودی برای تقسیم نداشت.\nاهم نکات مطرح شده در مجمع تکنو به شرح زیر است:\n*سال گذشته به علت نبود قطعات لازم برای تولید محصولات که باید از خارج از کشور وارد می‌شد ، تولید بسیار کاهش پیدا کرد .\n*بهای تمام شده نسبت به فروش در سال گذشته بسیار بالا بوده است و ناشی از عدم مدیریت  هزینه ها بوده است که سود خالص را تحت تاثیر قرار داده و باعث ۹۴ درصد کاهش در سود خالص شده است .\n* شرکت در سال گذشته تعداد زیادی از پرسنل خود را از دست داده و در حال تکمیل تیم است که به همین دلیل مشکلاتی در شرکت ایجاد شده است .\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت تکنوتار با حضور سهامداران در محل کارگزاری مهر اقتصاد ایرانیان برگزار شد.\nمدیرعامل جدید شرکت گفت : سال گذشته به علت نبود قطعات لازم برای تولید محصولات که باید از خارج از کشور وارد می کردیم و بنا به دلایلی امکان پذیر نشد، تولید کاهش پیدا کرد .\nوی گفت : ما سال گذشته تمام تلاش خود را کردیم تا سهم از بازار خود را  حفظ کنیم و در حال حاضر  32 درصد از بازار را در اختیار داریم.\nاو گفت : بهای تمام شده نسبت به فروش در سال گذشته بالا بوده است و ناشی از افزایش هزینه ها بوده است که سود خالص را تحت تاثیر قرار داده و باعث ۹۴ درصد کاهش در سود خالص شده است .\nمدیر عامل گفت : تولید 4 ماهه در سال 1402 حدود 171 دیسپنسر بوده و ما 6 ماهه خوبی را سال گذشته داشتیم ولی در 4 ماهه امسال حدود 65 دیسپنسر تولید کردیم ما در تلاش هستیم تا تمامی نواقص را رفع کنیم و تعداد دیسپنسرها را به 500 الی 700 برسانیم . در این راستا برای صادرات برنامه ریزی کرده ایم و تولید بدون کارخانه رادر برنامه داریم  که در حال مذاکره هستیم .\nوی گفت :  اقداماتی در ارتباط با سکوهای شارژ برقی برای ماشین های برقی در دست بررسی است .\nاو گفت : برنامه افزایش سرمایه از محل تجدید ارزیابی دارایی ها از محل زمین مراحل نهایی را می گذراند و در تلاش هستیم تا در نیمه اول سال مجمع آن را برگزار کنیم  .\nوی گفت : در تلاش هستیم تا به یک مرکز استاندارد پخش قطعات نفتی تبدیل شویم ، او افزود : برای اینکه بتوانیم محصولات جدیدی را تولید کنیم ، احتیاج به کارخانه جدیدی داریم که برای احداث کارخانه جدید در حال برنامه ریزی هستیم .\nمدیر عامل گفت : ساخت جایگاه ثابت سوخت برای شرکت خودروسازی آرین موتور و طراحی اتاق رنگ از دیگر اقدامات شرکت در سال گذشته است .\nاو گفت : شرکت با کادر جدید در حال تغییر و تحول است و در تلاش هستیم تا کمبودهای سال گذشته را جبران کنیم .\nدر انتها، سودی در مجمع تکنو تقسیم نشد .\n",
        "persian_date": "1403-05-10 10:01:00",
        "date": 1722420060000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/297020/شرکتی-که-سود-خالص-آن-94-درصد-کاهش-پیدا-کرد!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت   تکنو تار در 4 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود  18 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 4 ماهه در مقایسه با سال قبل حدود 22 درصد کاهش داشته است و در تیر ماه نیز با  حدود 17 درصد افزایش به 7 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-03 17:13:00",
        "date": 1721841180000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/296312/مروری-بر-عملکرد-فروش-\"تکنو\"-در-4-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تکنو تار در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل (1) میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش سود در 3  ماهه جاری نسبت به دوره مشابه قبل می باشد.\n تکنو تار  به ازای هر سهم نیز سود 9 ریالی ساخت.\nسود ناخالص نیز با کاهش 36 درصدی همراه شد و به 2 میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 84 میلیارد تومانی  32 درصد کاهش داشت و به 11 تومان رسید.\n",
        "persian_date": "1403-04-31 18:31:00",
        "date": 1721586660000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/295872/\"تکنو\"-از-عملکرد-3-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تکنو تار بیان داشت  در تاریخ1403.03.23 به موجب نامه شرکت افق نیلی خلیج فارس اسناد رهنی شرکت فک رهن گردید.\n\n",
        "persian_date": "1403-04-17 16:31:00",
        "date": 1720369860000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/294793/اسناد-«تکنو»-فک-رهن-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنو تار اعلام داشت مجمع عمومی عادی سالیانه این شرکت لغو و تصمیم گیری در خصوص دستور جلسات ذیل به مجامع بعدی که تاریخ آن متعاقباً اعلام میگردد موکول گردید.\n\n",
        "persian_date": "1403-04-13 12:34:00",
        "date": 1720010040000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/294624/مجمع-«تکنو»-لغو-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنو تار در 3 ماهه منتهی به خرداد 1403، حدود 11 میلیارد تومان درآمد کسب نمود که 3 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 16 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 31% کاهش داشته است.\n\n",
        "persian_date": "1403-04-07 13:38:00",
        "date": 1719495480000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/294195/«تکنو»-با-کاهش-مواجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنو تار در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 8 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 33 درصد کاهش داشته است و در اردیبهشت ماه نیز ببدون هیچ تغییری به 6 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-06 12:46:00",
        "date": 1716727560000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/292137/\"تکنو\"-از-فروش-2-ماهه-خود-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنو تار در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل  3 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 43 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nتکنو تار به ازای هر سهم نیز سود 33 ریالی ساخت. سود ناخالص نیز با کاهش 31 درصدی همراه شد و به 12 میلیارد تومان رسید.\n  درآمدهای عملیاتی این شرکت با سرمایه حدود  84 میلیارد تومانی 25 درصد افزایش داشت و به 75 میلیارد تومان رسید.\n",
        "persian_date": "1403-02-29 11:42:00",
        "date": 1716032520000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/291411/بررسی-عملکرد-یکساله-\"تکنو\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تکنو تار در خصوص آخرین اقدامات انجام شده جهت رفع بند 4-16 گزارش حسابرس مبنی بر عدم رعایت الزامات حاکمیت شرکتی توضیح داد.\n\n\n",
        "persian_date": "1403-01-29 14:51:00",
        "date": 1713365460000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/289354/«تکنو»-از-اقدامات-خود-در-راستای-الزامات-حامیت-شرکتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تکنو تار در 12 ماهه منتهی به اسفند 1402 حدود 75 میلیارد تومان درآمد کسب نمود که حدود 10 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 32% رشد داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 25 درصدی است. رشد فروش نیز از افزایش مقدار و نرخ فروش ناشی شده است.\n\n",
        "persian_date": "1403-01-18 15:01:00",
        "date": 1712415660000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/288921/«تکنو»-در-اسفند-ماه-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت تکنو تار افزایش سرمایه 204 درصدی این شرکت را از محل  مازاد تجدید ارزیابی دارایی ها به تصویب رساند.\n\n",
        "persian_date": "1402-12-22 19:37:00",
        "date": 1710272220000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/287750/«تکنو»-و-افزایش-سرمایه-از-محل-تجدید-ارزیابی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 10 ماهه حدود 60 میلیارد تومان درآمد فروش داشت. در مدت مشابه سال 1401 فروش این شرکت حدود 48 میلیارد تومان بود.\n\n",
        "persian_date": "1402-11-08 22:49:00",
        "date": 1706395740000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/285158/بررسی-عملکرد-10-ماهه-«تکنو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنو تار در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 4 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 7 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل کاهش 42 درصدی در سود خالص را تجربه نمود. تکنو به ازای هر سهم نیز 50 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 17% رشد داشته است و با رشد بالاتر و معادل 35 درصدی بهای تمام شده، سود عملیاتی با 49% کاهش به 5 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-30 12:01:00",
        "date": 1705752060000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/283908/«تکنو»-9-ماهه-خوبی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنو تار در 9 ماهه منتهی به آذر از فروش محصولات خود حدود 55میلیارد تومان درآمد کسب نمود که 9 میلیارد تومان آن در آذر ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 17 درصد رشد داشته است.\n\n",
        "persian_date": "1402-10-07 22:54:00",
        "date": 1703717640000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/282826/«تکنو»-از-فروش-آذر-ماه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنو تار در 8 ماهه منتهی به آبان از فروش محصولات خود 46 میلیارد تومان درآمد کسب نمود که تقریبا نسبت به مشابه قبل 24% رشد داشت. شرکت در آبان ماه 9 میلیارد تومان فروش داشت. رشد فروش 8 ماهه عمدتا از محل رشد نرخ فروش تلمبه و دیسپنسر بوده است.\n\n",
        "persian_date": "1402-09-07 17:04:00",
        "date": 1701191040000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/280961/«تکنو»-از-فروش-آبان-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار افزایش نرخ فروش در 6 ماهه اول سال و عملیاتی شدن قراردادهای فروش سال گذشته را عامل رشد سود دانست.\n",
        "persian_date": "1402-08-23 12:08:00",
        "date": 1699963680000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/279872/توضیحات-«تکنو»-در-خصوص-صورت-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تکنو تار از  اخد نشان دانش بنیان در حوزه \"برق و الکترونیک، فوتونیک، مخابرات و سیستمهای خودکار\" از معاونت علمی و فناوری ریاست جمهوری خبر داد.\n",
        "persian_date": "1402-08-22 19:00:00",
        "date": 1699902000000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/279843/«تکنو»-نشان-دانش-بنیان-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنو تار در 6  ماهه منتهی به شهریور سود خالصی معادل 6 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 108 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-08-01 20:39:00",
        "date": 1698007140000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/278241/«تکنو»-در-نیمه-اول-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود را منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در 6 ماهه نخست 1402 حدود 32 میلیارد تومان درآمد فروش داشت که از این مبلغ 3 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\n",
        "persian_date": "1402-07-03 13:57:00",
        "date": 1695650220000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/276424/فروش-\"تکنو\"-در-شهریور-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تکنو تار در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1402-05-04 15:45:00",
        "date": 1690386300000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/273506/«تکنو»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار گزارش فعالیت ماهانه 4  ماهه منتهی به تیر  ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در 4  ماهه نخست 1402 حدود 23  میلیارد تومان درآمد فروش داشت. که از این مبلغ 6  میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4  ماهه در مقایسه با مدت مشابه سال قبل 77  درصد رشد داشته است.\n",
        "persian_date": "1402-05-03 17:00:00",
        "date": 1690304400000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/273315/نگاهی-به-وضعیت-فروش-\"تکنو\"-در-تیر-ماه-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنو تار در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 0.3 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 70 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.تکنو تار همچنین به ازای هر سهم نیز سود 13 ریالی ساخت. سود ناخالص نیز با افزایش 23 درصدی همراه شد و به 3 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 24 میلیارد تومانی ، با رشد 55 درصدی همراه شد و به 16 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-29 17:34:00",
        "date": 1689874440000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/272727/عملکرد-3-ماهه-\"تکنو\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 3 ماهه حدود 16 میلیارد تومان درآمد فروش داشت. در مدت مشابه سال 1401 فروش این شرکت حدود 11 میلیارد تومان بود.\n",
        "persian_date": "1402-04-05 17:52:00",
        "date": 1687801920000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/271112/عملکرد-خرداد-ماه-«تکنو»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنو تار در 12 ماهه منتهی به اسفند سود خالصی معادل 7 میلیارد تومان محقق نمود. در حالی که در دوره مشابه قبل 5 میلیارد تومان زیان ساخت.\n\n",
        "persian_date": "1402-03-25 14:13:00",
        "date": 1686838380000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/270245/«تکنو»-از-12-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 2 ماهه حدود 12 میلیارد تومان درآمد فروش داشت. در مدت مشابه سال 1401 فروش این شرکت حدود 5 میلیارد تومان بود.\n",
        "persian_date": "1402-03-05 21:03:00",
        "date": 1685048580000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/269105/عملکرد-اردیبهشت-ماه-«تکنو»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 1 ماهه حدود 6 میلیارد تومان درآمد فروش داشت.\n",
        "persian_date": "1402-02-06 18:33:00",
        "date": 1682533980000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/267203/عملکرد-فروردین-ماه-«تکنو»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 11 ماهه حدود 52 میلیارد تومان درآمد فروش داشت. در مدت مشابه سال 1400 فروش این شرکت حدود 11 میلیارد تومان بود.\n",
        "persian_date": "1401-12-03 18:51:00",
        "date": 1677091860000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/263880/«تکنو»در-11-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 10 ماهه حدود 51 میلیارد تومان درآمد فروش داشت. در مدت مشابه سال 1400 فروش این شرکت حدود 9 میلیارد تومان بود.\n",
        "persian_date": "1401-11-05 18:34:00",
        "date": 1674671640000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/262445/عملکرد-دی-ماه-«تکنو»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تکنو تار از عملکرد 9 ماهه خود گزارش داد.\n تکنو در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 295 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 37 ریال زیان ساخته بود.\n درآمدهای عملیاتی این شرکت با افزایش 515 درصدی به 47 میلیارد تومان  و سود خالص به 7 میلیارد تومان رسید\n",
        "persian_date": "1401-10-29 20:01:00",
        "date": 1674158460000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/261597/شرکت-تکنو-تار-از-عملکرد-9-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 242 درصدی شرکت تکنو تار از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n",
        "persian_date": "1401-10-05 11:14:00",
        "date": 1672053240000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/259828/تکنوتار-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 9ماهه حدود 46 میلیارد تومان درآمد فروش داشت. در مدت مشابه سال 1400 فروش این شرکت حدود7 میلیارد تومان بود.\n",
        "persian_date": "1401-10-04 09:52:00",
        "date": 1671961920000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/259678/در-این-9-ماهه-تکنو-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تکنو تار بیان داشت  افزایش سرمایه از مبلغ 245,549 میلیون ریال به مبلغ 840,000 میلیون ریال از محل مطالبات و آورده نقدی سهامداران پس از رفع نواقص و تکمیل مدارک ، جهت رسیدگی مجدد به سازمان بورس ارسال گردید .\n",
        "persian_date": "1401-09-22 14:28:00",
        "date": 1670941680000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/259147/افزایش-سرمایه-تکنو-تار-مجدد-در-دستور-کار-سازمان-قرار-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تکنو تار بیان نمود افزایش سرمایه از مبلغ 245,549 میلیون ریال به مبلغ 840,000 میلیون ریال از محل مطالبات و آورده نقدی سهامداران به جهت تکمیل مدارک از دستور رسیدگی سازمان بورس خارج شده است شایان ذکر است پس از رفع نواقص و تکمیل مدارک اطلاع رسانی و افشای لازم صورت می پذیرد.     \nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 10:50:00",
        "date": 1669546200000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/258240/افزایش-سرمایه--تکنو-تار-از-دستور-کار-سازمان-بورس-خارج-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 8 ماهه حدود 37 میلیارد تومان درآمد از فروش محصولات خود کسب کرد.  رقم مذکور در مدت مقایسه ای ، 7 میلیارد تومان ثبت شده است. درآمد شرکت نسبت به آبان ماه 1400 تقریبا 8 برابر شده است. همچنین درآمد آبان ماه نسبت به ماه گذشته ، 66% افزایش داشته است.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 20:43:00",
        "date": 1669495380000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/258192/رشد-چشمگیر-428⁒-درآمد-های-هشت-ماهه-1401-«تکنو»-نسبت-به-هشت-ماهه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 6 ماهه حدود 24 میلیارد تومان درآمد فروش داشت. در مدت مشابه سال 1400 فروش این شرکت حدود 3 میلیارد تومان بود.\n",
        "persian_date": "1401-07-06 09:20:00",
        "date": 1664356800000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/254265/عملکرد-شهریور-ماه-«تکنو»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در 5 ماهه نخست 1401 حدود 19 میلیارد تومان درآمد فروش داشت. که از این مبلغ 6 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 16:02:00",
        "date": 1661616120000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/252424/نگاهی-به-روند-فروش5-ماهه-در-تکنوتار"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 4 ماهه حدود 13 میلیارد تومان درآمد فروش داشت. در مدت مشابه سال 1400 فروش این شرکت حدود 2 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-05 13:31:00",
        "date": 1658928660000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/250594/بررسی-عملکرد-4-ماهه-«تکنو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تکنو تار از عملکرد 3 ماهه خود گزارش داد. \nتکنو در 3 ماهه منتهی به خرداد حسابرسی نشده برای هر سهم 43 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 86 ریال زیان ساخته بود.\n درآمدهای عملیاتی این شرکت با افزایش 961 درصدی به 10 میلیارد تومان  و سود خالص به 1 میلیارد تومان رسید\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-31 22:28:00",
        "date": 1658442480000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/249755/«تکنو»در-3-ماهه-1401-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تکنو تار در 12 ماهه منتهی به اسفند به زیان خالص 4 میلیارد تومانی دست یافت در حالی که در مدت مشابه قبل سود 0.6 میلیارد تومانی شناسایی کرده بود. این شرکت به ازای هر سهم نیز زیان 165  ریالی ساخته است.\n",
        "persian_date": "1401-04-12 08:18:00",
        "date": 1656836280000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/248171/تکنو-تار-در-سال-1400-زیان-ده-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تکنو تار بیان نمود با توجه به عدم رعایت دستورالعمل پذیرش اوراق بهادار شرکت بورس اوراق بهادار تهران ، طی نامه شماره 802710 مورخ 1400.07.12 ضرورت رعایت موارد فوق ظرف مهلت 9 ماه را به شرکت تاکید نمودبا توجه به نامه واصله از شرکت مهلت مذکور به مدت 6 ماه دیگر تا تاریخ 1401.09.30 تمدید می گردد.\n\n",
        "persian_date": "1401-04-08 12:25:00",
        "date": 1656505500000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/248003/فرصت-«تکنو»-تمدید-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در 3 ماهه نخست 1401 حدود 10 میلیارد تومان درآمد فروش داشت. که از این مبلغ 6 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-04-04 18:52:00",
        "date": 1656183120000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/247333/نگاهی-به-روند-فروش-در-تکنوتار"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت تکنو تار مجوز افزایش سرمایه 243 درصدی از محل مطالبات حال شده سهامداران و آورده نقدی به منظور تامین منابع مورد نیاز جهت رشد و توسعه عملیات شرکت مطابق استراتژی های کلان مدیریتی به تصویب رساند.\n\n",
        "persian_date": "1401-04-01 21:37:00",
        "date": 1655847420000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/247057/تصویب-افزایش-سرمایه-243-درصدی-«تکنو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در 2 ماهه نخست 1401 حدود 5 میلیارد تومان درآمد فروش داشت.\n\n",
        "persian_date": "1401-03-05 09:55:00",
        "date": 1653558900000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/245264/عملکرد-اردیبهشت-ماه-«تکنو»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 12 ماهه حدود 17 میلیارد تومان درآمد فروش داشت. در مدت مشابه سال 1399 فروش این شرکت حدود 19 میلیارد تومان بود.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-17 08:57:00",
        "date": 1649235420000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/241380/نگاهی-به-روند-فروش-در-تکنوتار"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در 11 ماهه نخست 1400 حدود 10 میلیارد تومان درآمد فروش داشت. که از این مبلغ 1 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 10:12:00",
        "date": 1645697520000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/238939/عملکرد-بهمن-ماه-«تکنو»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 10 ماهه نخست 1400 حدود 9 میلیارد تومان درآمد فروش داشت. که از این مبلغ 1 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1400-11-03 14:55:00",
        "date": 1642949700000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/236381/عملکرد-دی-ماه-«تکنو»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تکنو تار در 9 ماهه منتهی به آذر برای هر سهم 159 ریال زیان محقق کرد که با افزایش 219 درصدی نسبت به دوره مشابه سال 99 همراه بود. هم چنین زیان ناخالصی معادل 0.5 میلیارد ریال و زیان خالص در حدود 4 میلیارد ریال شناسایی نمود.\n",
        "persian_date": "1400-10-30 17:15:00",
        "date": 1642698900000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/236028/رشد-زیان-«تکنو»-تا-پایان-آذر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 9 ماهه نخست 1400 حدود 8 میلیارد تومان درآمد فروش داشت.\n",
        "persian_date": "1400-10-04 16:57:00",
        "date": 1640451420000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/233493/عملکرد-9-ماهه-«تکنو»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تکنو تا جزئیات هزینه های انرژی مصرفی خود را منتشر کرد\n",
        "persian_date": "1400-10-01 18:45:00",
        "date": 1640198700000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/233300/«تکنو»-جزئیات-هزینه-های-انرژی-خود-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 8 ماهه حدود 7 میلیارد تومان درآمد فروش داشت.\n",
        "persian_date": "1400-09-04 14:16:00",
        "date": 1637849760000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/231433/برسی-روند-8-ماهه-«تکنو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 7 ماهه حدود 5 میلیارد تومان درآمد فروش داشت.\n\n",
        "persian_date": "1400-08-03 14:54:00",
        "date": 1635173640000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/228850/بررسی-روند-فروش-در-تکنوتار"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تکنوتار اعلام داشت، برای مشاهده کنفرانس برگزار شده در تاریخ 6مهر به وب سایت رسمی شرکت (www.technotarco.com) مراجعه کنند.\n \n",
        "persian_date": "1400-07-11 16:29:00",
        "date": 1633278540000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/227102/کنفرانس-خبری-تکنوتار-را-در-وب-سایت-شرکت-ببینید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 6ماهه حدود 4 میلیارد تومان درآمد فروش داشت.\n \n",
        "persian_date": "1400-07-03 16:52:00",
        "date": 1632588720000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/225968/بررسی-روند-فروش-در«تکنو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تکنو تار جزئیات زمین و ساختمان شرکت را افشا نمود.\n\n",
        "persian_date": "1400-06-20 17:53:00",
        "date": 1631382780000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/224906/افشای-جزپیات-زمین-و-ساختمان-«تکنو»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 3ماهه منتهی به خرداد 1400 مبلغ 86 ریال برای هر سهم زیان محقق کرده است که 364 درصد نسبت به دوره مشابه سال گذشته افزایش زیان داشته است.\n \n",
        "persian_date": "1400-06-01 20:30:00",
        "date": 1629664200000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/223339/تکنوتار-در-٣ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 4 ماهه حدود 2 میلیارد تومان درآمد فروش داشت.\n \n",
        "persian_date": "1400-05-04 12:30:00",
        "date": 1627302600000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/221814/فروش-تکنوتار-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تکنوتار در 3 ماهه حدود 1 میلیون تومان درآمد فروش داشت.\n \n",
        "persian_date": "1400-04-05 14:20:00",
        "date": 1624717200000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/219611/فروش-٣-ماهه-تکنوتار-چقدر-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تکنو تار در 12 ماهه منتهی به اسفند 99 برای هر سهم 34 ریال سود محقق کرد که به نسبت دوره قبل رشد 1615 درصدی داشته است.\n \n",
        "persian_date": "1400-03-27 13:27:00",
        "date": 1623936420000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/219035/تکنو-تار-در-سال-٩٩-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تکنوتار در دو ماهه حدود 200 میلیون تومان درآمد فروش داشت.\n \n",
        "persian_date": "1400-03-04 16:26:00",
        "date": 1621959960000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/217771/تکنو-تار-از-عملکرد-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-20 10:40:00",
        "date": 1612780800000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/212038/تکنو-تار-از-پیش-بینی-سود-امسال-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-15 19:26:00",
        "date": 1602012360000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/205532/مهندسی-تکنوتار-مجوز-افزایش-نرخ-گرفت-"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-11 09:31:00",
        "date": 1593595860000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/200591/تکنوتار-باز-هم-سهام-فروخت"
    },
    {
        "text": "\n",
        "persian_date": "1399-04-11 08:46:00",
        "date": 1593593160000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/200582/تکنوتار-سهام-سیمان-خوزستان-را-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-10 16:19:00",
        "date": 1593533940000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/200544/تکنوتار-سهام-تراکتور-سازی-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-31 17:18:00",
        "date": 1589995080000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/197994/در-کنفرانس-خبری-مهندسی-تکنوتار-چه-خبر-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-07 01:20:00",
        "date": 1587864000000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/196319/معامله-سهام-سیمان-خوزستان-در-یک-زیرمجموعه-تکنوتار"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-20 01:20:00",
        "date": 1583803200000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/194083/١١ماهه-شرکت-مهندسی-تکنوتار-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-08 01:20:00",
        "date": 1580174400000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/191886/مهندسی-تکنوتار-از-تحصیل-سهام-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-14 01:20:00",
        "date": 1578100800000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/190686/٣-میلیارد-تومان-درآمد-فروش-حاصل-عملکرد-مهندسی-تکنوتار-در-٩ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-25 01:20:00",
        "date": 1573867200000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/188152/توضیحات-تکنوتار-در-خصوص-تجدید-ارزیابی"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-12 01:20:00",
        "date": 1572744000000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/187623/نگاهی-به-فروش-ماهانه-مهندسی-تکنوتار-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-20 01:20:00",
        "date": 1568164800000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/185215/فروش-های-یکنواخت-شرکت-مهندسی-تکنوتار-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1397-01-14 08:56:00",
        "date": 1522745760000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/163550/یک-شفاف-سازی-از-تکنو-تار"
    },
    {
        "text": " \n",
        "persian_date": "1397-01-07 09:29:00",
        "date": 1522142940000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/163428/شفاف-سازی-از-تکنوتار"
    },
    {
        "text": " \n",
        "persian_date": "1396-03-30 19:12:00",
        "date": 1497985920000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/154220/تصمیمات-مجمع-«مهندسی-تکنوتار»-در-یک-نگاه"
    },
    {
        "text": " بورس24 : شرکت مهندسی تکنوتار (تکنو) در 6 ماهه منتهی به شهریور برای هر سهم 1 ریال سود تلفیقی به صورت حسابرسی شده محقق کرد. این رقم در مدت مشابه سال قبل 49 ریال زیان تلفیقی بود. علت اصلی چرخش زیان به سود در سال جاری افزایش درآمدهای عملیاتی از 19 به 40 میلیارد ریال می باشد. گفتنی است تکنو در مدت 6 ماهه برای هر سهم 2 ریال سود محقق کرد.\n\n",
        "persian_date": "1395-09-09 10:52:00",
        "date": 1480416720000,
        "key": "تکنو",
        "url": "https://www.bourse24.ir/news/144257/چرخش-«تکنو»-از-زیان-به-سود-تلفیقی-"
    }
]