[
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه  اعتباری ملل بیان داشت که پروژه در حال تکمیل مورد مزایده را با توجه به شرایط برگزاری مزایده به شرکت فن آوری زیستی مهر آسیا واگذار می نماید .\n\n",
        "persian_date": "1403-05-22 15:58:00",
        "date": 1723478280000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/297597/مزایده-«وملل»-چه-نتیجه-ای-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل بیان داشت املاک، مستغلات و سرمایه گذاری های مازاد خود را از طریق مزایده به فروش می رساند.\n\n",
        "persian_date": "1403-05-16 10:47:00",
        "date": 1722941220000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/297327/مزایده-«وملل»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در خصوص دلایل تاخیر در ثبت افزایش سرمایه موسسه بیان داشت: مجوز ثبت افزایش سرمایه از سوی سارمان بورس و اوراق بهادار صادر گردیده لیکن به دلیل بررسی منشا وجوه واریزی سهامداران، پروسه تایید نهایی از سوی بانک مرکزی و ثبت افزایش سرمایه به طول انجامیده است.\n\n",
        "persian_date": "1403-05-14 14:51:00",
        "date": 1722783060000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/297219/دلیل-تاخیر-در-افزایش-سرمایه-«وملل»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل  در عملکرد 4 ماهه منتهی به خرتیرداد، حدود 8787 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 9045  میلیارد تومان رسید.\n\n",
        "persian_date": "1403-05-06 08:31:00",
        "date": 1722069060000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/296468/عملکرد-تیر-ماه-«وملل»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در خصوص تغییر عملکرد سال مالی منتهی به 1402.12.29 توضیح داد. وملل افزایش زیان عملیاتی را ناشی از افزایش نرخ سود سپرده بر اساس بخشنامه بانک مرکزی و افزایش هزینه کارکنان بر اساس بخشنامه وزارت کار و رفاه عنوان نمود. وملل افزود فروش دارایی در سال 1402 نسبت به دوره مشابه قبل کمتر بوده است.\n\n",
        "persian_date": "1403-04-20 14:22:00",
        "date": 1720621320000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/294960/دلیل-تغییر-عملکرد-\"وملل\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در 3  ماهه منتهی به خرداد 1403 حدود 2611 میلیارد تومان از محل تسهیلات اعطایی درآمد داشت که نسبت به دوره مشابه قبل 21% رشد نشان می دهد. همچنین وملل درآمدی معادل 89 میلیارد تومان از محل سرمایه گذاری ها و 148 میلیارد تومان از محل خالص سایر درآمد ها شناسایی نمود.\n\n",
        "persian_date": "1403-04-20 11:27:00",
        "date": 1720610820000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/294945/«وملل»-از-عملکرد-فصل-اول-گزارش-داد"
    },
    {
        "text": " بورس24 : در خرداد 1403 تراز سپرده های دریافتی و تسویه شده، رقم مثبت 3.2 هزار میلیارد تومان محاسبه شده و همین امر باعث شده تا مجموع سپرده های شرکت به بیش از 76 هزار میلیارد تومان برسد؛ رقمی که نسبت به ماه قبل رشد 3.2 همتی را نشان می دهد.\nدر خرداد 1402 مجموع سپرده های نزد شرکت 30 هزار میلیارد تومان گزارش شده بود؛ بنابراین در یک سال گذشته شرکت توانسته 46 هزار میلیارد تومان سپرده جذب کند و ارزش این متغیر بنیادی خود را 2.5 برابر کند.\nدر خرداد 1403 به میزان 2.9 هزار میلیارد تومان تسهیلات به مشتریان اعطا کرده است؛ حال آن که این رقم در خرداد 1402 برابر با 2.38 همت بود. این رویداد مثبت بنیادی به دنبال افزایش حجم سپرده ها و در نتیجه رشد حجم نقدینگی در دسترس تیم مدیریتی رخ داده است.\nاصلی ترین مجرای درآمدی بیزینس یعنی درآمد اعطای تسهیلات در خرداد 1403 به حوالی 830 میلیارد تومان رسیده، رقمی که نسبت به دوره مشابه تقریبا 60 میلیارد تومان رشد را نشان می دهد. پرواضح است که هر چه منابع در دسترس بانک (سپرده ها) بیشتر باشد، قدرت تسهیلات دهی بانک بیشتر بوده، فلذا درآمد بیشتری از این محل شناسایی خواهد شد.\nپروسه افزایش سرمایه شرکت در مراحل پایانی است. سرمایه فعلی 1 همت بوده که قرار است به میزان 100% از محل آورده نقدی سهامداران افزایش یابد؛ رویدادی که تاثیر قابل ملاحظه ای بر نسبت کفایت سرمایهو همچنین توان تسهیلات دهی شرکت خواهد داشت.\nاز منظر تکنیکالی به منطقه بسیار حساسی رسیده، سطح قیمتی 200 تومان که در مهر 1401 رالی صعودی 140% از از همین منطقه آغاز کرده بود. فرصت سرمایه گذاری کم ریسکی ایجاد شده که در صورت ورود به سهم در این قیمت ها، با رعایت حد ضرر  190 تومان و تارگت 300 تومان، ریسک به ریوارد این معامله برابر با 5.5 خواهد بود که بسیار ارزنده است.\n\n",
        "persian_date": "1403-04-09 09:49:00",
        "date": 1719654540000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/294256/نکاتی-که-باید-سهامداران-«وملل»-بدانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در عملکرد 3 ماهه منتهی به خرداد 1403، حدود 2519 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 829 میلیارد تومان از این درآمد در خرداد ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4051 میلیارد تومان رسید که 1419 میلیارد تومان آن مربوط به خرداد ماه می باشد.\nاعتباری ملل در 3 ماهه سال گذشته نیز 2197 میلیارد تومان درآمد از تسهیلات اعطایی بدست آورد و درآمد حاصل از تسهیلات این شرکت در خرداد 1402 معادل 771 میلیارد تومان بود.\n بررسی ها نشان دهنده رشد 15  درصدی درآمد حاصل از تسهیلات در 3 ماهه نسبت به سال قبل می باشد.\nعلاوه بر این سود سپرده های این شرکت در 3 ماهه نخست سال گذشته معادل 2281 میلیارد تومان بود که سود سپرده های این شرکت در سه ماهه نسبت به سال گذشته با 77 درصد افزایش همراه بوده است.\n",
        "persian_date": "1403-04-03 15:19:00",
        "date": 1719155940000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/293679/رشد-سود-و-درآمدهای-\"وملل\"-در-3-ماهه-سال-جاری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پیرو اطلاعیه به شماره پیگیری 1198394 به تاریخ 1403.03.10 منتشر شده در سامانه کدال در خصوص برگزاری مزایده عمومی املاک و مستغلات و سرمایه گذاری های غیر بانکی موسسه اعتباری ملل ، مزایده مورد نظر برگزار و جلسه بازگشایی پاکت ها در تاریخ 1403.03.21  تشکیل گردید لیکن با توجه به عدم دریافت پیشنهاد جهت شرکت در مزایده ، با اعلام عدم متقاضی ، مزایده پایان یافت.\n",
        "persian_date": "1403-03-24 19:52:00",
        "date": 1718308320000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/293068/\"وملل\"-از-برگزاری-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در 12  ماهه منتهی به اسفند 1402 حدود 11 همت از محل تسهیلات اعطایی درآمد داشت که نسبت به دوره مشابه قبل 20% رشد نشان می دهد. همچنین وملل درآمدی معادل 191 میلیارد تومان از محل سرمایه گذاری ها و 852 میلیارد تومان از محل خالص سایر درآمد ها شناسایی نمود.\n\n",
        "persian_date": "1403-03-23 12:58:00",
        "date": 1718197080000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/293020/«وملل»-از-عملکرد-یک-ساله-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پیرو اطلاعیه مزایده عمومی اعتباری ملل به شماره پیگیری 1189458 به تاریخ 1403.02.24 منتشر شده در سامانه کدال  جهت فروش املاک و مستغلات مازاد ، مزایده مورد نظر برگزار و پس از بازگشایی پاکت ها و بررسی پیشنهادات دریافتی ، این موسسه 12 فقره از املاک منتشر شده در آگهی مزایده اعم از تجاری ، اداری و مسکونی را با توجه به آیین نامه کمیسیون معاملات و شرایط برگزاری مزایده به صورت نقد و اقساط تحت قرارداد اجاره به شرط تملیک به برندگان واگذار می نماید که بهای تمام شده املاک مذکور جمعا 2،460 میلیارد ریال ، مبلغ فروش 3،173 میلیارد ریال و سود حاصل از واگذاری 713 میلیارد ریال بوده که در دفاتر موسسه ثبت شده و درصورت های مالی منتهی به 1403.12.29 منعکس خواهد شد.\nهمچنین مدارک و مستندات مربوط به قراردادها با برندگان پس از انعقاد و تنظیم قرارداد به سازمان بورس و اوراق بهادار ارسال خواهد شد .\nلازم به ذکر است جزییات مربوط به این مزایده عمومی در سایت موسسه به نشانی www.melalbank.ir در دسترس کلیه سهامدارن ارجمند می باشد .\n",
        "persian_date": "1403-03-22 19:43:00",
        "date": 1718134980000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/292984/\"وملل\"-نتایج-برگزاری-مزایده-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در خصوص تعیین تکلیف تعهدات ارزی موضوع ماده 46 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور بیان داشت موسسه اعتباری ملل فاقد دارایی و بدهی ارزی بوده و صرفا مجوز مرحله اول فعالیت های ارزی را دارا می باشد لذا تعیین تکلیف تعهدات ارزی اشاره شده در خبر مزبور هیچ گونه آثار مالی بااهمیتی بر حسابهای این موسسه نخواهد داشت.\n\n",
        "persian_date": "1403-03-20 15:53:00",
        "date": 1717948380000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/292825/تعیین-تکلیف-تعهدات-ارزی-در-«وملل»-چه-اثری-دارد؟"
    },
    {
        "text": " بورس24 : مدیرعامل موسسه اعتباری ملل در مجمع عادی به‌طور فوق‌العاده این موسسه که صبح دیروز برگزار شد،گفت: در آینده‌ای نزدیک فروش دارایی‌های بزرگ موسسه تأثیر بسیار زیادی در سودآوری سهام آن خواهد داشت و به زودی در سامانه کدال اطلاع‌رسانی خواهد شد.\nمهم ترین مباحث مطرح شده در این مجمع  که با حضور حداکثری صاحبان سهام و نمایندگان قانونی آن‌ها برگزار شد، بدین شرح بود:\n– مانده تسهیلات اعطایی این موسسه در پایان سال ۱۴۰۱ به مبلغ ۳۷۵هزار و ۶۶۷ میلیارد ریال بوده است که نسبت به مانده پایان سال ۱۴۰۰ به مبلغ ۲۸۲هزار و ۶۴۵ میلیارد ریال، مبلغ ۹۳هزار و ۲۲ میلیارد ریال (معادل ۳۳درصد) رشد را نشان می‌دهد.\n-موسسه اعتباری ملل در سال ۱۴۰۱ حدود ۷۲۱ عدد دستگاه خودپرداز نقد در سراسر کشور داشته است که نسبت به سال ۱۴۰۰، رشد ۱۱۱درصدی را نشان می‌دهد.\n-تعداد دستگاه‌های خودپرداز غیرنقد نیز با رشد ۹۱درصدی نسبت به سال مالی ۱۴۰۰ به عدد ۱۳۸۰ رسیده است.\n-تقویت ساختار مالی موسسه و تبدیل دارایی‌های غیرمولد به مولد و همچنین اصلاح ساختار سرمایه‌گذاری‌ها از برنامه‌های آینده موسسه مالی و اعتباری ملل است.\n-ارتقاء شاخص‌های نظارتی بانک مرکزی و افزایش سهم موسسه از بازار پول، اصلاح ترکیب سپرده‌ها با رویکرد کاهش هزینه‌ها و کاهش ریسک تمرکز از دیگر برنامه‌های این موسسه خوانده شد.\n-ایجاد و راه‌اندازی بانکداری دیجیتال و اخذ مجوزهای مرحله دوم و سوم ارزی نیز از برنامه‌های سال مالی جدید شرکت مالی و اعتباری ملل است.\n-به گفته مدیرعامل موسسه در آینده‌ای نزدیک فروش دارایی‌های بزرگ این مجموعه که تأثیر بسیار زیادی در سودآوری سهام آن خواهد داشت، به زودی در سامانه کدال اطلاع‌رسانی خواهد شد.\n-در مورد فروش املاک تملیکی بدون حاشیه سود گفته شد: فروش برخی از واحدهای پروژه های در حال ساخت از جمله کوه نور، حجاب، دامن افشار و درنیکا بوده که با حفظ حقوق سهامداران موارد به صورت پیش فروش بوده که سودی به مبلغ ۴۰۰۰۰ میلیارد ریال معادل ۵۹درصد شناسایی شده است.\n– توضیحات مدیران وملل درخصوص موضوع سهام خزانه: در راستای دستورالعمل سازمان بورس مبنی بر اینکه شرکت‌های بورسی جهت حفظ تعادل بین عرضه و تقاضا سهم باید بازار گردان اختصاصی خود را داشته باشند، موسسه اقدام به اخذ قرارداد با صندوق‌های سرمایه‌گذاری بازارگردانی نموده است. بنابراین با توجه به اینکه موسسه مستقیماً نسبت به خرید سهام اقدام ننموده، در طبقه سهام خزانه لحاظ نشده است.\n-درخصوص خروج از زیان انباشته گفته شد: عمدتاً هزینه‌ها به‌صورت نقدی و درآمدها با اتمام موضوع مشارکت‌ها در حساب‌ها شناسایی می‌شوند. درخصوص اموال مازاد نیز با فروش دارایی درآمد شناسایی می‌شود. بنابراین قسمت عمده زیان انباشته مربوط با این موضوع بوده که با اتمام پروژه‌ها و فروش آن‌ها قسمت عمده زیان انباشته تعدیل خواهد شد.\n-موسسه اعتباری برنامه افزایش سرمایه را در دستور کار قرار داده است.\n",
        "persian_date": "1403-03-20 15:47:00",
        "date": 1717948020000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/292822/مجمع-فوق‌العاده-موسسه-اعتباری-ملل-برگزار-شد--فروش-دارایی‌های-بزرگ-ملل-در-آینده-نزدیک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود.\n\n",
        "persian_date": "1403-03-20 07:50:00",
        "date": 1717919400000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/292762/«وملل»-از-تصمیمات-مجمع-گفت"
    },
    {
        "text": " بورس24 : مجمع  موسسه اعتباری ملل  با حضور اکثریت سهامداران امروز برگزار شد. این مجمع سود تقسیم نکرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*توضیحات شرکت در خصوص موضوع سهام خزانه:\nدر راستای دستورالعمل سازمان بورس و اوراق بهادار تهران مبنی بر اینکه شرکت های بورسی جهت حفظ تعادل بین عرضه و تقاضا سهم می بایستی بازار گردان اختصاصی خود را داشته باشند\nدر این خصوص موسسه نیز اقدام به اخذ قرارداد با صندوقهای سرمایه گذارای بازارگردانی نموده،  بنابراین با توجه به اینکه موسسه مستقیما نسبت به خرید سهام اقدام ننموده در طبقه سهام خزانه لحاظ نشده است.\n*در خصوص برگشت سود شناسایی شده بابت املاک فروش رفته تعاونی منحله وحدت که به استناد احکام صادره مراجع قضایی منجر به عودت املاک فروش رفته به صاحب ، اصلی سود شناسایی شده به مبلغ ۱.۲۱۲ میلیارد ریال در حسابها برگشت داده شد.\n*در خصوص خروج از  زیان انباشته اعتباری ملل\nباتوجه  به اینکه عمدتا هزینه ها به صورت نقدی و درآمدها با اتمام موضوع مشارکت ها در حساب ها شناسایی می شوند و همچنین در خصوص اموال مازاد نیز با فروش دارایی درآمد شناسایی می گردد.\nقسمت عمده زیان انباشته مربوط با این موضوع بوده که با اتمام پروژه ها و فروش آنها قسمت عمده زیان انباشته تعدیل خواهد شد.\nهمچنین موسسه برنامه افزایش سرمایه را در دستور کار قرار داده است.\n*در مورد فروش املاک تملیکی بدون حاشیه سود\nفروش برخی از واحدهای پروژه های در حال ساخت از جمله کوه نور ، حجاب ، دامن افشار و درنیکا بوده که با حفظ حقوق سهامداران موارد به صورت پیش فروش بوده است و مبلغ فروش ۱۰،۸۰۶ میلیارد ریال بوده که نسبت به بهای تمام شده آن به مبلغ ۶،۸۰۶ میلیاردریال، سودی به مبلغ ۴۰۰۰۰ میلیاردریال معادل ۵۹ درصد شناسایی شده  است.\n*مدیر عامل موسسه مالی و اعتباری ملل\nتمام سعی و کوشش ما این است که بتوانیم دارایی بفروشیم که الحمدلله دارایی زیادی داریم ، آنچه منابع از مردم جمع کرده ایم  حداقل دو برابر آن دارایی در اختیار داریم.\nمجمع سال ۱۴۰۱ برگزار شد و مجمع ۴۰۲ را هم بلافاصله بعد از این آن  پیگیری می کنیم.\n*اظهارات مدیر عامل وملل  در مورد افزایش سرمایه شرکت:\nامیدواریم که در چند وقت آینده مجوز  افزایش سرمایه از سوی بانک مرکزی  صادر شود و این  افزایش سرمایه انجام شود .\n قطعا ما به دنبال این هستیم که مرحله بعدی را از محل تجدید ارزیابی انجام دهیم .\n ترجیح ما این است که برای سومین بار افزایش سرمایه از محل سرمایه گذاری ها انجام شود که  پس از کسر زیان مابقی در افزایش سرمایه می نشیند.\nتقدم و تاخر این سه نوبت افزایش سرمایه با بانک مرکزی است .\nخبر تکمیلی...\nمجمع عمومی عادی سالیانه موسسه مالی و اعتباری ملل با حضور۶۳.۴ درصد سهامداران برگزار شد.\nموسسه مالی و اعتباری ملل تقسیم سود نداشت.\nهیات رییسه مجمع\nسیدمحمدرضا رسولی  به‌عنوان رئیس مجمع\n  غفور خرامهر  به‌عنوان ناظرمجمع\n مهدی حاجی کاظم طهرانی  به‌عنوان ناظرمجمع\nمهدی ابهری  به‌عنوان منشی مجمع\nسید امین جوادی مدیر عامل موسسه اعتباری ملل در مجمع گفت: مانده تسهیلات اعطایی این موسسه در پایان سال ۱۴۰۱ به مبلغ ۳۷۵هزار و ۶۶۷ میلیارد ریال بوده است که نسبت به مانده پایان سال ۱۴۰۰ به مبلغ ۲۸۲هزار و ۶۴۵ میلیارد ریال، مبلغ ۹۳هزار و ۲۲ میلیارد ریال (معادل ۳۳درصد) رشد را نشان می‌دهد.\nوی افزود: موسسه اعتباری ملل در سال ۱۴۰۱ حدود ۷۲۱ عدد دستگاه خودپرداز نقد در سراسر کشور داشته است که نسبت به سال ۱۴۰۰، رشد ۱۱۱درصدی را نشان می‌دهد.\nجوادی گفت: تعداد دستگاه‌های خودپرداز غیرنقد نیز با رشد ۹۱درصدی نسبت به سال مالی ۱۴۰۰ به عدد ۱۳۸۰ رسیده است.\nبه گفته وی،تقویت ساختار مالی موسسه و تبدیل دارایی‌های غیرمولد به مولد و همچنین اصلاح ساختار سرمایه‌گذاری‌ها از برنامه‌های آینده موسسه مالی و اعتباری ملل است.\nوی ادامه داد: ایجاد و راه‌اندازی بانکداری دیجیتال و اخذ مجوزهای مرحله دوم و سوم ارزی نیز از برنامه‌های سال مالی جدید شرکت مالی و اعتباری ملل است.\nبه گفته وی، در آینده‌ای نزدیک فروش دارایی‌های بزرگ این مجموعه که تأثیر بسیار زیادی در سودآوری سهام آن خواهد داشت، به زودی در سامانه کدال اطلاع‌رسانی خواهد شد.\nوی در مورد فروش املاک تملیکی بدون حاشیه سود  گفت:  فروش برخی از واحدهای پروژه های در حال ساخت از جمله کوه نور، حجاب، دامن افشار و درنیکا بوده که با حفظ حقوق سهامداران موارد به صورت پیش فروش بوده که سودی به مبلغ ۴۰۰۰۰ میلیارد ریال معادل ۵۹درصد شناسایی شده است.\nوی  درخصوص موضوع سهام خزانه عنوان کرد:  در راستای دستورالعمل سازمان بورس مبنی بر اینکه شرکت‌های بورسی جهت حفظ تعادل بین عرضه و تقاضا سهم باید بازار گردان اختصاصی خود را داشته باشند، موسسه اقدام به اخذ قرارداد با صندوق‌های سرمایه‌گذاری بازارگردانی نموده است. بنابراین با توجه به اینکه موسسه مستقیماً نسبت به خرید سهام اقدام ننموده، در طبقه سهام خزانه لحاظ نشده است.\nجوادی درخصوص خروج از زیان انباشته گفت: عمدتاً هزینه‌ها به‌صورت نقدی و درآمدها با اتمام موضوع مشارکت‌ها در حساب‌ها شناسایی می‌شوند. درخصوص اموال مازاد نیز با فروش دارایی درآمد شناسایی می‌شود. بنابراین قسمت عمده زیان انباشته مربوط با این موضوع بوده که با اتمام پروژه‌ها و فروش آن‌ها قسمت عمده زیان انباشته تعدیل خواهد شد.همچنین این مجموعه برنامه افزایش سرمایه را در دستور کار قرار داده است.\nمدیر عامل موسسه مالی و اعتباری ملل ادامه داد: تمام سعی و کوشش ما این است که بتوانیم دارایی بفروشیم که الحمدلله دارایی زیادی داریم ، آنچه منابع از مردم جمع کرده ایم  حداقل دو برابر آن دارایی در اختیار داریم. مجمع سال ۱۴۰۱ برگزار شد و مجمع ۴۰۲ را هم بلافاصله بعد از این آن  پیگیری می کنیم.\nجوادی  در تکمیل  افزایش سرمایه شرکت گفت: امیدواریم که در چند وقت آینده مجوز  افزایش سرمایه از سوی بانک مرکزی  صادر شود و این  افزایش سرمایه انجام شود . قطعا ما به دنبال این هستیم که مرحله بعدی را از محل تجدید ارزیابی انجام دهیم .\nوی گفت: ترجیح ما این است که برای سومین بار افزایش سرمایه از محل سرمایه گذاری ها انجام شود که  پس از کسر زیان مابقی در افزایش سرمایه می نشیند. تقدم و تاخر این سه نوبت افزایش سرمایه با بانک مرکزی است .\nدر پایان ، فریوران راهبرد  به‌عنوان بازرس قانونی و حسابرس شرکت و   آزمون پرداز  به‌عنوان بازرس علی‌البدل انتخاب گردید.\nهمچنین روزنامه‌ دنیای اقتصاد به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد.\n",
        "persian_date": "1403-03-19 16:12:00",
        "date": 1717863120000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/292753/جدیدترین-خبرها-از-افزایش-سرمایه-«وملل»-+-فیلم-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در نظر دارد املاک،مستغلات و سرمایه گذاری های مازاد خود را به افراد حقیقی یا حقوقی متقاضی و واجد شرایط بر اساس قیمت پایه اعلامی به بالاترین قیمت پیشنهادی و به صورت نقدی واگذار نماید.\n\n",
        "persian_date": "1403-03-10 17:52:00",
        "date": 1717091520000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/292727/«وملل»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در عملکرد 2  ماهه منتهی به اردیبهشت، حدود 1690 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود.\nهمچنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 2631 میلیارد تومان رسید. درآمد تسهیلات اردیبهشت ماه نیز معادل 837 میلیارد تومان و سود سپرده پرداختی نیز به میزان 1364 میلیارد تومان ثبت شد. \nافزون بر این ، بانک در 2 ماهه 41 میلیارد تومان نیز از محل سپرده گذاری، اوراق بدهی و سرمایه گذاری ها درآمد داشت. خالص درآمد کارمزد نیز به 10 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-03-08 15:02:00",
        "date": 1716908520000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/292552/«وملل»-اردیبهشت-مطلوبی-داشت"
    },
    {
        "text": " بورس24 : از بعد تکنیکالی به یکی از معتبرترین مناطق حمایتی چارت خود رسیده و فرصت سرمایه گذاری کم ریسکی را فراهم کرده است ؛ گویی سناریوی مهر 1401 در حال تکرار است.\nسطح 200 تومان یکی از مستحکم ترین حمایت های سهم بوده که در سال 1401 توانسته سهم را 145% به سمت بالا پرتاب کند. علاوه بر سابقه حمایتی این منطقه ، واگرایی در اندیکاتور های RSI و MACD مبین حضور خریداران و فشار خرید در این منطقه است.\nبا دید میان مدتی معامله با ریسک به ریوارد بسیار جذاب خواهید داشت. در صورت ورود به سهم در قیمت 200 تومان ، رعایت حد ضرر 190 تومان و حد سود 500 تومان ، عملا ریسک بسیار ناچیزی را متحمل شده اید و در مقابل 10 تومان ریسک ، 300 تومان بازدهی خواهید داشت و این یعنی نسبت ریسک به ریواردی برابر با 30 !!!! ، به بیان بهتر ، به ازای هر 1 میلیون زیان احتمالی ، 30 میلیون تومان بازدهی احتمالی خواهید داشت ، اتفاقی که به ندرت در بازار مشاهده می کنید. به چارت زیر توجه فرمایید :\nاز بعد بنیادی ، متغیر های فاندامنتال بیزینس بهبود چشمگیری را ثبت کرده اند ؛ برای مثال ، یکی از مهمترین فاکتور های بنیادی شرکت حجم سپرده های سرمایه گذاری شده است. هر چه میزان جذب سپرده ها بیشتر باشد ، نقدینگی در دسترس مجموعه بیشتر بوده ؛ فلذا قدرت مانور تیم مدیریتی در اجرای پلن های عملیاتی و سرمایه گذاری بیشتر خواهد شد. در انتهای اسفند ماه ، مجموع سپرده های جذب شده بیش از 67 هزار میلیارد تومان گزارش شده ، عددی که در قیاس با یک سال پیش ، جهش سنگین 78% معادل 29.3 همت را نشان می دهد.\nدر ضمن گفتنی است که در اسفند ماه تراز این سپرده ها نیز مثبت بوده ؛ بدین صورت که 74.2 هزار میلیارد تومان سپرده جذب و 72.3 همت تسویه شده ؛ فلذا تراز این سپرده ها مثبت 1.88 همت محاسبه شده که فاکتوری موثر بر نقدینگی بیزینس است.\nدر سایه این رویداد مثبت ، قدرت اعطای تسهیلات مجموعه بیشتر شده و در اسفند ماه 1402 مجموعا 6.8 هزار میلیارد تومان تسهیلات اعطا کرده و این در حالیست که در فروردین 1402 ، رقم تسهیلات اعطایی برابر با 1.5 همت بوده و این یعنی پرش 4.5 برابری ارزش تسهیلات اعطا شده که تاثیر مستقیمی بر اصلی ترین مجرای درآمدی شرکت یعنی درآمد حاصل از اعطای تسهیلات دارد.\nدر اسفند ماه درآمد شناسایی شده از محل اعطای تسهیلات بیش از 1.1 هزار میلیارد تومان گزارش شده ، حال آنکه رقم درآمدی این مجرا در فروردین 1402 برابر با 715 میلیارد تومان بوده است ؛ فلذا طی یک سال گذشته شاهد جامپ 404 میلیاردی اصلی ترین مجرای درآمدی شرکت هستیم.\nشایان ذکر است که فرآیند افزایش سرمایه شرکت در حال انجام بوده و بنابر اطلاعات مندرج در گزارش حسابرسی ، نسبت کفایت سرمایه مجموعه پس از این رویداد به طرز چشمگیری بهبود خواهد یافت و تا پایان 1403 به 2.89% خواهد رسید.\nهمزمانی این رویداد های فاندامنتال با نزدیکی سهم به یکی از محکم ترین حمایت های خود ، فرصت سرمایه گذاری کم ریسکی را فراهم کرده که می تواند گین قابل توجهی برای سرمایه گذاران داشته باشد.\n",
        "persian_date": "1403-02-30 13:46:00",
        "date": 1716126360000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/291598/این-سهم-را-زیر-نظر-داشته-باشید-؛-«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در نظر دارد املاک و مستغلات مازاد خود را به افراد حقیقی یا حقوقی متقاضی و واجد شرایط بر اساس قیمت پایه اعلامی به بالاترین قیمت پیشنهادی و به صورت نقدی و اقساط واگذار نماید.\n\n",
        "persian_date": "1403-02-24 19:56:00",
        "date": 1715630160000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/291199/«وملل»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل اظهار داشت:  با عنایت به ایراد به وجود آمده در خصوص امضای حسابرس مستقل شرکت عمران و مسکن سازان شمال غرب و عدم امکان افشای صورت های مالی آن شرکت، با هماهنگی به عمل آمده با کارشناس سازمان بورس و فرابورس ایران به جهت رعایت دستورالعمل های سازمان اطلاعات صورت های مالی از این طریق افشا می گردد.   \nبر اساس این گزارش، شرکت عمران و مسکن سازان منطقه شمالغرب در سال مالی منتهی به 1402.09.30 معادل 6454 میلیون تومان درآمد عملیاتی محقق نمود.\nاین شرکت همچنین 1854 میلیون تومان سود ناخالص به دست آورد که نسبت به دوره مشابه سال قبل افزایش داشت.\n",
        "persian_date": "1403-02-02 13:10:00",
        "date": 1713705000000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/289700/\"وملل\"-صورت-های-مالی-حسابرسی-شده-شرکت-عمران-و-مسکن-سازان-منطقه-شمالغرب-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه  اعتباری ملل بیان داشت با توجه به این که این موسسه فاقد دارایی وبدهی ارزی می باشد و صرفا مجوز مرحله اول فعالیت های ارزی را دارا است، اعمال نرخ تسعیر ارز آثار مالی با اهمیتی بر صورت های مالی موسسه نخواهد داشت.\n\n",
        "persian_date": "1403-01-26 18:03:00",
        "date": 1713117780000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/289182/تسعیر-ارز-بر-«وملل»-اثری-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در عملکرد 12 ماهه منتهی به اسفند 1402، حدود 10262 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 1120 میلیارد تومان از این درآمد در اسفند ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 11455 میلیارد تومان رسید که 1116 میلیارد تومان آن مربوط به اسفند ماه می باشد.\nگفتنی است تراز این بانک در اسفند ماه 4 میلیارد تومان مثبت  بود.\n",
        "persian_date": "1403-01-08 17:05:00",
        "date": 1711559100000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/288565/تراز-مثبت-4-میلیارد-تومانی-\"وملل\"-در-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل مزایده عمومی املاک، مستغلات و سرمایه گذاری های مازاد (نوبت چهارم-1402) برگزار نمود و پس از بازگشایی پاکت ها و بررسی پیشنهادات دریافتی ، این موسسه 4 فقره از املاک منتشر شده در آگهی مزایده اعم از تجاری ، اداری و مسکونی را با توجه به آیین نامه کمیسیون معاملات و شرایط برگزاری مزایده به صورت نقد و اقساط تحت قرارداد اجاره به شرط تملیک به برندگان واگذار می نماید که بهای تمام شده املاک مذکور جمعا 1،545 میلیارد ریال ، مبلغ فروش 1،600 میلیارد ریال و سود حاصل از واگذاری 55 میلیارد ریال بوده که در دفاتر موسسه ثبت شده و در صورت های مالی منتهی به 1402.12.29 منعکس خواهد شد .\nهمچنین مدارک و مستندات مربوط به قرارداد ها با برندگان پس از انعقاد و تنظیم قرارداد به سازمان بورس و اوراق بهادار ارسال خواهد شد .\nلازم به ذکر است جزییات مربوط به این نوبت از مزایده عمومی در وب گاه موسسه به نشانی www.melalbank.ir در دسترس کلیه سهامدارن ارجمند می باشد .\n",
        "persian_date": "1402-12-17 23:03:00",
        "date": 1709766180000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/287517/نتیجه-مزایده-\"وملل\"-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در عملکرد 11 ماهه منتهی به بهمن 1402، حدود 9143 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 830 میلیارد تومان از این درآمد در بهمن ماه محقق شد.\nاین در حالیست که در بهمن ماه سال گذشته درآمد حاصل از تسهیلات اعطایی 673 میلیارد تومان بود که با رشد 23 درصدی همراه بود و در 11 ماهه نیز نسبت به سال گذشته 22 درصد افزایش داشت.\nهمچنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 10339 میلیارد تومان رسید که 1061 میلیارد تومان آن مربوط به بهمن ماه می باشد.\nگفتنی است سود سپرده های سرمایه گذاری در بهمن ماه سال گذشته 611 میلیارد تومان بود که 73 درصد رشد داشت و در 11 ماهه نیز با 59 درصد افزایش همراه بود.\n",
        "persian_date": "1402-12-08 16:46:00",
        "date": 1709052360000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/286965/رشد-درآمدهای-\"وملل\"-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در نظر دارد املاک، مستغلات و سرمایه گذاری های مازاد خود را به افراد حقیقی یا حقوقی متقاضی و واجد شرایط بر اساس قیمت پایه اعلامی به بالاترین قیمت پیشنهادی و به صورت نقدی و اقساط واگذار نماید.\n\n",
        "persian_date": "1402-12-02 16:27:00",
        "date": 1708532820000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/286359/«وملل»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت اعتباری ملل پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر انتشار گواهی سپرده خاص بیان داشت انتشار گواهی سپرده خاص با نرخ سود علی الحساب 30 درصد ( بازخرید قبل از سررسید با نرخ 12 درصد ) با هدف تامین مالی سرمایه در گردش طرح های با بازدهی بالای واحد های تولیدی انجام گردیده و سقف انتشار گواهی مذکور برای این موسسه به میزان 30،000 میلیارد ریال با نرخ سپرده قانونی 10 درصد تخصیص یافته و طی بازه زمانی 1402.11.11 الی 1402.11.17 به مشتریان عرضه گردیده است.\n\n",
        "persian_date": "1402-11-30 13:02:00",
        "date": 1708347720000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/286182/«وملل»-از-صدور-3-همت-گواهی-سپرده-30-درصدی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل بیان داشت شرکت عمران مسکن سازان گیلان از شرکت های تحت کنترل این موسسه در دو لایه پایین تر و زیر مجموعه شرکت عمران مسکن سازان ایران مطابق آگهی روزنامه رسمی ج.ا.ا به تاریخ 1402.08.18 منحل گردیده است . همچنین فعالیت شرکت النجمه العمران للتجاریه ثبت شده در کشور امارات از شرکت های تحت کنترل شرکت عمران مسکن سازان ایران به دلیل عدم تمدید مجوز فعالیت و انقضای اعتبار بازرگانی به اتمام رسیده و از شرکت های شمول تلفیق خارج شده است لذا برای دو شرکت مذکور صورت های مالی از طریق سامانه کدال افشا نخواهد گردید . وملل افزود تاخیر در افشای اطلاعات بدلیل عدم آگاهی کامل شرکت عمران مسکن سازان ایران از مفاد دستور العمل های سازمان بورس و اوراق بهادار و قرارگرفتن شرکت مذکور در دو لایه پایین تر از هلدینگ اقتصادی موسسه می باشد. کلیه مدارک و مستندات انحلال شرکت های مذکور به مدیریت نظارت بر ناشران فرابورس ایران نیز ارسال شده است.\n\n",
        "persian_date": "1402-11-23 20:04:00",
        "date": 1707768240000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/285881/پایان-فعالیت-دو-شرکت-تحت-کنترل-در-«وملل»"
    },
    {
        "text": " بورس24 : با حضور منظور، معاون رئیس جمهور و رئیس سازمان برنامه و بودجه و با حمایت موسسه اعتباری ملل، اولین تله کابین جنوب شرق کشور در شهر کرمان افتتاح شد.\nدر اولین روز از ایام الله دهه مبارک فجر، در مراسمی که در روز پنجشنبه دوازدهم بهمن ماه و با حضور رئیس سازمان برنامه و بودجه، استاندار، نمایندگان مردم کرمان در مجلس شورای اسلامی، اعضای شورای اسلامی شهر، شهردار و سایر مسئولان استان کرمان و همچنین مدیرعامل و اعضای هیئت مدیره موسسه اعتباری ملل، مدیرعامل گروه توسعه اقتصاد ملل در شهر کرمان برگزار شد، اولین تله کابین جنوب شرق کشور در پردیسان قائم کرمان و در مجاورت مرقد مطهر شهید مقاومت حاج قاسم سلیمانی و جنگل قائم و کوه‌های صاحب الزمان (عج) افتتاح شد.\nدر ابتدای این مراسم، منظور معاون ریاست جمهور و رئیس سازمان برنامه و بودجه ضمن تشکر از همه نهادها و سازمان‌هایی که برای رفاه مردم تلاش می‌کنند گفت: تلاش شده طرح‌ها و پروژه‌های بسیار زیادی در طول یک سال گذشته به بهره‌برداری برسد که به لطف خدا امروز توانستیم بخشی از آن را در کرمان افتتاح نماییم. \nایشان با تقدیر از کار ارزشمند شهرداری کرمان و موسسه اعتباری ملل به عنوان پشتیبان در افتتاحیه اولین تله کابین جنوب شرق کشور گفت: استان کرمان دارای جاذبه‌های فرهنگی و گردشگری بسیاری است و این همدلی و تشریک مساعی که توسط این دو نهاد مردمی صورت گرفت به این جاذبه ها افزود و امیدواریم با امکانات دیگری همچون هتل و امکانات ورزشی و تفریحی که در نظر است به این مجموعه افزوده شود تفریحات سالمی را به سبد رفاهی و فرهنگی مردم دیار کریمان و همشهریان سردار دلها حاج قاسم سلیمانی بیفزاییم.\nایشان با توجه به اینکه در شورای پول و اعتبار تاکید داریم که منابع جمع آوری شده توسط بانک‌ها در همان شهر استان هزینه شود تصریح کرد:  امیدواریم این روندی که موسسه اعتباری ملل از طرح های عام المنفعه پشتیبانی می‌کند باعث افزایش شادی و رفاه مردم گردد.\nدر ادامه مدیرعامل موسسه اعتباری ملل، ضمن تبریک اعیاد و مناسبت‌های ماه مبارک رجب و آغاز دهه مبارک فجر، و همچنین، گرامیداشت یاد و خاطره امام راحل و شهدای گرانقدر دفاع مقدس، به ویژه سردار حاج قاسم سلیمانی، گفت: در تمامی سال‌های فعالیت موسسه ملل،  برخود واجب دانستیم که در راستای اهداف انقلاب اسلامی، فرامین مقام معظم رهبری و خدمت به مردم شریف کشور عزیزمان ایران حرکت کنیم. \nایشان، با اشاره به اینکه اولویت فعالیت موسسه، حمایت از تولید کالاهای ایرانی و افزایش اشتغال پایدار است، افزود: اعتقاد داریم که با حمایت از تولید و اشتغال، شاهد توسعه کشور و شکوفایی اقتصاد ایران عزیز خواهیم بود؛ و بدون شک، یکی از اثرات مثبت این گونه حمایتها، تسهیل در فرایند کسب و کار مردم گران سنگ کشور است.\nمدیرعامل موسسه اعتباری ملل در پایان گفت: تله کابین کرمان، به عنوان اولین تله کابین جنوب شرق کشور، با سرمایه‌گذاری شرکت توسعه اقتصاد ملل، در زمینی به مساحت ۵۰ هزار متر مربع و با سرمایه‌گذاری ۷۰۰۰ میلیارد ریالی در تله کابین و ۳۵۰۰ میلیارد ریالی در مجموعه های فرهنگی و تفریحی اشتغال زایی بیش از ۲۰۰ نفر از واجدین اشتغال را به صورت مستقیم  و ۴۰۰ نفر غیر مسقیم فراهم  نموده است. این موسسه به عنوان حامی سرمایه‌گذار، خود را مکلف دانست در مسیر توسعه گردشگری در دیار کریمان که دارای مراکز دیدنی، و جاذبه های تاریخی، طبیعی و گردشگری است، حرکت کند.\nدر خاتمه فداکار استاندار کرمان، ضمن تشکر از موسسه اعتباری ملل به عنوان حامی پروژه ها و طرح هایی که در شهر کرمان و در شهرستان کهنوج به عنوان معین اقتصادی فعالیت می کند تقدیر و تشکر کرد.\nایشان ضمن بیان اینکه در جلسه اداری استان اعلام کردیم که بانک ها به توسعه استان کمک کنند گفت: انتظار داریم که بانک های دیگر نیز همانند موسسه اعتباری ملل در کارهای عام المنفعه که رضایت مردم را در پی دارد مشارکت نمایند.\nدر خاتمه این مراسم تله کابین میثاق کرمان به عنوان اولین تله کابین جنوب شرق کشور به صورت رسمی به بهره برداری رسید.\n",
        "persian_date": "1402-11-14 16:40:00",
        "date": 1706978400000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/285509/افتتاح-اولین-تله-کابین-جنوب-شرق-کشور-با-حمایت-موسسه-اعتباری-ملل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در عملکرد 10  ماهه منتهی به دی، حدود 8313 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. وملل در 10 ماهه 498 میلیارد تومان نیز از محل سپرده گذاری، اوراق بدهی و سرمایه گذاری ها درآمد داشت. خالص درآمد کارمزد نیز به 90 میلیارد تومان رسید. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 9278 میلیارد تومان رسید. \n\n",
        "persian_date": "1402-11-08 15:07:00",
        "date": 1706454420000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/285234/«وملل»-از-عملکرد-10-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت اعتباری ملل  مزایده عمومی جهت واگذاری  املاک و مستغلات مازاد خود  برگزار نمود.\nمزایده مورد نظر برگزار و پس از بازگشایی پاکت ها و بررسی پیشنهادات دریافتی ، این موسسه 8 فقره از املاک منتشر شده در آگهی مزایده اعم از تجاری ، اداری و مسکونی را با توجه به آیین نامه کمیسیون معاملات و شرایط برگزاری مزایده به صورت نقد و اقساط تحت قرارداد اجاره به شرط تملیک به برندگان واگذار می نماید که بهای تمام شده املاک مذکور جمعا 1،709 میلیارد ریال ، مبلغ فروش 3،449 میلیارد ریال و سود حاصل از واگذاری 1،740 میلیارد ریال بوده که در دفاتر موسسه ثبت شده ور صورت های مالی منتهی به 1402.12.29 منعکس خواهد شد .\nهمچنین مدارک و مستندات مربوط به قرارداد ها با برندگان پس از انعقاد و تنظیم قرارداد به سازمان بورس و اوراق بهادار ارسال خواهد شد . لازم به ذکر است جزییات مربوط به این نوبت از مزایده عمومی در وب گاه موسسه به نشانی www.melalbank.ir در دسترس کلیه سهامدارن ارجمند می باشد.\n",
        "persian_date": "1402-11-03 20:13:00",
        "date": 1706040780000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/284580/\"وملل\"-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی موسسه اعتباری ملل در 9 ماهه منتهی به آذر به 7772 میلیارد تومان رسید که در مقایسه با مدت مشابه سال قبل 21 درصد رشد داشت.\nوملل در این بازه زمانی 241 میلیارد تومان هم درامد کارمزد شناسایی کرد و خالص درآمد مذکور به 87 میلیارد تومان رسید. هم چنین این موسسه موفق به کاهش 36 درصدی هزینه های مالی خود در مقایسه با 9 ماهه سال 1401 شد.\n\n",
        "persian_date": "1402-10-27 19:31:00",
        "date": 1705519860000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/283730/«وملل»-9-ماهه-را-این-گونه-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت اعتباری ملل توضیح داد که لازم است شرکت ها حداکثر ظرف 4 ماه پس از پایان سال مالی صورت های مالی تلفیقی حسابرسی شده در سامانه کدال افشا نمایند و مجمع عمومی عادی سالیانه برگزار گردد که در این خصوص صورت های مالی تلفیقی منتهی به 1401.12.29 در تاریخ 1402.06.14 به بانک مرکزی ارسال و پس از اخذ مجوز های لازم اطلاعات صورت های مالی تلفیقی حسابرسی شده و گزارش تفسیری مدیریت در تاریخ 1402.08.10 در سامانه کدال افشا شده است لیکن مجوز برگزاری مجمع تاکنون از سوی بانک مرکزی صادر نشده است . شایان ذکر است هیئت مدیره موسسه در تلاش است تا با رعایت موارد نظارتی بانک محترم مرکزی ، مجوز برگزاری مجمع عمومی عادی سالیانه 1401 را اخذ و در اسرع وقت با انجام تشریفات لازم ، اقدام به برگزاری مجمع مذکور نماید .\n\n",
        "persian_date": "1402-10-23 16:17:00",
        "date": 1705162620000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/283415/شفاف-سازی-«وملل»-در-خصوص-برگزاری-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در نظر دارد املاک و مستغلات مازاد خود را به افراد حقیقی یا حقوقی متقاضی و واجد شرایط بر اساس قیمت پایه اعلامی به بالاترین قیمت پیشنهادی و به صورت نقدی و اقساط واگذار نمایند.\n\n",
        "persian_date": "1402-10-18 18:44:00",
        "date": 1704739440000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/283262/برگزاری-مزایده-در-«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل  در عملکرد 9 ماهه منتهی به آذر، حدود 7460 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 8140  میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-05 19:10:00",
        "date": 1703617800000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/282537/«وملل»-از-عملکرد-9-ماهه-گزارش-داد"
    },
    {
        "text": " بورس24 : موسسه اعتباری ملل با سرمایه اسمی 1 همتی ، در بازار دوم فرابورس بیش از 6.3 هزار میلیارد تومان ارزشگذاری شده است. این مجموعه مالی در بازه عملیاتی 8 ماهه منتهی به آبان 1402 مجموعا 7.4 هزار میلیارد تومان درآمد عملیاتی کسب کرده است ، رقمی که در قیاس با دوره مشابه رشد سنگین 1.64 همتی را نشان می دهد.\nکسب درآمد از محل اعطای تسهیلات اصلی ترین مجرای درآمدی شرکت بوده و بخش عمده رشد 1.64 همتی مربوط به این بخش می باشد. ارزش درآمد های شناسایی شده در این مدت 8 ماهه از محل اعطای تسهیلات 6.65 هزار میلیارد تومان محاسبه شده ؛ تقریبا ماهانه به طور میانگین 832 میلیارد تومان. در مدت مشابه 1401 ، درآمد شناسایی شده از این محل 5.36 همت گزارش شده بود ؛ ماهانه 671 میلیارد تومان ؛ فلذا شاهد رشد درآمدی 1.28 همتی در اسکیل 8 ماهه و 161 میلیاردی در مقیاس ماهانه هستیم.  بر خلاف دوره قبل ، در 8 ماهه گذشته تسهیلات مرابحه وزن بالایی در سبد تسهیلات موسسه داشته ، به طوریکه 64% معادل 4.25 همت از 6.65 همت درآمد شناسایی شده از محل مرابحه حاصل شده است.\nدر این مدت 8 ماهه ، عملکرد تیم مدیریتی در کنترل سرمایه گذاری ها به مراتب بهتر از دوره مشابه بوده چرا که در این مدت شاهد جهش 135% درآمد حاصله از محل سرمایه گذاری ها هستیم.\nالبته گفتنی است که شرکت از میزان هدایت منابع در دسترس به سمت ارواق بدهی کاسته و در عوض حجم منابع سرمایه گذاری شده در سهام را افزایش داده و 1.66 همت به بیش از 2 هزار میلیارد تومان رسانده است.\nبا توجه به بحث تجدید ارزیابی دارایی ها و تاثیر به سزای آن در بهبود نسبت های بنیادی ، لازم است به لیست دارایی های موسسه نیز اشاره ای داشته باشیم. ارزش دارایی های مشهود نظیر زمین و ساختمان که عموما وزن بالایی در ترکیب دارایی های سازمان ها دارند ، به مرور زمان دستخوش تغییر می شود و این تغییر در جوامع تورمی ، تغییر مثبت و افزایشی است. به همین منظور ، با هدف بهبود کیفیت گزارش های مالی و منطقی تر شدن مفروضات ارزش گذاری ، لازم است ارزش دارایی ها هر چند سال یکبار به روز شود. در خصوص \"وملل\" باید گفت که آخرین به روز رسانی دارایی های مشهود به 8 سال قبل برمیگردد ، زمانیکه سرمایه موسسه از محل مازاد تجدید ارزیابی دارایی ها افزایش یافت و از 300 به 505 میلیارد تومان رسید ؛ فلذا عدد مندرج در سرفصل دارایی های مشهود در صورت وضعیت مالی موسسه ، 4.55 هزار میلیارد تومان ، روایتگر ارزش 8 سال گذشته است. ( لیست دارایی های افشا شده )\nبا استناد به لیست افشا شده دارایی های مشهود موسسه در میابیم که در صورت اجرایی شدن پلن افزایش سرمایه از محل تجدید ارزیابی ،  موسسه ملل حرف های زیادی برای گفتن دارد ؛ چرا که این لیست بلند بالا شامل 124 قطعه زمین و 117 ساختمان است ؛ فلذا با شناسایی ارزش نهفته در دل این دارایی ها ، نه تنها قابلیت اتکای صورت های مالی منتشره افزایش پیدا می کند ، بلکه می توان با انتقال دوره ای مانده حساب \"مازاد تجدید ارزیابی به سود انباشته\" ، زیان انباشته 5.7 همتی موسسه را به راحتی کاور کرد و نسبت کفایت سرمایه را به حد معقولی رساند.\nاز سوی دیگر نباید از پتانسیل بالای فروش این اموال نیز غافل شد. پر واضح است که اصلی ترین مجرای درآمدی شرکت یعنی اعطای تسهیلات با توان مالی موسسه ارتباط مستقیمی داشته و هر قدر میزان منابع  و نقدینگی در دسترس مدیریت بیشتر باشد ، توان تسهیلات دهی و در نتیجه کسب درآمد شرکت نیز بیشتر خواهد بود. فلذا با فروش تنها بخشی از این اموال و تزریق منابع حاصله به فعالیت های عملیاتی ، دست مدیریت در اجرای پلن های افزایش درآمدی و سودسازی بیشتر خواهد شد.\nنمودار قیمتی سهم نیز به تازگی موفق به تکمیل یگ الگوی بازگشتی شده و با شکست خط روند نزولی و خط گردن ، گارد صعودی به خود گرفته است. نخستین مقاومت بر سر راه قیمت ، تارگت الگوی کف دوقلو یعنی عدد 350 تومان خواهد بود.\n\n",
        "persian_date": "1402-09-29 15:51:00",
        "date": 1703087460000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/281959/«وملل»-؛-بهبود-نسبت-ها-و-تخمین-تجدید-ارزیابی-دارایی-ها"
    },
    {
        "text": " بورس24 : رئیس کل بانک مرکزی ایران در مردادماه امسال خبر از انحلال ۳ موسسه اعتباری در آینده نزدیک داد. خبری که سبب شد تا بسیاری برآورد انحلال موسسات نور، توسعه و کاسپین را انتشار دهند. اکنون پس از مشخص‌شدن انحلال موسسه اعتباری توسعه در مردادماه، و ادغام موسسه نور و بر اساس گفته امروز رییس کل بانک مرکزی مجمع انحلال موسسه کاسپین برگزار و سومین موسسه نیز منحل خواهد شد ولی موسسه اعتباری ملل جایگاه خود را به دلیل اصلاح عملکرد و حرکت در مسیر توسعه نظام بانکداری اسلامی تثبیت کرده است.\nرویکردهای غلط و اشتباه برخی موسسات اعتباری و بانک‌ها سبب شد تا در مردادماه ۱۴۰۲ بانک مرکزی از تصمیم خود برای انحلال سه موسسه اعتباری و یک بانک خبر دهد. خبری که همان ابتدا با گمانه‌زنی‌های متعدد در خصوص نام آنها و نگرانی سپرده‌گذاران روبه‌رو گردید.\nپس از گذشت چندماه از اعلام فرزین رئیس کل بانک مرکزی ایران، موسسه اعتباری توسعه در مهرماه جاری اعلام کرد که دیگر فعالیتی نخواهد داشت.\nاین در حالی است که برخی از سپرده‌گذاران موسسات اعتباری نسبت به این موسسات بدبین  و نگران ابهام در پس‌اندازها و سرمایه‌های خود پس از انحلال موسسات شدند. در همین حال در جهت رفع نگرانی و دغدغه مشتریان و سپرده‌گذاران اعلام گردید که همانند گذشته پس از انحلال موسسات اعتباری، موجودی و کلیه خدمات مربوط به مشتریان این موسسات به بانک‌های تعیین‌شده ارجاع داده می‌شود.\nطبق گفته معاون سابق نظارتی بانک مرکزی در صورت ایجاد مشکل در امر سپرده مشتریان، دولت از طریق بانک مرکزی و صندوق تضمین سپرده‌ها اقدامات لازم را به انجام می‌رساند.\nانحلال موسسه اعتباری توسعه در مهرماه ۱۴۰۲\nمهرماه امسال بود که اولین گمانه‌زنی در خصوص نام موسسه اعتباری نور در لیست انحلال به واقعیت پیوست. همانطور که در گزارش‌های قبلی در خصوص انحلال موسسات اعتباری گفته بودیم؛ موسسه اعتباری توسعه، نور و کاسپین در زمره گمانه‌زنی‌های انحلال هستند.\nبنابر اعلام مدیر نظارت بر بانک‌ها موسسات اعتباری بانک مرکزی، سه موسسه باید تکلیف نهایی شوند و برای برخی از بانک‌ها یا موسسات اعتباری ناترازی که قابل اصلاح هستند برنامه بازسازی تدوین ومحورهای بازسازی به این بانک‌ها اعلام شد. پس از دو سال دنبال‌کردن روند اصلاح، در مردادماه ۱۴۰۲ نام سه موسسه اعتباری و یک بانک در لیست نهایی انحلال قرار گرفت.\nموسسه اعتباری نور، دومین مورد لیست انحلال بانک مرکزی\nدرست بودن گمانه‌زنی انحلال موسسه اعتباری توسعه سبب شد تا برآوردهای قبلی بر دو موسسه کاسپین و نور قوت بگیردوحال این که موسسه نور هم ادغام شد باید منتظر انحلال موسسه کاسپین به عنوان سومین موسسه باشیم.\nموسسه ملل در مسیر رشد \nالبته در مهرماه خبرهایی از انحلال موسسه ملل منتشر شد که طبق نامه وارده این موسسه به اداره نظارت بر ناشرین گروه مالی وخدماتی سازمان بورس و اوراق بهادار با موضوع «شفاف‌سازی در خصوص خبر منتشر شده» تکذیب گردید.\nبه استناد نامه وارده مذکور، موسسه ملل نه تنها مشمول این مهم نبوده بلکه حسب اعلام صریح مدیر محترم نظارت بر بانک‌ها وموسسات اعتباری در شمول موسساتی می‌باشد که نسبت به تهیه و تنظیم برنامه اصلاحی زمان‌بندی مورد تایید بانک مرکزی اقدام کرده است و در حال حاضر نیز مستمرا گزارش عملکرد خود را به بانک مرکزی ارائه می‌نماید.\nگفتنی است، موسسه ملل در سال جاری برنامه‌های توسعه‌محور جذابی را با هدف افزایش بهره‌وری به مشتریان و سهامداران خود به اجرا گذاشته‌ است که توسعه منابع این موسسه حتی سبب قوت گرفتن گمانه‌زنی برای تبدیل به بانک شدن موسسه ملل شد.\n",
        "persian_date": "1402-09-25 17:03:00",
        "date": 1702746180000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/281824/تثبیت-جایگاه-موسسه-ملل-پس-از-انحلال-دو-موسسه-اعتباری-توسعه-و-نور"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل  در عملکرد 8  ماهه منتهی به مهر، حدود 6654 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 7022 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-09-07 18:53:00",
        "date": 1701197580000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/280998/«وملل»-از-عملکرد-8-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  اعتباری ملل بیان داشت پیرو اطلاعیه به شماره پیگیری 1100419 مورخ 1402.08.10 منتشر شده در سامانه کدال در خصوص برگزاری مزایده عمومی موسسه اعتباری ملل به استحضار می‌رساند مزایده مورد نظر برگزار و پس از بازگشایی پاکات و بررسی پیشنهادات دریافتی، موسسه 10 فقره از املاک منتشر شده در آگهی مزایده اعم از تجاری، اداری و مسکونی را باتوجه به آیین نامه کمیسیون معاملات و شرایط برگزاری مزایده به صورت نقد و اقساط تحت قرار داد اجاره به شرط تملیک به برندگان واگذاری می‌نماید که بهای تمام شده املاک مذکور جمعا 668 میلیارد ریال، مبلغ فروش 2،399 میلیارد ریال و سود حاصل از واگذاری 1،731 میلیارد ریال بوده که در دفاتر موسسه ثبت شده و در صورت های مالی منتهی به 1402/12/29 منعکس خواهد شد. \n",
        "persian_date": "1402-09-05 22:17:00",
        "date": 1700950620000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/280502/«وملل»-از-نتیجه-مزایده-خود-گفت"
    },
    {
        "text": " بورس24 : مدیر عامل گروه مالی ملل با اشاره به فعالیت بیش از یک سال این گروه در بازار سرمایه به خبرنگار بورس24 اظهار داشت: برای این منظور ضمن تاسیس شرکت سرمایه گذاری و خرید عمده سهام یک شرکت سبدگردانی و شرکت رتبه بندی اعتباری، نسبت به تاسیس و گسترش فعالیت انواع صندوق های سرمایه گذاری نظیر صندوق با درآمد ثابت صدور و ابطالی ، صندوق با درآمد ثابت قابل معامله ( ETF ) ، صندوق سهام، مختلط و صندوق بازارگردانی اقدام شده و  اخیرا نیز درخواست صندوق اهرمی را  به سازمان بورس ارائه داده است وامید می رود به زودی مجوز آن اخذ ‌شود.\nولی نادی قمی با تاکید بر اینکه گروه مالی ملل علاوه بر فعالیت در بازار سرمایه ، با توجه به اینکه بخشی از سهام موسسه اعتباری ملل و بیمه تعاون را دارا می باشد ، به نوبه خود در بازار پول و بیمه نیز حضور دارد.\nنادی قمی با اشاره بر این که گروه مالی ملل به دنبال افزایش نقش در بازارهای مالی است، گفت: برای حضور در  بازارهای مالی سعی می شود تا از فرصت‌هایی مانند نمایشگاه که انعکاس دهنده خدمات است؛ استفاده کرد و دهمین رویداد کیش اینوکس نیز فضایی مناسب برای حوزه اقتصادی به شمار می رود تا  به عنوان یک نهاد مالی و یا نهاد اقتصادی بهره مطلوبی را اخذ و آن را با دیگران شریک شد.\nمدیرعامل گروه مالی ملل دارایی های تحت مدیریت ( AUM  ) گروه را در ابتدای فعالیت حدود 1.5 همت عنوان کرد و یادآور شد: در حال حاضر این رقم به بیش از 5 همت رسیده است .\nوی افزود: زمانی فعالیت در این حوزه آسان تر بود و تعداد رقبا به این میزان متعدد نبود اما وجه مثبت این است هرچند تعداد رقبا بسیار زیاد شده اما نهادها و ابزارهای  مالی بازار سرمایه نیز شناخته تر شده و در مقایسه به گذشته، اعتماد مردمی بیشتری را به دست آورده است.\nنادی قمی با تاکید بر اینکه گروه مالی ملل نیز مخاطب خود را  در میان سپرده‌گذاران به دست آورده است؛ تصریح کرد:  اما زیست بوم این حوزه کاملاً رقابتی بوده و برای اضافه شدن یک هزار میلیارد تومان به دارایی های تحت مدیریت شرکت (AUM )، انرژی و توان بیشتری باید صرف کرد.\n وی چشم انداز فعالیت در این حوزه را مثبت دانست و گفت: باید در محیط رقابتی، برنامه و سیاستی متمایز از خود داشت تا باعث جذب اعتماد مخاطب شود؛ زیرا در این محیط رقبا، کالای مشترکی را ارائه می‌دهند، از این رو سیاست گروه مالی ملل برای ایجاد تمایز در این بازار رقابتی، ایجاد بازده بالا  تداوم  این بازده است.\nمدیرعامل گروه مالی ملل با تاکید بر رقابت حوزه جوان سرمایه گذاری با صنعت بانکداری قدیمی اظهار داشت: در این فضا باید با بانک‌هایی به  رقابت پرداخت که عمریکصد ساله دارند در حالی که صندوق های سرمایه گذاری در ایران، عمری یک دهه دارند و از سویی دیگر بانک ها، سپرده‌ها را با نرخ و شرایط خاصی ارائه می‌کنند که رقابت در این فضا را چندین برابر کرده به همین منظور لازم است تا برای ماندگاری در این رقابت،  ارزش افزوده ای را ایجاد و مدیریت کرد تا سهم از بازار  بیشتری را به دست آورد.\n",
        "persian_date": "1402-08-21 14:30:00",
        "date": 1699799400000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/279756/دارایی-تحت-مدیریت-گروه-مالی-ملل-به-5-همت-رسید"
    },
    {
        "text": "ندا فتاحی - بورس24 : جوادی گفت: موسسه اعتباری ملل افزایش سرمایه یک همتی از محل آورده نقدی را انجام داده است که بعد از تایید بانک مرکزی، ثبت خواهد شد و سپس برنامه افزایش سرمایه ازمحل تجدید ارزیابی دارایی ها اجرا خواهد شد.\nسید امین جوادی مدیرعامل موسسه اعتباری ملل  با اشاره به سیاست و برنامه های توسعه ای این موسسه پولی و مالی در گفت و گو با خبرنگار بورس24 اظهار داشت: توسعه فعالیت های زیرساختی و زیرشاخه ای این موسسه بنابر الزامات حاکم بر اقتصاد کشور، الزامی به شمار می رود.\nوی ادامه داد:  اقتصاد ایران بانک محور است و تمام اقتصاددانان نیز معتقد هستند ۹۰ درصد اقتصاد کشور با محوریت بانک‌ها مدیریت می‌شود و همین موضوع باعث شده تا توازن در جامعه و اقتصاد برقرار نباشد و بانک برای تجهیز منابع مشکلات متعددی را تجربه کند.\nجوادی تصریح کرد: اگر همانند سطح بین الملل بتوان مباحثی همچون تولید ملی کشور را از طریق بازار سرمایه تامین کرد طبیعتاً بسیاری از کارهای بانکی روان‌تر، آرام‌تر، دقیق‌تر و اقتصادی‌ تر شکل خواهد گرفت.\nوی با تشریح این شرایط، تاسیس و تشکیل گروه مالی ملل را الزامی برشمرد و گفت:  به همین منظور برخی از برنامه ها و سیاست ها از طریق گروه مالی ملل دنبال می شود و این بخش کمک می کند تا بانک محور بودن اقتصاد، تا حدی به سمت بازار سرمایه سوق داده و بازار سرمایه  نیز همانند بازار پول روند رو به رشدی را تجربه کرده  و به توسعه اقتصادی، افزایش سطح تولید و ایجاد زیرساخت‌ها کمک شود.\nجوادی با اشاره بر اینکه موسسه اعتباری ملل خواهان بوده تا در آینده نه چندان دور به اهداف متصور خود برسد تصریح کرد: برای این منظور برنامه مدونی در دست تهیه است تا گروه مالی ملل  در بورس پذیرش شده و اهداف را با حضور جدی‌تر در بازار سرمایه، دنبال کند.\nمدیرعامل موسسه اعتباری ملل ادامه داد: افزایش سرمایه نیز یکی دیگر از برنامه های آتی برای موسسه اعتباری ملل به شمار می رود و از آنجایی که  بانک مرکزی برنامه ای را برای بانک‌ها پیش بینی کرده تا ابتدا افزایش سرمایه نقدی دهند و پس از آن بتوانند افزایش سرمایه از محل تجدید ارزیابی را داشته باشند، موسسه اعتباری ملل افزایش سرمایه از محل آورده نقدی به میزان یک همت را انجام داده است که بعد از ثبت آن، برنامه مربوط به افزایش سرمایه از محل تجدید ارزیابی دارایی های استهلاک ناپذیر نظیر زمین اجرایی خواهد شد.\n",
        "persian_date": "1402-08-21 14:21:00",
        "date": 1699798860000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/279755/مدیرعامل-موسسه-اعتباری-ملل-به-بورس-24-خبر-داد:-برنامه-«وملل»-جهت-افزایش-سرمایه-از-محل-تجدید-ارزیابی-دارایی-های-بدون-استهلاک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در نظر دارد املاک و مستغلات مازاد خود را به افراد حقیقی یا حقوقی متقاضی و واجد شرایط بر اساس قیمت پایه اعلامی به بالاترین قیمت پیشنهادی و به صورت نقدی و اقساط واگذار نمایند.\n",
        "persian_date": "1402-08-10 15:29:00",
        "date": 1698852540000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/279333/برگزاری-مزایده-در-«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در خصوص برخی موارد عملکرد شفاف سازی کرد.\n",
        "persian_date": "1402-08-08 12:25:00",
        "date": 1698668700000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/279192/«وملل»-در-خصوص-صورت-های-مالی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  اعتباری ملل بیان داشت  عطف به نامه در خصوص نرخ تسعیر ارز اقلام پولی دارایی ها و بدهی های ارزی به استحضار می‌رساند این موسسه صرفا مجوز مرحله اول فعالیت های ارزی را دارا می‌باشد و مشمول این موضوع نمی‌باشد  \n",
        "persian_date": "1402-08-07 17:52:00",
        "date": 1698601920000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/279134/«وملل»-از-عدم-تاثیر-اعلام-نرخ-تسعیر-ارز-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل  در عملکرد 7  ماهه منتهی به مهر، حدود 5794 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 5966  میلیارد تومان رسید.\n\n",
        "persian_date": "1402-08-07 11:30:00",
        "date": 1698579000000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/279010/«وملل»-در-7-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت اعتباری ملل صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد.\nبر اساس صورت های مالی منتشر شده ، اعتباری ملل در مدت 6 ماهه نخست سال 180 میلیارد تومان سود خالص از سرمایه گذاری ها محقق نمود که نسبت به سال گذشته با رشد 1629 درصدی همراه بود.\nهمچنین خالص سایر درآمدها و هزینه های این شرکت در مدت 6 ماهه منتهی به شهریور ماه به 443 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-29 17:36:00",
        "date": 1697909760000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/277944/رشد-چشمگیر-سود-سرمایه-گذاری-ها-در-\"وملل\""
    },
    {
        "text": " بورس24 : منابع مالی در دسترس از جمله شروط اساسی راه اندازی ، ثبات و توسعه هر بیزینسی است و نهاد های مالی در هر کشوری ، بسته به مقیاس عملکردی ،  از طریق اعطای تسهیلات به بنگاه های اقتصادی  نقش کلیدی در رونق فعالیت های تولیدی ، بازرگانی و خدماتی اقتصاد ها دارند.موسسه مالی و اعتباری ملل از جمله نهاد های مالی پذیرفته شده خوش نام در بازار سرمایه بوده که در سنوات اخیر نقش سازنده ای در تسهیل راه اندازی و تداوم فعالیت های اقتصادی در کشور داشته ؛ بدین صورت که بر اساس دیتا های منتشر شده در گزارشات مالی ،  اصلی ترین متغیر حمایتی موسسات مالی یعنی میزان تسهیلات اعطا شده به بیزینس ها ، در سال های گذشته روند صعودی پرقدرتی ( جامپ سنگین 2.6 برابری ظرف دو سال گذشته ) داشته که مبین تمرکز کادر مدیریتی بر اجرای هر چه بهتر اصلی ترین فعالیت تعریف شده یعنی جمع آوری سرمایه های مردمی و هدایت آنها به سمت فعالیت های اقتصادی است. نمودار زیر تصویر واضحی از عملکرد این موسسه در تامین مالی بنگاه ها ارائه می کند:\n\nحرکت در مسیر بهبود کفایت سرمایهبه راستی که مهمترین معیار سنجش سلامت مالی و پشتوانه عملیاتی شرکت های فعال در صنعت مالی و اعتباری نسبت کفایت سرمایه است. این نسبت گویای توانایی واحد تجاری در دفاع از منافع ذی نفعان و ایفای تعهدات در هنگام بروز مشکلات اقتصادی است ؛ بنابراین مقدار بهینه این نسبت ارتباط مستقیمی با حجم فعالیت های بیزینس داشته و درست نیست که یک عدد خاص مثلا عدد 8% اعلام شده توسط بانک مرکزی را به عنوان خط کش سلامت مالی و ورشکستگی تمام واحد های فعال در صنعت دانست. چه بهتر است که به جای به یک عدد خاص ، به روند تغییرات نسبت مذکور که بیانگر تحولات بنیادی در هسته فعالیت های بیزینس است ، توجه شود. در خصوص موسسه مالی و اعتباری ملل ، نسبت کفایت سرمایه تنها ظرف یک سال به میزان 26% بهبود یافته است ، دستاوردی که در تعداد انگشت شماری از واحد های رقیب مشاهده می شود و چنین تحول چشمگیری از گسترش حیطه های فعالیت و همکاری ، تقویت مجرا های درآمدی و در نتیجه خلق مستمر ارزش و ثروت برای سهامداران در آینده ای نزدیک خبر می دهد.واکاوی صورت های مالیو اما عایدی هر سهم سهامداران که از جمله معیار های اصلی سنجش عملکرد مالی عملیاتی بیزینس هاست. به منظور بررسی این نسبت مالی با اهمیت به سراغ صورت های مالی دوره 1401 می رویم. اعداد مندرج در صورت سود و زیان حرف های زیادی برای گفتن دارند ؛ نخست آنکه اصلی ترین مجرای درآمدی شرکت یعنی درآمد ناشی از اعطای تسهیلات در دوره 1401 رشدی فراتر از نرخ تورم عمومی محیط اقتصادی را به نمایش گذاشته و با ثبت جهش چشمگیر 3.54 همتی موفق به فتح قله 9.1 هزار میلیارد تومانی شده که در تاریخ عملیات شرکت بی سابقه است. علاوه بر این ، شاهد رشد سنگین 80% در دیگر مجرای درآمدی ، یعنی درآمد ناشی از کارمزد فعالیت ها نیز هستیم.   در سایه چنین تحولات بنیادی ، تراز عملیاتی موسسه به نحو خارق العاده ای بهبود یافته و از زیان  1.06 هزار میلیارد تومانی به زیان 9.5 میلیاردی رسیده است : بهبود عملیاتی به میزان 1.052 هزار میلیارد تومان ! ( منظور از تراز عملیاتی : درآمد عملیاتی پس از کسر هزینه های عملیاتی به غیر از هزینه های شرکت داری ، مالی ، استهلاک و مطالبات مشکوک الوصول است )در شرایطی که  حساب زیان خالص ( صورت سود و زیان ) بسیاری از شرکت های فعال در صنعت بانکی سال به سال سنگین تر می شود ، تبلور اجرای سیاست های مالی و عملیاتی اثربخش  تیم مدیریتی در بهبود تقریبا 800 میلیاردی این سرفصل حیاتی و مهم در صورت سود و زیان موسسه ملل قابل رویت است. چنین رویداد مثبتی تاثیر مستقیم قابل ملاحظه ای بر اعتبار عملیاتی بیزینس دارد ، بدین صورت که با انتقال زیان کمتر به حساب زیان انباشته ، ساختار سرمایه و به دنبال آن کفایت سرمایه شرکت بهینه تر خواهد شد و این مهم زمینه ساز گسترش و تقویت  فعالیت های آتی بیزینس خواهد بود. ناگفته نماند که عایدی عملیاتی سهامداران در دوره 1401 ، 144 تومان زیان محاسبه شده که در مقایسه با مقطع مشابه به میزان 160 تومان بهبود یافته و پیش بینی می شود که در صورت تداوم روند فعلی ، در دوره 1402 شاهد رخ نمایی عدد مثبت سود عملیاتی هر سهم در قسمت مربوطه باشیم.معضل قدیمی بانک ها ، برگ برنده این موسسه است مطالبات مشکوک الوصول که بعضا از آن به عنوان منابع هدررفته نیز یاد می شود ، سرفصل سنگینی در صورت های مالی بسیاری از بانک های کشور است که سال به سال بیشتر می شود. تصور کنید که با این روند نزولی ارزش پول ملی ، تسهیلاتی را اعطا کنید و طرف مقابل ناخواسته یا نتوانسته که پول شما را برگرداند. در این صورت نه تنها فرصت های رشد سرمایه از شما گرفته شده ، بلکه زیانی از بابت برنگشتن اصل سرمایه نیز به شما وارد شده است و این داستان تکراری برای بسیاری از بانک های کشور است. موثر ترین راه جلوگیری از چنین فاجعه ای ، به کارگیری سیاست های اثربخش و سخت گیرانه به منظور سنجش قدرت و رتبه اعتباری مشتریان است. کادر مدیریتی موسسه ملل در این زمینه کارنامه درخشانی داشته ، به طوریکه سرفصل های مرتبط با این رویداد اعداد دلگرم کننده ای را نشان می دهد. برای مثال ، مانده حساب ذخیره مطالبات مشکوک الوصول در انتهای خرداد 1402 رقم 1.09 همت گزارش شده که در مقایسه با  تسهیلات اعطا شده ( 50.9 هزار میلیارد تومان ) بسیار ناچیز است ، و یا سرفصل هزینه مطالبات مشکوک الوصول در صورت سود و زیان دوره 1401 با کاهش چشمگیر 737 میلیاردی به رقم 157 میلیارد تومان رسیده که در مقایسه با واحد های رقیب بسیار مساعد است.خیال سهامداران از بابت نقدینگی شرکت راحت باشد بدون شک تداوم فعالیت های عملیاتی هر بنگاهی به نقدینگی وابسته است. اعداد مندرج در جدید ترین صورت جریان وجوه نقد موسسه ملل به هیچ وجه قابل قیاس با دوره مقایسه ای نیست ؛ بدین صورت که اصلی ترین معیار سنجش نقدینگی بیزینس یعنی سرفصل وجوه نقد حاصل از فعالیت های عملیاتی )  Cash Generated From Operating Activities ) بالغ بر 10 برابر شده و به 430 میلیارد تومان رسیده است. چنین رشدی  علاوه بر تاثیر شگرفی  که بر تقویت بنیه مالی بیزینس دارد ، قدرت مانور مدیریت را نیز در کنترل بهتر فعالیت های عملیاتی و گسترش همکاری های پربازده چندین برابر می کند.و اما عملکرد شهریور 1402 تراز عملیاتی شرکت در آخرین ماه تابستان 1402 رقم مثبت 213 میلیارد تومان گزارش شده که نسبت به بسیاری از واحد های رقیب بهتر است. توجه فرمایید که در شهریور 1402 ، مجموعا 8.7 هزار میلیارد تومان تسهیلات در قالب انواع وام های مرابحه ، فروش اقساطی ، مشارکت مدنی ، قرض الحسنه و ... به مشتریان اعطا شده که پس از تیر ماه ، بیشترین میزان تسهیلات اعطاشده در یک ماه است. رقم تسهیلات اعطایی در شهریور ماه 1402 پرش 2.68 برابری نسبت به ماه مقایسه ای داشته و چنین آماری که نوعی سیگنال مثبت جهش درآمدی تفسیر می شود ، مهر تایید دیگری بر حرکت شرکت در مسیر خلق ارزش و ثروت آفرینی است.نیمه نخست 1402  و رشد 1 همتی اصلی ترین مجرای درآمدی  در مدت 6 ماهه ابتدایی دوره مالی 1402 مجموعا 4.96 هزار میلیارد تومان درآمد از محل تسهیلات اعطایی شناسایی شده که نسبت به مقطع مقایسه ای از رشد 1.01 همتی حکایت دارد. لازم به ذکر است که بخش اعظم درآمد مذکور  ( 3.08 همت معادل 62% ) از محل تسهیلات مرابحه شناسایی شده که در مقایسه با دوره مشابه جهش سه رقمی 126% را ثبت کرده است.گفتنی است که مدیریت فعالیت های سرمایه گذاری نیز بهبود چشمگیری داشته ، بدین صورت که برآیند عملکرد تیم سرمایه گذاری شرکت در این مدت 6 ماهه ، 206 میلیارد تومان سود گزارش شده که در قیاس با دوره مشابه ، بیش از 3.3 برابر رشد را نشان می دهد.\n",
        "persian_date": "1402-07-18 15:25:00",
        "date": 1696951500000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/277412/اعلام-4-رویداد-با-اهمیت-در-«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل  پیرو شایعه منتشر شده در فضای مجازی مبنی بر انحلال تعدادی از موسسات اعتباری بیان کرد این موسسه شامل این مهم نبوده بلکه حست اعلام ریح مدیر نظارت بر بانک ها و موسستا اعتباری در شمول موسساتی است که نسبت به تهیه و تنظیم برنامه اصلاحی زمان بندی مورد تایید آن بانک اقدام نموده است.\n",
        "persian_date": "1402-07-10 15:46:00",
        "date": 1696261560000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/277163/«وملل»-شایعه-انحلال-را-رد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در عملکرد 6 ماهه منتهی به شهریور 1402، حدود 4969 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 1172 میلیارد تومان از این درآمد در شهریور ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4994 میلیارد تومان رسید که 959 میلیارد تومان آن مربوط به شهریور ماه می باشد.\nگفتنی است تراز این بانک در شهریور ماه 213 میلیارد تومان مثبت و در 6 ماهه 25 میلیارد تومان منفی بود.\nهمچنین درآمدهای تسهیلات اعطایی اعتباری ملل با سرمایه ثبت شده یک همتی در شهریور ماه بالغ بر 1172 میلیارد تومان رسید و در 5 ماهه 4969 میلیارد تومان شد.\nاین در حالیست که این مقدار در شهریور ماه سال 1401 معادل 711 میلیارد تومان در 5 ماهه 3958 میلیارد تومان بود .\nبررسی عملکرد این بانک نشان دهنده افزایش 65 درصدی درآمد تسهیلات اعطایی در شهریور ماه و رشد 25 درصدی آن در مدت 6 ماهه منتهی به شهریور می باشد.\nهمچنین درآمد سپرده گذاریها نیز در شهریور ماه 18 میلیارد تومان و در 6 ماهه 176 میلیارد تومان رسید که با رشد 80 درصدی در شهریور ماه و افزایش 10 درصدی در مدت 6 ماهه همراه بوده است.\n",
        "persian_date": "1402-07-06 08:23:00",
        "date": 1695889380000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/276832/تراز-مثبت-235-میلیارد-تومانی-\"وملل\"-در-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در عملکرد 5 ماهه منتهی به مرداد 1402، حدود 396 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 806 میلیارد تومان از این درآمد در مرداد ماه محقق شد.جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4034 میلیارد تومان رسید که 913 میلیارد تومان آن مربوط به مرداد ماه می باشد.\nگفتنی است درآمدهای تسهیلات اعطایی اعتباری ملل با سرمایه ثبت شده یک همتی در مرداد ماه بالغ بر 806 میلیارد تومان رسید و در 5 ماهه 3796 میلیارد تومان شد.\nاین در حالی است که این مقدار در مرداد ماه سال 1401 معادل 640 میلیارد تومان در 5 ماهه 3247 میلیارد تومان بود .بررسی عملکرد این بانک نشان دهنده افزایش 26 درصدی درآمد تسهیلات اعطایی در مرداد ماه و رشد 17 درصدی آن در مدت 5 ماهه منتهی به مرداد می باشد.\nهمچنین درآمد سپرده گذاریها نیز در مرداد ماه 8 میلیارد تومان و در 5 ماهه به 158 میلیارد تومان رسید که با رشد 60 درصدی در مرداد ماه و افزایش 5 درصدی در مدت 5 ماهه همراه بوده است.\n\n",
        "persian_date": "1402-06-07 14:56:00",
        "date": 1693320960000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/275451/رشد-آهسته-و-پیوسته-«وملل»-در-دو-متغیر-با-اهمیت-؛-تسهیلات-و-درآمد-سپرده-گذاری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پیرو اطلاعیه به شماره پیگیری 1069323 مورخ 1402.05.18 منتشر شده در سامانه کدال در خصوص برگزاری مزایده عمومی موسسه اعتباری ملل ، مزایده مورد نظر برگزار و پس از بازگشایی پاکات و بررسی پیشنهادات دریافتی، موسسه 9 فقره از املاک منتشر شده در آگهی مزایده اعم از تجاری، اداری و مسکونی را باتوجه به آیین نامه کمیسیون معاملات و شرایط برگزاری مزایده به صورت نقد و اقساط تحت قرار داد اجاره به شرط تملیک به برندگان واگذاری می‌نماید که بهای تمام شده املاک مذکور جمعا 279 میلیارد ریال، مبلغ فروش 1393 میلیارد ریال و سود حاصل از واگذاری 1114 میلیارد ریال بوده که در دفاتر موسسه ثبت شده و در صورت های مالی منتهی به 1402.12.29 منعکس خواهد شد.\nهم چنین مدارک و مستندات مربوط به قرارداد ها با برندگان پس از انعقاد و تنظیم قرار داد به سازمان بورس و اوراق بهادار ارسال خواهد شد. لازم به ذکر است جزئیات مربوط به این نوبت از مزایده عمومی بورس و اوراق بهادار ارسال خواهد شد. لازم به ذکر است جزئیات مربوط به این نوبت از مزایده عمومی در سایت موسسه به نشانی www.melalbank.ir در دسترس کلیه سهامداران ارجمند می‌باشد.\n",
        "persian_date": "1402-06-05 13:24:00",
        "date": 1693142640000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/275078/شرکت-اعتباری-ملل-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در نظر دارد املاک و مستغلات مازاد خود را به افراد حقیقی یا حقوقی متقاضی و واجد شرایط بر اساس قیمت پایه اعلامی به بالاترین قیمت پیشنهادی و به صورت نقدی و اقساط واگذار نمایند. \n",
        "persian_date": "1402-05-18 14:43:00",
        "date": 1691592180000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/274182/«وملل»-مزایده-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه  اعتباری ملل در خصوص علت تغییرات سود شفاف سازی کرد. \n",
        "persian_date": "1402-05-15 14:15:00",
        "date": 1691331300000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/274027/«وملل»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در عملکرد 4 ماهه منتهی به تیر 1402، حدود 2990 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3120 میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 1834 میلیارد تومان و در 4 ماهه 130 میلیارد تومان منفی بود. گفتنی است درآمدهای تسهیلات اعطایی اعتباری ملل با سرمایه ثبت شده بیش از 1 همت در تیر ماه  بالغ بر 828 میلیارد تومان رسید و در 4 ماهه 2990 میلیارد تومان شد.\n",
        "persian_date": "1402-05-04 07:37:00",
        "date": 1690357020000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/273338/سهامداران-\"وملل\"-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  درآمد تسهیلات موسسه اعتباری ملل در 3 ماهه منتهی به خرداد به 2163 میلیارد تومان رسید و رشد 13 درصدی را نسبت به دوره مشابه قبل ثبت کرد.\nدرآمدهای عملیاتی نیز با 13 درصد افزایش در مقایسه با مقطع مشابه سال 1401 به 2.292 میلیارد تومان بالغ گردید.\nوملل هم چنین 48 میلیارد تومان درآمد کارمزد را ثبت کرد.\n",
        "persian_date": "1402-04-31 07:23:00",
        "date": 1690010580000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/272808/رشد-درآمدها-در-اعتباری-ملل"
    },
    {
        "text": " بورس24 : شرکت موسسه اعتباری ملل که در سال 1366 تحت نام صندوق قرض الحسنه عسکریه فعالیت خود را به عنوان اولین تعاونی اعتبار آزاد آغاز کرد ، در سال 1385 ، پس از امضای توافق نامه بین مدیریت و بانک مرکزی به موسسه مالی و اعتباری تبدیل شد.\nمهمترین هدف بلندمدت مدیریت ، تبدیل موسسه به بانک عنوان شده و در همین راستا تیم مدیریتی در صدد اخذ مجوز های لازم از بانک مرکزی می باشد. از جمله شروط لازم برای تحقق این هدف می توان به فروش سرمایه گذاری های غیر بانکی ، عدم ورود به هرگونه سرمایه گذاری جدید در زمینه غیر بانکی ، رعایت دقیق مقررات و ضوابط ابلاغی بانک مرکزی و انطباق با شاخص ها و افزایش سرمایه از محل آورده نقدی به میزان 10.000 میلیارد اشاره کرد. شایان ذکر است که افزایش سرمایه مذکور در دستور کار مدیریت بوده و مجوز های لازم از بانک مرکزی و سازمان بورس اوراق بهادار اخذ شده است.\nوملل شعبه خارجی نداشته و در داخل کشور 339 شعبه فعال دارد. دامنه فعالیت موسسه شامل :1)    خدمات سپرده ای : افتتاح سپرده قرض الحسنه جاری و پس انداز، سپرده سرمایه گذاری کوتاه مدت وبلند مدت و انواع دیگر طرح های سپرده ای2)    اعطای تسهیلات در بخش های ساختمان، صنعت و معدن، کشاورزی، خدمات و بخش بازرگانی ، صدور انواع ضمانت نامه ها برای مشتریان3)    خدمات الکترونیک : خدمات بانکداری اینترنتی، پرداخت اینترنتی ، خدمات اینترنتی کارت، تلفن بانک، همراه بانک، انواع کارت های بانکی و حواله بین بانکی ساتنا و پایا\nبررسی صورت های مالی دوره 1401 مبین تغییرات بنیادی چشمگیری در عملکرد موسسه می باشد. نخست کاهش 1.8 درصدی نسبت کفایت بانک از منفی 6.89 به 5.09 گویای بهبود ساختار مالی ، تقویت بنیه مالی و کاهش ریسک مالی موسسه می باشد. هر چه نسبت مذکور بیشتر باشد ، موسسه توانایی بیشتری در مواجه با ریسک های مالی خواهد داشت.\nعلاوه بر آن ، عملکرد شرکت در دوره 1401 به زیان 1 همتی ختم شده که نسبت به مقطع مقایسه ای 780 میلیارد تومان بهبود یافته است. لازم به ذکر است که زیان هر سهم نیز با کاهش قابل توجهی همراه بوده و از 180 تومان به 100 تومان به ازای هر سهم رسیده است. در صورت تداوم روند 1401 ، تبدیل زیان فوق به سود برای دوره 1402 دور از ذهن نمی باشد.\nسبد دارایی های شرکت در انتهای اسفند 1401 ، 61 همت ارزش گذاری شده است. سرفصل تسهیلات و سرمایه گذاری ها مانده ای معادل 40.1 همت دارد که نسبت به مقطع مقایسه ای تقریبا 10 همت افزایش یافته است. بخش عمده این افزایش مربوط به تغییرات پرتفوی تسهیلات می باشد. ارزش پرتفوی تسهیلات ظرف مدت یک سال گذشته با افزایش 9.3 همتی از 28.2 به 37.5 همت رسیده است. تقاضای مشتریان جهت اخد تهسیلات مرابحه به طرز چشمگیری افزایش یافته و در سال 1401 با جهش 3.1 برابری به 28.3 همت رسیده است.\nاز نشانه های اساسی بهبود عملیات موسسه می توان به کاهش ناترازی موسسه اشاره کرد. در دوره قبلی ، تراز عملیاتی موسسه که از تفاضل درآمد تسهیلات اعطایی و هزینه سود سپرده حاصل می شود ، 1.48 همت منفی گزارش شده بود. در دوره 1401 ، تراز عملیاتی موسسه با بهبود 846 میلیاردی به منفی 640 میلیارد تومان کاهش یافته است که مبین بهبود 57% می باشد. شایان ذکر است که تراز عملیاتی موسسه در بهار 1402 ، منفی 84 میلیارد تومان محاسبه شده است. همچنین در دوره 3 ماهه ابتدایی 1402 ، مجموعا 2.19 همت تسهیلات به مشتریان اعطا شده که نسبت به مدت مقایسه ای ، 241 میلیارد تومان افزایش را نشان می دهد. بخش اعظم این تسهیلات نیز ، 1.49 همت معادل 68% ، از نوع مرابحه می باشد.\nتغییرات قابل توجهی در حوزه فعالیت های سرمایه گذاری های موسسه شاهد هستیم. در دوره 1402 ، مدیریت توجه ویژه ای به فعالیت های سرمایه گذاری داشته و درآمد این بخش از 1.9 میلیارد تومان در بهار 1401 به 143 میلیارد تومان در بهار 1402 رسیده که بیانگر به کارگیری صحیح منابع در جهت خلق ارزش بیشتر به نفع سهامداران می باشد. همچنین ارزش پرتفوی سرمایه گذاری موسسه نیز با افزایش 448 میلیاردی نسبت به مقطع مقایسه ای ، در انتهای خرداد 1402 به 2 همت رسیده است.\nاز دیگر نشانه های بهبود عملکرد وملل می توان به سودده شدن فعالیت های کارمزدی موسسه اشاره کرد. این فعالیت ها در دوره 1400 زیانی معادل 23 میلیارد به همراه داشته که در دوره 1401 سودده شده و مبلغ 123 میلیارد تومان سود شناسایی شده است.\nلازم به ذکر است که یکی از هزینه های کلیدی در فعالیت های مالی ، هزینه مطالبات مشکوک الوصول می باشد که پدیدآورنده ریسک مالی ، اعتباری و عملیاتی می باشد. در دوره 1401 هزینه مطالبات مشکوک الوصول کاهش چشمگیری نسبت به مقطع مقایسه ای داشته و از 893 به 157 میلیارد تومان رسیده است ( کاهش 736 میلیاردی ). کاهش با اهمیت این هزینه کلیدی نشان دهنده تغییر سیاست های مدیریت در اعتبار سنجی اشخاص حقیقی و حقوقی متقاضی دریافت تسهیلات با هدف به حداقل رساندن این هزینه می باشد.در تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 3.741 ریال    ارزش بازار : 74.820 میلیاردنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:سهم پس از شکست کانال نرولی بلندمدت ( دو ساله ) خود حرکت صعودی را آغاز کرده و اکنون در حال استراحت می باشد. منطقه فعلی به جهت تلاقی خط روند کوتاه مدت ، میانگین متحرک 100 روزه و فیبو 50% منطقه پرپتانسیلی جهت بازگشت قیمت می باشد. در صورت بازگشت قیمت و شروع مجدد روند صعودی ، نخستین مقاومت بر سر راه قیمت ، منطقه 500 تومان می باشد.\n\n",
        "persian_date": "1402-04-05 07:14:00",
        "date": 1687763640000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/270951/بهبود-6-متغیر-بنیادی-در-«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت اعتباری ملل اظهار داشت : به منظور افزایش در میزان تسهیلات دهی و متعاقب آن کسب درآمد واسطه گری مالی، موسسه اعتباری ملل در ادامه واگذاری و فروش پروژه های تکمیل شده خود شامل مروارید، درنیکا و دامن افشار در سه ماهه اول سال 1402 مبلغ 3،069 میلیارد ریال درآمد حاصل از واگذاری را به شرح ذیل در دفاتر خود ثبت نموده است(مبالغ به میلیارد ریال)\nدرنیکا : تعداد واحد فروش رفته: 4 / مبلغ فروش: 474 / بهای تمام شده: 202 / درآمد:272\nکوه نور : تعداد واحد فروش رفته: 8 / مبلغ فروش: 1.045 / بهای تمام شده: 521 / درآمد:524\nدامن افشار : تعداد واحد فروش رفته: 12 / مبلغ فروش: 3.914 / بهای تمام شده: 1.641 / درآمد:2.273\n",
        "persian_date": "1402-04-04 14:13:00",
        "date": 1687702380000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/270878/اعتباری-ملل-از-واگذاری-و-فروش-پروژه-ها-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در عملکرد 3 ماهه منتهی به خرداد، حدود 2197 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2281 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-04-03 14:39:00",
        "date": 1687617540000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/270771/نگاهی-به-وضعیت-عملکرد-در-«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه  اعتباری ملل  در خصوص صورت های مالی شفاف سازی نمود.\n",
        "persian_date": "1402-03-29 12:19:00",
        "date": 1687177140000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/270478/«وملل»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در 12 ماهه منتهی به اسفند به زیان خالص 1006 میلیارد تومانی دست یافت که با کاهش 43 درصدی نسبت به دوره مشابه قبل همراه شد.\nخالص درآمد تسهیلات و سپرده گذاری با کاهش 88 درصدی نسبت به دوره مشابه قبل به منفی 154 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-27 16:09:00",
        "date": 1687018140000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/270312/بهبود-عملکرد-در-«وملل»"
    },
    {
        "text": " بورس24 : شرکت اعتباری ملل در دوماهه ابتدایی سال مالی 1402 موفق به ثبت درآمد 1.52 همتی شده است که نسبت به مقطع مقایسه ای افزایش 10% را نشان می دهد.\nاعطای تسهیلات منبع اصلی درآمد شرکت بوده و در این مدت مبلغ 1.42 همت درآمد از این محصل شناسایی شده است ( درآمد اعطای تسهیلات در مدت مقایسه ای ، 1.33 همت گزارش شده است ).\nبا عنایت به رقم پرداختی بابت سود سپرده ها ( 1.45 همت ) ، تراز عملیاتی دو ماهه این موسسه مالی ، منفی 27 میلیارد تومان محاسبه شده است. روند تغییرات این درآمد ها در سنوات مقایسه ای به شرح زیر می باشد :\nاکثر درآمد تسهیلات اعطایی واحد تجاری از محل اعطای تسهیلات مرابحه ( 996 میلیارد معادل سهم 70% ) و تسهیلات مشارکت مدنی ( 353 میلیارد معادل 25% ) حاصل شده است. اطلاعات مندرج در گزارش ماهانه مقایسه ای مبین تقاضای بالای مشتریان جهت اخد تسهیلات مرابحه می باشد. درآمد واحد تجاری از محل اعطای این تسهیلات از 328 میلیارد در مقطع مقایسه ای (دو ماهه 1401 ) با رشد 3 برابری به 996 میلیارد تومان رسیده است.\nدر انتهای اردیبهشت ماه ، مبلغ 59 میلیارد تومان از وجوه شرکت نزد بانک ها سپرده گذاری شده است. شرکت فاقد سپرده ارزی بوده و تمام سپرده ها در قالب سپرده های ریالی می باشند. 64% از وجوه شرکت معادل 38میلیارد در سپرده های دیداری و مابقی در سپرده های مدت دار تمرکز یافته است. از ابتدای سال مالی تا کنون ، مجموعا 85.5 میلیارد درآمد از محل این سپرده ها حاصل شده است.\nسبد سرمایه گذاری های شرکت متشکل از اوراق بدهی و سهام می باشد. در انتهای اردیبهشت ماه ، ارزش سرمایه گذاری های اوراق بدهی ، 5.7  میلیارد تومان وسبد سهام شرکت ارزشی معادل 2.04 همت دارد. 30% از این مبلغ معادل 607 میلیارد تومان به صورت کوتاه مدت و مابقی ( 1.43 هزار میلیارد تومان ) با هدف بلندمدت سرمایه گذاری شده است. طی دوره یک ماهه اریبهشت 1402 ، 50 میلیارد تومان به مانده حساب سرمایه گذاری در سهام افزوده شده است.\nهزینه های عملیاتی این واحد تجاری متشکل از هزینه سود سپرده ( 1.45 همت ) ، هزینه های مالی ( 4.8 میلیون تومان ) و هزینه کارمزد ( 1.7 میلیارد تومان ) می باشد. بیشترین خروج وجه نقد مربوط به پرداخت سود سپرده های بلندمدت یک ساله می باشد. ظرف دو ماهه گذشته ، از مجموع 1.45 همت سود سپرده ، 1.12 همت معادل 77% کل سود پرداختی مربوط به سپرده های بلندمدت یک ساله است.\nدر اردیبهشت ماه 1402 ، با ثبت درآمد تسهیلات اعطایی 709 میلیاردی و پرداخت سود سپرده 710 میلیاردی ، تراز عملیاتی منفی 727 میلیارد تومان محاسبه شده است. تراز عملیاتی شرکت در ماه مقایسه ای ، مثبت 146 میلیارد تومان محاسبه شده است.\nدر این ماه ، مجموعا 486 میلیارد از محل تسهیلات مرابحه و 178 میلیارد تومان از محل تسهیلات مشارکت مدنی حاصل شده است. درآمد تسهیلات مرابحه نسبت به ماه مقایسه ای ، جهش 161% را نشان می دهد. همچنین مبلغ 546 میلیارد تومان نیز بابت سود سپرده های بلندمدت یک ساله نیز پرداخت شده است.\nدرآمد تسهیلات اعطایی و سود پرداختی سپرده ها نسبت به ماه قبلی به ترتیب 6.2 و 32.8 میلیارد تومان کاهش یافته اند. روند مقایسه ای درآمد تسهیلات اعطایی و سود پرداختی سپرده ها به شرح زیر می باشد: بهترین تراز عملیاتی شرکت مربوط به اسفند ماه 1401 به مبلغ مثبت 637 میلیارد تومان ثبت شده است.\n\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است :\nقیمت پایانی : 3.969 ریالارزش بازار :79.380  میلیاردبازدهی از ابتدای اسفند ماه : 33%\nنمودار سهم نیز به شرح زیر است:\n",
        "persian_date": "1402-03-16 08:19:00",
        "date": 1686039540000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/269807/سبد-بورسی-«وملل»-بیش-از-2-همت-ارزش-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 1426 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1453 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-02 17:18:00",
        "date": 1684862280000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/268835/بررسی-عملکرد-2-ماهه-«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه  اعتباری ملل در خصوص پرداخت مطالبات سنواتی سهامداران شفاف سازی نمود.\n",
        "persian_date": "1402-02-19 15:53:00",
        "date": 1683647580000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/267963/«وملل»-در-خصوص-مطالبات-سهامداران-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در عملکرد 1 ماهه منتهی به فروردین 1402، حدود 716 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 743 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 27 میلیارد تومان منفی بود.\n",
        "persian_date": "1402-02-06 15:29:00",
        "date": 1682522940000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/267164/اعتباری-ملل-در-فروردین-ماه-چقدر-درآمد-کسب-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت اعتباری ملل در خصوص صورت های مالی شرکت النجم العمران التجاریه اظهار داشت:  با توجه به اینکه شرکت مذکور ثبت شده در خارج از کشور می‌باشد امکان حسابرسی صورت های مالی آن توسط حسابرس معتمد سازمان بورس را ندارد، لذا طبق نظر سازمان بورس اوراق بهادار صورت مالی این شرکت به صورت ترجمه و اصلی از این طریق افشاء می‌گردد.\n",
        "persian_date": "1402-01-31 08:09:00",
        "date": 1681978140000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/266738/شفاف-سازی-\"وملل\"-در-خصوص-صورت-های-مالی-شرکت-النجم-العمران-التجاریه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در عملکرد 12 ماهه منتهی به اسفند، حدود 8782 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 7163 میلیارد تومان رسید. گفتنی است تراز این بانک در اسفند ماه 637 میلیارد تومان و در 12 ماهه 1697 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-01-05 13:33:00",
        "date": 1679751180000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/265551/تراز-مثبت-«وملل»-در-اسفند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  اعتباری ملل بیان داشت این موسسه صرفا مجوز مرحله اول فعالیت های ارزی را دارا می‌باشد و مشمول  نرخ تسعیر ارز اقلام پولی دارایی ها و بدهی های ارزی نمی‌باشد.\n",
        "persian_date": "1401-12-28 11:46:00",
        "date": 1679226360000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/265334/نرخ-تسعیر-ارز-بر-«وملل»-تاثیر-ندارد"
    },
    {
        "text": " بورس24 : شرکت تجارت الکترونیک و فناوری اطلاعات ملل (با نام اختصاری فام) در نهمین همایش سالانه بانکداری الکترونیک و نظام‌های پرداخت در طبقه بالای همکف غرفه شماره B20، سامانه های و خدمات خود را از جمله: نرم افزار پرداخت مبتنی بر هوش مصنوعی فام، متابانک و... را معرفی خواهد کرد.\nگفتنی است که نهمین همایش بانکداری الکترونیک و نظام‌های پرداخت با عنوان «ارزش‌آفرینی دیجیتال» طی روزهای ۱ و ۲ اسفندماه ۱۴۰۱ در مرکز همایش‌های برج میلاد برگزار می‌شود. نرم افزار فام یک نرم افزار پرداخت مبتنی بر هوش مصنوعی است که امکانات زیادی مانند کارت به کارت، خرید شارژ و بسته اینترنت، پرداخت قبوض، خرید بیمه، درخواست وجه و.... را پشتیبانی می کند. سامانه متابانک به عنوان یکی از فعالان حوزه نئوبانک در کشور است که امکانات بانکی غیر حضوری را در اختیار کاربران قرار می دهد.\n",
        "persian_date": "1401-12-06 09:10:00",
        "date": 1677316200000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/263993/حضور-شرکت-تجارت-الکترونیک-و-فناوری-اطلاعات-ملل(فام)-در-نهمین-همایش-بانکداری-الکترونیک-و-نظام‌های-پرداخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسهه اعتباری ملل در عملکرد 11 ماهه منتهی به بهمن، حدود 7486 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 6505 میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 662 میلیارد تومان و در 11 ماهه 981 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-12-02 14:54:00",
        "date": 1676991240000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/263700/«وملل»-در-بهمن-ماه-چقدر-درآمد-تسهیلات-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل از تغییر گروه اطلاعیه  درآمد حاصل از واگذاری پروژه های درنیکا، کوه نور و دامن افشار از الف به ب خبر داد.\n",
        "persian_date": "1401-11-30 09:27:00",
        "date": 1676798820000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/263506/گروه-اطلاعیه-«وملل»-تغییر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه  اعتباری ملل در خصوص نتیحه مزایده املاک اعلام نمود  مزایده مورد نظر برگزار و پس از بازگشایی پاکات و بررسی پیشنهادات دریافتی، این موسسه 10 فقره از املاک منتشر شده در آگهی مزایده اعم از تجاری، اداری و مسکونی را با توجه به آیین نامه کمیسیون معاملات و شرایط برگزاری مزایده به صورت نقد و اقساط تحت قرارداد اجاره به شرط تملیک به برندگان واگذار می نماید که بهای تمام شده املاک مذکور جمعا 1,031 میلیارد ریال، مبلغ فروش 2,936 میلیارد ریال و سود حاصل از این واگذاری 1,905 میلیارد ریال بوده است. \n",
        "persian_date": "1401-11-26 17:31:00",
        "date": 1676482260000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/263439/مزایده-«وملل»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  اعتباری ملل اعلام داشت به منظور افزایش در میزان تسهیلات دهی و متعاقب آن کسب درآمد واسطه گری مالی، در ادامه واگذاری و فروش پروژه های تکمیل شده خود از تاریخ گزارش قبلی تا تاریخ این گزارش مبلغ 2,428 میلیارد ریال درآمد حاصل از واگذاری را در دفاتر خود ثبت نموده است. لازم به ذکر است پروژه ها به مرور زمان تکمیل و واگذار شده اند لذا گزارش های فروش در مقاطعی افشا می گردد که درآمد حاصل ازآن به نسبت سود (زیان) خالص موسسه با اهمیت باشد.\n\n",
        "persian_date": "1401-11-26 17:20:00",
        "date": 1676481600000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/263438/درامد-«وملل»-از-فروش-پروژه-ها-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  اعتباری ملل در نظر دارد املاک و مستغلات مازاد خود را به افراد حقیقی یا حقوقی متقاضی و واجد شرایط بر اساس قیمت پایه اعلامی به بالاترین قیمت پیشنهادی و به صورت نقدی و اقساط واگذار نمایند.\n\n",
        "persian_date": "1401-11-08 15:51:00",
        "date": 1674921060000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/262576/برگزاری-مزایده-در-«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک در عملکرد 10 ماهه منتهی به دی، حدود 6813 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 5894 میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 67 میلیارد تومان و در 10 ماهه 919 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-11-05 15:37:00",
        "date": 1674661020000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/262341/تراز-مثبت-«وملل»-در-10-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در 9 ماهه منتهی به آذر به زیان خالص 1070 میلیارد تومانی دست یافت که با رشد 191 درصدی نسبت به دوره مشابه قبل همراه شد. زیان هر سهم نیز در این دوره به 1070 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری به منفی 425 میلیارد تومان رسید که کاهش 60 درصدی نسبت به دوره مشابه سال 1400 داشت. خالص درآمد کارمزد نیز که در دوره مشابه قبل منفی بود، در این دوره به 89 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-29 08:16:00",
        "date": 1674116160000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/261459/«وملل»-بر-مدار-زیان-دهی"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی بطور فوق العاده برای سال مالی منتهی به پایان اسفند سال ۱۴۰۰ با حضور ۸۴/ ۸۲ درصد سهامداران، پیرو دعوت قبلی در روز شنبه مورخ ۱۷ دی ماه سال ۱۴۰۱ در محل ساختمان اداره مرکزی موسسه برگزار گردید.\nاین جلسه که با حضور سهامداران و نمایندگان محترم سازمان بورس اوراق بهادار،  بازرس و حسابرس قانونی و اعضای هیئت مدیره موسسه همراه بود، پس از تلاوت آیاتی از کلام الله مجید و پخش سرود جمهوری اسلامی ایران وانتخاب هیئت رئیسه، رسمیت جلسه توسط ریاست مجمع اعلام و دستور جلسه توسط ایشان قرائت گردید و ابتداً گزارش هیئت مدیره به مجمع و در ادامه گزارش حسابرس و بازرس قانونی قرائت و پس از تبادل نظر، صورت های مالی منتهی به پایان سال مالی ۱۴۰۰ به تصویب رسید و شرکت حسابرسی فریوران راهبرد به عنوان بازرس اصلی و شرکت حسابرسی ایران مشهود به عنوان بازرس علی البدل برای سال مالی منتهی به ۱۴۰۱ انتخاب گردیدند، روزنامه دنیای اقتصاد نیز به عنوان روزنامه کثیرالانتشار جهت درج آگهی تعیین گردید.\n",
        "persian_date": "1401-10-20 10:16:00",
        "date": 1673345760000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/260798/برگزاری-مجمع-عمومی-عادی-به-طور-فوق-العاده-موسسه-اعتباری-ملل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل بیان داشت این موسسه بابت مطالبات مشکوک الوصول، مبلغ 6144 میلیارد ریال ذخیره اختصاصی در شش ماهه دوم سال مالی 1401 در دفاتر خود منظور خواهد کرد.\nهم چنین هیئت مدیره موسسه در نظر دارد افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی ها که در اسفند ماه سال 1399 به تصویب رسیده است را پس از ثبت افزایش سرمایه در جریان (از محل آورده نقدی)  پیگیری نموده و پس از اخذ مجوز های لازم از بانک مرکزی و سازمان بورس و اوراق بهادار به ثبت برساند. لازم به ذکر است مطابق دستور بانک مرکزی به انجام افزایش سرمایه از محل آورده نقدی در مجوز تبدیل وضعیت این موسسه به \"بانک\" افزایش سرمایه از محل مازاد تجدید ارزابی دارایی ها به تعویق افتاده است.\n\n",
        "persian_date": "1401-10-18 11:10:00",
        "date": 1673176200000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/260662/افزایش-سرمایه-«وملل»-در-چه-مرحله-ای-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  اعتباری ملل در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-10-14 14:58:00",
        "date": 1672844280000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/260531/«وملل»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": " بورس24 : اوراق گواهی سپرده عام با نرخ سود ۲۳ درصد سالانه در شعب موسسه اعتباری ملل عرضه می گردد.\nاین موسسه بر اساس مجوز بانک مرکزی جمهوری اسلامی ایران اوراق گواهی سپرده عام با نرخ ۲۳ درصد را در کلیه شعب عرضه می نماید.\nگفتنی است این اوراق صرفاً به اشخاص حقیقی بالای ۱۸ سال ارائه می شود و پرداخت سود آن به صورت ماهانه و معاف از مالیات و قابل بازخرید پیش از سررسید پس از گذشت یک ماه می باشد.\n",
        "persian_date": "1401-10-12 14:20:00",
        "date": 1672669200000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/260425/عرضه-اوراق-گواهی-سپرده-عام-با-نرخ-۲۳-درصد-در-موسسه-اعتباری-ملل"
    },
    {
        "text": "به گزارش کدال نرگ بورس24 ، شرکت  اعتباری ملل بیان داشت  به دستور سازمان بورس اوراق بهادار مبالغ درج شده در اطلاعیه قبلی مشمول اطلاعیه با اهمیت - الف نمی باشد و اطلاعیه به گروه ب تغییر یافت.\n",
        "persian_date": "1401-10-05 13:03:00",
        "date": 1672059780000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/259861/تغییر-گروه-اطلاعیه-در-«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل از دریافت مجوز از سوی بانک مرکزی برای برگزاری مجمع عمومی عادی به طور فوق العاده خبر داد.\n",
        "persian_date": "1401-10-05 12:46:00",
        "date": 1672058760000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/259854/«وملل»-مجوز-برگزاری-مجمع-گرفت"
    },
    {
        "text": " بورس24 : موسسه اعتباری ملل در راستای ایجاد سهولت در فضای کسب و کار و کمک به واحدهای اقتصادی کشور، انواع اعتبارات اسنادی داخلی را صادر می نماید.\nاین موسسه پیرو بخشنامه بانک مرکزی جمهوری اسلامی ایران و به منظور کاهش ریسک معامله برای خریدار و فروشنده، انواع اعتبارات اسنادی داخلی ریالی را در کلیه شعب صادر می نماید\n این گزارش می‌افزاید: تولید کنندگان و پیمانکاران می‌توانند در فرایند تحصیل کالا و خدمات مورد نیاز از داخل کشور و بهره از امنیت در پرداخت در معاملات و تسویه معاملات تجاری از اعتبارات اسنادی داخلی ریالی استفاده نمایند\n گفتنی است این خدمت در راستای افزایش آرامش و آسایش تولیدکنندگان و پیمانکاران در نظر گرفته شده است.\n",
        "persian_date": "1401-10-05 09:47:00",
        "date": 1672048020000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/259808/صدور-انواع-اعتبارات-اسنادی-داخلی-ریالی-در-موسسه-اعتباری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در عملکرد 9 ماهه منتهی به آذر، حدود 6161 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 5309 میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 852 میلیارد تومان و در 9 ماهه 176 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-10-03 14:14:00",
        "date": 1671891240000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/259612/حفظ-تراز-مثبت-در-«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در عملکرد 8 ماهه منتهی به آبان ، حدود 5368 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4693 میلیارد تومان رسید. گفتنی است تراز این بانک در آبان ماه 44 میلیارد تومان و در 8 ماهه 675 میلیارد تومان مثبت بود.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 14:36:00",
        "date": 1669559760000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/258285/«وملل»-از-عملکرد-آبان-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  اعتباری ملل عطف به اطلاعیه مبنی بر برگزاری مزایده واگذاری تعداد 1 میلیارد سهم عمده غیر مدیریتی که شرکت گروه مدیریت سرمایه رفاه (فروشگاه های زنجیره ای رفاه) در مرحله اعلام قیمت برنده تشخیص داده شده بود، به استحضار میرساندبا عنایت به عدم احراز شرایط شرکت در مزایده برای شرکت مذکور از سوی فرا بورس ایران ، واگذاری سهام منتفی گردید. \n",
        "persian_date": "1401-08-30 16:02:00",
        "date": 1669046520000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/257782/«وملل»-از-منتفی-شدن-فروش-سهام-رفاه-خبر-داد"
    },
    {
        "text": " بورس24 : جلسه بررسی عملکرد مناطق و حوزه ها، در سه ماهه دوم سال با حضور مدیرعامل و اعضای هیئت مدیره، معاونین و مشاورین مدیرعامل، مدیران ادارات و روسای مناطق و حوزه ها، در ساختمان مرکزی موسسه برگزار شد.\nمدیرعامل موسسه ضمن بیان حدیثی از امام صادق(ع) در خصوص کسب دانش وتفکر در انجام هر اقدام گفت: بهره دین خرد و بهترین ذخیره، حسنات و کارهای نیک است، انجام این گونه کارها برای آینده و عاقبت بخیری مهم می باشد.\n آقای جوادی در خصوص ایجاد یک شغل پایدار تصریح کرد: در اسلام، ثواب وام دادن، بیشتر از صدقه  است. بنابراین سعی کنید روند اعطای تسهیلات را به سمت واحدهای تولیدی و کارآفرینی هدایت کنید، تا مردم بتوانند در خصوص ایجاد و توسعه واحدهای خود دغدغه ای نداشته باشند.\n مدیر عامل موسسه در ادامه بیان داشت: عملکرد حوزه ها و شعب در سه ماهه دوم خوب بوده است،ولی تاپایان سال زمان مناسبی داریم.پس ضروریست  با سختکوشی و جدیت،برنامه ها و اهداف تعیین شده تا پایان سال را محقق نمایید.\nایشان با اشاره به رقابت در بین بانکها گفت: همه بانکها، سرمایه های کشورعزیزمان هستند و ضمن احترام به تمامی بانک ها، با آنها رقابت سالم داریم و برای الگو شدن موسسه در جذب منابع و تخصیص منابع و کسب رتبه های برتر در سیستم بانکی می بایست تکریم به ارباب رجوع که ولی نعمت ما هستند، خدمات بانکی را در اسرع وقت و سریع ارائه نمایید و برای آنها مشاوری مطمئن باشید.\n ایشان اضافه کرد:در راستای تقویت اعتماد و تعامل با مشتریان، کوشا باشید و نگاه ویژه به بازاریابی و افزایش سهم بازار داشته باشید.مردم به دنبال کرامت، احترام و برخورد خوب می باشند لذا محیط شعبه را محیطی صمیمی، مفرح و برای مشتریان خاطره انگیز کنید.\n مدیر عامل، ضمن تاکید بر آموزش کارکنان بیان داشت: دنیای کنونی دنیای انفجار اطلاعات است و این امر مسئولیت مدیریت آموزش را سنگین تر می کند و برای  برنامه ریزی مدون در همه اموراعم از بانکداری، بازاریابی،تکریم ارباب رجوع اقدام کنید و سطح دانش همکاران را ارتقا دهید.\nدر ادامه جلسه آقای مروجی، ضمن تاکید بر جذب منابع گفت:جذب منابع، توان تسهیلات دهی به مشتریان را افزایش می‌دهد. در این خصوص همکاران تجربیات خود را به دیگران انتقال دهند.\n قائم مقام موسسه بیان داشت: در ارائه تسهیلات، بهداشت اعتباری را رعایت نمایید و قانون را مد نظر قرار دهید تا تسهیلات ارائه شده به مطالبات نیانجامد.\nآقای حیدر زاده، عضو هیئت مدیره موسسه  نیز در این جلسه، ضمن تاکید بر رعایت مقررات و بخشنامه ها تصریح کرد: تسریع در ارائه خدمات باعث نشود که مقررات و قوانین را مدنظر قرار ندهید.\n ایشان گفت: روزانه روند منابع و مصارف را نظارت کنید تا مشکلی برای اعطای تسهیلات به مشتریان پیش نیاید.\n در ادامه، عملکرد مناطق و حوزه ها مورد بررسی قرار گرفت و دستورات لازم برای بهبود روند فعالیت آنها برای تحقق اهداف برنامه ریزی شده ارایه گردید.\n",
        "persian_date": "1401-08-30 11:30:00",
        "date": 1669030200000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/257746/مدیر-عامل-موسسه-اعتباری-ملل،-در-همایش-بررسی-عملکرد-مناطق-و-حوزه-ها:-محیط-شعبه-را-برای-مشتریان،-مفرح،-صمیمی-و-خاطره-انگیز-کنید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل اعلام نمود مزایده املاک برگزار و پس از بازگشایی پاکات و بررسی پیشنهادات دریافتی، این موسسه 10 فقره از املاک منتشر شده در آگهی مزایده اعم از تجاری، اداری و مسکونی را با توجه به آیین نامه کمیسیون معاملات و شرایط برگزاری مزایده به صورت نقد و اقساط تحت قرارداد اجاره به شرط تملیک به برندگان واگذار می نماید که بهای تمام شده املاک مذکور جمعا 1,208 میلیارد ریال، مبلغ فروش 4,650 میلیارد ریال و سود حاصل از این واگذاری 3,442 میلیارد ریال بوده که در دفاتر موسسه ثبت شده و در صورت های مالی منعکس خواهد شد. هم چنین در خصوص سهام شرکت های به مزایده گذاشته شده هیچ گونه پیشنهادی دریافت نشده و مدارک و مستندات مربوط به قرارداد ها با برندگان پس از انعقاد و تنظیم قرار داد به سازمان بورس و اوراق بهادار ارسال خواهد شد\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-08 16:26:00",
        "date": 1667147160000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/256734/مزایده-«وملل»-به-نتیجه-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در خصوص تغییرات سود خود شفاف سازی نمود.\n",
        "persian_date": "1401-08-05 08:39:00",
        "date": 1666859940000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/256368/توضیحات-«وملل»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک اعتباری مللل در عملکرد 7 ماهه منتهی به مهر، حدود 4705 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4075 میلیارد تومان رسید. گفتنی است تراز این بانک در مهر ماه 158 میلیارد تومان و در 7 ماهه 630 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-08-05 08:36:00",
        "date": 1666859760000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/256367/تراز-اعتباری-ملل-در-مهر-مثبت-ماند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت فرابورس ایران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت اعتباری ملل تاکید نمود.لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را ارایه ننموده است.با توجه به اتمام مهلت 3 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد.بدیهی است بازگشایی نماد معاملاتی ناشر منوط به رعایت الزامات ماده 7 بند 1 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان می باشد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 09:31:00",
        "date": 1666517460000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/255896/«وملل»-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در 6 ماهه منتهی به شهریور درآمد تسهیلات 4103 میلیارد تومانی شناسایی کرد که با رشد 52 درصدی همراه بود. هم چنین خالص درآمد کارمزد نیز به 76 میلیارد تومان رسید؛ این در حالی است که در دوره مشابه قبل خالص درآمد کارمزد این موسسه منفی 11 میلیارد تومان بود. هزینه مطالبات مشکوک الوصول نیز کاهش 20 درصدی نسبت به دوره مشابه قبل داشت.\n\n",
        "persian_date": "1401-07-30 14:39:00",
        "date": 1666449540000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/255640/بررسی-عملکرد-نیمه-اول-«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل بیان داشت اقدام به واگذاری تعداد 1 میلیارد سهم(سهام خزانه) از طریق انتشار آگهی عرضه عمده سهام غیرمدیریتی نموده است که این واگذاری در تاریخ 1401.07.25 انجام شد و از بین خریداران شرکت کننده در رقابت شرکت گروه مدیریت سرمایه گذاری رفاه به عنوان برنده رقابت انتخاب شد. قیمت پایه هر سهم در این عرضه عمومی 8،875 ریال تعیین شده بود که در نهایت مبلغ 8،875 میلیارد ریال از این فروش حاصل شد. از آنجایی که این واگذاری از سهام خزانه صورت گرفته اثرات سود و زیانی خاصی نداشته و به صورت صرف سهام در دفاتر این موسسه شناسایی و ثبت شده است.\n\n",
        "persian_date": "1401-07-30 12:22:00",
        "date": 1666441320000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/255590/«وملل»-سهام-خزانه-واگذار-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل  در نظر دارد سهام خود در شرکت ها(گروه توسعه اقتصاد ملل، سهامی فرش ایران، تامین سرمایه نوین) و املاک مازاد را به افراد حقیقی یا حقوقی متقاضی و واجد شرایط بر اساس قیمت پایه اعلامی به بالاترین قیمت پیشنهادی و به صورت نقدی و اقساط (سهام شرکت ها فقط به صورت نقدی) واگذار نمایند.\n\n",
        "persian_date": "1401-07-24 12:42:00",
        "date": 1665924120000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/255184/موسسه-ملل-مزایده-برگزار-می-کند"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران،تعداد 1 میلیارد سهم معادل 5 درصد از سهام اعتباری ملل در روز دوشنبه 1401.07.25 عرضه خواهد شد. قیمت پایه هر سهم 8.875 ریال تعیین گردیده است.\n",
        "persian_date": "1401-07-17 14:40:00",
        "date": 1665326400000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/254925/سهام-غیر-مدیریتی-«وملل»-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، عملیات بازارگردانی مبتنی بر حراج نماد معاملاتی وملل 1 از روز یک شنبه ( 1401.07.17 ) به وسیله شرکت تامین سرمایه کاردان آغاز می شود.\n",
        "persian_date": "1401-07-12 20:18:00",
        "date": 1664914680000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/254800/تامین-سرمایه-کاردان-در-بازار-فرابورس-دوم-،-بازارگردانی-وملل-را-به-عهده-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک اعتباری ملل گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 6 ماهه منتهی به شهریور، حدود 3958 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3486 میلیارد تومان رسید. گفتنی است تراز این بانک در شهریور ماه 96 میلیارد تومان و در 6 ماهه 472 میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-07-07 09:30:00",
        "date": 1664443800000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/254407/تراز-«وملل»در-شهریور-ماه-مثبت-بود"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، انتشار اوراق اختیار فروش تبعی موسسه ملل تغییر یافته است: حداقل حجم عرضه روزانه 5 میلیون ورقه، قیمت اعمال 2918 ریال از تاریخ 1401.07.04 الی 1402.06.29 .\n",
        "persian_date": "1401-06-30 17:06:00",
        "date": 1663779960000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/253939/تغییر-در-انتشار-اوراق-اختیار-تبعی-موسسه-ملل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت فرابورس ایران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 2 ماه را به شرکت تاکید نمود. با توجه به نامه واصله از شرکت مهلت مذکور به مدت 1 ماه دیگر تا تاریخ 1401.07.30 تمدید می گردد.\n\n",
        "persian_date": "1401-06-30 09:09:00",
        "date": 1663751340000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/253890/تمدید-فرصت-اعطا-شده-به-«وملل»"
    },
    {
        "text": " بورس24 : مطابق اطلاعیه شرکت فرابورس شرکت گوره مالی ملل در نظر دارد اوراق اختیار فروش تبعی سهام موسسه اعتباری ملل را به روش صرفا تامین مالی منتشر نماید. عرضه این اوراق از روز دوشنبه 1401.07.04 آغاز می شود.\nقیمت اعمال 2928 ریال و سررسید 1402.07.30 خواهد بود.\n\n\n",
        "persian_date": "1401-06-29 17:36:00",
        "date": 1663695360000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/253858/اختیار-فروش-تبعی-«وملل»-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 5 ماهه منتهی به مرداد، حدود 3247 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2871 میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه 16 میلیارد تومان و در 5 ماهه 376 میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-06-02 15:37:00",
        "date": 1661355420000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/252136/تراز-«وملل»در-مرداد-ماه-مثبت-بود"
    },
    {
        "text": " بورس24 : موسسه اعتباری ملل به منظور حمایت از خانواده ها، تعداد ۵۴۲ فقره وام فرزندآوری تا پایان تیر ماه به متقاضیان پرداخت کرد.\nاین موسسه در راستای ایفای مسئولیت های اجتماعی و کمک به افزایش جمعیت و جوانی جامعه نسبت به اجرایی نمودن وام فرزندآوری اقدام نموده است.\n گفتنی است موسسه اعتباری ملل از ابتدای سال تا پایان تیرماه به ۵۴۲ نفر به مبلغ ۶۰۰ /۲۰۲  میلیون ریال و در تیرماه تعداد ۳۴۶ فقره وام فرزندآوری به مبلغ ۱۳۱/۸۰۰میلیون ریال به واجدین شرایط پرداخت نمود.\n این گزارش می افزاید: متقاضیان محترم می‌توانند برای فرزندان متولد شده از سال 1400به بعد حداکثردو سال پس از تولد فرزند خود ،نسبت به درخواست وام اقدام نمایند.مبلغ این وام برای فرزند اول200میلیون ریال،فرزند دوم 400میلیون ریال ، فرزند سوم 600میلیون ریال ،فرزند چهارم 800میلیون ریال وفرزند پنجم به بعد یک میلیارد ریال می باشد.\n",
        "persian_date": "1401-05-12 10:38:00",
        "date": 1659523080000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/251191/پرداخت-بیش-از-۲۰۲-میلیارد-ریال-وام-فرزندآوری-توسط-موسسه-اعتباری-ملل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت اعتباری ملل  در خصوص دلایل تغییرات بیش از 30 درصدی سود خالص این شرکت در دوره مالی منتهی به 31 خرداد سال جاری نسبت به مدت مشابه سال قبل توضیحاتی را ارائه نمود.\n\n",
        "persian_date": "1401-05-04 15:23:00",
        "date": 1658848980000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/250377/توضیحات-«وملل»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل گزارش فعالیت ماهانه 4 ماهه منتهی به تیرماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 4 ماهه منتهی به تیر، حدود 2607 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2247 میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 138میلیارد تومان منفی و در 4 ماهه 360 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-05-02 09:14:00",
        "date": 1658654040000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/249940/شناسایی-درآمد-تسهیلات-2607-میلیارد-تومانی-در«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل گزارش عملکرد 3 ماهه منتهی به خرداد ماه سال جاری  را منتشر نمود. بر اساس اطلاعات منتشر شده وملل در سه ماهه نخست سال جاری به ازای هر سهم 416 ریال زیان محقق کرد. گفتنی است  این بانک زیان خالصی معادل 416 میلیارد تومان محقق نمود. خالص درآمد تسهیلات و سپرده گذاری در این بانک با جهش 163 درصدی به 363 میلیارد تومان بالغ گردید.\n\n",
        "persian_date": "1401-04-28 17:24:00",
        "date": 1658251440000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/249209/«وملل»-از-عملکرد-3-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل نتیجه مزایده عمومی املاک را اعلام کرد. وملل بیان داشت  از سهام سه شرکت و 60 ملک به مزایده گذاشته شده فقط سه ملک 1.استان خوزستان- اهواز- خیابان طالقانی بین حافظ و فردوسی 2.استان لرستان- پلدختر- خیابان امام خمینی  3.استان لرستان- نورآباد- خیابان امام خمینی  به فروش رسیده است که مجموع مبلغ بهای تمام شده این املاک 67 میلیارد ریال، مبلغ فروش 270 میلیارد ریال و درآمد حاصل از این واگذاری 203 میلیارد ریال بوده است. \n",
        "persian_date": "1401-04-22 15:56:00",
        "date": 1657727760000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/248806/مزایده-«وملل»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت اعتباری ملل  سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز چهارشنبه  29 تیر ماه سال جاری برگزار خواهد گردید.\n",
        "persian_date": "1401-04-18 11:43:00",
        "date": 1657366980000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/248518/«وملل»-در-تدارک-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  موسسه اعتباری ملل از برگزاری مزایده خبر داد و اعلام کرد ابن موسسه در نظر دارد سهام خود در شرکت ها و املاک مازاد به شرح روزنامه پیوست را به افراد حقیقی یا حقوقی متقاضی و واجد شرایط بر اساس قیمت پایه اعلامی به بالاترین قیمت پیشنهادی و به صورت نقدی واگذار نمایند. شرایط مزایده شرایط فروش : نقدی : 50 درصد بهای مورد معامله همزمان با انعقاد قرارداد , 45 درصد همزمان با تحویل ملک مورد معامله ( حداکثر یک ماه بعد از انعقاد قرارداد ) و 5 درصد همزمان با تنظیم سند رسمی دریافت می گردد. نحوه شرکت در مزایده : مبلغ سپرده شرکت در مزایده معادل 5 درصد مبلغ پایه مزایده مندرج در آگهی می باشد که می بایست توسط متقاضی به حساب مورد اشاره در برگ شرایط مزایده واریز و اصل رسید آن را تحویل نمایند. موسسه ملل در رد یا قبول هر یک از پیشنهادات در هر مرحله از مزایده مختار می باشد. هزینه نقل و انتقال ( حق الثبت , حق التحریر ) به عهده خریدار می باشد. متقاضیان می توانند جهت تهیه اسناد مزایده از روز دوشنبه مورخ 1401.04.06 تا روز پنج شنبه مورخ 1401.04.16 به مدت 10 روز در ساعات اداری 7:30 تا 14 به آدرس ذیل مراجعه نمایند. متقاضیان می توانند جهت کسب اطلاع از وضعیت مورد واگذاری و دریافت برگ شرایط مزایده از تاریخ نشر آگهی در ساعات 7:30 الی 14:00 با شماره تلفن 02141639435 تماس و یا به نشانی : تهران , خیابان شیراز جنوبی , بین بزرگراه همت و کردستان , نبش خیابان رضوان پلاک 7 طبقه سوم اداره املاک و ساختمان و یا به شعب موسسه مراجعه و پیشنهاد خود را حداکثر تا تاریخ 1401.04.16 تحویل و رسید دریافت نمایند. اطلاعات و جزئیات بیشتر اسناد مزایده در سایت موسسه به نشانی www.melalbank.ir در دسترس می باشد.\n",
        "persian_date": "1401-04-06 12:16:00",
        "date": 1656332160000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/247649/\"وملل\"-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در عملکرد 3 ماهه منتهی به خرداد ، حدود 1956 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1658 میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 65 میلیارد تومان و در 3 ماهه 298 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-04-05 15:20:00",
        "date": 1656256800000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/247488/تراز-«وملل»-مثبت-ماند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت اعتباری ملل توضیحاتی در خصوص تغییر سود (زیان ) بیش از 30 درصد عملیاتی ناشر ارائه داد.شرکت در خصوص بند 1 اعلام نمود در دوره ی شش ماهه سال 1399 موسسه اقدام به تسویه تسهیلات از محل تملیک نموده که این امر سبب کاهش چشمگیر درآمد شده و همچنین به دلیل افزایش حجم نقدینگی در جامعه سپرده سرمایه گذاری افزایش داشته که این امر سبب افزایش هزینه سود سپرده پرداختی در سال مورد گزارش و در نهایت کاهش سود موسسه گردیده است.\n\n",
        "persian_date": "1401-04-05 10:28:00",
        "date": 1656239280000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/247397/شفاف-سازی-«وملل»در-خصوص-تغییر-بیش-از-30-درصد-سود(زیان)عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در 12 ماهه منتهی به اسفند برای هر سهم 938 ریال زیان محقق کرد که نسبت به دوره مشابه قبل افزایش 33 درصدی داشت. خالص درآمد تسهیلات و سپرده گذاری به رقم 360 میلیارد تومان رسید و درآمد کارمزد 107 میلیارد تومان بود.\n\n",
        "persian_date": "1401-03-25 12:27:00",
        "date": 1655296020000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/246618/«وملل»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در عملکرد 2 ماهه منتهی به اردیبهشت ، حدود 1097 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 558 میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت ماه 174 میلیارد تومان و در 2 ماهه 233 میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-03-03 15:50:00",
        "date": 1653407400000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/244958/تراز-مثبت-«وملل»-در-اردیبهشت"
    },
    {
        "text": " بورس24 :  مدیرعامل موسسه اعتباری ملل در سفر به خوزستان ضمن آرزوی قبولی طاعات و عبادات در این ماه پربرکت از زحمات کارکنان موسسه در تحقق اهداف در سال ۱۴۰۰ بالاخص استان خوزستان تشکر و قدر دانی کرد.\n حجت الاسلام جوادی گفت: مردم عزیز خوزستان در زمان دفاع مقدس به همه درس استقامت و ایستادگی دادند و علی‌رغم خدماتی که برای این مردم سختکوش انجام شده لکن تا نقطه مطلوب که مد نظر نظام مقدس جمهوری اسلامی ایران است فاصله داریم.\n مدیرعامل موسسه با تاکید به تجهیز و تخصیص منابع با رعایت بهداشت اعتباری گفت: بازاریابی برای کسب سهم بازار در استان خوزستان را ادامه دهید و حتی می توان بازاریابی را به خارج از مرزها نیز گسترش داد تااز منابع کشورهای همسایه استفاده نمائیم.\n ایشان ضمن اشاره به ظرفیت ها و پتانسیل های استان خوزستان بیان داشت: این استان  دارای  ظرفیت‌های صنعتی و کشاورزی بسیاری می باشد که می توان با کمک به واحدهای تولیدی و اشتغالزایی در جهت توسعه استان سرافراز خوزستان قدم برداشت.\nپس از سخنان مدیرعامل آقایان طحان نظیف معاون امور شعب، خدمتی مدیر منطقه ۳و سلیمانیان رئیس حوزه خوزستان به ایراد سخن پرداختند.\n جلسه با اقامه نماز و صرف افطار به پایان رسید.\n",
        "persian_date": "1401-02-10 13:31:00",
        "date": 1651325460000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/243169/مدیرعامل-موسسه-اعتباری-ملل-در-سفر-به-خوزستان:-رضایت-مردم-با-ارائه-خدمات-سریع-و-به-موقع-تامین-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،موسسه اعتباری ملل در عملکرد 1 ماهه منتهی به فروردین ، حدود 598 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 512 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 86 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-02-07 12:50:00",
        "date": 1651063800000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/242925/آیا-از-آخرین-وضعیت-عملکرد-«وملل»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،اعتباری ملل اعلام نمود با عنایت به تغییر سال مالی تعدادی از شرکت های زیرمجموعه و مشمول تلفیق موسسه اعتباری ملل به 30 آذر ماه هر سال شمسی، حسابرس دو شرکت گسترش افق بینالود و گسترش سرمایه ملل از شرکت های زیرمجموعه این موسسه جزو حسابرسان معتمد سازمان بورس و اوراق بهادار نبوده است به همین دلیل صورت های مالی دو شرکت فوق از این طریق افشا می گردد.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-31 14:15:00",
        "date": 1650464100000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/242277/«وملل»خبر-از-افشا-صورت-های-مالی-شرکت-های-تحت-کنترل-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل از فروش ملک صیقلان رشت(مجتمع تجاری و مسکونی سپیدار) به مساحت 1.983 مترمربع به صورت شش دانگ عرصه و اعیان زمین و ساختمان احداث شده در ازای مبلغ ( طبق گزارش کارشناس رسمی 2.110 میلیارد ریال) خبر داد.\nسود حاصل از این معامله 1258 میلیارد ریال می باشد.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-31 12:40:00",
        "date": 1650458400000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/242262/«وملل»-ملک-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه شرکت اعتباری ملل را صادر و  در سامانه کدال منتشر شد. بر این اساس مجوز 100 درصدی افزاش سرمایه  شرکت شرکت اعتباری ملل توسط  سازمان بورس بورس  از محل آورده نقدی سهامداران صادر شده است. لذا جهت ارتقای وضعیت موسسه به بانک، اصلاح ساختار مالی و افزایش نسبت کفایت سرمایه انجام می شود.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-28 08:48:00",
        "date": 1650185280000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/241909/صدور-مجوز-افزایش-سرمایه-«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت اعتباری ملل اعلام نمود که تعلیق نماد معاملاتی حداکثر تا تاریخ 1401.02.11 ادامه می یابد.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-27 11:20:00",
        "date": 1650108000000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/241843/ادامه-تعلیق-نماد-معاملاتی-«وملل»"
    },
    {
        "text": " بورس24 : تسهیلات قرض الحسنه ازدواج در موسسه اعتباری ملل در ۱۲ ماه سال ۱۴۰۰ از لحاظ تعداد بیش از ۸۰ درصد و از لحاظ مبلغ 192 درصد نسبت به پایان سال ۱۳۹۹ رشد داشته است.\nاین گزارش می‌افزاید: موسسه اعتباری ملل در سال ۱۴۰۰ تعداد ۳۴ ۳۸  فقره تسهیلات قرض الحسنه ازدواج به ارزش ۱۲۹/ ۱۹۳/ ۳ میلیون ریال به متقاضیان پرداخت نموده که از لحاظ تعداد نسبت به مدت مشابه بیش از ۸۰ درصد و از لحاظ مبلغ بیش از 1۹۲ درصد رشد داشته است.\nگفتنی است:موسسه اعتباری ملل در اسفندماه سال ۱۴۰۰ تعداد ۲۷۴ فقره تسهیلات ازدواج  به مبلغ ۲۰۰/ ۲۳۳ میلیون ریال به زوجین پرداخت نمود و در حال حاضر تعداد ۵۸۶ نفر از جوانان عزیز در نوبت پرداخت تسهیلات قرض الحسنه ازدواج می باشند.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-01-22 11:40:00",
        "date": 1649677200000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/241601/رشد-۸۰-درصد-تسهیلات-قرض-الحسنه-ازدواج-در-موسسه-اعتباری-ملل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت اعتباری ملل اعلام نمود که به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1401.01.27 تعلیق می گردد.\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-14 08:45:00",
        "date": 1648975500000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/241197/تعلیق-نماد-معاملاتی-«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در عملکرد 12 ماهه منتهی به اسفند ، حدود 5620 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 5350 میلیارد تومان رسید.\nگفتنی است تراز این بانک در اسفند ماه 59 میلیارد تومان و در 12 ماهه 270 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-01-09 14:19:00",
        "date": 1648563540000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/240947/تراز-«وملل»-در-سال-1400-مثبت-ماند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد معاملاتی موسسه اعتباری ملل با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده ، حداکثر به مدت 2 روز کاری متوقف می گردد. بدیهی است ناشر موظف به رفع ابهامات موجود در اطلاعات با اهمیت منتشر شده می باشد.\n\n",
        "persian_date": "1401-01-08 09:15:00",
        "date": 1648458900000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/240788/«وملل»-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل اعلام نمود که به منظور افزایش در میزان تسهیلات دهی و متعاقب آن کسب در آمد و واسطه گری مالی , موسسه ملل در ادامه واگذاری و فروش املاک و مستغلات خود اقدام به فروش دو ملک در تهران و رشت به شرح جزییات ذیل نموده است :\n1.سرو سعادت آباد , بهای تمام شده 130 میلیارد ریال , مبلغ فروش 357 میلیارد ریال و در آمد 227 میلیارد ریال 2.صیغلان رشت , بهای تمام شده 852 میلیارد ریال , مبلغ فروش 2,110 میلیارد ریال , در آمد 1,258 میلیارد ریال و مجموعا 1,485 میلیارد ریال درآمد شناسایی شده که مدارک و مستندات این معاملات متعاقبا به استحضار خواهد رسید .\n\n",
        "persian_date": "1401-01-07 13:37:00",
        "date": 1648388220000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/240734/«وملل»-از-واگذاری-و-فروش-املاک-و-مستغلات-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل اعلام نمود که مورخ 24‏.12‏.1400 بانک مرکزی در خصوص نرخ تسعیر ارز اقلام پولی دارایی ها و بدهی های ارزی به استحضار می رساند این موسسه فعالیت ارزی نداشته و مشمول این موضوع نمی باشد.\n\n",
        "persian_date": "1400-12-25 11:44:00",
        "date": 1647431040000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/240210/«وملل»-از-نرخ-تسعیر-ارز-اقلام-پولی-دارایی-ها-و-بدهی-های-ارزی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل نتیجه مزایده برگزار شده را اعلام نمود.\nوملل بیان داشت  فقره از املاک منتشر شده در آگهی برگزاری مزایده اعم از تجاری , مسکونی , اداری با توجه به آیین نامه کمیسیون معاملات به برندگان واگذار خواهد شد. در خصوص سهام سه شرکت گروه توسعه اقتصاد ملل، سهامی فرش ایران و تامین سرمایه نوین هیچ گونه پیشنهادی دریافت نشده است. بهای تمام شده املاک مذکور جمعا به مبلغ 39،799 میلیون ریال و سود حاصل از این معاملات مبلغ 98،595 میلیون ریال در دفاتر موسسه ثبت شد . لیست املاک واگذار شده با شرح جزییات به پیوست جهت اطلاع کلیه سهامداران محترم افشا می گردد .\n\n",
        "persian_date": "1400-12-23 15:25:00",
        "date": 1647271500000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/240074/«وملل»-از-نتیجه-مزایده-برگزار-شده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در خصوص علت تغییرات سود شفاف سازی نمود.\nوملل بیان داشت در دوره 6 ماهه 1399 اقدام به تسویه تسهیلات از محل تملیک دارایی نموده که این امر سبب کاهش چشمگیر درآمد موسسه گردید.\nدلیل اختلاف سود و زیان صورت های مالی حسابرسی نشده و حسابرسی شده به جهت تجدید ارائه ملک فروش رفته سال 1399 و برگشت سند فروش سرمایه گذاری در سهام شرکت تامین سرمایه نوین بوده است.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-21 13:59:00",
        "date": 1647093540000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/239925/«وملل»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل صورت های مالی حسابرسی شده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال موسسه اعتباری ملل در پروسه زمانی ذکر شده برای هر سهم  385 ریال زیان شناسایی کرده است. مجموع زیان خالص به  385 میلیارد تومان رسید.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-16 20:05:00",
        "date": 1646683500000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/239713/عملکرد-6-ماهه-حسابرسی-شده-«وملل»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت اعتباری ملل اعلام نمود که با توجه به اتمام مهلت 3 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد.بدیهی است بازگشایی نماد معاملاتی ناشر منوط به رعایت الزامات ماده 7 بند 4 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان می باشد.\n\n",
        "persian_date": "1400-12-16 08:47:00",
        "date": 1646642820000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/239643/تعلیق-ورقه-بهادار-«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت اعتباری ملل  توضیحاتی در خصوص  وضعیت پیشرفت اخذ مجوز افزایش سرمایه منتشر کرد.\nلذا موسسه ملل اقدام به انجام افزایش سرمایه از محل آورده نقدی به مبلغ 10 هزار میلیارد ریال نمود  که گزارش طرح توجیهی حسابرسی شده به اطلاع سهامدارن محترم رسید و جهرت اخذ مجوز به بانک مرکزی نیز ارسال شد.\nهمچنین پرونده درخواست افزایش سرمایه به سازمان بورس و اوراق بهادار نیز ارسال شده که 90 درصد فرایند افزایش سرمایه پیش رفته است.\n\n",
        "persian_date": "1400-12-14 09:57:00",
        "date": 1646474220000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/239518/شفاف-سازی-«وملل»-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در عملکرد 11 ماهه منتهی به بهمن، حدود 5097 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4886 میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 37 میلیارد تومان و در 11 ماهه 211 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1400-12-07 16:01:00",
        "date": 1645891260000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/239158/تراز-«وملل»-هم-چنان-مثبت-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پیرو مجوز فعالیت و درخواست «صندوق سرمایه گذاری اختصاصی بازارگردانی پاداش پشتیبان پارس» مبنی بر بازارگردانی در نماد معاملاتی «وملل1» قابل معامله در بازار دوم فرابورس ایران به اطلاع میرساند؛ بازارگردانی در نماد معاملاتی مذکور با استفاده از روش مبتنی بر حراج، از روز یکشنبه مورخ 1400.12.08 آغاز می شود.\n\n",
        "persian_date": "1400-12-04 16:26:00",
        "date": 1645633560000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/238854/آغاز-بازارگردانی-به-روش-مبتنی-بر-حرا-ج-در-نماد-معاملاتی-«وملل1»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در نظر دارد سهام خود در شرکت ها و املاک مازاد را به افراد حقیقی یا حقوقی متقاضی و واجد شرایط بر اساس قیمت پایه اعلامی به بالاترین قیمت پیشنهادی و به صورت نقدی واگذار نمایند. \nشرایط مزایده :\n1. فروشنده در رد یا قبول یک یا کلیه پیشنهاد های واصله مختار می باشد .\n2.مبلغ سپرده شرکت در مزایده 5 درصد ارزش پایه طبق جدول آگهی چاپ شده تعیین می شود که می بایست به حساب مندرج در برگ شرایط مزیاده واریز و ارسال گردد .\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 12:59:00",
        "date": 1645621140000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/238775/«وملل»-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل اعلام نمود که به منظور افزایش در میزان تسهیلات دهی و متعاقب آن کسب درآمد واسطه گری مالی، موسسه ملل در ادامه واگذاری و فروش پروژه های مروارید واقع در تهران, درنیکا و کوه نور واقع در مشهد، تا تاریخ این گزارش تعداد 11 واحد دیگر از این پروژه ها را به فروش رسانده و مجموعا مبلغ 205 میلیارد ریال سود در دفاتر این موسسه شناسایی شده است پروژه درنیکا :\nاز این پروژه تعداد6 واحد به بهای تمام شده 310 میلیارد ریال , مبلغ فروش 438 میلیارد ریال و 128 میلیارد ریال درآمد , پروژه مروارید : از این پروژه تعداد 2 واحد به بهای تمام شده 114 میلیارد ریال , مبلغ فروش 180 میلیارد ریال و 66 میلیارد ریال درآمد , پروژه کوه نور :\nاز این پروژه تعداد 3 واحد به بهای تمام شده 115 میلیارد ریال , مبلغ فروش 126 میلیارد ریال و 11 میلیارد ریال درآمد حاصل شده است .\n\n",
        "persian_date": "1400-12-03 08:27:00",
        "date": 1645518420000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/238546/«وملل»-از-واگذاری-و-فروش-پروژه-خبر-داد"
    },
    {
        "text": " بورس24 : مطابق اطلاعیه فرابورس ایران، بازارگردانی در نماد معاملاتی «وملل1» با استفاده از روش مبتنی بر حراج، از روز سه شنبه مورخ 1400.12.03 آغاز می شود. حداقل معاملات روزانه 1 میلیون سهم و دامنه مظنه 3 درصد می باشد.\n\n",
        "persian_date": "1400-12-01 12:40:00",
        "date": 1645360800000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/238398/بازارگردانی-«وملل»-به-زودی-شروع-می-شود"
    },
    {
        "text": "مطابق اطلاعیه فرابورس ایران، بازارگردانی در نماد «وملل» با استفاده از روش مبتنی بر حراج از روز شنبه 1400.11.30 آغاز می شود.حداقل معاملات روزانه 1500 هزار سهم و حداقل سفارش انباشته 75 هزار سهم می باشد. دوره زمانی بازارگردانی 12 ماه خواهد بود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-25 17:31:00",
        "date": 1644859860000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/238163/بازارگردانی-«وملل»-به-زودی-آغاز-می-شود"
    },
    {
        "text": " بورس24 : مدیرعامل موسسه اعتباری ملل از پانزدهمین نمایشگاه گردشگری و صنایع وابسته بازدید کرد.\nحجت‌الاسلام جوادی ضمن  بازدید از غرفه‌های مختلف نمایشگاه بیان داشت: ایران با توجه به دارا بودن چهار فصل ظرفیت‌های فراوانی برای جذب گردشگران داخلی و خارجی را دارد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nمدیرعامل موسسه اعتباری ملل افزود: یکی از جاذبه های بسیارمهم جمهوری اسلامی ایران گردشگری در حوزه  سلامت است که بدلیل وجود پزشکان بسیار حاذق در تمام تخصصها، می تواند باعث توسعه اقتصادی و افزایش منابع ارزی و معرفی پیشرفت علم پزشکی در ایران شود.\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\nدرحاشیه بازدید مدیر عامل موسسه اعتباری ملل از نمایشگاه گردشگری ،دیداری با دارابی معاون وزارت گردشگری ومیراث فرهنگی و صنایع دستی داشت واز فعالیتهای موسسه درخصوص توسعه گردشگری و تولید فرش دستباف مطالبی را بیان کرد.\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nگفتنی است این نمایشگاه  در محل دائمی نمایشگاه های بین المللی تهران از تاریخ ۹ الی ۱۲ بهمن برگزار می گردد.\n",
        "persian_date": "1400-11-11 14:26:00",
        "date": 1643639160000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/237425/بازدید-مدیرعامل-موسسه-اعتباری-ملل-از-نمایشگاه-گردشگری"
    },
    {
        "text": " بورس24 : در راستای توسعه خدمات بانکداری الکترونیک ودسترسی آسان به خدمات بانکی امکان افتتاح غیرحضوری حساب در موسسه اعتباری ملل فراهم شد.\nبا تلاش همکاران شرکت تجارت الکترونیک و فناوری اطلاعات ملل( فام) سامانه افتتاح حساب غیرحضوری(متابانک) موسسه اعتباری ملل پیاده سازی و عملیاتی گردید.\nاین گزارش می‌افزاید: از ویژگی های اصلی این خدمت نوین، احراز هویت غیرحضوری مشتریان و افتتاح حساب غیر حضوری و همچنین صدور کارت و فعال سازی رمز دوم به صورت خودکار و متمرکز است.\nبا استفاده از نرم افزار فام در موسسه اعتباری ملل از خدمات بانکی، اداری، پزشکی، بهره‌مند شوید.\n",
        "persian_date": "1400-11-05 11:04:00",
        "date": 1643108640000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/236720/افتتاح-غیر-حضوری-حساب-در-موسسه-اعتباری-ملل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک اعتباری ملل در عملکرد 10 ماهه منتهی به دی، حدود 4598 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4424 میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 9 میلیارد تومان و در 10 ماهه 174 میلیارد تومان مثبت بود.\n",
        "persian_date": "1400-11-04 13:37:00",
        "date": 1643031420000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/236533/تراز-مثبت-«وملل»در-10-ماهه-دی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در خصوص علت کاهش سود عملیاتی در صورت های مالی 9 ماهه نسبت به دوره مالی مشابه سال قبل، شناسایی هزینه های عمومی و اختصاصی مطالبات مشکوک الوصول و افزایش در هزینه های کارمزد متفرقه می باشد.\n",
        "persian_date": "1400-11-04 12:42:00",
        "date": 1643028120000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/236518/«وملل»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل گزارش عملکرد 9 ماهه خود را منتشر نمود. بر اساس این گزارش وملل در مدت زمان یاد شده 204 میلیارد تومان خالص درآمد تسهیلات و سپرده گذاری شناسایی نمود تا جمع درآمدهای عملیاتی به 1463 میلیارد تومان برسد.\n\n",
        "persian_date": "1400-10-30 10:01:00",
        "date": 1642672860000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/235891/درآمد-1463-میلیارد-تومانی-«وملل»-در-9-ماهه"
    },
    {
        "text": " بورس24 : موسسه اعتباری ملل با دو شرکت فناوری اطلاعات،  \"شرکت تجارت الکترونیک و فناوری اطلاعات ملل (فام) و شرکت فناوری اطلاعات و تجارت الکترونیک ملل (فام+) \" در نمایشگاه تراکنش حضوری فعال دارد.\nاین موسسه با برپایی غرفه در نمایشگاه تراکنش محصولات و خدمات خود را به بازدیدکنندگان نمایشگاه معرفی می نماید.\nاین گزارش می‌افزاید: در روز نخست این نمایشگاه علاقه‌مندان فناوری و بازدیدکنندگان با محصولات جدید موسسه اعتباری ملل که شامل متا بانک، نرم افزار متمرکز بانکداری دیتامیت، نرم‌افزار سوئیچ پرداخت، سامانه کارت اعتباری، سامانه همراه بانک، سامانه اینترنت بانک، سامانه مبارزه با پولشویی، سامانه استعلام حاکمیتی فام، نرم افزار مدیریت منابع انسانی، سامانه متمرکز اداری، سامانه استعلام ضمانتنامه بانکی، سامانه درخواست تعویق اقساط، اپلیکیشن پرداخت فام، سامانه پویانگار(تولید رمز پویا) می‌باشد، آشنا شدند. گفتنی است هفتمین نمایشگاه تراکنش ایران تا ساعت ۱۸ روز ۲۲ دیماه ۱۴۰۰ در مرکز آفرینش‌های کانون برپا و موسسه اعتباری ملل در غرفه ۴7 محصولات و امکانات نرم افزار فام، کاربرد هوش مصنوعی در اپلیکیشن فام، اپلیکیشن های پرداخت و امکانات آتی نرم‌افزار فام را به علاقه مندان معرفی خواهد نمود.\n",
        "persian_date": "1400-10-22 13:49:00",
        "date": 1641995340000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/235194/حضور-فعال-موسسه-اعتباری-ملل-در-نمایشگاه-تراکنش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، اعتباری ملل در عملکرد 9 ماهه منتهی به آذر، حدود 4119 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3956 میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 38 میلیارد تومان و در 9 ماهه 163 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1400-10-07 12:13:00",
        "date": 1640693580000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/234030/تراز-مثبت-«وملل»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت اعتباری ملل اعلام نمود که به استناد ماده 12 مکرر دستورالعمل اجرایی نحوه انجام معاملات در فرابورس ایران به اطلاع می‌رساند با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n",
        "persian_date": "1400-09-30 09:17:00",
        "date": 1640078220000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/233141/توقف-نماد-معاملاتی-«وملل»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت اعتباری ملل اعلام نمود پس از بازگشایی پاکات پیشنهادات دریافتی , 8 فقره از املاک منتشر شده در آگهی برگزاری مزایده اعم از تجاری , مسکونی , اداری با توجه به آیین نامه کمیسیون معاملات به برندگان واگذار خواهد شد. در خصوص سهام سه شرکت گروه توسعه اقتصاد ملل، سهامی فرش ایران و تامین سرمایه نوین هیچ گونه پیشنهادی دریافت نشده است. بهای تمام شده املاک مذکور جمعا به مبلغ 3,275 میلیارد ریال و سود حاصل از این معاملات مبلغ 1,286 میلیارد ریال در دفاتر موسسه ثبت شد .\n",
        "persian_date": "1400-09-29 18:15:00",
        "date": 1640024100000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/233120/«وملل»از-نتایج-برگزاری-مزایده-گفت"
    },
    {
        "text": " بورس24 : موسسه اعتباری ملل در راستای   ایفای مسئولیت  اجتماعی  وکمک به توانمند سازی مستاجرین درتأمین  مسکن  نسبت  به  اعطای تسهیلات به 4754 نفراز مستاجرین اقدام نمود\nاین موسسه براساس دستورالعمل بانک مرکزی جمهوری اسلامی به متقاضیانی که در سامانه وزارت راه وشهرسازی ثبت نام ویکی از شعب   موسسه  اعتباری ملل راانتخاب نموده اند تسهیلات  ودیعه  مسکن پرداخت   می نماید\nگفتنی است این تسهیلات در سقف های ۷۰۰ میلیون ریال در شهرتهران،۴۰۰ میلیون  ریال  در سایر کلانشهرها و۲۵۰ میلیون ریال در سایر شهرها با بازپرداخت ۶۰ ماهه و ۳۶ ماهه پرداخت می گردد.\n",
        "persian_date": "1400-09-20 14:23:00",
        "date": 1639232580000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/232574/پرداخت-تسهیلات-ودیعه-مسکن-به-4754-نفراز-مستاجرین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، موسسه اعتباری ملل در نظر دارد سهام خود در شرکت های مشروحه ( املاک و مستغلات و سرمایه گذاری های مازاد) را به افراد حقیقی یا حقوقی متقاضی و واجد شرایط بر اساس قیمت پایه اعلامی به بالاترین قیمت پیشنهادی تا تاریخ 1400.09.27 و به صورت نقدی واگذار نمایند.\n\n",
        "persian_date": "1400-09-18 11:50:00",
        "date": 1639050600000,
        "key": "وملل",
        "url": "https://www.bourse24.ir/news/232516/«وملل»-از-برگزاری-مزایده-خبر-داد"
    }
]