[
    {
        "text": "به گزارش کدال نگر بورس24 ،  آلومینیوم ایران در خصوص مفاد گزارش حسابرس و بازرس قانونی مربوط به صورت های مالی حسابرسی شده سالیانه منتهی به پایان اسفند 1402 توضیحاتی ارائه نمود.\n\n\n\n",
        "persian_date": "1403-05-06 13:43:00",
        "date": 1722087780000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/296582/توضیحات-«فایرا»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 4 ماهه منتهی به تیر از فروش محصولات خود 7124 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\n\n",
        "persian_date": "1403-05-06 13:41:00",
        "date": 1722087660000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/296581/«فایرا»-در-4-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : مجمع شرکت آلومینیوم ایران امروز با حضور اکثریت سهامداران تشکیل شد. این مجمع 300 ریال سود به ازای هر سهم تقسیم کرد.\nمجمع اعلام کرد میانگین داخلی نرخ محصولات ۳۳درصد و میانگین نرخ صادرات محصولات ۲۸درصد افزایش داشته است.\nدر خصوص پروژه انتقال پودر آلومینا گفته شد: دلایل ایجاد این پروژه، بهینه‌سازی استفاده از مواد اولیه و جلوگیری از هدررفت منابع و اصلاح فرایندها است. درصد تکمیل این پروژه ۸۰درصد و برآورد زمان بهره‌برداری آن پایان سال ۱۴۰۳ است.\nدرمورد پروژه راه‌اندازی بلت شماره ۱۴ بندر امام اعلام شد: دلایل ایجاد این پروژه افزایش سرعت انتقال بارگیری و کاهش اتلاف مواد اولیه و الزامات زیست‌محیطی بوده که این پروژه به اتمام یافته است.\nمجمع درخصوص پروژه کربن صنعت امیرکبیر اعلام کرد: دلایل ایجاد این پروژه، جلوگیری از خروج ارز و تأمین پایدار مواد مصرفی مورد نیاز و همچنین برنامه‌ریزی تولید داخلی درصد تکمیل پروژه ۵۴درصد تا این لحظه بوده و برآورد زمان بهره‌برداری آن پایان سال ۱۴۰۴ است.\nدرباره پروژه مولد اضطراری سیکل ترکیبی نیز اعلام شد: دلایل ایجاد این پروژه، رفع تهدیدات موضوعی از ناحیه کسری حامل‌های انرژی به‌منظور جلوگیری از افت ظرفیت تولید است. درصد تکمیل پروژه ۵۵درصد بوده و پیش‌بینی می‌شود تا اواسط اسفندماه سال جاری به بهره‌برداری برسد.\nبا توجه به تحریم‌هایی که وجود دارد، همواره باید مواد اولیه خود را در هر شرایطی تأمین کنیم. در سال گذشته ۳۱۲هزار تن مواد مورد نیاز را تأمین کنیم و حتی یک روز هم خط تولید ما تعطیل نشد.\nبرنامه‌ریزی پیگیری و اجرای طرح‌های توسعه‌ای شرکت، انجام ممیزی‌های داخلی و تثبیت گواهینامه‌های کیفی شرکت و همچنین تولید موفق ۱۷۲هزار تن مذاب آلومینیوم سرفصل اقدامات انجام شده شرکت است.\n",
        "persian_date": "1403-04-30 17:36:00",
        "date": 1721496960000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/295562/تقسیم-سود-300-ریالی-در-مجمع-آلومینیوم-ایران-+-فیلم-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آلومینیوم ایران در 3  ماهه منتهی به خرداد 1403 سود خالصی معادل  1021 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 19 درصدی سود در 3  ماهه جاری نسبت به دوره مشابه قبل می باشد.\nآلومینیوم ایران به ازای هر سهم نیز سود 204 ریالی ساخت. سود ناخالص نیز با افزایش 23 درصدی همراه شد و به 1490 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  5000 میلیارد تومانی  47 درصد افزایش داشت و به 5382 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-30 10:19:00",
        "date": 1721470740000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/295389/سهامداران-\"فایرا\"-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 3 ماهه منتهی به خرداد از فروش محصولات خود 5382 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 47 درصد رشد داشته است.\n\n",
        "persian_date": "1403-04-09 14:50:00",
        "date": 1719672600000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/294311/فروش-«فایرا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران گزارش عملکرد 12  ماهه منتهی به اسفند 1402 خود را ارائه کرد. این شرکت در بازه زمانی مورد بررسی 8992 میلیارد تومان درآمد عملیاتی داشت که با افزایش 28 درصدی نسبت به سال 1401 همراه شد.\nسود ناخالص فایرا به 4519 میلیارد تومان رسید و سود خالص با افزایش 31 درصدی نسبت به دوره مشابه در سال قبل معادل 3635 میلیارد تومان گزارش شد.  \n\n",
        "persian_date": "1403-03-29 08:00:00",
        "date": 1718697600000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/293305/«فایرا»-از-سود-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 3242 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است.\n\n",
        "persian_date": "1403-03-07 18:03:00",
        "date": 1716832980000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/292396/فروش-«فایرا»-به-2.500-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران بیان داشت آقای محمدحسین فروزان‌مهر که در جلسه مورخ 1402.12.26 به عنوان مدیرعامل انتخاب گردیدند، درخواست استعفا نموده‌اند که مقرر گردید درخواست ایشان در جلسه فوق العاده هیأت مدیره در مورخ 1403.02.10 مورد بررسی و تصمیم‌گیری قرار گیرد.\n\n",
        "persian_date": "1403-02-08 15:35:00",
        "date": 1714232100000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/290515/«فایرا»-از-درخواست-استعفای-مدیرعامل-خود-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 1 ماهه منتهی به فروردین 1403 حدود 780 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 12% کاهش داشته است. کاهش فروش ناشی از کاهش مقدار فروش در ماه اول سال مالی بوده است.\n\n",
        "persian_date": "1403-02-04 20:54:00",
        "date": 1713819240000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/289900/«فایرا»-بهار-را-چگونه-آغاز-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در خصوص اقدامات خود برای اجرای اصول حاکمیت شرکتی شفاف سازی کرد.\n\n",
        "persian_date": "1403-02-02 14:40:00",
        "date": 1713710400000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/289714/«فایرا»-برای-اجرای-اصول-حاکمیت-شرکتی-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 12 ماهه منتهی به اسفند حدود 19 هزار میلیارد تومان درآمد کسب نمود که 2272 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 28% رشد داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 50 درصدی است. 5.8 همت از فروش 12 ماهه از محل فروش صادراتی بوده است. رشد فروش عمدتا از محل افزایش مقدار فروش داخلی و همچنین افزایش نرخ بوده است.\n\n",
        "persian_date": "1403-01-08 18:09:00",
        "date": 1711562940000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/288587/چه-خبر-از-روند-فروش-«فایرا»؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 11 ماهه منتهی به بهمن  16 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 26 درصد رشد داشته است.\n\n",
        "persian_date": "1402-12-07 20:23:00",
        "date": 1708978980000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/286814/«فایرا»-بیش-از-16-همت-درآمد-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران  در خصوص برخی موارد عملکرد شفاف سازی کرد.\nعلت این امر افزایش متوسط نرخ فروش ناشی از افزایش عناصر پایهه از جمله نرخ ارز می باشد که مبلغ فروش افزایش یافته است.\n\n",
        "persian_date": "1402-11-17 17:00:00",
        "date": 1707238800000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/285681/«فایرا»-در-خصوص-دلایل-تغییر-سود-توضیح-داد"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی فوق العاده شرکت آلومینیوم ایران با حضور حداکثری سهامداران فایرا به منظور تصویب افزایش سرمایه برگزار شد.\nبر اساس رای سهامداران آلومینیوم ایران افزایش سرمایه فایرا  از ۳۷,۹۶۵ میلیارد ریال به ۵۰,۰۰۰ میلیارد ریال، معادل ۱۲,۰۳۵ میلیارد ریال (۳۱,۷درصد) از محل سود انباشته به منظور اصلاح ساختار مالی و تامین سرمایه در گردش تصویب شد.\nدر مجمع اعلام شد احداث واحد انبارش آنود آلومینیوم ایران به اتمام رسید. تولید سایلنسر با دانشگاه صنعتی اراک به تولید انبوه رسیده و منجر می شود تا صدای کارخانه ۱۰ دسیبل کاهش یابد. تجهیزات این مجتمع تولیدی دچار پیری فرتوت شده و با توجه به اینکه ظرفیت خطوط قدیمی ۱۲۰ هزار تن است، ولی تنها ۶۰ هزار تن بهره برداری دارد.\n",
        "persian_date": "1402-11-08 18:56:00",
        "date": 1706468160000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/285256/«فایرا»-5-هزار-میلیارد-تومانی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 14521 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 21 درصد افزایش داشته است و در دی ماه نیز با  96 درصد افزایش به 2136 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-05 21:25:00",
        "date": 1706131500000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/284825/بررسی-عملکرد-\"فایرا\"-در-10-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 2647 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 1839 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 44 درصدی در سود خالص را تجربه نمود. فایرا به ازای هر سهم نیز 697 ریال سود شناسایی کرد. درآمد عملیاتی 9 ماهه، 13% رشد داشته است و با رشد 6 درصدی بهای تمام شده، سود عملیاتی با 51% افزایش به 2702 میلیارد تومان رسید. همچنین شرکت 643 میلیارد تومان درآمد غیر عملیاتی داشت.\n\n",
        "persian_date": "1402-10-28 21:21:00",
        "date": 1705526460000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/283769/سهامداران-«فایرا»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 32 درصدی شرکت  آلومینیوم ایران را از محل سود انباشته صادر کرد.\n\n",
        "persian_date": "1402-10-24 12:33:00",
        "date": 1705235580000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/283466/افزایش-سرمایه-«فایرا»-یک-گام-جلوتر-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران  در 9 ماهه منتهی به آذر از فروش محصولات خود 12 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 13 درصد رشد داشته است.\n\n",
        "persian_date": "1402-10-06 19:13:00",
        "date": 1703704380000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/282730/فروش-«فایرا»-از-12-همت-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران پیرو اخبار منتشر شده در پایگاه خبری ستاد تسهیل و رفع موانع تولید سازمان صنعت معدن و تجارت مبنی بر شفاف سازی در خصوص تسهیلات بانک صادرات شرکت آلومینیوم ایران اظهار داشت: عطف به بند 5-7 گزارش حسابرسی صورت‌های مالی دوره 6 ماهه منتهی به 1402.06.31، موضوع تسهیلات دریافتی از بانک صادرات شعبه طالقانی، به پیوست نامه شماره 1723012 مورخ 1402.09.28(که در روز جاری واصل شده است) خطاب به مدیرعامل محترم بانک صادرات ایران، منظم به نامه شماره 214049/02 مورخ 1402.09.05 اداره آمار و تحقیقات بانک مرکزی، موضوع ردیف (1) مصوبه جلسه شماره 156 مورخ 1402.08.10 ستاد تسهیل و رفع موانع تولید، جهت استحضار ایفاد می‌شود.\nشایان ذکراست طی پیگیری‌های به عمل آمده در خصوص نرخ تسعیر 5 قسط باقیمانده از تسهیلات ارزی فوق‌الذکر، بانک مرکزی جمهوری اسلامی ایران خلاصه اظهار نظر خود را در قالب جدول تسعیر اقساط باقیمانده در پایان نامه اشاره شده، ارائه نموده است که پس از اعمال حساب توسط بانک صادرات، تعیین تکلیف نهایی خواهد گردید. لذا نامه مورد نظر به بانک صادرات ارسال و شرکت منتظر پاسخ آن بانک محترم است.\n",
        "persian_date": "1402-10-02 11:56:00",
        "date": 1703332560000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/282041/\"فایرا\"-در-خصوص-اخبار-مبنی--بر-شفاف-سازی-در-خصوص-تسهیلات-بانک-صادرات-شرکت-آلومینی-توضیح-داد"
    },
    {
        "text": " که نسبت به مشابه قبل تنها 9% رشد را تجربه کرد. مقدار فروش صادراتی 4015 کاهش داشت. و رشد فروش از محل رشد نرخ و مقدار داخلی بود.\n",
        "persian_date": "1402-09-07 21:43:00",
        "date": 1701121380000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/280856/نگاهی-به-عملکرد-8ماهه-«فایرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آلومینیوم ایران  افزایش مبلغ فروش به دلیل افزایش نرخ ارز و رقابت در معامله محصولات در بورس کالا منجر به افزایش متوسط فروش شده است که در نتیجه سود شرکت نیز افزایش یافته است.\n",
        "persian_date": "1402-08-28 20:19:00",
        "date": 1700425140000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/280124/دلیل-افزایش-سود-«فایرا»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در خصوص ابلاغ قیمت گاز سال 1402، توضیح داد که تا کنون نرخ های جدید به شرکت ابلاغ نشده و با توجه به اینکه انرژی غالب مصرفی در خطوط تولید این شرکت برق می باشد، لذا ابلاغ نرخ های جدید گاز تاثیر قابل توجهی بر نتیجه عملکرد شرکت نخواهد داشت.\n",
        "persian_date": "1402-08-24 13:29:00",
        "date": 1700054940000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/279935/«فایرا»-هم-در-مورد-ابلاغ-نرخ-گاز-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 7 ماهه منتهی به مهر از فروش محصولات خود 10091 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 14 درصد رشد داشته است.\n\n",
        "persian_date": "1402-08-06 15:21:00",
        "date": 1698506460000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/278894/«فایرا»-در-7-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 6  ماهه منتهی به شهریور سود خالصی معادل 2144 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 52 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-07-30 18:35:00",
        "date": 1697999700000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/278171/«فایرا»-نیمه-اول-را-پر-سود-پشت-سر-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت آلومینیوم ایران افزایش سرمایه 32 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-07-23 14:21:00",
        "date": 1697379660000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/277557/افزایش-سرمایه-«فایرا»-به-تصویب-هیأت-مدیره-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 8566 میلیارد تومان درآمد کسب نمود که از این مبلغ  1600 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 6 ماهه در مقایسه با سال قبل 12 درصد رشد داشته است.\nفروش داخلی این شرکت در شهریور ماه با سرمایه حدود 3796 میلیارد تومانی معادل 844 میلیارد تومان بود. و بیشترین سهم فروش داخلی را در این ماه شمش خالص  به مبلغ 751 میلیارد تومان به خود اختصاص داد.\nهمچنین فروش صادراتی این شرکت در شهریور ماه به 755 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-06 14:35:00",
        "date": 1695911700000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/276870/فایرا-از-فروش-6-ماهه-خود-گزارش-داد"
    },
    {
        "text": "\n\n\n\n\n\n\n",
        "persian_date": "1402-06-19 13:53:00",
        "date": 1694353980000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/275889/آخرین-وضعیت-تولید-و-فروش-آلومینیوم-در-ایران-و-جهان"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:19:00",
        "date": 1724527140000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/275473/فروش-«فایرا»-به-7-همت-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 8338 میلیارد تومان درآمد کسب نمود که از این مبلغ  1688 میلیارد تومان آن مربوط به همین ماه می باشد. جمع فروش داخلی این شرکت در تیر ماه به 1123 میلیارد تومان رسید و همچنین فروش صادراتی آن 564 میلیارد تومان بود.گفتنی است آلومینیوم ایران بیشترین درآمد فروش داخلی را از فروش شمش خالص کسب کرد.\n",
        "persian_date": "1402-05-04 14:15:00",
        "date": 1690380900000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/273463/\"فایرا\"-از-4-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آلومینیوم ایران از عملکرد 3 ماهه خود گزارش داد.\n «فایرا» در 3 ماهه منتهی به خرداد حسابرسی نشده با سرمایه 3796 میلیارد تومانی برای هر سهم 225 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 962 میلیارد تومانی برای هر سهم 978 ریال سود ساخته بود که نسبت به مدت مشابه قبل 9 درصد کاهش پیدا کرده است.\n",
        "persian_date": "1402-04-29 17:36:00",
        "date": 1689874560000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/272728/عملکرد-3-ماهه-«فایرا»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 3 ماهه منتهی به خرداد از فروش محصولات خود 3650 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل تفاوت چندانی نداشت.\n\n",
        "persian_date": "1402-04-06 10:54:00",
        "date": 1687863240000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/271186/«فایرا»-در-3-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در راستای اعمال محدودیت برق مصرفی، آمار دیگهای خارج شده از مدار تولید از تاریخ شروع محدودیت مذکور(20. 03. 1402) تا 31. 03. 1402 به همراه برآورد مقادیر کاهش تولید و هزینه‌های بازسازی و کاهش سود را منتشر کرد.  توضیح اینکه قبلاً آمار دیگهای خارج شده از مدار تولید از تاریخ 20 لغایت 24 خردادماه سالجاری به استثناء کاهش مقادیر تولید و هزینه‌های مرتبط، طی نامه‌های جداگانه در سامانه کدال افشاء و اطلاع‌رسانی شده است.\n",
        "persian_date": "1402-04-01 14:39:00",
        "date": 1687444740000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/270684/\"فایرا\"-آمار-توقف-فعالیت-تعدادی-از-دیگهای-تولید-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 12 ماهه منتهی به اسفند 1401 سود خالصی معادل 2760 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 12 درصدی سود در 12ماهه منتهی به اسفند سال 1401 نسبت به دوره مشابه قبل می باشد.شرکت آلومینیوم ایران همچنین به ازای هر سهم نیز سود 727 ریالی ساخت. سود ناخالص نیز با افزایش 3 درصدی  همراه شد و به 3598 میلیارد تومان رسید.\n",
        "persian_date": "1402-03-29 21:10:00",
        "date": 1687122600000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/270437/\"فایرا\"-از-عملکرد-خود-در-سال-1401-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران اظهار اشت:در راستای اعمال محدودیت برق مصرفی، در روز جاری(24 . 03 .1402) تعداد 3 دستگاه از دیگ‌های تولیدی خطوط کارگاه احیاء قدیم و تعداد4 دستگاه از دیگ‌های تولیدی خطوط کارگاه احیاء جدید این شرکت از مدار تولید خارج گردیدند.\n",
        "persian_date": "1402-03-24 17:20:00",
        "date": 1686763200000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/270225/\"فایرا\"-از-توقف-فعالیت-تعدادی-از-دیگ-های-تولید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آلومینیوم ایران اعلام نمود در راستای اعمال محدودیت برق مصرفی، در روز جاری(23 . 03 . 1402) تعداد 3 دستگاه از دیگ‌های تولیدی خطوط کارگاه احیاء قدیم و تعداد 5 دستگاه از دیگ‌های تولیدی خطوط کارگاه احیاء جدید این شرکت از مدار تولید خارج گردیدند.\n",
        "persian_date": "1402-03-23 18:06:00",
        "date": 1686679560000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/270176/«فایرا»-و-توقف-تعدادی-از-دیگ-های-تولید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آلومینیوم ایران اعلام نمود در راستای اعمال محدودیت برق مصرفی، در تاریخ 21 / 03 / 1402 تعداد 4 دستگاه از دیگ‌های تولیدی خطوط کارگاه احیاء قدیم و تعداد 4 دستگاه از دیگ‌های تولیدی خطوط کارگاه احیاء جدید و در روز جاری(22 / 03 / 1402) نیز تعداد 5 دستگاه از دیگ‌های تولیدی خطوط کارگاه احیاء قدیم و تعداد 5 دستگاه از دیگ‌های تولیدی خطوط کارگاه احیاء جدید این شرکت از مدار تولید خارج گردیدند.\n",
        "persian_date": "1402-03-22 15:17:00",
        "date": 1686583020000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/270106/«فایرا»-از-توقف-دیگ-های-تولید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آلومینیوم ایران بیان کرد در راستای اعمال محدودیت برق مصرفی تعداد 4 دستگاه از دیگ‌های تولیدی خطوط کارگاه احیاء قدیم و تعداد 4 دستگاه از دیگ‌های تولیدی خطوط کارگاه احیاء جدید این شرکت در تاریخ 1402.03.20 از مدار تولید خارج گردیدند.\n",
        "persian_date": "1402-03-21 17:54:00",
        "date": 1686506040000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/270057/توقف-تولید-تعدادی-از-دیگ-های«فایرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران بیان کرد شرکت برق منطقه‌ای باختر طی نامه شماره 225/200/1402 مورخ 1402.2.24 کاهش سقف دریافتی برق مصرفی این شرکت را از 340 مگاوات ساعت به 215 مگاوات ساعت(کاهش 125 مگاوات ساعتی) و در شرایط بحرانی تا سقف 193 مگاوات ساعت(کاهش 147 مگاوات ساعتی) در 24 ساعت شبانه‌روز برای دوره 90 روزه(از1402.3.20 لغایت 1402.6.16) اعلام نموده است که در صورت اعمال محدودیت مذکور برآورد می‌شود مقدار تولید این شرکت کاهش یافته و هزینه‌های قابل ملاحظه ای بابت تخریب و بازسازی سلولهای(دیگها) از مدار تولید خارج شده کارگاه‌های تولید مذاب احیاء و علاوه بر آن هزینه‌های پنهان و کاهش عمر ماشین‌آلات و تجهیزات را نیز به این شرکت تحمیل خواهد نمود. لذا در این خصوص جداول پیوست که مقدار کاهش تولید و هزینه‌های بازسازی و کاهش سود عملیاتی را در وضعیتهای مختلف میزان کاهش مصرف برق برآورد نموده است، تقدیم می‌شود. شایان ذکر است هزینه‌های بازسازی بر مبنای ارقام سال 1401 و پیش‌بینی 40 درصد افزایش تورمی برای سال جاری و همچنین مبالغ کاهش سود عملیاتی بر اساس سود عملیاتی سال 1401 برآوردی می‌باشد که مسلماً ارقام مذکور در زمان وقوع می‌تواند دستخوش نوسانات خاص زمان خود گردد.\n",
        "persian_date": "1402-03-09 18:45:00",
        "date": 1685472300000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/269647/برآورد-آثار-اعمال-محدودیت-در-مصرف-برق-«فایرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 2268 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 37 درصد رشد داشته است.\n\n",
        "persian_date": "1402-03-08 08:13:00",
        "date": 1685347980000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/269526/رشد-37-درصدی-فروش-«فایرا»-در-2-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 1 ماهه منتهی به فروردین از فروش محصولات خود 885 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 52 درصد رشد داشته است.\n\n",
        "persian_date": "1402-02-09 16:51:00",
        "date": 1682787060000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/267405/«فایرا»-در-فروردین-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آلومینیوم ایران به سوالات کنفرانس خبری پاسخ داد.\n",
        "persian_date": "1402-02-09 09:04:00",
        "date": 1682759040000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/267302/کنفرانس-خبری-«فایرا»-برگزار-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 12 ماهه منتهی به اسفند از فروش محصولات خود 14.818 میلیارد تومان درآمد کسب نمود که از این مبلغ 1515 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 42 درصد رشد داشته است.\n\n",
        "persian_date": "1402-01-08 17:26:00",
        "date": 1680024360000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/265830/«فایرا»-پرونده-فروش-1401-را-با-رشد-42-درصدی-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، آلومینیوم ایران در 11 ماهه منتهی به بهمن از فروش محصولات خود 13303میلیارد تومان درآمد کسب نمود که از این مبلغ 1279 میلیارد تومان  آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 45 درصد افزایش داشت.\n",
        "persian_date": "1401-12-06 18:57:00",
        "date": 1677351420000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/264137/\"فایرا\"-در-بهمن-ماه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران اظهار داشت: شرکت برق منطقه‌ای باختر بعنوان تامین کننده برق مصرفی این شرکت، نرخ برق دیماه را حدود 49 دصد نسبت به آذرماه سالجاری افزایش داده است. که این موضوع در بهمن ماه جاری ابلاغ و پس از پیگیریهای لازم درخصوص دلایل آن، جهت اطلاع رسانی به سهامداران محترم اقدام گردید . شایان ذکر است آثار مالی آن پس از انجام محاسبات لازم اعلام خواهد شد.\n\n",
        "persian_date": "1401-12-01 08:59:00",
        "date": 1676883540000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/263580/\"فایرا\"-از-افزایش-نرخ-برق--مصرفی-در--دیماه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 10 ماهه منتهی به دی از فروش محصولات خود 12 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1088 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است.\n\n",
        "persian_date": "1401-11-06 12:47:00",
        "date": 1674737220000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/262509/فروش-12-همتی-«فایرا»-در-10-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 1839 میلیارد تومان محقق نمود. درآمدهای عملیاتی در دوره مورد بررسی رشد 42 درصی داشت و به 11 هزار میلیارد تومان رسید.\nفایرا به ازای هر سهم نیز سود 484 ریالی ساخت.\n\n",
        "persian_date": "1401-10-28 16:44:00",
        "date": 1674060240000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/261344/عملکرد-مطلوب-«فایرا»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، آلومینیوم ایران در آذر ماه 1401 ، 851 میلیارد تومان محصول در بازار داخل فروخت. درآمد مذکور از محل فروش شمش خالص ( 819 میلیارد ) و شمش بیلت ( 32) میلیارد حاصل شده است. شرکت در این ماه صادراتی نداشت. \nدرآمد های 9 ماهه شرکت از 7.7 همت در مدت مقایسه ای با 42% افزایش به 10.9 همت رسیده است. این درحالیست که شرکت در دوره 12 ماهه 1400 به درآمد 10.4 همت رسیده بود.  درآمد های صادراتی شرکت از 2.8 همت در 9 ماهه 1400 به 4.76 رسیده است (70% رشد )\nتناژ فروش محصولات شرکت نیز 48 هزار تن با 28% رشد به 61.7 هزار تن رسیده است. شمش خالص در 9 ماهه 1401 ، 84% از فروش داخلی و 93% از درآمد صادراتی شرکت را تشکیل داده است. تناژ تولیدی این محصول در این مدت نسبت به مقطع مقایسه ای 4 هزار تن کاهش داشته است. \nمطابق با جدول هزینه های ارائه شده ، تغییرات نرخ مصرفی حامل های انرژی در مقایسه با دوره 9 ماهه مقایسه ای به شرح زیر است: \n1 ) بهای برق مصرفی در این مدت 9 ماهه به صورت میانگین 709 هزار تومان به ازای هر مگا وات ساعت محاسبه شده است. در دوره مقایسه ای این عدد 485 هزار تومان بوده است. مصرف برق شرکت در این مدت تغییر چندانی نکرده است. \n2) بهای آب مصرفی در 9 ماهه 1401 به صورت میانگین 15.500 تومان به ازای هر متر مکعب محاسبه شده است. این عدد در دوره مقایسه ای 9 هزار تومان بوده است. مصرف آب شرکت نیز در این مدت تغییر چندانی نکرده است.  3) بهای گاز طبیعی نیز به طور میانگین در این مدت به ازای هر متر مکعب 2400 تومان بوده که نسبت به دوره مقایسه ای ( 1.146 تومانی ) 112% افزایش یافته است. مصرف گاز شرکت نسبت به دوره مقایسه ای تغییر چندانی نداشته است.\n",
        "persian_date": "1401-10-07 19:53:00",
        "date": 1672257180000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/260157/عبور-درآمد-های-نه-ماهه-«فایرا»-از-۱۰-همت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 8 ماهه منتهی به آبان از فروش محصولات خود 10 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1262 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 14:21:00",
        "date": 1669645260000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/258411/فروش-«فایرا»-49-درصد-رشد-کرد"
    },
    {
        "text": " بورس24 : هفته گذشته بازدید از کارخانه آلومینیوم ایران واقع در شهر اراک انجام شد که در این بازدید، درخصوص وضعیت این شرکت صحبت شد. در جریان این بازدید، مسئولان مختلف شرکت آلومینیوم ایران توضیحاتی درخصوص وضعیت این شرکت ارائه کردند و همچنین محمدرضا میری لواسانی، مدیر عامل شرکت آلومینیوم ایران با خبرنگاران گفت و گو کرد.\nجایگاه ایرالکو در صنعت آلومینیوم\nبا وجود اینکه شرکت آلومینیوم ایران با حضور خود در نمایشگاه های بین المللی به عنوان اولین تولید کننده شمش آلومینیوم در ایران و خاور میانه شناخته می شود و برنامه ای که برای افق 1404 تولید 1.5 میلیون تن بود، اما به دلیل عدم تمایل بخش خصوصی در این صنعت در حال حاضر کل تولید آلومینیوم در کشور فرا تر از 450 تن نیست.\nتولید آلومینیوم به 2 بخش کلی آلومینیوم اولیه و آلومینیوم ثانویه تقسیم می شود و شرکت آلومینیوم ایران آلومینیوم اولیه را تولید می کند که از پودر سفید رنگی به نام آلومینا که نقطه ذوب آن 2050 درجه است تشکیل می شود. از آنجایی که شرکت های دیگر توان تولید چنین انرژی را ندارند، به تولید آلومینیوم ثانویه می پردازند.\nاسکله اختصاصی ایرالکو در بندر امام\nشرکت آلومینیوم ایران اسکله ای در بندر امام اجاره کرده است که حدود 400 هزار تن واردات مواد اولیه خود را به دلیل متصل بودن به ریل سراسری راه آهن، از این طریق انجام می دهد و اکثر این مواد اولیه وارداتی خود را از این طریق به محل شرکت منتقل می کند.\nخلوص تولید شمش آلومینیوم در ایرالکو\nشمش آلومینیوم شرکت آلومینیوم ایران برند جهانی دارد و خلوص محصولات 99.85 درصد است و از لحاظ درآمدی عنوان دومین شرکت استان را به خود اختصاص داده است.\nاعلام افزایش سرمایه 298 درصدی در سامانه کدال\nافزایش سرمایه 298 درصدی تاییدیه سازمان خصوصی سازی را گرفته و در آینده نزدیک در سامانه کدال اعلام خواهد شد.\nکاهش 50 مگاواتی برق و 500 میلیارد تومان کاهش تولید\nبه واسطه مشکل برق که به عنوان کالای مصرفی شرکت محسوب می شود، به اجبار کاهش مصرف 50 مگاواتی در دستور کار قرار گرفت که به واسطه همین امر 12 دیگ قدیمی و نیز 16 دیگ جدید از مدار تولید خارج شد که موجب شد تا در 6 ماه ابتدایی سال 1401 میزان 500 میلیارد تومان کاهش تولید ایجاد شود.\nاحداث نیروگاه برق در استان\nبا وجود پیگیری های مکرر و آمادگی همه جانبه از سوی شرکت، هنوز جایگاهی برای احداث نیروگاه در استان به مجموعه آلومینیوم ایران اختصاص داده نشده است.\nفروش محصولات در رینگ های داخلی و صادراتی بورس کالا\nفروش داخلی در بورس کالا و با نرخ ارز نیمایی به فروش می رسد و همچنین فروش صادراتی در رینگ صادراتی بورس کالا انجام می شود و با نرخ ارز نیمایی صورت می گیرد. لازم به ذکر است که هیچ گونه صادراتی به صورت مستقیم از  طرف شرکت آلومینیوم ایران انجام نمی شود.\nعدم تهاتر در فروش محصولات\nآلومینیوم ایران در فروش محصولات خود به شرکت های مختلف تهاتر انجام نمی دهد و بابت فروش محصولات وجه رایج دریافت می کند.\nواردات آلومینا از کشور استرالیا\nشرکت آلومینیوم ایران در طول سال میزان 360 هزار تن آلومینا از طریق کشتی وارد کشور می کند.\nمحصول آلومینا از کشور هایی مانند چین و هند تهیه می شود که تا پیش از آغاز سال میلادی 2023  واردات از کشور استرالیا که کیفیت محصول آن بسیار بالا تر از کشور های مذکور دیگر است به عنوان کشور جدید وارد کننده آلومینا به شرکت آلومینیوم ایران معرفی می شود.\nچرا قیمت سهام «فایرا» افت کرد؟\nدر خصوص قیمت سهام شرکت آلومینیوم ایران باید گفت که قیمت سهام در اختیار مدیران شرکت نبوده و صرفا  در اختیار سرمایه گذاران است که چه سهمی از نظر آنها از جذابیت بیشتری برای سرمایه گذاری برخوردار است.\nسود خالص ایرالکو\nدر 6 ماه ابتدایی سال سود خالص شرکت 1.580 میلیارد ریال بوده است و با وجود کاهش NAV حدود 8 درصد افزایش سود ثبت شده است و در همین راستا سود خالص شرکت تا پایان سال، سودی مشابه سال قبل پیش بینی شده است.\nراه اندازی خط تولید قدیمی شرکت\nتصمیماتی برای راه اندازی خط قدیمی شرکت در جلسات هیئت مدیره اخذ شده است که این تعمیرات و راه اندازی مجدد خط تولید هزینه ای بالغ بر حدود 650 میلیارد تومان براورد شده است.\n340 مگاوات سهم مصرف برق ایرالکو\nپیش بینی مصرف برق برای بخش صنعتی استان مرکزی480 مگاوات است که 340 مگاوات سهم ایرالکو است. شرکت الومینیوم ایران مجبور به کاهش 100 مگاوات بوده است که موجب هزینه 500 میلیاردی شرکت در راستای تعمیر و نوسازی دستگاه ها شد.\nعقد قرارداد نیروگاه مولد برق\nمطابق عقد قرارداد در یک یا دو هفته آینده برای 132 مگاوات نیروگاه مولد در داخل شرکت بنا خواهد شد که 50 مگاوات آن در تاریخ 1402.03.15 وارد مدار می شود و این نیروگاه ها، نیروگاه هایی هستند که 137 مگاوات اسمی هستند و در اوج پیک مصرف برق 90 مگاوات برق به شرکت خواهند رساند.\nپروژه آنود سازی\nپروژه آنود سازی 46 درصد پیشرفت فیزیکی داشته است که موجب کاهش ارز بری 40 میلیون دلاری برای کشور می شود.\nواردات بوکسیت از کشور گینه\nبه دلیل نبود منابع بوکسیت در کشور، این ماده مورد استفاده برای تولید آلومینا در شرکت آلومینیوم ایران از کشور گینه وارد می شود.\nعوارض یک درصدی آلایندگی\nبا وجود این که آلایندگی فقط برای سالن آنود سازی است، اما 1 درصد از عوارض آلایندگی بابت تمام سالن های شرکت است که این مسئله در حال پیگیری و رفع شدن است.\n",
        "persian_date": "1401-08-28 10:57:00",
        "date": 1668855420000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/257625/مشکل-تامین-برق-چقدر-از-تولید-«فایرا»-کم-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 7 ماهه منتهی به مهر از فروش محصولات خود 8823 میلیارد تومان درآمد کسب نمود که از این مبلغ 1208 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 57 درصد رشد داشته است.\n\n",
        "persian_date": "1401-08-04 13:54:00",
        "date": 1666792440000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/256272/گذر-فروش-«فایرا»-از-قله-8800-میلیارد-تومان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آلومینیوم ایران در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 1548 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 7 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 1608 ریالی ساخته است. \nگفتنی است درآمد های عملیاتی این شرکت با رشد 59 درصدی به 7615 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 1725 میلیارد تومانی شد.\n",
        "persian_date": "1401-07-28 12:21:00",
        "date": 1666268460000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/255449/«فایرا»در-6-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 7615 میلیارد تومان درآمد کسب نمود که از این مبلغ 1091 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 59 درصد افزایش داشته است.\n",
        "persian_date": "1401-07-06 12:40:00",
        "date": 1664368800000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/254305/«فایرا»-از-6-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  294 درصدی شرکت آلومینیوم ایران را از  محل سود انباشته و سایر اندوخته ها صادر کرد.\n\n",
        "persian_date": "1401-06-19 14:41:00",
        "date": 1662820860000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/253391/رای-مثبت-سازمان-به-افزایش-سرمایه-«فایرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران اعلام نمود پیرو اطلاعیه‌های قبلی در خصوص اعمال محدودیت در برق مصرفی برای دوره 3 ماهه ( از 1401.03.15 لغایت 1401.06.15) و تاثیرات منفی آن بر میزان تولید و فروش و همچنین وارد آوردن خسارات سنگین به تجهیزات و ماشین‌آلات تولید و در نتیجه افزایش هزینه‌های مستقیم و غیرمستقیم این شرکت، به استحضار می‌رساند با توجه به اتمام دوره مذبور، از روز جاری عملیات آماده سازی دیگهای تولید مذاب آلومینیوم(قبلا از مدار تولید خارج شده بودند) که فرآیندی زمانبر ، هزینه‌بر و دارای سختی‌های خاص خود هست، از قبیل منابع مالی جهت تهیه و تامین مواد مورد نیاز که عمدتا وارداتی هستند که این نیز با توجه به تحریمهای بین‌المللی موجود، مشکلات عدیده‌ای در این خصوص وجود دارد، می باشد، شروع خواهد گردید. \nشایان ذکر است همانگونه که در اطلاعیه‌های قبل آمده است، پس از تخلیه مذاب و کلیه مواد موجود در داخل دیگها شامل کاتدها بلوکها و ... که غیر قابل استفاده خواهند بود، مجدداً تمامی مواد مورد نیاز برای راه‌اندازی دوباره آنها بایستی در دیگها قرار گرفته و سپس جریان برق وصل شود و بعد از یک دوره حدود 17 روزه امکان دریافت مذاب از دیگ به مقدار نرمال میسر خواهد شد. از سوی دیگر با توجه به اینکه امکانات و تجهیزات موجود شرکت در زمینه راه‌اندازی دیگهای تولید به اندازه نرم معمول می‌باشد، لذا در این خصوص هم محدودیت وجود داشته و در نتیجه امکان راه‌اندازی یکباره و همزمان تمامی دیگهای از مدار خارج شده وجود نخواهد داشت. با عنایت به توضیحات فوق مسئولین شرکت با برنامه‌ریزی صورت گرفته و مدیریت این عملیات سعی دارند با استفاده حداکثری از ظرفیت و توان موجود، در حداقل زمان ممکن کلیه دیگ‌های تولید خارج از مدار را وارد مدار نموده و افت تولید بوجود آمده را به حداقل برسانند.\nبرای دیدن جدیدترین اخبار بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار روز ارزهای دیجیتال روی لینک کلیک کنید.↪️\nبرای دیدن بهترین کارگزاری روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-16 18:02:00",
        "date": 1662573720000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/253314/«فایرا»-از-اتمام-دوره-اعمال-محدودیت-مصرف-برق-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 5 ماهه منتهی به مرداد از فروش محصولات خود 6524 میلیارد تومان درآمد کسب نمود که از این مبلغ 1227 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 65 درصد رشد داشته است.\n\n",
        "persian_date": "1401-06-06 14:15:00",
        "date": 1661696100000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/252601/رشد-65-درصدی-فروش-در-«فایرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران  در خصوص آثار برآوردی ناشی از محدودیت برق مصرفی شفاف سازی نمود و در خصوص دلایل مغایرت آن با گزارش فعالیت های ماهانه شرکت در خرداد و تیر ماه توضیحاتی را ارئه نمود. .\n",
        "persian_date": "1401-05-12 16:26:00",
        "date": 1659543960000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/251230/شفاف-سازی-«فایرا»-در-خصوص-آثار-اعمال-محدودیت-برق-مصرفی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آلومینیوم ایران بیان داشت علت افزایش سود عملیاتی و سود خالص در دوره 3 ماهه ناشی از افزایش نرخ شمش در بازارهای جهانی و تغییرات نرخ ارز بوده که منجر به افزایش نرخ فروش محصولات شرکت شده است.\n",
        "persian_date": "1401-05-04 12:35:00",
        "date": 1658838900000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/250311/بیان-علت-افزایش-سود-از-زبان-«فایرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آلومینیوم ایران صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 978 ریال سود شناسایی کرده است. همچنین مجموع سود خالص این شرکت به 941 میلیارد تومان رسیده است که نسبت به مدت مشابه سال گذشته 48 درصد رشد را نشان می دهد. این در حالیست که شرکت  1191 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 26 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1401-04-29 14:06:00",
        "date": 1658325960000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/249332/«فایرا»-در-فصل-بهار-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 3 ماهه منتهی به خرداد از فروش محصولات خود 3638 میلیارد تومان درآمد کسب نمود که از این مبلغ 1976 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 48 درصد رشد داشته است.\n\n",
        "persian_date": "1401-04-05 11:19:00",
        "date": 1656242340000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/247413/رشد-48-درصدی-فروش-«فایرا»-در-فصل-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آلومینیوم ایران  در 12 ماهه منتهی به اسفند به سود خالص 83 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 101 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 3269 ریالی ساخته است. گفتنی است فروش این شرکت با 51 درصد رشد به 10469 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 111 میلیارد تومانی شد.\n\n",
        "persian_date": "1401-03-28 15:49:00",
        "date": 1655567340000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/246783/رشد-بیش-از-دو-برابری-سود-در-«فایرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در خصوص علت تغییرات سود شفاف سازی کرد.\nفایرا بیان داشت افزایش متوسط نرخ جهانی آلومینیوم و افزایش متوسط نرخ ارز نیمایی علت افزایش سود این شرکت بوده است.\n\n",
        "persian_date": "1401-03-10 17:36:00",
        "date": 1654018560000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/245830/توضیحات-«فایرا»-در-خصوص-تغییر-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آلومینیوم ایران در اصلاحیه عملکرد 12 ماهه منتهی به اسفند به ازای هر سهم 3269 ریال سود شناسایی کرد در حالی که در گزارش قبل این رقم 3309 ریال اعلام شده بود. فایرا در بازه زمانی مذکور سود ناخالص 3509 ریالی محقق کرده بود که 35 درصد نسبت به دوره مشابه قبل افزایش داشته است. سود خالص این شرکت نیز در این دوره 3148 میلیارد تومان بوده است.\n\n",
        "persian_date": "1401-03-10 17:04:00",
        "date": 1654016640000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/245822/«فایرا»-اصلاحیه-گزارش-12-ماهه-را-منتشر-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آلومینیوم ایران بیان داشت آثار اعمال محدودیت برق در کاهش تولید و فروش و همچنین خسارات غیرقابل جبران به دلیل از مدار تولید خارج شدن 30 درصد از ظرفیت تولید و از بین رفتن مواد و تجهیزات مربوطه که هزینه بازسازی آنها قابل تصور نبوده و بالطبع مدت زمان قابل توجه بازسازی که خود نیز فرصت از دست رفته مضاعفی در تولید و فروش را به دنبال خواهد داشت، چیزی شبیه به از بین رفتن 30 درصد ظرفیت موجود کارخانه و ساخت مجدد آن است.\nلذا برآورد می‌شود مقدار تولید و فروش به میزان 54.750 تن و مبلغ فروش میزان 41.179.515 میلیون ریال در سال 1401 کاهش یافته و هزینه‌ خسارات اعمال این محدودیت هزاران میلیارد ریال خواهد بود.\n",
        "persian_date": "1401-03-07 17:08:00",
        "date": 1653757680000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/245511/«فایرا»-از-آثار-محدودیت-برق-مصرفی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 1655 میلیارد تومان درآمد کسب نمود که از این مبلغ 1071 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-04 18:58:00",
        "date": 1653505080000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/245233/ثبت-فروش-1655-میلیارد-تومانی-در-«فایرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آلومینیوم ایران در 12 ماهه منتهی به اسفند برای هر سهم 3309 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 104 درصدی داشته است.\nسود ناخالص با افزایش 35 درصدی به 3509 میلیارد تومان و سود خالص به 3186 میلیارد تومان رسید.\nگفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 30 درصد رسید این در حالی است که این رقم در دوره قبل  23 درصد بود.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 10:36:00",
        "date": 1652870160000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/244255/رشد-حاشیه-سود-«فایرا»-در-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آلومینیوم ایران بیان داشت  پیرو اخبار منتشر شده در پایگاه خبری وزارت صنعت ، معدن و تجارت مبنی بر اصلاح نرخ عوارض صادراتی به استحضار می رساند متناسب با تغییرات نرخهای جهانی، جدول نرخ عوارض صادراتی تعدیل شده است. لذا با توجه به کاهش چشمگیر نرخ جهانی آلومینیوم(lme)، نرخ عوارض صادراتی شمشهای صادراتی این شرکت صفر گردیده است.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-27 14:30:00",
        "date": 1652797800000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/244181/«فایرا»-معاف-از-پرداخت-عوارض-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آلومینیوم ایران اعلام نمود کاهش مقدار فروش به میزان بیش از ۸ هزار تن و معادل ۶۸ درصد در فروردین سال جاری نسبت به ماه قبل(اسفند ۱۴۰۰) می‌تواند ناشی از تعظیلی و عدم تقاضای مشتریان در نیمه اول فروردین ماه سال جاری و فروش محصولات شرکت از اواسط فروردین و همچنین نوسانات قیمت جهانی آلومینیوم(lme) باشد. \n",
        "persian_date": "1401-02-21 11:09:00",
        "date": 1652267340000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/243770/توضیحات-«فایرا»-در-خصوص-عملکرد-فروردین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 1 ماهه منتهی به فروردین از فروش محصولات خود 583 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 27 درصد رشد داشته است.\n\n",
        "persian_date": "1401-02-08 16:07:00",
        "date": 1651162020000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/243084/رشد-27-درصدی-درآمدها-در-«فایرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری ا.ب اکسیر سودا قصد دارد شرکت آلومینیوم ایران را با حداقل حجم معاملات روزانه 1،554،000 و دامنه مظنه 3 درصد در روز دوشنبه مورخ 1401.1.29 بازارگردانی کند.پایان دوره بازارگردانی 1402.1.29 تعیین شده است.\n\n",
        "persian_date": "1401-01-29 22:21:00",
        "date": 1650234060000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/241972/اطلاعیه-آغاز-عملیات-بازارگردانی-در-نماد-معاملاتی-«فایرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران اعلام نمود با توجه به پیش بینی مقدار 84 هزار تن صادرات با نرخ متوسط 2786 دلار و نرخ تسعیر 250 هزار ریال و مبلغ 58.500 میلیون ریال فروش صادراتی، اعمال عوارض برای شمش آلومینیوم به نرخ 11 درصد، پیش بینی می شود سود برآوردی به میزان 6.435.000 میلیون ریال کاهش یابد.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-27 09:13:00",
        "date": 1650100380000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/241827/«فایرا»-از-آثار-عوارض-صادراتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت پارس خودرو  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت پارس خودرو در مدت 12 ماهه منتهی به اسفند 1400 حدود 10460 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 1315 میلیارد تومان در اسفند ماه محقق شده است.\n\n",
        "persian_date": "1401-01-09 15:15:00",
        "date": 1648566900000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/240958/شفاف-سازی--«فایرا»-در-خصوص-عملکرد-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت آلومینیوم ایران در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 9145 میلیارد تومان درآمد کسب نمود که از این مبلغ 520 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 45 درصد افزایش داشته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 08:20:00",
        "date": 1645604400000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/238702/جهش-45-درصدی-فروش-«فایرا»-در-11-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت آلومینیوم ایران در دوره  10 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 8625 میلیارد تومان درآمد کسب نمود که از این مبلغ 914 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 58 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-11-05 14:02:00",
        "date": 1643119320000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/236778/رشد-58-درصدی-فروش-«فایرا»-در-10ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران  توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا دلایل افزایش سود عملیاتی و سو د خالص نسبت به دوره مشابه سال قبل ناشی از افزایش نرخ شمش در بازهر های جهانی و تغییرات نرخ ارز  بوده است.\n\n",
        "persian_date": "1400-11-04 08:48:00",
        "date": 1643014080000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/236464/«فایرا»-از-دلایل-افزایش-سود-خالص-و-عملیاتی-گفت"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:19:00",
        "date": 1724527140000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/235920/«فایرا»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران   جزئیات هزینه های مصرف انرژی خود را منتشر کرد.\n\n",
        "persian_date": "1400-10-11 11:47:00",
        "date": 1641037620000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/234334/هزینه-های-انرژی-سال-مالی-1400-و-برآورد-مقدار-مصرف-سال-مالی-1401-«فایرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آلومینیوم ایران  جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n\n",
        "persian_date": "1400-10-06 17:25:00",
        "date": 1640625900000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/233938/افشای-جزئیات-هزینه-های-مصرفی-انرژی-«فایرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 9 ماهه منتهی به آذر از فروش محصولات خود 7113 میلیارد تومان درآمد کسب نمود که از این مبلغ 971 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 53 درصد رشد داشته است.\n",
        "persian_date": "1400-10-05 13:50:00",
        "date": 1640526600000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/233612/رشد-53-درصدی-فروش-«فایرا»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران اعلام نمود که علت افزایش 89 درصدی سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش متوسط نرخ فروش محصولات  و افزایش متوسط  نرخ شمش آلومینیوم در بازار جهانی می باشد.\n\n",
        "persian_date": "1400-09-11 08:36:00",
        "date": 1638434160000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/232083/توضیحات-«فایرا»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 6763 میلیارد تومان درآمد کسب نمود که از این مبلغ 1135 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 66 درصد رشد داشته است.\n\n",
        "persian_date": "1400-09-04 17:17:00",
        "date": 1637860620000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/231462/رشد-66-درصدی-فروش-«فایرا»-در-8-ماهه-منتهی-به-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آلومینیوم ایران در خصوص علت کاهش مقدار تولید و فروش در 7 ماهه سال جاری توضیح داد. بر این ساس علت این موضوع کاهش عرضه برق مورد نیاز طی 4 ماهه اول سال بین 10 تا 20 درصد و هم چنین کاهش کشش تقاضای خرید داخلی ذکر شده است.\n\n",
        "persian_date": "1400-08-19 12:59:00",
        "date": 1636549140000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/230195/علت-کاهش-تولید-و-فروش-«فایرا»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آلومینیوم ایران توضیحاتی درخصوص افزایش هزینه انرژی 6 ماهه اول سال 1400 نسبت به دوره مشابه سال قبل ارائه نمود.\n",
        "persian_date": "1400-08-15 13:32:00",
        "date": 1636205520000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/229947/توضیحات-«فایرا»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 7 ماهه منتهی به مهر از فروش محصولات خود 5627 میلیارد تومان درآمد کسب نمود که از این مبلغ 831 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 59 درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-06 16:14:00",
        "date": 1635437640000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/229376/رشد-59-درصدی-فروش-«فایرا»-در-7-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 6 ماهه منتهی به شهریور برای هر سهم 1504 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 105 درصدی داشته است. سود ناخالص با رشد 81 درصدی به 1724 میلیارد تومان و سود خالص به 1448 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 30 درصد بود در حالی که در دوره قبل 11 درصد بوده است.\n\n",
        "persian_date": "1400-07-27 14:52:00",
        "date": 1634655120000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/228072/سود-«فایرا»-در-6-ماهه-105-درصد-رشد-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران فهرست املاک و مستغلات خود را منتشر کرد.\n \n",
        "persian_date": "1400-07-12 15:52:00",
        "date": 1633362720000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/227230/ریز-دارایی-های-«فایرا»-را-اینجا-ببینید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 6 ماهه منتهی به شهریور از فروش محصولات خود 4795 میلیارد تومان درآمد کسب نمود که از این مبلغ 846 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 62 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-06 16:43:00",
        "date": 1632847380000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/226445/رشد-۶٢-درصدی-فروش-«فایرا»-در-نیمه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در گزارش تفسیری اعلام کرد،فروش 9ماهه منتهی به اسفند 1400 حدود 7717 میلیارد تومان و بهای تمام شده حدود 5425 میلیارد تومان برآورد شده است.هزینه های اداری عمومی نیز حدود 311 میلیارد تومان برای 9ماهه پیش بینی شده است.\n\n",
        "persian_date": "1400-06-22 10:43:00",
        "date": 1631529780000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/225025/«فایرا»-از-فروش-٩ماهه-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 5ماهه منتهی به مرداد از فروش محصولات خود 3943 میلیارد تومان درآمد کسب نمود که از این مبلغ 704 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 65 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-04 18:43:00",
        "date": 1630003380000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/223783/رشد-۶۵-درصدی-فروش-«فایرا»-در-۵-ماهه"
    },
    {
        "text": " بورس24 : آلومینیوم ایران به دلیل رشد دلار و رشد قیمت های جهانی آلومینیوم با رشد خوبی در سود خود همراه شده است اما این روزها هم هزینه های سنگین هم مشکلات برق گریبان گیر شرکت شده است.\n \n فایرا با رشد فروش 153 درصدی و سود ناخالص 392 درصدی عمدتا به واسطه افزایش نرخ فروش مواجه شده است .\n در این بین رشد 334 درصدی هزینه های اداری عمومی قابل توجه می باشد.\n در 3 ماهه سال قبل این هزینه ها 24 میلیارد تومان و برای 3 ماهه امسال به رقم قابل توجه 103 میلیارد تومان رسیده است\n شرکت در سایر هزینه ها نیز با رشد 162 درصدی این هزینه ها که عمدتا هزینه تسعیر بدهی های ارزی می باشد مواجه شده و هزینه 149 میلیاردی در 3 ماهه محقق شده است.\n اگر این هزینه ها با شیب کمتری رشد و مدیریت می شد سود عملیاتی بسیار بالاتری برای شرکت رقم زده می شد.\n \n شرکت همچنین هزینه های سربار بالایی دارد که در این بین سهم نزدیک 1200 میلیاردی هزینه های انرژی رقم قابل توجهی می باشد.\n با توجه به این که شرکت نیروگاهی در اختیار نداشته و حتی به سمت سرمایه گذاری در این حوزه نرفته است احتمال افزایش نرخ به خصوص برق در دولت جدید و افزایش اخیر نرخ حامل های انرژی تاثیر بسیار شدیدی بر\n شرکت داشته و حتی می تواند به شدت از سود شرکت بکاهد.\n \n همانطور که مشاهده می شود شرکت سرمایه گذاری های خوبی در خارج بورس داشته و می تواند به سمت احداث نیروگاه های مقیاس کوچک و بزرگ حرکت نماید. اما عدم سرمایه گذاری در این حوزه سهم را با سهم با ریسک بالا\n به خصوص با توجه به شرایط فعلی کشور و کمبود برق تبدیل کرده است.\n چنین ریسکی سبب می شود زمانی که رشد دلار متوقف و رشد قیمت های جهانی الومینیوم را هم شاهد نباشیم، رشد هزینه ها در کنار رشد احتمالی نرخ برق تاثیرات خود را بر شرکت گذاشته و تبدیل به عامل مهم کاهنده سود\n شود.\n",
        "persian_date": "1400-05-24 14:25:00",
        "date": 1629037500000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/223123/رشد-٣۵٠-درصدی-هزینه-ها-در-«فایرا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت آلومینیوم ایران در 4 ماهه منتهی به تیر از فروش محصولات خود 3237 میلیارد تومان درآمد کسب نمود که از این مبلغ 756 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 94 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-05 14:29:00",
        "date": 1627396140000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/222015/رشد-٩۴-درصدی-فروش-در-«فایرا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت آلومینیوم ایران در 3 ماهه منتهی به خرداد برای هر سهم 582 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 575 درصدی داشته است. سود ناخالص با افزایش 392 درصدی به 942\n میلیارد تومان و سود خالص به 561 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-04-29 10:59:00",
        "date": 1626778740000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/221270/جهش-سنگین-۵٧۵-درصدی-سود-در-«فایرا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n \n",
        "persian_date": "1400-04-20 12:50:00",
        "date": 1626007800000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/220522/«فایرا»-سهامداران-خود-را-به-مجمع-دعوت-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 3 ماهه سال جاری از فروش محصولات خود 2455 میلیارد تومان درآمد کسب نمود که از این مبلغ 967 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 154 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-05 10:51:00",
        "date": 1624704660000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/219546/رشد-١۵۴-درصدی-فروش-در-«فایرا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت آلومینیوم ایران در 12 ماهه منتهی به اسفند 99 برای هر سهم 1644 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 194 درصدی داشته است.\n \n",
        "persian_date": "1400-03-26 16:19:00",
        "date": 1623860340000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/218985/«فایرا»-١٢ماهه-خوبی-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 12 ماهه منتهی به اسفند 99 برای هر سهم 1644 ریال سود محقق کرد که به نسبت دوره قبل رشد 194 درصدی داشته است. سود ناخالص در این دوره با 207 درصد رشد\n به 2608 میلیارد تومان و سود خالص به 1583 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 23 درصد رسید این در حالی است که این رقم در دوره قبل 14 درصد بود.\n \n",
        "persian_date": "1400-03-08 15:48:00",
        "date": 1622303280000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/218146/رشد-١٩۴-درصدی-سود-«فایرا»-در-سال-٩٩"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 2 ماهه سال جاری از فروش محصولات خود 1473 میلیارد تومان درآمد کسب نمود که از این مبلغ 1012 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 207 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-03 15:17:00",
        "date": 1621869420000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/217584/فروش-بیش-از-١۴٠٠-میلیارد-تومانی-«فایرا»-در-دو-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران اعلام نمود افزایش سرمایۀ شرکت از مبلغ 5,197,831 میلیون ریال به‌مبلغ 9,629,740 میلیون ریال ( از محل سود انباشته مبلغ 4431909 میلیون ریال ،\n ) در تاریخ 1400.02.08 در مرجع ثبت شرکت ها به ثبت رسیده است.\n \n",
        "persian_date": "1400-02-08 10:39:00",
        "date": 1619606340000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/216019/افزایش-سرمایه-«فایرا»-پایان-کار-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آلومینیوم ایران در 1ماهه منتهی به فروردین 1400 حدود 460 میلیارد تومان فروش داشت که 386 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.\n",
        "persian_date": "1400-02-04 14:52:00",
        "date": 1619275920000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/215454/رشد-٣٨۶-درصدی-فروش-«فایرا»-در-ماه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-23 12:23:00",
        "date": 1618230180000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/214662/«فایرا»-بدهی-خود-را-تهاتر-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-07 11:57:00",
        "date": 1616846220000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/213985/اسفند-ماه-پر-فروش-برای-آلومینیوم-ایران"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-24 15:11:00",
        "date": 1615734660000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/213672/«فایرا»-رای-مثبت-مجمع-را-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-13 20:17:00",
        "date": 1614802620000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/213239/آلومینیوم-ایران-در-١١ماهه-۶٣٢٢-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-10 14:33:00",
        "date": 1614522780000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/213050/افزایش-سرمایه-٨۵-درصدی-«فایرا»-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-04 13:17:00",
        "date": 1613999820000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/212722/فروش-«فایرا»-از-۶٣٠٠-میلیارد-تومان-گذشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-13 19:23:00",
        "date": 1612207380000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/211667/فروش-١٠ماهه-آلومینیوم-ایران-به-۵۴٧٢-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 18:12:00",
        "date": 1611511920000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/211219/فروش-١٠ماهه-آلومینیوم-ایران-به-۵۴٧٢-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-25 15:03:00",
        "date": 1610636580000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/210596/آلومینیوم-ایران-در-٩-ماهه-به-سود-٢۴٧۵-ریالی-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-15 11:47:00",
        "date": 1609760820000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/210053/حسابرس-سود-«فایرا»-را-تایید-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-09 20:54:00",
        "date": 1609188840000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/209738/آلومینیوم-ایران-در-٩ماهه-۴۶۶۴-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-04 16:06:00",
        "date": 1608825960000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/209474/عملکرد-خوب-«فایرا»-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-03 14:29:00",
        "date": 1608733740000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/209394/توضیحات-«فایرا»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-27 17:03:00",
        "date": 1608224580000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/209098/شفاف-سازی-«فایرا»-در-خصوص-اجرائیات-عوارض-آلایندگی"
    },
    {
        "text": "\n",
        "persian_date": "1399-09-26 20:15:00",
        "date": 1608149700000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/209095/آلومینیوم-ایران-در-٨ماهه-۴٠۶٨-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-03 18:10:00",
        "date": 1606155000000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/207877/درآمد-۵٢٨-میلیارد-تومانی-«فایرا»-در-یک-ماه"
    },
    {
        "text": "\n",
        "persian_date": "1399-09-03 10:08:00",
        "date": 1606126080000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/207813/مهر-تائید-حسابرس-بر-افزایش-سرمایه-«فایرا»"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-03 16:26:00",
        "date": 1603556760000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/206388/فروش-٧ماهه-آلومینیوم-ایران-به-٣۵۴٢-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-09 14:26:00",
        "date": 1601475960000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/205261/افزایش-سرمایه-١٠٠-درصدی-آلومینیوم-ایران-تصویب-شد"
    },
    {
        "text": "\n",
        "persian_date": "1399-07-03 20:06:00",
        "date": 1600977960000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/204961/آلومینیوم-ایران-از-فروش-٢٩۵۴-میلیاردی-خود-در-۶ماهه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-23 19:41:00",
        "date": 1600026060000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/204408/۵ماهه-آلومینیوم-ایران-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-03 16:42:00",
        "date": 1598287320000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/203489/آلومینیوم-ایران-فروش-٢٣٨۴-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-12 19:59:00",
        "date": 1596398340000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/202525/فروش-ماهانه-آلومینیوم-ایران-به-کانال-٧٠٠-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-06 16:27:00",
        "date": 1595867220000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/202198/آلومینیوم-ایران-در-۴ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-25 16:43:00",
        "date": 1594831380000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/201397/برآورد-آلومینیوم-ایران-از-فروش-مقداری-سال-٩٩-چقدر-است؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-25 16:28:00",
        "date": 1594830480000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/201395/آلومینیوم-ایران-در-٣-ماهه-به-سود-١۶-تومانی-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-23 21:06:00",
        "date": 1594587960000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/201226/روند-فروش-ماهانه-«فایرا»-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-18 17:34:00",
        "date": 1594229640000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/201034/مهر-تایید-حسابرس-بر-سود-آلومینیوم-ایران"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-05 12:23:00",
        "date": 1593087780000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/200159/رشد-٢٣-درصدی-آلومینیوم-ایران-در-٣-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-27 20:45:00",
        "date": 1592253900000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/199567/آلومینیوم-ایران-فروش-۴٨٠-میلیارد-تومانی-را-تاچ-کرد"
    },
    {
        "text": " بورس24 : ایرالکو در هفته منتهی به 23 خردادماه فروش 724 میلیاردریالی را به ثبت رساند و در ادامه روند صعودی، نرخ فروش بیلت و شمش آلومینیوم به ترتیب به 280,048 ریال و 262,771 ریال افزایش یافت.\n\nبیلت ایرالکو این هفته با 2 درصد افزایش 280,048 ریال معامله شد که این نرخ نسبت به میانگین قیمتی ماه گذشته (اردیبهشت) 16 درصد افزایش را نشان می دهد. همچنین در خردادماه متوسط قیمت بیلت به 276,359 ریال افزایش یافته است.\nمیزان فروش شمش 1000p-99.8 نیز در سه ماهه نخست امسال 23,920 تن می باشد و میانگین قیمتی شمش آلومینیوم در خرداد با حدود 11 درصد افزایش به 257,914 ریال رسیده است. آخرین معامله شمش با قیمت 262,771 ریال و حجم 2500 تن صورت گرفت که نسبت به عرضه قبلی نرخ این محصول رشد حدود 2 درصد را ثبت کرد.\n\n",
        "persian_date": "1399-03-23 14:23:00",
        "date": 1591971780000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/199344/رشد-قیمت-محصولات-ایرالکو-در-بازار-کالا"
    },
    {
        "text": " شرکت آلومینیوم ایران معروف به ایرالکو و با نماد فایرا در بورس به عنوان اولین تولیدکننده شمش آلومنیوم در ایران و خاورمیانه در زمینی به مساحت 232 هکتار در کیلومتر 5 جاده اراک – تهران واقع شده\n است. ظرفیت سالانه این شرکت با دو تکنولوژی 70 و 200 کیلوآمپر، حدود 180 هزار تن در سال است. ایرالکو 5 نوع شمش (بیلت، تی بار، اسلب، هزار پوندی و 50 پوندی) تولید می‌کند که محصولات آن در صنایع خودروسازی، اکستروژن، هدایت‌کننده‌های الکتریکی، کابل‌ها، وسایل خانگی، صنایع نورد\n و تولید انواع ورق و تسمه، آلیاژسازی و قطعه‌سازی و ... کاربرد دارد که تنوع صنایع مصرف‌کننده موجب کاهش ریسک فروش محصولات این شرکت شده است. فایرا تولید 177 هزار تن از کل تولیدات 276 هزار تنی کشور در سال 1398 را در اختیار دارد که نشان از سهم بالای 64 درصدی این شرکت در تولیدات کشور دارد. این شرکت با عرضه حدود 150 هزار تن محصول در\n بورس کالا در سال 1398، سهم 35 درصدی از تامین نیاز بازار مصرف آلومینیوم داخل کشور که سالانه 420 هزار تن است را برعهده دارد. صادرات 24 هزار تنی فایرا در سال قبل هم نشان از ارز آوری مطلوب این شرکت\n دارد. متوسط نرخ فروش محصولات شرکت به ازای هر تن با رشدی قابل توجه از 87 میلیون ریال در سال 1396 به 166 میلیون ریال در سال 1397 و متعاقبا به 222 میلیون ریال در سال 1398 رسیده است و بررسی آخرین نرخ های\n فروش‌ در اردیبهشت 1399 حکایت از آن دارد که این نرخ به 237 میلیون ریال رسیده است و با توجه به چشم‌انداز بازارهای جهانی پس از کرونا و روند نرخ ارز، رشد بیش از پیش نرخ فروش قطعی بنظر\n می‌رسد. مبلغ درآمد فروش فایرا در سال 1398 نزدیک به 40 هزار میلیارد ریال بوده است و دستیابی به درآمد 50 هزار میلیارد ریالی در سال 1399 محتمل است. لذا نسبت قیمت به فروش (P به S) شرکت در حدود 2 مرتبه است که\n در بین سهام شرکت‌های موجود در گروه فلزات اساسی کم‌نظیر است. فایرا در سال 1398 به سود هر سهم 1037 ریالی دست یافته است که در مقایسه با سال قبل (1014 ریال) قابل قبول بوده است. نسبت قیمت سهام\n به سود هر سهم (P بر E) نیز در حد متوسط بورس و متناسب با درآمدزایی و سودآوری شرکت می‌باشد، بنابراین ریسک قیمتی متوجه سهام فایرا نمی‌باشد. ارزش روز فایرا در بورس حدود 575 میلیون دلار است در حالیکه ارزش روز تولیدات سالانه این شرکت با همین قیمت‌های جهانی (قیمت‌های کف) بالغ بر 275 میلیون دلار است که حکایت از ارزش بالای این شرکت\n دارد. از طرف دیگر، ایرالکو دارای داریی‌های ارزشمند با پتانسیل تجدید ارزیابی بالا است و ارزش جایگزینی شرکت بسیار بالاتر از ارزش روز شرکت می‌باشد. نکته حایز اهمیت در مورد فایرا ترکیب سهامداری استراتژیک آن و احتمال تغییر سهامدار عمده در فرآیند آزادسازی سهام عدالت است به نحوی که آزادسازی سهام عدالت حداقل در مورد فایرا یک فرصت بی‌نظیر برای\n بازار سرمایه ایجاد نموده است و سهامداران خرد در صورت عدم اطلاع از این نکات ممکن است در زمین سهامداران عمده‌ای که قصد افزودن سیت هیات مدیره را دارند بازی ارزانی انجام دهند. نکاتی که در ادامه\n ذکر شده است اهمیت ترکیب سهامدارای استراتژیک فایرا در فرآیند آزادسازی سهام عدالت را بخوبی نشان می‌‌دهد: 1. ترکیب سهامداری فایرا تاکنون بگونه‌ای بوده است که سهام شرکت به تناسب بین دارندگان کرسی هیات مدیره تقسیم شده بود و سهام کافی در بازار برای جمع‌آوری و دستیابی به کرسی اضافی برای\n هیچکدام از سهامداران عمده وجود نداشت. 2. شرکت‌های سرمایه‌گذاری استانی حدود 30 درصد از سهام فایرا (دو کرسی) را در اختیار دارند. با توجه به اینکه دارندگان سهام عدالت در حال حاضر امکان فروش 30 درصد از سهام عدالت متعلق به\n خود را در اختیار دارند، و با این فرض که 50 درصد از سهامداران روش مستقیم را برای مدیریت سهام عدالت انتخاب کرده باشند، سقف سهام قابل عرضه در این فرآیند به 5 درصد کل سهام فایرا هم نمی‌رسد. 3. انتقال سهام فایرا از سرمایه‌گذاری‌های استانی به نام مردم (آنهایی که روش مستقیم را انتخاب نمودند)، موجب کاهش درصد سهامداری سهام عدالت و به خطر افتادن حداقل یک سیت متعلق به آنها\n خواهد شد و از طرف دیگر، انگیزه‌های یکی دیگر از سهامداران برای افزایش تعداد سیت و دستیبابی به کنترل شرکت را افزایش خواهد داد. 4. بررسی میزان حاضرین در مجامع انتخاب هیات مدیره فایرا و ترکیب سهامداری فایرا براساس اطلاعات مندرج بر روی سایت بورس، صورت‌های مالی و گزارشات تفسیری مدیریت منتشر شده در سامانه کدال\n نشان می‌دهد که غیر از سهام عدالت، سهام بسیار اندکی برای عرضه در بازار وجود دارد و جمع‌آوری درصد کمی از فایرا (در همان حد قابل عرضه توسط دارندگان سهام عدالت) می‌تواند یکی از سهامداران\n را به راحتی بر مسند سهامدار کنترلی بنشاند و فایرا را دچار تحولات مدیریتی گسترده نماید. تحلیل وضعیت بنیادی فایرا و ترکیب سهامداری استراتژیک این شرکت به شرح بالا به خوبی ارزش بالای سهام این شرکت در سبد سهام عدالت را نشان می‌دهد و دارندگان سهام عدالت باید از ارزش بالای این سهام\n آگاه باشند. آنها نباید در روند نزولی کوتاه‌مدت بازار سرمایه و احتمالاً روند نزولی سهام فایرا در بورس رفتار هیجانی به خرج دهند و پازل سهامدار مترصد کنترل این شرکت را به ارزان‌ترین قیمت\n ممکن تکمیل نمایند. آزادسازی سهام عدالت حداقل در مورد فایرا و برای آن سهامدار عمده‌ای که بدنبال افزایش تعداد سیت و دستیابی به کنترل است، تصمیمی خوشایند بنظر می‌رسد که دارندگان سهام عدالت باید به این موضوع\n توجه ویژه‌ای داشته باشند. ارزش این سهم بسیار بالاتر از قیمت تابلو است و پیشنهاد می‌شود سهامداران نگاه ویژه‌ای به نگهداری آن داشته باشند.\n",
        "persian_date": "1399-03-11 21:49:00",
        "date": 1590875340000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/198557/آلومینیوم-ایران-راهبردی‌ترین-سهام-در-فرآیند-آزادسازی-سهام-عدالت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-06 08:35:00",
        "date": 1590482100000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/198220/فروش-۴٨٠-میلیارد-تومانی-آلومینیوم-ایران-در-اردیبهشت-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-30 19:45:00",
        "date": 1589917500000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/197916/تحقق-سود-١٠٣٧-ریالی-آلومینیوم-ایران-برای-هر-سهم-در-١٢ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-07 01:20:00",
        "date": 1587864000000,
        "key": "فایرا",
        "url": "https://www.bourse24.ir/news/196338/در-کنفرانس-آلومینیوم-ایران-دو-سوال-مطرح-شد"
    }
]