[
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، با توجه به ادغام بانک قوامین در بانک سپه و انحلال آن، نماد «وقوام» از فهرست اوراق بهادار بازار پایه حذف شد.\n",
        "persian_date": "1401-09-23 14:38:00",
        "date": 1671028680000,
        "key": "وقوام",
        "url": "https://www.bourse24.ir/news/259201/«وقوام»-از-فهرست-بازار-پایه-حذف-شد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 20:42:00",
        "date": 1724532120000,
        "key": "وقوام",
        "url": "https://www.bourse24.ir/news/223474/توضیحات-بانک-سپه-در-خصوص-آخرین-وضعیت-فرآیند-ادغام-و-پرداخت-مطالبات-سهامداران"
    },
    {
        "text": " بورس24 : مدیرعامل بانک سپه اعلام کرد: با برگزاری مجمع عمومی عادی به‌طور فوق‌العاده سالیانه و مجمع فوق‌العاده ادغام بانک قوامین، این بانک رسماً در بانک سپه ادغام شد.\n محمدکاظم چقازردی ضمن اعلام خبر فوق افزود: در اجرای مصوبه شورای راهبری ادغام، بانک سپه با هماهنگی ستاد کل نیروهای مسلح جمهوری اسلامی، وزارت امور اقتصادی و دارایی، بانک مرکزی و سازمان بورس و اوراق\n بهادار، زمینه برگزاری مجامع این بانک ها و موسسه را فراهم نمود و در قدم بعدی مجامع مربوط به بانک قوامین با حضور اکثریت سهامداران در روز چهارشنبه نوزدهم آذرماه سال 1399 برگزار شد.\n وی اظهار داشت: با برگزاری مجامع بانک قوامین، از روز پنج‌شنبه بیستم آذرماه سال جاری شعب بانک قوامین سابق با تابلوهای بانک سپه آماده ارائه خدمات به هموطنان عزیز و مشتریان گرامی هستند.\n چقازردی اظهار داشت: بانک سپه تمامی تمهیدات اجرایی شامل عملیات حوزه شعب، به ‌کارگیری نرم‌افزار واسط برای ارائه خدمات مشتریان، نصب تابلوهای بانک سپه، صدور احکام کلیه مسئولان و پرسنل شعب از\n سوی بانک سپه، ابلاغ راهبردها و دستورالعمل‌های اجرایی بانک سپه متناسب با ساختار مصوب هیئت‌ مدیره بانک سپه را انجام داده و به فضل پروردگار خدمات مطلوب به مشتریان عرضه خواهد کرد.\n مدیرعامل بانک سپه ابراز امیدواری کرد با هماهنگی به‌ عمل‌آمده، مجامع بانک انصار طبق برنامه‌ریزی زمان‌بندی‌شده تا پایان آذرماه سال جاری برگزار شود و بدین ترتیب پرونده مهم و\n ملی ادغام خاتمه یابد.\n منبع: پایگاه اطلاع‌رسانی بانک سپه\n",
        "persian_date": "1399-09-22 15:51:00",
        "date": 1607788260000,
        "key": "وقوام",
        "url": "https://www.bourse24.ir/news/208838/ادغام-بانک-قوامین-در-بانک-سپه-رسمی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-18 17:23:00",
        "date": 1607448180000,
        "key": "وقوام",
        "url": "https://www.bourse24.ir/news/208681/شفاف-سازی-بانک-قوامین-در-خصوص-خالص-ارزش-دارایی-ها"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-17 08:59:00",
        "date": 1607331540000,
        "key": "وقوام",
        "url": "https://www.bourse24.ir/news/208590/بانک-قوامین-از-نحوه-برگزاری-مجمع-گفت"
    },
    {
        "text": " بورس24 : با بسته شدن بازار پایه و باز شدن بازارهای جدید بر مبنای رنگ های قرمز، نارجی و زرد، برخی نمادها هنوز تکلیفشان مشخص نشده و سهامداران آن ها پس از مدت ها هنوز در خصوص وضعیت این نمادها با\n ابهاماتی مواجه هستند. از جمله این نمادها می توان به نماد بانک هایی همچون قوامین، مهر، حکمت و نمادهای تعلیق شده ای همچون وگردش اشاره کرد. سهامداران این بانک ها در خصوص نحوه بازگشایی یا عدم بازگشایی\n آن ها در بازار جدید فرابورس اطلاعاتی ندارند.\n صابر جعفروند آذر رئیس اداره نظارت بر ناشران فرابورسی سازمان بورس در خصوص آخرین وضعیت نماد این بانک ها و تکلیف سهامداران گفت: همان طور که می‌دانیم این نمادها به دلیل موضوع ادغام متوقف شدند و\n اعلام شد تا زمان تعیین تکلیف ادغام بانک ها، امکان معامله آن ها وجود ندارد.\n وی ادامه داد: بانک های مورد نظر همچون قوامین، مهر، حکمت مجامع معوق خود را برگزار کرده و در انتظار زمان اجرایی شدن این قانون یعنی ادغام از طرف بانک مرکزی هستند. به همین دلیل پس از ادغام این بانک ها\n نماد آن ها در بازار جدید فرابورس وجود نخواهد داشت.\n وی افزود: ادغام بانک ها تقریبا قطعی شده و اطلاعیه های مورد نظر نیز از طرف بانک مرکزی ارسال شده است. به همین دلیل به نظر نمی رسد نماد بانک های مورد نظر تا تعیین تکلیف و اجرایی شدن این قانون قابلیت\n معامله داشته باشند.\n جعفروند تاکید کرد: با توجه به موضوع ادغام بانک مرکزی الزامات و دستورالعمل هایی را برای سهامداران این بانک ها در نظر گرفته تا در زمان ادغام شدن، سهامداران متضرر نشوند. بنابراین سهامداران نباید\n نگرانی داشته باشند. به زودی تکلیف آن ها مشخص خواهد شد. بازخرید سهم های سهامداران حاضر به گونه ای طراحی شده تا سهامداران متضرر نشوند.\n این مقام مسئول در خصوص نمادهای حذف شده و تعلیق شده فرابورس همچون وگردش نیز گفت: در خصوص این نمادها فرابورس باید تصمیم گیری نماید و ما به عنوان نهاد ناظر در فرابورس نیز در انتظار تعیین تکلیف نمادهای\n تعلیق شده ای همچون وگردش هستیم.\n",
        "persian_date": "1398-06-26 01:20:00",
        "date": 1568683200000,
        "key": "وقوام",
        "url": "https://www.bourse24.ir/news/185446/آخرین-خبرها-از-بانک-های-ادغام-شده-در-بانک-سپه--نگران-نباشید،-بازخرید-به-گونه-ای-است-که-سهامداران-متضرر-نشوند"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-20 12:29:00",
        "date": 1528633740000,
        "key": "وقوام",
        "url": "https://www.bourse24.ir/news/166237/معارفه-اعضای-هیأت-مدیره-بانک-قوامین"
    },
    {
        "text": " مجمع بانک قوامین با حاشیه های زیادی برگزار شد که یکی از آن ها تقسیم سود 10 درصدی برای سال های 93 و 94 بود. مخالفت شدید سهامداران در مورد این مسئله تا ساعت ها ادامه داشت اما بانک قوامین الزام قانونی\n برای این موضوع داشت. از طرفی بدهی های بنیاد ناجا به این بانک بود که بدون وثیقه از قوامین وام های میلیاردی دریافت کرده و مدیرعامل بانک به تخلف اذعان داشت و بیان داشت که شکایت ها و پیگیری های جدی در\n مورد این موضوع صورت گرفته است.\n احسان خورشیدی مدیر تحلیل واحد سرمایه گذاری بانک قوامین در گفتگو با بورس24 در خصوص دلیل تقسیم سود 10 درصدی بانک قوامین گفت: این موضوع به کفایت سرمایه بانک باز می گردد. کفایت سرمایه بانک یک فرمول\n است که همه بانک ها در صورت های مالی خود دارند. در این نسبت ذخیره مطالبات مشکوک الوصول و تسهیلاتی که داده شده و گرفته شده نیز در نظر گرفته می شود. همه می دانیم بانک قوامین حدود 60 هزار میلیارد تومان\n از بنیاد تعاون ناجا طلبکار است. این رقم در حال بازگشت بوده اما بسیار کم است و نمی تواند نسبت کفایت سرمایه را تحت تاثیر قرار دهد.\n وی ادامه داد: نسبت کفایت سرمایه بانک قوامین حدود 2 درصد بوده که باید ذخیره مطالبات مشکوک الوصول را تغییر دهند و در بازپرداخت وام ها نیز اصلاحات صورت گیرد. ضمن اینکه تمامی بانک ها همین مشکل را\n دارند، و به علت نبود نقدینگی در شرایط خوبی نیستند و به همین دلیل نسبت کفایت سرمایه بانک ها پایین بوده و نمی توانند سودی بالاتر از 10 درصد را تقسیم نمایند.\n وی در خصوص ادغام بانک ها و شایعه ای که این ادغام از بانک قوامین شروع می شود، گفت: این موضوع شایعه ای بود که تقریبا جدی شد. اینکه از چه بانکی شروع شود، مشخص نیست، آن چه که مهم به نظر می رسد این است\n که هزینه بانک ها را کم می کند. اما نمی تواند به عنوان درمان قطعی باشد و بیشتر به عنوان مسکن به حساب می آیند. نکته مثبت این موضوع این است که منابع به سمت سهامدار عمده نخواهد رفت و کنترل روی منابع\n زیادی خواهد بود یعنی خروج منابع کمتر خواهد شد.\n خورشیدی درباره خروج بانک ها از بنگاه داری بیان داشت: این موضوع به جد در بانک ها و بانک قوامین رعایت می شود، فروش پرتفوی در حال انجام است به گونه ای که پرتفوی بورسی بانک قوامین حدود 300 میلیارد\n تومان بوده و در 6 ماهه به حدود 280 میلیارد تومان رسیده است. این به معنای واگذاری های بانک است.\n وی در مورد دارایی های بانک قوامین در حال حاضر بیان داشت: در حال حاضر بانک قوامین یک دارایی به نام باشگاه پاس دارد که به نام خود بانک بوده، مابقی دارایی های بانک در حال انتقال بوده که از جمله آن ها\n دارایی های منتقل شده از ناجا به بانک قوامین است. به همین دلیل NAV بانک قوامین را نمی توان به این آسانی ها محاسبه کرد. چرا که NAV سهم مربوط به دارایی هایی است که در حال حاضر به نام بانک و برای بانک\n باشد.\n این مقام مسئول در پاسخ به این سوال که افزایش سرمایه بانک قوامین از تجدید ارزیابی بانک به چه صورت است، گفت: این موضوع توسط مدیر عامل بانک مطرح شده و توسط ایشان برنامه ریزی های اجرایی شدن آن انجام\n خواهد شد. اما هنوز در مورد میزان و درصد آن تصمیم گیری نشده و تنها در حد یک طرح پیش رو مطرح شده است.\n",
        "persian_date": "1396-03-28 10:59:00",
        "date": 1497783540000,
        "key": "وقوام",
        "url": "https://www.bourse24.ir/news/154112/وقوام-پرتفوی-بورسی-خود-را-سبک-می-کند"
    },
    {
        "text": " بورس24 : بانک قوامین (وقوام) در 6 ماهه منتهی به شهریور برای هر سهم 28 ریال زیان محقق کرد. این بانک در مدت مشابه سال قبل 94 ریال سود برای هر سهم شناسایی کرده بود. افزایش هزینه ها از 9052 به 12720\n میلیارد ریال از جمله دلایل اصلی تبدیل سود به زیان در نیمه نخست سال جاری است.\n  \n",
        "persian_date": "1395-12-16 17:11:00",
        "date": 1488820260000,
        "key": "وقوام",
        "url": "https://www.bourse24.ir/news/150099/عقبگرد-سود-«وقوام»-در-نیمه-اول"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-06 13:43:00",
        "date": 1482759780000,
        "key": "وقوام",
        "url": "https://www.bourse24.ir/news/145892/سکانس-آخر-افزایش-سرمایه-«وقوام»-رسید"
    },
    {
        "text": " بورس24 -حمید محمدی اصل:اواخر خردادماه بانک قوامین از انعقاد تفاهم نامه با بنیاد تعاون ناجا در خصوص تسویه بخشی از مطالبات بانک قوامین از بنیاد تعاون ناجا به مبلغ 16 هزار میلیارد تومان خبر داد. ضمن این که بانک مرکزی نیز چندی قبل با افزایش سرمایه 100 درصدی این بانک موافقت کرد و به زودی این بانک با سرمایه 800 میلیارد تومانی به کار خود ادامه خواهد داد. با این حال سهام بانک قوامین روند نزولی داشته و در قیمت های بسیار نازلی  معامله می گردد. وقوام که سال جاری را با قیمت 90 تومان آغاز کرد، هم اکنون در قیمت های 56 تومان معامله می شود. / \nحسین خدادی معاونت امور سهام بانک قوامین در گفتگو با بورس24 در خصوص وضعیت بانک بیان کرد: عمده دلیل افت قیمت سهم، وضعیت کلی بازار و جو روانی منفی ایجاد شده در مورد گروه بانکی است. از طرفی عرضه های حقوقی، سهم را با افت قیمت بیشتری روبرو ساخته است. فقدان بازارگردان و عدم حمایت حقوقی از سهام بانک قوامین و همچنین حضور در بازار پایه توافقی، از جمله مشکلات پیرامون وقوام می باشد. \nوی افزود: در بانک قوامین نه تنها اتفاق نگران کننده ای رخ نداده، بلکه وضعیت بانک مطلوب ارزیابی می‌گردد. بخشی از مطالبات بانک قوامین از بنیاد تعاون ناجا در قالب املاک تسویه شد و اطلاع رسانی نیز انجام گرفت. همچنین وصول بخش دیگری از این مطالبات در قالب سهام شرکت ها در مرحله کارشناسی است که به محض اجرایی شدن، اطلاع رسانی لازم صورت خواهد گرفت. علاوه بر این، با رایزنی های صورت گرفته، فروش سهم وقوام از طرف امور مالیاتی فعلا متوقف شده است. افزایش سرمایه بانک قوامین هم در مراحل پایانی قرار دارد. در حال حاضر وضعیت نقدینگی بانک قوامین مناسب بوده و حتی به سایر بانک ها نیز تسهیلات ارائه شده است. با اتمام افزایش سرمایه و تحقق وصول مطالبات، احتمالا وقوام افزایش سرمایه دیگری انجام خواهد داد. به منظور انتقال به بازار بالاتر، جلساتی برگزار شده؛ البته با توجه به شرایط موجود، احتمالا این انتقال در سال جاری انجام نخواهد شد. بهای تمام شده پول در این بانک هم حدود 4 درصد کاهش داشته است. \nوی در خاتمه افزود: اولویت بانک قوامین، وصول مطالبات است که کمی زمان بر می باشد. با در نظر گرفتن کلیه شرایط، هیچ اتفاقی در بانک قوامین رخ نداده که آفت قیمت سهم را توجیه کند. وقوام در قیمت های فعلی، ارزنده و کم ریسک ارزیابی می گردد.\nبررسی وضعیت تکنیکال وقوام حاکی از شرایط ذیل است.\n\nطی ماه های اخیر در نمودار تعدیل شده قیمت سهم ریزش سنگینی را از حوالی 280 تومان تا 57 تومان تجربه کرده است. این گام ریزشی را می توان در قالب یک ساختار 5 موجی شمارش کرد. با توجه به واگرایی مثبت شکل گرفته در اندیکاتور MACD به نظر می رسد حوالی 48 - 50 تومان را می توان محدوده پایان اصلاح سهم دانست.\n",
        "persian_date": "1395-09-24 08:29:00",
        "date": 1481704140000,
        "key": "وقوام",
        "url": "https://www.bourse24.ir/news/145094/از-افزایش-سرمایه-تا-صعود-به-بازار-بالاتر-در-«وقوام»"
    }
]