[
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی  سرمایه گذاری داروئی تامین در تیر ماه با 196 میلیارد تومان رشد به حدود 31656 میلیارد تومان رسید. شرکت در تیر ماه 52 میلیارد تومان سهام فروخت و از این محل 48 میلیارد تومان سود شناسایی نمود. 38% پرتفوی متشکل از سهام دارو و دتماد می باشد.\n\n",
        "persian_date": "1403-05-28 17:14:00",
        "date": 1724001240000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/297875/«تیپیکو»-در-تیرماه-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری داروئی تامین در 12 ماهه منتهی به اردیبهشت، حدود 3453 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 4754 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از کاهش 27 درصدی سود خالص 12 ماهه نسبت به دوره مشابه قبل است. تیپیکو به ازای هر سهم نیز 3139 ریال سود ساخت. درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 28% کاهش به 3537 میلیارد تومان در 12 ماهه رسید. کاهش درآمد عملیاتی عمدتا ناشی از کاهش سود سهام بوده است.\n\n",
        "persian_date": "1403-05-28 16:51:00",
        "date": 1723999860000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/297872/«تیپیکو»-سال-مالی-اخیر-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری داروئی تامین در خرداد ماه به حدود 31460 میلیارد تومان رسید. شرکت در خرداد ماه 20 میلیارد تومان سهام جدید تحصیل نمود. همچنین 45 میلیارد تومان سهام فروخت و از این محل 39 میلیارد تومان سود شناسایی نمود. 39% پرتفوی متشکل از سهام وپخش و ددانا می باشد.\n\n",
        "persian_date": "1403-04-06 10:55:00",
        "date": 1719399300000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/294012/دست-پر-«تیپیکو»-از-معاملات-خرداد"
    },
    {
        "text": "آرین نژاد گفت: با انجام تقسیم سود تمامی شرکت های زیرمجموعه تیپیکو، به مرحله افزایش سرمایه بیش از 50 درصدی وارد خواهیم شد.\nعقیل آرین نژاد مدیرعامل سرمایه گذاری دارویی تامین با اشاره به سیاست های توسعه ای و حمایتی از شرکت های زیرمجموعه و سهامداران تیپیکو به بورس24 اظهار داشت: برای تمامی شرکت های زیر مجموعه، برنامه افزایش سرمایه از محل آورده نقدی داشته که بعد از برگزاری مجامع سالانه و تقسیم سود، این موضوع  اجرایی و انجام خواهد شد.\nوی افزایش سرمایه احتمالی را بیش از 50 درصد عنوان کرد و افزود: این مقدار به میزان عدد تقسیم سود تمامی شرکت ها مرتبط بوده و علاوه بر منفعت ایجاد شده برای سهامداران،  می توان رشد سود خوبی را برای شرکت ها متصور بود.\nآرین نژاد در خصوص برخی گمانه ها به منظور تهاتر مالیاتی نیز اعلام کرد: این موضوع زمانی اجرایی می شود که در بودجه مد نظر قرار گرفته شده باشد و از آنجایی که بودجه تیپیکو دیر هنگام اعلام شد، بنابراین چنین موضوعی نیز مطرح نشده است.\nوی تصریح کرد: البته این موضوع برای  تیپیکو، شرکت های زیر مجموعه و سهامداران سود آوری چشمگیری نیز ایجاد نمی کند.\nمدیرعامل سرمایه گذاری دارویی تامین شرایط درآمد زایی و سودآوری این شرکت را در شرایط کنونی صنعت دارویی بهتر از سال گذشته دانست و گفت: با سیاست ها و برنامه های اتخاذ شده علاوه بر تیپیکو می توان رشد چشمگیر شرکت های زیر مجموعه را برای سال 1403  انتظار داشت.\n",
        "persian_date": "1403-03-20 11:49:00",
        "date": 1717933740000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/292805/مدیرعامل-تیپیکو-به-بورس-24-خبر-داد-:-افزایش-سرمایه-بیش-از-50-درصدی-شرکت-های-دارویی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری داروئی تامین در فروردین ماه با 451 میلیارد تومان کاهش به 37628 میلیارد تومان رسید. شرکت در فروردین ماه خرید و فروشی نداشت. 47% پرتفوی متشکل از سهم وپخش، دپارس و ددانا می باشد.\n\n",
        "persian_date": "1403-02-03 19:13:00",
        "date": 1713813180000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/289873/صورت-وضعیت-پرتفوی-«تیپیکو»-در-فروردین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در اسفند ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 38 هزار میلیارد تومان رسید و 822 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-12-28 17:30:00",
        "date": 1710783000000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/288097/«تیپیکو»-در-ماه-پایانی-سال-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در 9 ماهه منتهی به بهمن 1402 برای هر سهم 136 ریال سود شناسایی کرد.\nسود خالص این شرکت با رشد 33 درصدی  همراه بود و به حدود  150 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 1495 درصدی همراه شد و به 210 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 9 ماهه منتهی به بهمن سال 1402 با افزایش 63 درصدی همراه بود و به 21 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-28 22:53:00",
        "date": 1710715980000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/288030/\"تیپیکو\"-از-9-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری داروئی تامین در بهمن ماه با 371 میلیارد تومان کاهش به 38901 میلیارد تومان رسید. شرکت در بهمن ماه 356 میلیون تومان سهام جدید تحصیل نمود. همچنین 553 میلیارد تومان سهام فروخت و از این محل 189 میلیون تومان سود شناسایی نمود. تیپیکو طی مدت 9 ماهه 21 میلیارد تومان نیز سود سهام دریافت نمود. 49% پرتفوی متشکل از سهم وپخش و دپارس و ددانا می باشد.\n\n",
        "persian_date": "1402-12-02 18:23:00",
        "date": 1708539780000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/286375/«تیپیکو»-از-معاملات-بهمن-ماه-چقدر-سود-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در خصوص عملکرد دوره 6 ماهه منتهی به پایان آبان ماه 1402 توضیح داد. تیپیکو کاهش سود را عمدتا ناشی از کاهش درآمدهای غیر عملیاتی مربوط به سود سپرده های بانکی بابت کاهش وجه نقد در دوره مذکورنسبت به دوره مشابه قبل به دلیل عدم توانایی شرکت های تابعه در پرداخت سود سهام و از طرفی پرداخت مطالبات سود سهامداران هلدینگ و نیز افزایش سایر هزینه های غیر عملیاتی ناشی از تعهد تسهیلات و هزینه های شرکت های فرعی در زمان پذیرش و عرضه سهام آنها نزد سازمان بورس و اوراق بهادار  عنوان نمود.\n\n",
        "persian_date": "1402-11-28 13:33:00",
        "date": 1708176780000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/286048/«تیپیکو»-از-عملکرد-6-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در دی ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 39 هزار میلیارد تومان رسید و 265 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-11-04 18:10:00",
        "date": 1706119800000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/284734/تغییرات-سبد-سهام-«تیپیکو»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در آذر ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 39 هزار هزار میلیارد تومان رسید و 2683 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-10-03 19:32:00",
        "date": 1703446320000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/282201/«تیپیکو»-از-عملکرد-آذر-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در 6  ماهه منتهی به آبان  21  میلیارد تومان درآمد عملیاتی داشته که به نسبت دوره مشابه قبل رشد 64 درصدی داشت. عمده درآمد شرکت از محل سود سهام بوده است. همچنین زیان خالصی معادل 22 میلیارد تومان داشته که عمدتا به دلیل رشد هزینه عمومی اداری بوده است. و البته عملکرد شرکت های سرمایه گذاری را باید سالانه مورد بررسی قرار داد.\n\n",
        "persian_date": "1402-09-30 13:37:00",
        "date": 1703165820000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/281987/نگاهی-به-6-ماهه-«تیپیکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری دارویی تامین در آبان ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 36261 میلیارد  تومان رسید و 51 میلیارد تومان افزایش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به هلدینگ داروپخش (حق تقدم) به مبلغ 6682 میلیارد تومان می باشد.\n",
        "persian_date": "1402-09-06 23:54:00",
        "date": 1701042840000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/280703/تغییرات-پرتفوی-\"نیپیکو\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در مهر ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 200487 میلیارد  تومان رسید و 3821 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به هلدینگ داروپخش (حق تقدم)  به مبلغ 6497 میلیارد تومان می باشد.\n",
        "persian_date": "1402-08-06 18:49:00",
        "date": 1698518940000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/278961/ارزش-پرتفوی-\"تیپیکو\"-در-مهر-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری داروئی تامین در خصوص علت تغییرات سود شفاف سازی کرد.\n",
        "persian_date": "1402-07-05 12:14:00",
        "date": 1695816840000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/276673/«تیپیکو»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین گزارش فعالیت ماهانه 4 ماهه منتهی به شهریور ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 37304 میلیارد تومان رسید و 2305 میلیارد تومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1402-07-01 19:50:00",
        "date": 1695498600000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/276364/افزایش-پرتفوی-«تیپیکو»-در-شهریور-ماه-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در 3 ماهه منتهی به مرداد 1402 برای هر سهم 6 ریال سود شناسایی کرد.\nسود خالص این شرکت با کاهش 18 درصدی  همراه بود و به 7 میلیارد تومان رسید.\nهمچنین درامدهای عملیاتی این شرکت با افزایش 82 درصدی همراه شد و به 15- میلیارد تومان رسید.\nدرآمد سود سهام این شرکت در سال 1402  با رشد 62 درصدی همراه بود و به 21 میلیارد تومان رسید.\n",
        "persian_date": "1402-06-30 23:03:00",
        "date": 1695250980000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/276270/\"تیپیکو\"-از-عملکرد-3-ماهه-خود-گفت"
    },
    {
        "text": " بورس24 : در مجمع شرکت سرمایه گذاری دارویی تامین اعلام شد تجدید ارزیابی دارایی های شرکت های زیرمجموعه در دستور کار قرار گرفته است.\nاین مجمع که امروز با حضور اکثریت سهامداران شرکت تشکیل شد، 90 درصد از سود تیپیکو را تقسیم کرد که معادل 386 تومان به ازای هر سهم می شود.\nدر گزارش عملکرد شرکت سرمایه گذاری دارویی تامین اعلام شد سود خالص ۳۲ درصد و سود عملیاتی شرکت اصلی ۳۵ درصد رشد داشته است.\n",
        "persian_date": "1402-06-19 15:51:00",
        "date": 1694361060000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/275902/مجمع-شرکت-سرمایه-گذاری-دارویی-تامین---فیلم"
    },
    {
        "text": " بورس24 : مجمع شرکت سرمایه گذاری دارویی تامین امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع 90 درصد سود شرکت را بین سهامداران تقسیم کرد که معادل 386 تومان به ازای هر سهم می شود.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*سود خالص ۳۲ درصد و سود عملیاتی شرکت اصلی ۳۵ درصد رشد داشت.\n*با افزایش ظرفیت تولید سرم، تا چند ماه آینده تولید سه میلیون عدد افزایش پیدا می‌کند.\n*تیپیکو با توجه به شرایط افزایش سرمایه خواهد داشت.\n*توضیحات حقوقی  شستا در خصوص بند ۴-۹ قسمت ب صورتهای مالی در مورد پیگیری موثر موضوع حل و فصل مطالبات شرکت کارخانجات داروپخش از بانک پاسارگاد:\nتهاتر بانک پاسارگاد و دارو پخش به دلیل بدهی شرکت برای تسهیلات گرفته شده انجام شد اما با وجود  تهاتر و تسویه سند خزانه ،  بانک پاسارگاد  همچنان شکایت دارد و موضوع را نمی‌پذیرد .\nتیپیکو هم طرح دعوی کرده و در دادگاه بدوی موفق بوده است  و در دادگاه تجدید نظر هم تهاتر صورت گرفته تأیید شود، بانک پاسارگاد باید مبلغی را که برداشت کرده به شرکت برگرداند که همچنان در حال پیگیری هستیم\n*با توجه به سیاست های شستا برنامه تجدید ارزیابی برای زیر مجموعه تیپیکو امسال در دستور کار است.\nتکمیلی...\nمجمع عمومی عادی سالیانه شرکت سرمایه‌ گذاری دارویی تأمین با حضور بیش از ۸۰درصدی سهامداران  برگزار شد. به گزارش خبرنگار بورس24 ، مجمع عمومی عادی سالیانه تیپیکو ۹۰ درصد به ازای هر سهم تقسیم کرد. \nمنصور نیکویی نیا مدیر عامل شرکت گفت: در حال حاضر سهم تیپیکو از کل بازار دارویی کشور ۴۴درصد است. همچنین سهم این شرکت از صادرات محصولات دارویی ایران به خارج کشور ۲۰ درصد است.\nوی افزود: بزرگ‌ ترین شتاب‌ دهنده مجموعه شرکت‌ های دانش بنیان در حوزه دارو، ایجاد چهار ابر پروژه دارویی‌ های تک با هدف ارزآوری و ممانعت از ارزبری، تولید بیش از ۷۰درصد مواد اولیه دارویی تولیدی مورد نیاز کشور، تولید بیش از ۳۰درصد فرآورده‌های دامی کشور (در حال حاضر ۱۵درصد در اختیار است)، تولید بیش از ۴۵درصد محصولات و فرآورده‌های دارویی انسانی کشور، توزیع بیش از ۵۰درصد محصولات دارویی کشور و رشد ۲۰۰درصدی صادرات گروه افق پیش روی شرکت در سال ۱۴۰۴ است.\nنیکویی نیا افزود: ۸۲درصد از سبد محصولات مربوط به داروهای انسانی، ۱۶درصد دامی و ۲درصد سایر است. از حدود ۲۵۰ نوع محصول در سبد محصولات نهایی دامی حدود ۸۰درصد مربوط به چهار خط تولید اول یعنی آمپول دامی، ساشه دامی، مایعات خوراکی دامی و محلول حجیم تزریقی (بطری) است.\nبه گفته وی، تیپیکو در سال جاری برنامه عرضه اولیه آنتی‌بیوتیک سازی ایران و پخش دارویی اکسیر را دارد.\nوی گفت: سود عملیاتی تلفیق ۴۶ درصد افزایش داشته و به ۹۸۶۹ میلیارد تومان رسید همچنین سود خالص ۳۲ درصد و سود عملیاتی شرکت اصلی ۳۵ درصد رشد داشت. \nنیکویی نیا گفت:  صادرات به ۳۴ کشور جهان به میزان ۱۴۴ قلم محصول نهایی و ماده اولیه به میزان ۶۲۰۰ میلیارد ریال در سال ۱۴۰۱ انجام شده است. \nبه گفته وی، ٣٩ گواهینامه توسط شرکت‌ های تولید محصول نهایی و ماده اولیه داروی انسانی از سازمان غذا و دارو و ۶ گواهینامه از سازمان دامپزشکی توسط شرکت‌ های تولید کننده محصولات دامی اخذ شده است.\nنیکویی نیا گفت: با پیگیری ١۵ پرونده حقوقی بیش از ۵هزار میلیارد تومان انبار را حفظ کردیم.\nوی گفت: هلدینگ سیاست‌ گذاری خرید راهبردی مواد اولیه که بیشترین ارزبری را دارند و برگزاری مناقصه بین‌المللی برای ۶١ قلم را در دست اقدام دارد.\nنیکویی نیا گفت: نظارت بر اجرایی کردن خرید راهبردی ٩١ قلم ماده اولیه دارویی با هدف کاهش هزینه‌ها و افزایش بهره‌ وری و برنامه‌ریزی جهت عملیاتی کردن مرحله دوم خرید راهبردی ٣٠ قلم ماده اولیه دیگر از اقدامات ویژه تیپیکو است.\nوی تصریح کرد: احیای قسمتی از بخش‌های غیرمولد، اجرای پروژه‌هایی که چند سال متوقف مانده مانند افزایش ظرفیت تولید سرم و رونمایی از ٣٠ محصول جدید تا پایان سال جاری از دیگر اقدامات شرکت است.\nوی ادامه داد: با افزایش ظرفیت تولید سرم، تا چند ماه آینده تولید سه میلیون عدد افزایش پیدا می‌ کند.\nبه گفته وی، زمانی که ارز ۴٢٠٠ به نیمایی تبدیل شد، مواد اولیه با نرخ ۴٢٠٠ در شرکت‌ها وجود داشت و با توجه به اینکه با نرخ جدید به فروش رسید، برای ما به‌ التفاوت آن از شرکت‌ های شیمی دارو، کارخانجات شیمی دارو، توفیق دارو، زهراوی، تماد و پارس دارو ٧هزار و ۶٩ میلیارد ریال ذخیره گرفته شد.\nمدیر عامل شرکت در خصوص بند ۹ حسابرسی گفت: تهاتر بانک پاسارگاد و دارو پخش به دلیل بدهی شرکت برای تسهیلات گرفته شده از بانک بوده و با اینکه تهاتر صورت گرفته و سند تسویه خزانه هم صادر شده، اما بانک پاسارگاد از تسهیل بدهی خود خودداری می‌ کند و تیپیکو طرح دعوی کرده و در صورتی که در دادگاه تجدید نظر هم تهاتر صورت گرفته تأیید شود، بانک پاسارگاد باید مبلغی را که برداشت کرده به شرکت برگرداند.\nوی گفت: تیپیکو برنامه افزایش سرمایه در دستور کار دارد که با توجه به سیاست های شستا افزایش سرمایه از محل تجدید ارزیابی دارایی ها در دستور کار است.\nمدیر عامل تیپیکو گفت: با توجه به مشکلات و محدودیت‌های صنعت دارو، با توصیه شستا وضعیت کسب و کار را تغییر و فضای کسب و کار را به بیرون انتقال می‌ دهیم. اقدامی که باید دو دهه گذشته انجام می‌شد و صادرات صورت می‌ گرفت.\nوی گفت: در حال حاضر سیستم Power BI را طراحی کردیم تا حداقل پخش‌های خود را پایش کنیم و بدانیم داروها به چه صورت و در کدام  مناطق توزیع می‌ شود و با تسریع این روند، تعداد تولید بر اساس نیاز بازار افزایش پیدا می‌ کند. بنابراین مدیریت منابع و مصارف در پخش‌ ها در دستور کار است.\nوی گفت: تیپیکو  آنتی بیوتیک  سازی ایران و پخش دارویی اکسیر را امسال عرضه اولیه می‌ کند.\nدر انتهای مجمع عمومی عادی سالیانه شرکت سرمایه‌گذاری دارویی تأمین با تصویب صورت‌ های مالی 386 تومان به ازای هر سهم سود تقسیم شد.\n",
        "persian_date": "1402-06-19 15:16:00",
        "date": 1694358960000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/275896/تقسیم-سود-90-درصدی-در-مجمع-«تیپیکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری داروئی تامین در خصوص عملکرد شفاف سازی کرد.\n",
        "persian_date": "1402-06-08 15:48:00",
        "date": 1693410480000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/275550/توضیحات-«تیپیکو»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین گزارش فعالیت ماهانه 3 ماهه منتهی به مرداد ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 35000 میلیارد تومان رسید و 8367 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1402-06-05 18:45:00",
        "date": 1693161900000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/275165/«تیپیکو»-مرداد-ماه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری داروئی تامین در تیر ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 43367  میلیارد تومان رسید و 519 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-05-02 09:49:00",
        "date": 1690192140000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/273078/ارزش-پرتفوی-\"تیپیکو\"-چقدر-افزایش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین صورت های مالی 12 ماهه منتهی به اردیبهشت ماه 1402حسابرسی نشده را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 4320 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 3260 ریال سود شناسایی کرده بود.که باعث رشد 33 درصدی سود شده است .\nشرکت در این مدت 12 ماهه منتهی به اردیبهشت 1402 ،4752 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 33 درصد افزایش پیدا کرده است .\nدرآمد سود سهام با افزایش 49 درصدی به 4828 میلیارد تومان و سود عملیاتی با افزایش 35 درصدی به 4834 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-28 19:13:00",
        "date": 1689793980000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/272609/«تیپیکو»از-12-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در خرداد ماه سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 43 هزار میلیارد تومان رسید و 297 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-04-06 16:01:00",
        "date": 1687881660000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/271251/بررسی-وضعیت-پرتفوی-در-«تیپیکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین گزارش فعالیت ماهانه 12 ماهه منتهی به اردیبهشت ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اردیبهشت ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 42551 میلیارد تومان رسید و 336 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1402-03-06 19:38:00",
        "date": 1685216280000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/269289/«تیپیکو»-اردیبهشت-ماه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در 9 ماهه منتهی به بهمن 12 میلیارد تومان زیان خالص محقق کرد ؛ این در حالی است که در دوره مشابه قبل سود 203 میلیارد تومانی ساخته بود.\n\n",
        "persian_date": "1401-12-28 13:51:00",
        "date": 1679233860000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/265351/«تیپیکو»-9-ماهه-را-چگوه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین گزارش فعالیت ماهانه 9 ماهه منتهی به بهمن ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در بهمن ماه از معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 28967 میلیارد تومان رسید و 2245 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-12-06 19:44:00",
        "date": 1677354240000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/264150/«تیپیکو»-بهمن-ماه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری دارویی تامین در دی ماه از معاملات خود هیچ سودی کسب نکرد . ارزش پرتفوی بورسی این شرکت نیز در این ماه به 31212 میلیارد تومان ر سید و 5247 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-11-02 15:49:00",
        "date": 1674402540000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/261851/صورت-وضعیت-پرتفوی-\"تیپیکو\"-در-دیماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در 6 ماهه منتهی به آبان 0.3 میلیارد تومان سود ساخت. درآمدهای عملیاتی در این دوره 13 میلیارد تومان بود.\n\n",
        "persian_date": "1401-09-30 13:49:00",
        "date": 1671630540000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/259519/«تیپیکو»-در-6-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در آبان ماه فروشی نداشت. پرتفوی بورسی این شرکت نیز در این ماه به حدود 22 هزار میلیارد تومان رسید و 669 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-09-14 12:49:00",
        "date": 1670244540000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/258741/بررسی-تغییرات-پرتفوی-«تیپیکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین گزارش فعالیت ماهانه 4 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 22432 میلیارد تومان رسید و 128 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-06-30 20:25:00",
        "date": 1663791900000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/253960/کاهش-ارزش-پرتفوی-«تیپیکو»-در-شهریور-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین صورت های مالی 3 ماهه منتهی به مرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 7 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 459 ریال سود شناسایی کرده بود.که باعث افت 96 درصدی سود شده است .شرکت در این مدت 3 ماهه منتهی به مرداد 1401 ،8 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 96 درصد کاهش پیدا کرده است .\n",
        "persian_date": "1401-06-30 20:14:00",
        "date": 1663791240000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/253958/عملکرد-3-ماهه-«تیپیکو»منتشر-شد"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه منتهی به ۱۴۰۱.۰۲.۳۱ شرکت سرمایه گذاری دارویی تامین امروز برگزار شد.\nمجمع تیپیکو با تقسیم ۹۰ درصدی سود، به ازای هر سهم مبلغ 275 تومان سود نقدی بین سهامداران تقسیم کرد.\nمنصور نکوئی نیا مدیر عامل شرکت دارویی تامین در زمینه نقش موثر هلدینگ، به سهم ۱.۳ درصدی صنعت دارو از GDP کشور، سهم ۱۵ درصدی هزینه های دارویی از مجموع هزینه های بهداشت و درمان THE و سهم ۳ درصدی دارو از متوسط هزینه های خانوار اشاره کرد.\nوی درباره چشم انداز افق تیپیکو تا سال ۱۴۰۴ گفت: دستیابی به برترین هلدینگ دارویی در مدیریت بازدهی دارایی ها، ایجاد پراکندگی سایت ها ی تیپیکو در سراسر کشور، ایجاد ۴ ابر پروژه دارویی های تک با هدف ارز آوری و ممانعت از ارز بری، رشد ۲۰۰ برابری صادرات گروه را در نظر گرفته شده است.\nوی همچنین گفت: در سال ۱۴۰۱ آنتی بیوتیک سازی عرضه اولیه می شود.\nتکمیلی...\nمجمع عمومی عادی سالیانه  منتهی به 1400.12.29 شرکت سرمایه گذاری دارویی تامین با حضور اکثریت سهامداران در روز شنبه مورخ 1401.06.12 برگزار شد.\nنقش موثر هلدینگ در نظام دارویی، سلامت و اقتصادی کشور\nمنصور نکوئی نیا، مدیر عامل شرکت سرمایه گذاری دارویی تامین گفت: سهم 1.3 درصدی صنعت دارو از GDP کشور، سهم 15 درصدی هزینه های دارویی از مجموع هزینه های بهداشت و درمان THE و همچنین سهم 3 درصدی دارو از متوسط هزینه های خانوار را می توان بهعنوان نقش موثر هلدینگ اعلام کرد.\nارکان چشم انداز تیپیکو در افق 1404\n*بزرگترین شتاب دهنده مجموعه شرکت های دانش بنیان کشور در حوزه دارو.\n*ایجاد 4 ابر پروژه دارویی های تک با هدف ارز آوری و ممانعت از ارزبری.\n*تولید بیش از 70 درصد مواد اولیهدارویی تولیدی مورد نیاز کشور.\n*تولید بیش از 30 درصد فراورده های ددامی کشور.\n*تولید بیش از 45 درصد محصولات و فراورده های دارویی انسانی کشور.\n*توزیع بیش از 50 درصد محصولات دارویی کشور.\n*رشد 200 درصدی صادرات گروه.\nتیپیکو به عنوان رهبر بازار\n*تولید 40 نوع شکل دارویی مختلف (با در اختیار داشتن 140 خط دارویی در 14 شرکت گروه).\n*تها تولید کننده کارتریج های دندانی کشور (100 درصد بازار).\n*تنها تولید کننده کپسول ژلاتین سخت کشور (100 درصد بازار).\n*رهبر بازار دارویی در تولید انسولین انسانی (90 درصد بازار).\n*بزرگترین تولید کننده فراورده های تزریقی SVP یا آمپول (40 درصد بازار) .\n*بزرگترین تولید کننده فراورده های تزریقی LVP یا سرم (50 درصد بازار).\n*پیشرو در تولید مواد اولیه شیمیایی (حدود 40 درصد بازار).\n*پیشرو در تولید دارو های هورمونی (حدود 40 درصد بازار).\n*پیشرو در تولید آننتی بیوتیک های خوراکی و تزریقی (30 درصد بازار).\n*پیشرو در تولید دارو های قلبی عروقی (حدود 30 درصد بازار).\n*پیشرو در تولید دارو های عضلانی اسکلتی (حدود 30 درصد بازار).\n*رهبر تولید کنندگان دارو های اعصاب و روان.\nمحصولات جدید گروه\nنکوئی نیا درباره محصولات جدید شرکت اعلام کرد:\n40 محصول برای اولین بار در شرکت به تولید رسیده است، 43 ماده اولیه تولید شده و نیز 183 محصول به مرحله نهایی رسیده خود رسیده اند. همچنین 184 محصول دارویی، 42 مکمل/گیاهی و نیز 12 محصول دامی از محصولات جدید شرکت تیپیکو هستند.\nسیاست گذاری خرید راهبردی مواد اولیه ارزبر\nمدیر عامل تیپیکو خاطر نشان کرد: پیگیری اجرایی نمودن خرید راهبردی هپارین و انوکساپارین 5 شرکت گروه (با صرفه جویی 986 میلیارد ریالی)، برنامه ریزی و اقدام جهت خرید راهبردی 10 قلم ماده ارزبر دیگر شرکت های گروه و به روز رسانی و ارتقا سامانه خرید هلدینگ و ایجاد داشبورد های مدیریتی را می توان به عنوان اقدامات شرکت در خصوص خرید های راهبردی مواد اولیه ارز بر معرفی کرد.\nابر پروژه های کلیدی و های تک تیپیکو\n*تولید دارو های پلاسمایی و مشتق از خون.\n*تولید دارو های استنشاقی MDI و DPI و نبول.\n*تولید دارو های انکولوژی و خاص (خوراکی و تزریقی).\n*تولید واکسن و دارو های بیوتکنولوژی.\nبرنامه های اجرایی سال 1401\nنکوئی عنوان کرد: از برنامه های اجرایی تیپیکو در سال 1401 می توان به همکاری های مشترک در اکوسیستم نوآوری با شتاب دهنده ها، شرکت های دانش بنیان، مراکز رشد، پارک های علم و فناوری و دانشکده های دارو سازی اشاره کرد، که تاکنون 4 تفاهم نامه به امضا رسیده است.\nوی ادامه داد: رشد 50 درصدی صادرات گروه در سال 1401 با هدف 30 میلیون دلاری تا پایان سال، توسعه همکاری های بین المللی در مناطق CIS، آفریقا، آمریکای لاتین و منظقه از طریق عقد قرارداد های توسعه و تولید مشترک، انتقال دانش فنی که تاکنون با دو کشور تفاهم نامه امضا شده است. اخذ و تمدید 15 گواهی GMP خط دارویی و نیز برنامه دیگر شرکت، توسعه همکاری با شرکت های معتبر بین المللی برای انتقال دانش فنی محصولات فناورانه و کاهش ارزبری واردات خواهد بود.\nلازم به ذکر است جذب سرمایه گذار خارجی برای سرمایه گذاری مشترک در ابرپروژه های هلدینگ و نیز هم افزایی در زیر مجموعه وزارت کار، شامل خرید راهبردی دارو های مورد نیاز تامین اجتماعی، تعاملات با هلدینگ های شستا (صنایع عمکومی، تاپیکو، انرژی و...) و افزایش هم افزایی شرکت های گروه، شامل مواد اولیه ساز ها با محصول ساز ها،بازرگانی با تولیدی ها و محصول ساز ها با پخش ها از دیگر برنامه های اجرایی در سال 1401 خواهد بود.\nزمان بندی تقسیم سود\nسود سهامداران حقیقی در آذر ماه سال 1401 و سود سهامداران حقوقی که سهام آنها تا 1 میلیون سهم باشد از تاریخ 1401.12.01 تا 1401.12.20 واریز و سود سهامدارانی که سهام آنها بیش از 1 میلیون سهم باشد، از تاریخ 1401.12.21 تا 1402.01.31 واریز خواهد شد.\nسود سهامداران محترم حقیقی که در سامانه سجام ثبت نام کرده اند، طبق برنامه زمان بندی اعلام شده، از طریق سامانه سجام به حساب آنان واریز خواهد شد.\nمصوبات مجمع \nبا تقسیم 90 درصدی سود بین سهامداران، به ازای هر سهم، مبلغ 2750 ریال سود نقدی بین سهامدارام تقسیم شد.\n",
        "persian_date": "1401-06-12 16:48:00",
        "date": 1662223680000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/253065/تقسیم-سود-275-تومانی-در-مجمع-تیپیکو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری داروئی تامین اعلام نمود علت افزایش سود به دلیل افزایش فروش شرکت های تابعه و به تبع آن افزایش سود خالص آن ها و سیسات تقسیم سود در مجامع عمومی و هم چنین افزایش سود حاصل از سرمایه گذاری ها بوده است.\n\n",
        "persian_date": "1401-06-08 16:39:00",
        "date": 1661877540000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/252911/علت-افزایش-سود-«تیپیکو»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری دارویی تامین در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز با کاهش 467 میلیارد تومانی در این ماه به 22987 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-06-02 15:29:00",
        "date": 1661354940000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/252133/نگاهی-به-تغییرات-پورتفوی-«تیپیکو»-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری دارویی تامین در تیر ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز با کاهش 2352 میلیارد تومانی در این ماه به 23453 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-05-04 17:19:00",
        "date": 1658855940000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/250424/نگاهی-به-تغییرات-پورتفوی-«تیپیکو»-در-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین صورت های مالی 12 ماهه منتهی به اردیبهشت ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده با سرمایه 1100 میلیارد تومانی برای هر سهم 3260 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل با سرمایه 435 میلیارد تومانی  به ازای هر سهم 5082 ریال سود شناسایی کرده بود.شرکت در این مدت 12 ماهه منتهی به اردیبهشت 1401 ،3586 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 62 درصد افزایش پیدا کرده است\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 08:15:00",
        "date": 1658391300000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/249532/عملکرد-12-ماهه-«تیپیکو»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین گزارش فعالیت ماهانه 1 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود   سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 25806 میلیارد تومان رسید و 876 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-04-07 19:00:00",
        "date": 1656442800000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/247947/مروری-بر-تغییرات-پرتفوی-«تیپیکو»-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در اردیبهشت ماه حدود 143 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5421 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-03-04 20:30:00",
        "date": 1653424200000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/245013/اردیبهشت-«تیپیکو»-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری داروئی تامین خبر از عرضه تعداد 53،269،013 سهم معادل 2.22 درصد سهام شرکت داروسازی دانا در فرآیند عرضه اولیه شرکت مذکور در بازار فرابورس توسط کارگزاری صبا تامین و همچنین انتقال تعداد 159،807،938 سهم معادل 6.66 درصد سهام شرکت مذکور به صندوق بازارگردانی جهت عرضه آتی در بازار فرابورس داد\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 21:05:00",
        "date": 1652821500000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/244225/«تیپیکو»از-واگذاری-سهام-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین گزارش فعالیت ماهانه 11 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 21227 میلیارد تومان رسید و 2286 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-02-05 19:14:00",
        "date": 1650914040000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/242697/ارزش-پرتفوی-«تیپیکو»-به-21227-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش وضعیت پرتفوی شرکت سرمایه گذاری داروئی تامین اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است.شرکت سرمایه گذاری داروئی تامین در اسفند ماه  سودی  نداشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 18941 میلیارد تومان که نسبت به ماه قبل 879 میلیارد تومان افزایش یافته است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 14:52:00",
        "date": 1647701520000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/240444/ارزش-پرتفوی-«تیپیکو»-در-اسفندماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین صورتهای مالی 9 ماهه منتهی به بهمن ماه 1400 را منتشر کرد.\nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت سرمایه گذاری داروئی تامین در پروسه  زمانی ذکر شده برای هر سهم سودی بالغ بر ۱۸۵ ریال داشته که نسبت به دوره مشابه سال قبل روند کاهشی شاهد بوده ومجموع درآمدهای عملیاتی با ۴۴ درصد کاهش نسبت به دوره مشابه سال قبل به 212 میلیارد تومان رسید.\nلذا سود خالص این شرکت 203 میلیارد تومان بوده که روند کاهشی شاهد بوده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 14:42:00",
        "date": 1647700920000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/240442/عملکرد-«تیپیکو»-در-9-ماهه-منتهی-به-بهمن-ماه--1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری داروئی تامین صورت های مالی 6 ماهه منتهی به آبان ماه سال جاری حسابرسی شده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 186 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 183 ریال سود شناسایی کرده بود.شرکت در این مدت 6 ماهه 1400 ،204 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 156 درصد افزایش پیدا کرده است\n\n",
        "persian_date": "1400-12-24 19:17:00",
        "date": 1647371820000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/240176/تحقق-سود-186-ریالی-«تیپیکو»در-6-ماهه-آبان-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین اعلام نمود که  تاخیر در افشای صورت های مالی شرکت های تحت پوشش از جمله گروه پارس دارو در تاریخ 1400.10.29، شرکت لابراتوارهای رازک در تاریخ 1400.11.05 و گروه داروپخش در تاریخ 1400.11.30 و وابسته بودن صورت های مالی تلفیقی گروه به اطلاعات حسابرسی شده شرکت های تابعه، صورت های مالی تلفیقی این شرکت در حال رسیدگی توسط حسابرس و بازرس قانونی می باشد که به محض نهایی شدن و اخذ گزارش حسابرس و بازرس قانونی نسبت به انتشار آن اقدام خواهد شد.\n\n",
        "persian_date": "1400-12-08 09:43:00",
        "date": 1645954980000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/239253/«تیپیکو»-از-دلایل-تاخیر-در-انتشار-صورت-های-مالی-میان-دوره-ای-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در بهمن ماه سودی از معاملات خود شناسایی ننمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 18062 میلیارد تومان رسید.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 21:20:00",
        "date": 1645651200000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/238921/«تیپیکو»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در دی ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 20286 میلیارد تومان رسید.و 1490میلیاردتومان نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1400-11-04 19:46:00",
        "date": 1643053560000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/236651/ارزش-پرتفوی-بورسی-«تیپیکو»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری دارویی تامین در آذر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 21777 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-10-05 18:19:00",
        "date": 1640542740000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/233741/مروری-بر-تغییرات-پرتفوی-«تیپیکو»-در-آذر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری داروئی تامین در مهرماه سود نداشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 23766 میلیارد تومان رسید .\n",
        "persian_date": "1400-08-01 16:28:00",
        "date": 1635006480000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/228713/ارزش-پرتفوی-«تیپیکو»-در-مهرماه-1400"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری دارویی تامین در شهریور ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-07-07 13:34:00",
        "date": 1632922440000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/226581/سود-٣-میلیارد-تومانی-«تیپیکو»-در-یک-ماه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری دارویی تامین فهرست زمین و ساختمان خود را منتشر کرد.\n \n",
        "persian_date": "1400-06-30 18:37:00",
        "date": 1632249420000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/225657/«تیپیکو»-از-زمین-و-ساختمان-هایش-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری سرمایه گذاری سرمایه گذاری داروئی تامین در 3ماهه منتهی به مرداد برای هر سهم ۴۵۹ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 128درصدی داشت. درآمدهای\n عملیاتی با رشد 121درصدی به 204میلیارد تومان رسید.\n \n",
        "persian_date": "1400-06-30 11:47:00",
        "date": 1632224820000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/225614/«تیپیکو»-عملکرد-٣-ماهه-منتهی-به-مرداد-١۴٠٠-را-منتشر-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری دارویی تامین در مرداد ماه حدود 78 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 2959 میلیارد تومان افزایش داشت.\n \n",
        "persian_date": "1400-06-03 19:56:00",
        "date": 1629921360000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/223694/«تیپیکو»-در-مرداد-٧٨-میلیارد-تومان-سود-کرد"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت سرمایه‌گذاری دارویی تامین، هلدینگ دارویی شستا دوشنبه ۱۸ امرداد ماه ۱۴۰۰ برگزار شد.\nدکتر محمد رضوانی‌فر، مدیرعامل شستا در این مجمع شخصا حضور، و جریان و روند برگزاری مجمع عمومی شرکت سرمایه‌گذاری دارویی تامین را زیر نظر داشت.\nریاست مجمع: دکتر جلال بهارستان، ناظران: دکتر سامان راجی و دکتر محمدابراهیم راعی و دبیر: مهندس علیرضا برقی بودند.\nدکتر پویا فرهت، مدیرعامل تی‌پی‌کو ابتدا با ارائه یک گزارش جامع و مبسوط از عملکرد شرکت‌های گروه دارویی تامین؛ که در سال مالی منتهی به اردیبهشت 1400 غالبا رشدهایی بسیار خوب و چشم‌افسا داشتند؛ رضایت اولیه را در میان سهامداران این هلدینگ بزرگ دارویی کشور براتگیخت.\nفرهت گفت:\nتی‌پی‌کو در سال گذشته فقط در یک مورد، موفق به دریافت ۴۱ گواهینامه GMP شده است؛ اهل فن می‌دانند یعنی چه؛ در سالی که غالب شرکت‌های دارویی دنبال گذران مجموعه‌های خود بودند و هستند، تعدادی از شرکت‌های گروه دارویی تامین قدم‌هایی بسیار ارزشمند برداشتند و در یک اقدام رو به جلو خطوط خود را اصلاح کرد و به استانداردها رساندند این در کنار رشد شاخص‌های تولید و سودآوری بود، و هیچ چیز متوقف نشد.\nمقایسه آمار شرکت‌های بورسی دارویی با سایر همتایان در صنعت بخشی دیگر از سخنان دکتر فرهت را تشکیل می‌داد. او گفت: این موضوعات با حفظ و روند رشد سهم بازار تی‌پی‌کو محقق شده است. ما در بخش طراحی و اجرای پرتعداد سامانه‌های مدیریتی و عملکردی که پیش از این موجود نبود، هارمونی و انتظامی مهم را مسیرهای پیش رو دامن زدیم و این سامانه‌ها احاطه لازم را برای کنترل و رصد و پایین آوردن ضریب خطا فراهم آورد.\nدکتر پویا فرهت، مدیرعامل با ارائه این گزارش، درباره ریز عملکرد و شفافیت مالی، نسبت‌ها و بهبود شاخص‌های‌ مالی هلدینگ و همچنین عرضه‌ی سهام دو شرکت در بورس هم سخن گفت: عرضه سهام «داروسازی دانا» (غیرمدیریتی) و «آنتی‌بیوتیک‌سازی ایران» (مدیریتی) را در آینده نزدیک در دستور کار خود قرار داده‌ایم.\nهمچنین اصلاح ساختار مالی شرکت‌ها، و نگه‌داشت نسبت هزینه مالی به فروش در کمترین میزان ممکن در صنعت، و اشاره به سهم ۱۰ درصدی محصولات جدید از کل فروش، دریافت ۴۱ گواهینامه GMP و ... از دیگر موضوعات ارزشمند گزارش مدیرعامل بود. گزارشی که در پایان به‌قدری بر سهامداران موثر افتاد که به دعوت یکی از ایشان، حاضران ایستادند و برای این گزارش مثبت و بسیار مطلوب تی‌پی‌کو را تشویق کردند.\nدریک نگاه:\n-تی‌پی‌کو سال مالی موفقی را پشت سر گذاشت.\n-مدیرعامل و هیات مدیره شستا و همچنین قریب به اکثریت سهامداران از گزارش عملکرد قرائت شده اظهار رضایت و خرسندی داشتند به‌گونه‌ای که دکتر رضوانی‌فر پس از مجمع، در حساب کاربری خود شخصا از تلاش‌های مدیران و کارکنان تی‌پی‌کو تقدیر کرد.\n-تی‌پی‌کو موفق به اخذ گزارش مقبول برای صورت‌های مالی تلفیقی هلدینگ شد\n-رشد سود خالص و فروش چشمگیر بود\n-همچنین سود تقسیمی حداکثری و برای هر سهم ۴۷۵۰ ریال تعلق گرفت که خودش یک رکورد در سال‌های فعالیت این هلدینگ بزرگ دارویی کشور به‌حساب می‌آمد.\n-متن توئیتری دکتر رضوانی‌فر، مدیرعامل شستا برای تی‌پی‌کو که بلافاصله بعد از مجمع در صفحه شخصی ایشان انتشار یافت:\nسودآوری همۀ شرکت‌ها، افزایش سهم بازار، رشد حاشیۀ سود ناخالص، عملیاتی و خالص، اخذ 41 گواهی GMP و عرضۀ 168 محصول جدید با تحقق سود خالص تلفیقی 3300 میلیارد تومانی بخشی از دستاوردهای هلدینگ دارویی شستا در مجمع سال 99 بود. از کارکنان، مدیران، و مدیریت هوشمندانه مدیرعامل هلدینگ سپاسگزارم.\nمنبع : امور رسانه‌ای تی‌پی‌کو\n",
        "persian_date": "1400-05-19 16:45:00",
        "date": 1628613900000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/222913/رضایتمندی-سهامداران-از-مجمع-عمومی-سالیانه-تی‌پی‌کو---ثبت-یک-رکورد؛-تقسیم-سود-۴۷۵۰-ریالی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،سرمایه گذاری دارویی تامین در تیر 126 میلیارد تومان سود کرد.\n \n",
        "persian_date": "1400-05-05 20:20:00",
        "date": 1627417200000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/222116/سود-١٢۶-میلیارد-تومانی-«تیپیکو»-در-تیر-ماه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سرمایه گذاری دارویی تامین در خرداد ماه سود و زیانی نداشت.\n \n",
        "persian_date": "1400-04-05 19:32:00",
        "date": 1624735920000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/219695/پرتفوی-«تیپیکو»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 153 درصدی شرکت سرمایه گذاری دارویی تامین از محل مطالبات حال شده سهامداران و آورده نقدی، سایر اندوخته‌ها را صادر نمود.\n \n",
        "persian_date": "1400-03-30 09:04:00",
        "date": 1624179840000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/219156/صدور-مجوز-افزایش-سرمایه-برای-«تیپیکو»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری دارویی تامین در اردیبهشت سود و زیانی شناسایی نکرد.\n \n",
        "persian_date": "1400-03-03 19:28:00",
        "date": 1621884480000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/217634/سرمایه-گذاری-دارویی-تامین-در-اردیبهشت-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری دارویی تامین در فروردین ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود.\n",
        "persian_date": "1400-02-05 16:26:00",
        "date": 1619367960000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/215636/پرتفوی-«تیپیکو»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-27 12:24:00",
        "date": 1615983840000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/213845/«تیپیکو»-در-٩-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-16 18:52:00",
        "date": 1615056720000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/213327/«تیپیکو»-افزایش-سرمایه-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-24 20:03:00",
        "date": 1610568180000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/210580/«تیپیکو»-و-شرکت-های-زیرمجموعه-نیز-تجدیدی-می-شوند"
    },
    {
        "text": "\n",
        "persian_date": "1399-09-24 10:54:00",
        "date": 1607943240000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/208948/«تیپیکو»-از-تحصیل-واحد-صندوق-بازارگردانی-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-22 19:17:00",
        "date": 1607800620000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/208862/سرمایه-گذاری-دارویی-تامین-از-جزئیات-واگذاری-سهام-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-22 16:09:00",
        "date": 1607789340000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/208842/سود-٢۶۴-میلیارد-تومانی-«تیپیکو»-از-فروش-سهام"
    },
    {
        "text": " بورس24 : پویا فرهت ، مدیرعامل شرکت سرمایه‌گذاری دارویی تامین درباره وضعیت کلی هلدینگ تی‌پی‌کو، گروه دارویی شستا سخن گفته است.\n پاسخ‌های صریح مدیرعامل هلدینگ دارویی شستا را می‌خوانید:\n پویا فرهت، مدیرعامل شرکت سرمایه‌گذاری دارویی تامین، در ابتدا به بررسی وضعیت عملکرد شش ماهه تی‌پی‌کو پرداخت و گفت: وضعیت تی‌پی‌کو بیانگر آن‌ست که فروش ۲۴ شرکت\n گروه ما در نیمه نخست سال جاری نسبت به سال قبل ۲۹.۵ درصد افزایش داشته است و از مبلغ ۶.۸۴۷ میلیارد تومان به مبلغ ۸.۸۶۶ میلیارد تومان رسیده است.\n وی در خصوص سهم فروش شرکت‌های تولیدی گروه دارویی تامین در مقایسه با شرکت‌های تولیدی فعال در صنعت دارویی بورسی که از ۴۸.۱ درصد کل به ۵۰.۶ درصد افزایش یافته است خبر داد و تصریح کرد: سود\n ناخالص شرکت‌های ما در شش‌ماهه نخست امسال نسبت به سال قبل ۴۴.۷ درصد افزایش داشته است. همچنین میانگین حاشیه سود ناخالص شرکت‌ها از ۲۶ درصد به ۲۹.۱ درصد افزایش پیدا کرده است.\n مدیرعامل شرکت سرمایه‌گذاری دارویی تامین با اشاره به افزایش سود خالص در شش ماهه نخست به میزان ۴۱.۶ درصد، گفت: حاشیه سود خالص شرکت‌ها به‌طور میانگین از ۱۶.۴ درصد به ۱۷.۹ درصد رشد\n کرده و از مبلغ ‌۱.۱۲۲ میلیارد تومان به ۱.۵۸۹ میلیارد تومان رسیده است.\n فرهت به مقایسه فعالیت این هلدینگ با رقبای خود در صنعت دارویی پرداخت و اضافه کرد: سهم سود هلدینگ دارویی تامین از کل سود شرکت‌های بورسی فعال در صنعت دارو فراتر رفت و از ۵۱.۱ درصد به ۵۲.۹\n درصد رسیده است.\n وی به یکی از مهمترین دستاوردهای کلیدی به دست آمده در گروه دارویی تامین اشاره کرد و افزود: در این مدت ۶۰ قلم محصول جدید به بازار دارو ارائه کرده‌ایم که ۱۳ قلم محصول نهایی و یک قلم، ماده اولیه\n دارویی بوده که برای نخستین بار در کشور به بازار عرضه شده است.\n فرهت اضافه کرد: در نیمه نخست سال جاری و به‌رغم سکون و رکود گسترده در اغلب صنایع به‌خاطر استمرار بیماری کرونا، ما همچنان پروژه‌های‌مان را پیش برده و سه پروژه جدید به ارزش ۱۱۳\n میلیارد تومان در شرکت‌های گروه را به بهره‌برداری رسانده‌ایم.\n مدیرعامل شرکت سرمایه‌گذاری دارویی تامین در خصوص تولید داروهای کنترل‌کننده ویروس کرونا، توضیح داد و گفت: برای نخستین بار، داروی رمدسیویر را در ۲ شرکت گروه، تولید و عرضه کردیم و داروی\n فاویپیراویر را هم در یک شرکت دیگر گروه تولید و به بازار دارویی کشور عرضه کرده‌ایم.\n وی با اشاره به این‌که از زمان شیوع ویروس کرونا و در مقابله با این بیماری، بیش از ۹۰۰ هزار لیتر محلول و ژل ضدعفونی‌کننده دست و ۲۳ میلیون لیتر محلول ضدعفونی کننده سطوح تولید و عرضه\n کرده‌ایم، توضیح داد: بیش از ۱۱ میلیون عدد ماسک توسط شرکت‌های توزیعی گروه در اختیار داروخانه‌ها و مراکز درمانی قرار گرفته است.\n فرهت در پایان گفت: در تی‌پی‌کو ما با تحلیل اعداد و صنعت و بازار سر و کار داریم، و از فرصت‌های بهبود وضعیت در شرکت‌های گروه و به‌طور کلی صنعت داروی کشور به‌سادگی\n نمی‌گذریم.\n منبع: شستا رسانه\n",
        "persian_date": "1399-08-09 15:53:00",
        "date": 1604073180000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/206688/تی‌پی‌کو؛-همچنان-پیشتاز-خط-مقدم-صنعت-دارویی-کشور"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-07 12:27:00",
        "date": 1590582420000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/198331/«تیپیکو»-از-فروش-«دفرا»-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-28 15:36:00",
        "date": 1589729760000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/197741/سرمایه-گذاری-دارویی-تامین-از-خرید-سهام-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-14 01:20:00",
        "date": 1583284800000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/193745/صدور-مجوز-افزایش-سرمایه-برای-دارویی-تامین"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 18:42:00",
        "date": 1724524920000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/193066/ارزش-پورتفوی-بورسی-«تیپیکو»-به-١۴۶۶۴-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-28 01:20:00",
        "date": 1581902400000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/192721/واگذاری-سهام-در--سرمایه-گذاری-دارویی-تامین"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-02 01:20:00",
        "date": 1579656000000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/191592/نگاهی-به-عملکرد-ماهانه-سرمایه-گذاری-دارویی-تامین"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-14 01:20:00",
        "date": 1578100800000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/190653/افزایش-سرمایه-۵٠-درصدی-سرمایه-گذاری-دارویی-تامین-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-30 01:20:00",
        "date": 1576891200000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/189934/سرمایه-گذاری-دارویی-تامین-از-عرضه-سهام-شرکت-های-غیر-بورسی-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-30 01:20:00",
        "date": 1576891200000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/189929/سرمایه-گذاری-دارویی-تامین-از-عملکرد-۶ماهه-خود-گزارش-ارائه-نمود"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-02 01:20:00",
        "date": 1574472000000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/188493/کسب-سود-٣میلیارد-تومانی-سرمایه-گذاری-دارویی-تامین-در-آبان-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-09 01:20:00",
        "date": 1564536000000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/183629/سرمایه-گذاری-دارویی-تامین-از-آینده-شرکت-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-09 01:20:00",
        "date": 1564536000000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/183627/نگاهی-به-عملکرد-خوب-سرمایه-گذاری-دارویی-تامین-در-سال٩٧"
    },
    {
        "text": "\n",
        "persian_date": "1398-05-01 01:20:00",
        "date": 1563844800000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/183251/نگاهی-به-عملکرد-سرمایه-گذاری-دارویی-تامین-در-تیر-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-27 18:11:00",
        "date": 1550340660000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/176976/تامین-اجتماعی-از-برنامه-واگذاری-بلوک-١٧-درصدی-سهام-تیپیکو-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-12 08:57:00",
        "date": 1546419420000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/175333/سرمایه-گذاری-داروئی-تامین-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-14 15:16:00",
        "date": 1544022960000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/174100/شفاف-سازی--سرمایه-گذاری-دارویی-تامین-در-خصوص-واگذاری-سهام-شرکت-های-سرمایه-پذیر"
    },
    {
        "text": " بورس24 : تفاهم نامه همکاری سه نهاد مالی به منظور تاسیس صندوق مشترک بازارگردانی دارو با سرمایه 10میلیارد تومان به امضاء رسید. هلدینگ دارویی تامین «تیپیکو» به عنوان یکی از طرفین این\n تفاهم نامه از این اقدام استقبال کرد.\n سید یاسر مهدی ابوترابی فرد ، معاونت برنامه ریزی و نظارت راهبردی هلدینگ دارویی تامین در خصوص تفاهم نامه اخیر بین هلدینگ تیپیکو، تامین سرمایه امین وسرمایه گذاری صبا تامین به خبرنگار بورس24\n گفت: صندوق ها در بازار سرمایه یکی از موثرترین و کاربردی ترین ابزارها برای سهام داران حقیقی است که می‌خواهند در بازار سرمایه فعال باشند، همچنین برای شرکت هایی که در حوزه های مختلف در\n هلدینگ ها برنامه عرضه زیر مجموعه ها در قالب صندوق را دارند نیز، فرایند صندوق بسیار خوب است.\n وی گفت: .مجموعه «تیپیکو» با داشتن ۱۴شرکت بورسی در صنعت دارو با عنوان بزرگترین هلدینگ دارویی کشور در حوزه مواد اولیه،پخش و محصول نهایی یکی از معروفترین و معتبر ترین برندهای بازاراست.\n ابوترابی فرد درباره این تفاهمنامه گفت:برای ایجاد یک صندوق دارو با مجموعه صبا تامین و تامین سرمایه امین به توافق رسیدیم که صندوق مشترک ایجاد کنیم. در مرحله اول این صندوق با 10 میلیارد تومان\n آغاز به کار خواهد کرد وبه مرور سرمایه صندوق افزایش خواهد یافت. البته ما صندوق دارویی پر بازده دیگری هم داریم که مجموعه تمدن البرز و کشاورزی این صندوق را اداره می کنند و در کنار این\n صندوق نیاز بود که یک صندوق دیگر با هدف بازار گردانی در سایز بزرگتر شکل بگیرد.فرصت نمایشگاه بورس در جزیره کیش منجر به امضای این تفاهم نامه بین سه مجموعه شد.\n وی گفت: امید داریم با این اقدام «تیپیکو»در راستای ایجاد صندوق دارو بتوانیم در راستای تکمیل این اقدام ۵شرکت دیگر از مجموعه «تیپیکو» در بازار سرمایه باشد. در کنار این\n موارد مجموعه «تیپیکو» در برنامه دارد تا موارد مربوط به سهام را به صورت متمرکز استارت بزند و از این به بعد این مجموعه دارای یک واحد امور سهام متمرکز خواهد بود که بتواند جامعه\n سهامداران را که با توجه به رونق بازار افزایش نیز پیدا خواهند کرد را بر اساس اصول مشتری مداری و حفظ حقوق سهامداران تحت پوشش قرار دهد. این اقدامات در راستای برنامه های راهبردی هیئت مدیره و مدیرعامل\n مجموعه بوده است که خوشبختانه در مدار اجرا قرار گرفته است.\n در ادامه مهدی علیخانی ، مدیر امور بازار سرمایه هلدینگ تیپیکو توضیحات تکمیلی درباره بازارگردانی سهام «تیپیکو» و شرکت های تابعه گفت: در گذشته سهام زیر مجموعه و شرکت اصلی بازار گردان\n متمرکز ، سیستماتیک و هدفمند در اختیار نداشت و با توجه بهب رنامه های موجود در راستای عرضه اولیه زیر مجموعه ها و الزامات بورس مبنی بر دارا بودن بازار گردان برای شرکت های جدیدالورود تصمیم بر این شد تا\n بر اساس استفاده از ابزار نوین و به کار گیری الگوریتم در بازار گردانی سهام شرکت اصلی و زیر مجموعه و کمک به نقد شوندگی سهام حفظ حقوق سهامداران صندوق بازار گردانی متمرکزی را ایجاد کنیم.\n وی گفت: در جهت نیل به اهداف مجموعه خوشبختانه تفاهمنامه ای با دو شرکت خوشنام صبا تامین و تامین سرمایه امین امضا شد تا امر بازار گردانی به سرعت و سهولت بالاتری عملیاتی شود و پس از طی مراحل\n قانون این صندوق تخصصی دارویی اقدام به بازار گردانی کلیه سهام زیر مجموعه ما را کلید خواهد زد در ابتدای امر سرمایه این صندوق 10میلیارد تومان است و در آینده نزدیک سرمایه صندوق به 50 میلیارد تومان\n ارتقا خواهد داشت تا نقد شوندگی سهام در دسترس باشد.\n",
        "persian_date": "1397-08-13 11:49:00",
        "date": 1541332140000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/172783/استقبال-«تیپیکو»-از-تاسیس-صندوق-بازارگردانی-برای-سهام-دارویی"
    },
    {
        "text": " بورس24 : در حاشیه برگزاری کیش اینوکس پنجم بود که شرکت تامین سرمایه امین به عنوان یکی از بزرگترین و فعال ترین تامین سرمایه ها با مشارکت هلدینگ صبا تامین با هلدینگ دارویی تامین «تیپیکو» تفاهم نامه سه جانبه همکاری امضا کردند.اما جزئیات این تفاهم نامه چه بود؟؟\nسعید خدا مرادی مدیر عامل شرکت سرمایه گذاری صبا تامین در خصوص تفاهم نامه سه جانبه این شرکت با تامین سرمایه امین و تیپیکو به خبرنگار بورس24 گفت: از آنجا که صبا تامین به نوعی بازوی اجرایی شستا است قرار بر این شده تا در بعضی از حوزه های بازار سرمایه مانند تحلیل ها و کمک های فنی بازار مالی به «تیپیکو» کمک کند.\nوی گفت: البته اصل کار اجرایی و پلتفرم در تامین سرمایه امین است و نهایتا تصمیم بر این شد تا در این ارتباط، تفاهم نامه ای سه جانبه در دستور کار قرار داده و به امضاء برسانیم.\nبه گفته وی ، شرکت تامین سرمایه امین بیشتر در مباحث اجرایی و صبا تامین به دلیل نزدیکی به شستا، حوزه های تحلیل بنیادی اطلاعات و آمار و تیپیکو هم به عنوان متولی اصلی فعالیت دارد تا بتوانیم ارزش بازار مجموعه تیپیکو را بالا ببریم و در نهایت قابل ذکر است که تفاهمنامه سه جانبه این موضوعات را پوشش خواهد داد.خدامرادی گفت: سرمایه اولیه این صندوق بازار گردانی 1 میلیارد تومان است و البته صندوقی مشابه این در اعتلای البرز بوده است اما این صندوق تعداد سهام بیشتری دارد و در فاز اول بازار گردانی به سرعت ، بیش از 50 میلیارد تومانی خواهد شد.مدیر دارایی و سرمایه گذاری تامین سرمایه امین در ادامه افزود: واحد مدیریت و دارایی سرمایه گذاری امین در حال حاضر چهار صندوق را در اختیار دارد و بزرگترین صندوق مجموعه، صندوق سرمایه گذاری امین انصار است.\nسید علی تقوی به بورس24 گفت: صندوق امین انصار با مشارکت بانک انصار با مجموع دارایی های تحت مدیریت بالغ بر یک هزار میلیارد تومان در حال فعالیت است و صندوق امین یکم صندوق 500 میلیارد تومانی ماست و به دنبال افزایش سقف تا هزار میلیارد تومان است و جزو صندوق های با درآمد ثابت است و نرخ بازده 22 درصد سالانه را محقق کرده است.\nوی در ادامه تصریح کرد: صندوق امین ملت نیز از صندوق های در حال فعالیت و تحت مدیریت تامین سرمایه امین است که در واقع حدود 250 میلیارد تومان مجموع دارایی های تحت مدیریت آن به شمار می رود، این صندوق با درآمد ثابت خارج از بورس است و یک صندوق هم با مشارکت بانک سامان به فعالیت در بازار سرمایه ادامه می دهد به نام امین سامان که آن هم صندوق با درآمد ثابت خارج از بورس با دارایی های در اختیار 100 میلیارد تومان است.\nوی گفت: همچنین صندوق بازار گردانی اختصاصی صنعت دارو، قرار است سهام صنعت دارو را بازار گردانی کند.فهرست سهامی که قرار است در این تفاهمنامه مورد توافق قرار گیرد عبارتند از: تولید مواد اولیه دارو پخش، هلدینگ داروپخش، شیمی دارویی داروپخش، کارخانجات داروپخش، داروسازی زهراوی، داروسازی کاسپین تامین، داروسازی فارابی، اکسیر، شیرین دارو، داروسازی ابوریحان،لابراتوراهای دارویی رازک، زاگرس فارمد، داروسازی شهید قاضی و پارس دارو و چند شرکت در شرف پذیرش دیگر،در این صندوق «ان ای وی - NAV» به صورت تجمیعی محاسبه می شود و امیدواریم نقش پررنگی در بازار گردانی سهام صنعت دارو ایفا کند.\n",
        "persian_date": "1397-08-11 13:32:00",
        "date": 1541165520000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/172690/جزئیات-تفاهم-سه-جانبه-برای-بازارگردانی-حرفه-ای-سهام-دارویی-"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-22 14:32:00",
        "date": 1539527520000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/171912/افزایش-سرمایه-۵٠-درصدی--سرمایه-گذاری-دارویی-تامین-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-02 12:52:00",
        "date": 1537793520000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/170853/دلایل--سرمایه-گذاری-دارویی-تامین--برای-نوسان-قیمت-سهام"
    },
    {
        "text": " بورس24 : دو هلدینگ بزرگ دارویی کشور با تغییرات مدیریتی مواجه شدند.\nمحمد رضوانی فر که مدیرعامل سرمایه گذاری البرز بود جانشین محمدرضا شانه ساز در گروه دارویی تامین شده است.\nاین جا به جایی در دو هلدینگ دارویی بزرگ کشور اتفاق افتاد. رضوانی فر در نیمه دوم آذرماه سال جاری کار خود را در گروه تامین رسما کلید زده و از این پس سهامداران شاهد حضور وی در «تیپیکو» خواهند بود.\nرضوانی فر پیش از این مدیرعامل «والبر» بود ، سرمایه گذاری البرز سهامدار عمده شرکت های دارویی مهمی همچون البرز دارد ، سبحان دارو ، پخش البرز و چند شرکت مهم دیگر است.محمدعلی میرزاکوچک شیرازی در حال حاضر جایگزین رضوانی فر در مدیریت «والبر» شده است.\nگفتنی است ، تیپیکو باارزش بازاری معادل 1470 میلیارد تومان و مالکیت در شرکت هایی همچون دارویی ابوریحان ، دارویی اکسیر ، دارویی رازک ، داروپخش و چندین شرکت مطرح دیگر بزرگترین هلدینگ تولید کننده دارو در بورس محسوب می شود.\n",
        "persian_date": "1396-09-25 10:06:00",
        "date": 1513418760000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/159701/جا-به-جایی-قدرت-در-دو-هلدینگ-دارویی-بزرگ-بورس"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری دارویی تامین (تیپیکو) در 9 ماهه منتهی به بهمن برای هر سهم 125 ریال سود محقق نمود که معادل 11 درصد رقم سود پیش بینی شده در آخرین بودجه شرکت می باشد. البته با توجه به این\n که این شرکت ماهیت سرمایه گذاری دارد، پوشش کم بودجه جای نگرانی ندارد. گفتنی است در مدت مشابه سال 94 تیپیکو برای هر سهم 83 ریال سود محقق نموده بود. رشد 118 درصدی درآمد سود سهام را می توان از جمله\n دلایل اصلی افزایش 51 درصدی سود در 9 ماهه سال 95 دانست.\n  \n",
        "persian_date": "1395-12-15 11:39:00",
        "date": 1488713940000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/149989/عملکرد-٩-ماهه-«تیپیکو»-چگونه-بود؟"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری دارویی تامین (تیپیکو) در بودجه بر اساس عملکرد 6 ماهه برای هر سهم بدون تغییر نسبت به گزارش قبل 1,131 ریال سود پیش بینی کرد. گفتنی است تیپیکو در 6 ماهه یاد شده برای هر سهم 78 ریال سود محقق کرد که معادل 7 درصد از سود بودجه شده می باشد. البته از آن جایی که این شرکت ماهیت سرمایه گذاری دارد پوشش کم در این مدت جای نگرانی ندارد. تیپیکو در مدت مشابه سال قبل 7 ریال زیان برای هر سهم محقق کرده بود.\n\n",
        "persian_date": "1395-09-30 16:00:00",
        "date": 1482249600000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/145505/«تیپیکو»-جایی-برای-تعدیل-ندید"
    },
    {
        "text": " بورس24 : تیپیکو در 6 ماهه منتهی به آبان، توانست از محل فروش سهام، 242 میلیارد ریال درآمد کسب کند. از همین رو، به سود 78 ریالی به ازای هر سهم دست یافت که معادل 7 درصد سود پیش بینی شده برای کل سال می باشد. این در شرایطی است که در 6 ماهه نخست سال مالی گذشته 7 ریال زیان شناسایی کرده بود.\n\n",
        "persian_date": "1395-09-24 10:55:00",
        "date": 1481712900000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/145119/٧٨-ریال-سود،-سهم-یک-نیمه-«تیپیکو»-"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-03 12:16:00",
        "date": 1477311360000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/142074/پورتفولیوی«تیپیکو»-سبز-تر-از-قبل"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-03 12:13:00",
        "date": 1474719180000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/140215/تقسیم-سود-مناسب-از-این-دارویی"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری دارویی تأمین (تیپیکو) در گزارش دوره 3 ماهه منتهی به مرداد ماه 95، تغییری در 1131 ریال سود هر سهم پیش بینی شده خود اعمال نکرد. تیپیکو در این دوره ضمن پوشش 97 درصدی سود حاصل از فروش سرمایه گذاری ها، به 80 ریال سود به ازاء هر سهم دست یافت که معادل 7 درصد سود پیش بینی شده برای کل سال می باشد. لازم به ذکر است که در 3 ماهه نخست سال مالی قبل، 4 ریال زیان شناسایی کرده بود.\n",
        "persian_date": "1395-06-29 18:53:00",
        "date": 1474311180000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/139956/تیپیکو-در-ابتدای-مسیر-بودجه"
    },
    {
        "text": "\n",
        "persian_date": "1395-06-29 20:50:00",
        "date": 1474231800000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/139891/سهامداران-تیپکو-بخوانند"
    },
    {
        "text": "شرکت سرمایه گذاری دارویی تأمین (تیپیکو) در گزارش حسابرسی شده سال مالی منتهی به اردیبهشت ماه 95، به ازاء هر سهم 1172 ریال سود محقق ساخت که نسبت به گزارش حسابرسی نشده تغییری نشان نمی دهد. این میزان سود نسبت به سال مالی 94 رشد 11 درصدی دارد. \n",
        "persian_date": "1395-06-25 16:18:00",
        "date": 1473956280000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/139659/پایان-کار-تیپیکو-با-سود-١١٧٢-ریالی"
    },
    {
        "text": "\n",
        "persian_date": "1395-06-25 13:25:00",
        "date": 1473945900000,
        "key": "تیپیکو",
        "url": "https://www.bourse24.ir/news/139638/تیپکو-چه-در-چنته-دارد؟"
    }
]