[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بین المللی توسعه ساختمان اعلام داشت  تا زمان مهلت مقرر طبق آگهی روزنامه (دریافت پاکات پیشنهادی) برای مزایده  واگذاری هتل آپاتمان(جهانگردی ،توریستی)پروژه شمع ساحل پیشنهادی واصل نگردید.\n\n",
        "persian_date": "1403-05-31 16:06:00",
        "date": 1724256360000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/298083/مزایده-«ثاخت»-بی-نتیجه-ماند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در نظر دارد تعداد محدودی از واحدهای خود را در مجتمع تجاری عفیف آباد شیراز را واقع در شهر شیراز، خیابان عفیف آباد (نوبت دوم) از طریق مزایده عمومی واگذار نماید.\n\n",
        "persian_date": "1403-05-31 09:37:00",
        "date": 1724233020000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/298050/«ثاخت»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان از فراخوان فروش تعداد محدودی از واحدهای مجتمع تجاری عفیف آباد شیراز به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n",
        "persian_date": "1403-05-30 12:29:00",
        "date": 1724156940000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/297991/مزایده-«ثاخت»-به-نتیجه-نرسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین‌المللی توسعه ساختمان در نظر دارد تعداد محدودی از واحدهای خود را در مجتمع تجاری عفیف آباد شیراز و زمینی با بنای احداثی با وضع موجود جهت احداث هتل آپارتمان (جهانگردی ،توریستی) را در استان مازندران از طریق مزایده عمومی واگذار نماید.\n\n\n\n",
        "persian_date": "1403-05-28 16:24:00",
        "date": 1723998240000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/297869/«ثاخت»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان از نقض دادنامه شماره 9709970900800648 مورخ1397.02.24 شعبه 11 دیوان عدالت اداری خبر داد.\nپیرو تجویز اعمال ماده 79 قانون دیوان عدالت اداری، به موجب دادنامه شماره 140331390001079337 مورخ1403.05.13 دادنامه های صادره از شعبه 11 بدوی دیوان عدالت اداری و 4 تجدید نظر تعزیرات حکومتی استان تهران نقض گردید و جهت رسیدگی مجدد به سازمان تعزیرات حکومتی اعاده گردید.\n",
        "persian_date": "1403-05-22 21:18:00",
        "date": 1723411080000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/297568/\"ثاخت\"-و-نقض-دادنامه-شعبه-11-دیوان-عدالت-اداری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در نظر دارد تعداد محدودی از واحدهای خود را در مجتمع تجاری عفیف آباد شیراز را واقع در شهر شیراز، خیابان عفیف آباد با مشخصات ذیل از طریق مزایده عمومی واگذار نماید.\nطبقه کاربری مساحت پنجم تجاری 1543.3 مترمربع فرهنگی (سینما) 538.3 مترمربع از متقاضیان دعوت بعمل می‌آید در ساعات اداری حداکثر تا تاریخ 1403.05.27 جهت دریافت اسناد مزایده به آدرس تهران، خیابان احمدقصیر، خیابان هشتم، پلاک 11، دبیرخانه شرکت بین‌المللی توسعه ساختمان یا به دفتر مجتمع واقع در شهر شیراز، خیابان عفیف‌آباد، مجتمع عفیف‌آباد مراجعه نمایند.\nمتقاضیان می‌توانند جهت کسب اطلاعات بیشتر با شماره‌های 87123-021 داخلی 1803 یا 36295304-071 تماس حاصل فرمایند.\nضمناً متقاضیان می‌بایست حداکثر تا تاریخ 1403.05.29 نسبت به تحویل اسناد به دبیرخانه شرکت اقدام نمایند و در تاریخ 1403.05.30 نسبت به بازگشایی پاکات اقدام خواهد شد.\n",
        "persian_date": "1403-05-21 19:39:00",
        "date": 1723405140000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/297561/\"ثاخت\"-در-تدارک-یک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در نظر دارد،زمینی با بنای احداثی با وضع موجود جهت احداث هتل آپارتمان (جهانگردی ،توریستی) را در استان مازندران،شهر نوشهر با شرایط ویژه و بصورت نقد و اقساط از طریق مزایده عمومی واگذار نماید.متقاضیان محترم می توانند از تاریخ درج این آگهی لغایت 1403.05.20در ساعات اداری جهت اخذ اطلاعات بیشتر و دریافت اسناد شرکت در مزایده عمومی به دفتر شرکت واقع در تهران ، خیابان احمد قصیر ، خیابان هشتم پلاک 11 ساختمان شرکت بین المللی توسعه ساختمان طبقه ششم واحد دبیرخانه یا به دفتر این شرکت به نشانی نوشهر بلوار امام رضا (ع) محل پروژه موسوم به شمع ساحل مراجعه نمایند.این پروژه در ضلع شمالی (ساحل دریای خزر) در زمینی به مساحت کل 14،400 مترمربع مطابق سند با کاربری هتل آپارتمان با مساحت کل اعیان پروژه به متراژ کل 38،269 مترمربع با پیشرفت فیزیکی حدود 30 درصد می باشد.شماره تماس تهران : 02188505349 و 02187123 داخلی 1906شماره تماس نوشهر :01132355255شرایط فروش: پرداخت 50% نقد هنگام عقد قرارداد، 5% هنگام تحویل 5% هنگام انتقال سند و 40% الباقی حداکثر طی اقساط 12 ماهه خواهد بود.پاکت های پیشنهادی به همراه یک فقره چک بانکی به میزان 5% قیمت پیشنهادی بعنوان تضمین شرکت در مزایده طبق فرم شرایط شرکت در مزایده عمومی به نام شرکت بین المللی توسعه ساختمان(سهامی عام) به شناسه ملی 10101855694 و یا پرداخت نقدی به حساب شماره 1070185281 بانک قرض الحسنه رسالت شعبه بانکداری اجتماعی کد 10 به نام شرکت بین المللی توسعه ساختمان می بایست حداکثر تا ساعت 14:00 روز سه شنبه مورخ 1403.05.23 به دبیرخانه شرکت و یا به محل دفتر این شرکت تحویل گردد.بازگشایی پاکت های پیشنهادی در روز چهار شنبه مورخ 1403.05.31 ساعت 16 انجام خواهد شد. این شرکت در رد یا قبول پیشنهادات مختار می باشد.بازدید از پروژه و کسب اطلاعات از سایر شرایط مزایده لازم و ضروری است. متقاضیان جهت اخذ اطلاعات بیشتر می توانند به نشانی درج شده در آگهی مراجعه نمایند.کلیه هزینه های مزایده بعهده برنده مزایده می باشد.\n\n",
        "persian_date": "1403-05-20 18:07:00",
        "date": 1723313220000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/297497/\"ثاخت\"مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 10 ماهه منتهی به تیر حدود 14 میلیارد تومان درآمد از ارائه خدمات به دست آورد. هم چنین در تیر ماه درآمد این شرکت 11 میلیارد تومان بود.\n\n",
        "persian_date": "1403-05-03 13:38:00",
        "date": 1721828280000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/296226/«ثاخت»-تا-پایان-تیر-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، در ارتباط با دادنامه صادره به شماره 9709970900800648 مورخ1397.02.24 شعبه 11 دیوان عدالت اداری و تأییدیه شماره 9809970956400084 مورخ1398.02.08 شعبه 5 تجدیدنظر دیوان عدالت اداری در پرونده شکایت بانک سرمایه با موضوع عدم ایفاء تعهدات ارزی مبنی بر پرداخت 11.6 میلیون یورو شرکت بین المللی توسعه ساختمان اظهار داشت:  پیرو پیگیری های حقوقی به عمل آمده، نهایتاًضمن پذیرش اعمال ماده 79 قانون تشکیلات دیوان عدالت اداری توسط ریاست محترم دیوان، پرونده جهت رسیدگی مجدد به شعبه همعرض تجدید نظر دیوان ارسال گردیده است.\nلازم به ذکر است اجرای حکم تا صدور رأی مجدد متوقف گردید. پیگیری های حقوقی تا زمان احقاق حقوق سهام داران محترم ادامه می یابد.\n",
        "persian_date": "1403-04-30 12:54:00",
        "date": 1721480040000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/295429/\"ثاخت\"-از-پذیرش-درخواست-ماده-79-دیوان-عدالت-اداری-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در 9 ماهه منتهی به خرداد زیان خالصی معادل 47 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 75 درصدی سود در 9 ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-04-24 15:04:00",
        "date": 1720969440000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/295118/زیاندهی-«ثاخت»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در  6 ماهه منتهی به اسفند 1402 زیان خالصی معادل 35 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل زیان خالصی معادل 201 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 83 درصدی زیان خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. ثاخت به ازای هر سهم نیز 39 ریال زیان شناسایی کرد.\n\n",
        "persian_date": "1403-01-30 20:30:00",
        "date": 1713385800000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/289408/«ثاخت»-در-6-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 5 ماهه منتهی به بهمن حدود 3.2 میلیارد تومان درآمد به دست آورد که مجموعا در بهمن ماه محقق شده است. شرکت در ماه های قبل درآمدی نداشت. ثاخت در مدت مشابه قبل 13 میلیارد تومان درآمد ثبت کرده بود.\n\n",
        "persian_date": "1402-12-13 14:37:00",
        "date": 1709476620000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/287279/«ثاخت»-از-فروش-5-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بین المللی توسعه ساختمان در  12 ماهه منتهی به شهریور سود خالصی معادل 83 میلیارد تومان محقق نمود و 41% کاهش را نسبت به مشابه قبل ثبت کرد. شرکت در دوره مشابه قبل سود خالصی معادل 141 میلیارد تومان داشته است.ثاخت به ازای هر سهم نیز 92 ریال سود شناسایی کرد. درآمد عملیاتی 80% رشد داشته و سود ناخاص به 341 میلیارد تومان رسیده است. و به دلیل رشد کمتر بهای تمام شده، سود عملیاتی رشد 108 درصدی را تجربه کرد. قلمی که سبب شد شرکت کاهش سود را تجربه کند، شناسایی 229 میلیارد تومان هزینه غیر عملیاتی به دلیل زیان تسعیر ارز تعهدات ارزی بوده است.\n\n",
        "persian_date": "1402-09-30 19:46:00",
        "date": 1703187960000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/282017/پرونده-عملکرد-یک-ساله-«ثاخت»-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بین المللی توسعه ساختمان بیان داشت پیرو مصوبه شرکت سرمایه گذاری غدیر در خصوص افزایش سرمایه از محل تجدید ارزیابی دارایی های بلند مدت، موضوع در هیأت مدیره مطرح و مورد تصویب قرار گرفت.\n",
        "persian_date": "1402-09-22 18:04:00",
        "date": 1702490640000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/281753/«ثاخت»-افزایش-سرمایه-می-دهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 12 ماهه منتهی به شهریور حدود 88 میلیارد تومان درآمد از ارائه خدمات به دست آورد. هم چنین در شهریور ماه درآمد این شرکت 63 میلیارد تومان بود.\n\n",
        "persian_date": "1402-07-05 12:17:00",
        "date": 1695817020000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/276675/عملکرد-1-ساله-«ثاخت»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بین المللی توسعه ساختمان در خصوص دعوی اعلام داشت  آقای سعید رضائی به موجب دادنامه قطعی شعبه 1 دادگاه تجدیدنظر استان تهران محکوم به پرداخت مبلغ 1.329 میلیارد ریال به عنوان رد مال در بزه تحصیل مال نامشروع گردید. متعاقبا شرکت توسعه ساختمان در خصوص مطالبه خسارت تاخیر تادیه مبلغ مذکور اقدام به طرح دعوا نمود که طی دادنامه شعبه 1 دادگاه تجدید نظر استان تهران ایشان محکوم به پرداخت خسارت تأخیر تأدیه  گردید که خسارت تاخیر تادیه مبلغ مذکور تا پایان خرداد ماه 1402 مبلغ معادل مبلغ 1.294 میلیارد ریال می باشد. شایان ذکر است خسارت قطعی و نهائی می بایست تا زمان وصول کامل محکوم به مجدداً محاسبه گردد. \n",
        "persian_date": "1402-05-21 14:41:00",
        "date": 1691851260000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/274249/دعوای-«ثاخت»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بین المللی توسعه ساختمان بیان داشت در خصوص موافقت با فروش پروژه شمع ساحل به شرکت تعاونی مسکن کارکنان شهرداری اندیشه به عنوان برنده مزایده ، هیات مدیره با ابطال مزایده موافقت و مقرر نمود مراتب به شرکت تعاونی مسکن کارکنان شهرداری اندیشه ابلاغ و نسبت به تجدید مزایده از طریق انتشار آگهی اقدام گردد .\n",
        "persian_date": "1402-05-19 11:07:00",
        "date": 1691665620000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/274203/«ثاخت»-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 10 ماهه منتهی به تیر 1402 حدود 25 میلیارد تومان درآمد از ارائه خدمات به دست آورد که نسبت به دوره مشابه قبل 24 درصد کاهش داشت. هم چنین در تیر ماه درآمد این شرکت به 9 میلیارد تومان بود.\n",
        "persian_date": "1402-05-03 13:24:00",
        "date": 1690291440000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/273255/ارزیابی-درآمد-فروش-\"ثاخت\"-در-10-ماهه-منتهی-به-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در خصوص علت تغییر زیان شرکت نسبت به دوره الی مشابه اظهار داشت: این تغییرات ناشی از تامین ذخیره رفع تعهد ارزی موضوع بند 7 گزارش بررسی اجمالی حسابرس مستقل می باشد، افزایش قابل ملاحظه نرخ ارز نسبت به سال گذشته و نظر حسابرس محترم بر لزوم تامین ذخیره جهت رفع تعهد ارزی ، موجب تغییر عمده در سود(زیان) شرکت نسبت به دوره مشابه قبل شده است.\n",
        "persian_date": "1402-05-02 15:11:00",
        "date": 1690211460000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/273138/\"ثاخت\"-از-علت-تغییر-زیان-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در 9 ماهه منتهی به خرداد زیان خالصی معادل 190 میلیارد تومان محقق نمود. در حالی که در دوره مشابه قبل 38 میلیارد تومان سود ساخته بود.\n\n",
        "persian_date": "1402-04-27 12:22:00",
        "date": 1689682920000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/272418/«ثاخت»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، در پی برگزاری همزمان مزایده فروش و فراخوان سرمایه گذاری در تکمیل ساخت پروژه شمع ساحل نوشهر، شرکت بین المللی توسعه ساختمان  اظهار داشت: پیرو جلسه بازگشایی پاکات مزایده فروش و فراخوان سرمایه گذاری در تکمیل ساخت پروژه شمع ساحل مورخ 1402.4.5 شرکت، اعضای هیأت مدیره پس از بررسی مستندات، ضمن تأیید گزارش هیئت سه نفره کارشناسان رسمی دادگستری مورخ 1402.2.18 به مبلغ 5.855.900 میلیون ریال و تأیید مصوبه کمیسیون فروش به شماره 202 مورخ 1402/4/4 با موضوع تعیین قیمت پایه مزایده فروش پروژه شمع ساحل، با رعایت آیین نامه معاملات شرکت و با در نظر گرفتن صرفه و صلاح شرکت در خصوص مزایا و معایب هر یک از سناریوهای فروش یا مشارکت پروژه شمع ساحل و با توجه به اینکه تنها شرکت کننده در مزایده فروش شرایط خرید پیشنهادی خود را منطبق با مصوبه کمیسیون فروش اعلام نموده است، با اعلام \"شرکت تعاونی مسکن کارکنان شهرداری اندیشه\" به عنوان برنده مزایده با قیمت پیشنهادی به مبلغ شش هزار و ده میلیارد ریال (بدون احتساب کارمزد اقساط) و شرایط پرداخت پیشنهادی موافقت نمودند.\n",
        "persian_date": "1402-04-17 17:20:00",
        "date": 1688836800000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/271933/نتیجه-مزایده-\"ثاخت\"-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان اظهار داشت: با عنایت به برگزاری مزایده فروش و سرمایه گذاری در تکمیل ساخت پروژه شمع ساحل واقع در شهرستان نوشهر مندرج در روزنامه رسمی همشهری به شماره های 8787 ، 8795 و 8809 به ترتیب در تاریخ های 1402.03.10، 1402.03.20و 1402.03.27 و روزنامه خبر شمال به شماره های 2634 ، 2640 و 2646 به ترتیب در تاریخ های 1402.03.10، 1402.03.20و 1402.03.27 و مطابق با زمان اعلام شده برای بازگشایی پاکت ها، کمیسیون فروش با حضور کلیه اعضا و حضور نمایندگان حراست و بازرسی شرکت سرمایه گذاری غدیر تشکیل و با عنایت به دریافت یک پیشنهاد برای مزایده فروش و یک پیشنهاد جهت سرمایه گذاری در تکمیل ساخت، با رعایت کامل ضوابط نسبت به بازگشایی پاکت ها اقدام شد. ابتدا پاکت مربوط به تنها شرکت کننده در مزایده فروش، شرکت تعاونی مسکن کارکنان شهرداری اندیشه با حضور نماینده آن تعاونی آقای منصور امانی گشوده شد که پاکت الف و ب دارای شرایط مقرر شرکت در مزایده بودند و لذا تصمیم به بازگشایی پاکت ج گردید. سپس پاکت های تنها شرکت کننده در مزایده سرمایه گذاری در تکمیل و ساخت ، شرکت ساختمانی و تاسیساتی آرمه سازه نوین گشوده شد، که شرکت مذکور نماینده ای جهت حضور در جلسه نداشته است. پس از احراز شرایط پاکت های الف و ب پاکت ج گشوده شد. نهایتا با توجه به لزوم ارزیابی فنی ، مالی و اقتصادی پیشنهادهای دریافت شده مقرر گردید پس از بررسی و ارزیابی پیشنهادها، گزارش آن جهت اتخاذ تصمیم به هیأت مدیره محترم شرکت ارجاع گردد.\n",
        "persian_date": "1402-04-06 08:37:00",
        "date": 1687855020000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/271161/\"ثاخت\"-از-بازگشایی-پاکت-های-فراخوان-عمومی-همزمان-مزایده-فروش-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 9 ماهه منتهی به خرداد 1402 حدود 16 میلیارد تومان درآمد از ارائه خدمات به دست آورد که نسبت به دوره مشابه قبل 50 درصد کاهش داشت. هم چنین در خرداد ماه درآمد این شرکت به 1 میلیارد تومان بود.\n",
        "persian_date": "1402-04-04 11:33:00",
        "date": 1687692780000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/270851/نگاهی-به-درآمد-9-ماهه-\"ثاخت\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بین المللی توسعه ساختمان مالک زمین و مستحدثات پروژه هتل آپارتمان شمع ساحل واقع در استان مازندران، نوشهر، خیرودکنار، بلوار امام رضا (ع) در نظر دارد پروژه نیمه کاره خود را با وضعیت موجود و شرایط مندرج در اسناد مزایده فروش یا اسناد سرمایه گذاری در تکمیل ساخت از طریق فراخوان عمومی به اشخاص حقیقی یا حقوقی واجد صلاحیت واگذار نموده و یا ساخت آن را با همکاری سرمایه گذاران توانمند و متخصص در حوزه ساخت و ساز تکمیل نماید.\n",
        "persian_date": "1402-03-27 12:51:00",
        "date": 1687006260000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/270296/«ثاخت»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بین المللی توسعه ساختمان اعلام نمود این شرکت  مالک زمین و مستحدثات پروژه هتل آپارتمان شمع ساحل واقع در استان مازندران، نوشهر، خیرودکنار، بلوار امام رضا (ع) در نظر دارد پروژه نیمه کاره خود را با وضعیت موجود و شرایط مندرج در اسناد مزایده فروش یا اسناد سرمایه گذاری در تکمیل ساخت از طریق فراخوان عمومی به اشخاص حقیقی یا حقوقی واجد صلاحیت واگذار نموده و یا ساخت آن را با همکاری سرمایه گذاران توانمند و متخصص در حوزه ساخت و ساز تکمیل نماید.\n",
        "persian_date": "1402-03-20 16:13:00",
        "date": 1686413580000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/269975/«ثاخت»-در-مزایده-حضور-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بین المللی توسعه ساختمان اعلام نمود این شرکت مالک زمین و مستحدثات پروژه هتل آپارتمان شمع ساحل واقع در استان مازندران، نوشهر، خیرودکنار، بلوار امام رضا (ع) در نظر دارد پروژه نیمه کاره خود را با وضعیت موجود و شرایط مندرج در اسناد مزایده فروش یا اسناد سرمایه گذاری در تکمیل ساخت از طریق فراخوان عمومی به اشخاص حقیقی یا حقوقی واجد صلاحیت واگذار نموده و یا ساخت آن را با همکاری سرمایه گذاران توانمند و متخصص در حوزه ساخت و ساز تکمیل نماید. این پروژه در ضلع شمالی (ساحل دریای خزر) در زمینی به مساحت کل 14،400 مترمربع مطابق سند با کاربری هتل آپارتمان با زیربنای کل 38،330 مترمربع و آخرین تغییرات و اصلاحات پروانه ساختمانی با پیشرفت فیزیکی حدود 30 درصد می باشد.\n\n",
        "persian_date": "1402-03-10 09:42:00",
        "date": 1685526120000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/269660/«ثاخت»-در-مزایده-شرکت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان مزایده عمومی فروش مالکیت و حقوق و امتیاز سرقفلی 3 واحد تجاری و فرهنگی واقع در طبقه پنجم و هفتم در مجتمع عفیف آباد شیراز مندرج در روزنامه همشهری به شماره های 8766 و 8776 به ترتیب در مورخ های 1402.2.18 و 1402.2.30 و روزنامه خبر جنوب به شماره های 12368 و 12377 به ترتیب در مورخ های 1402.2.18 و 1402.2.30، کمیسیون فروش با حضور کلیه اعضا تشکیل و با رعایت کامل ضوابط در خصوص بازگشایی پاکات طبق آخرین اصلاحیه آئین نامه فروش برگزار نمود. که فقط دو شرکت کننده برای رستوران طبقه هفتم جهت مزایده فوق مدارک و مستندات ارسال نمودند. واحدهای طبقه پنجم موضوع آگهی فوق فاقد شرکت کننده بوده است.لذا با توجه به اینکه مدارک و مستندات ارسالی آقایان سالار حیدری / علیرضا فلاحی (مشترکاً) کامل بوده و با عنایت به اینکه قیمت پیشنهادی به مبلغ 523 میلیارد ریال و شرایط پیشنهادی ایشان، بالاتر از قیمت پایه و شرایط مزایده بوده است بعنوان برنده نفر اول مزایده تعیین گردیدند.\n",
        "persian_date": "1402-03-10 20:53:00",
        "date": 1685479980000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/269649/نتیجه-مزایده-\"ثاخت\"-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بین المللی توسعه ساختمان  در نظر دارد مالکیت و حقوق و امتیاز سرقفلی رستوران های طبقات پنجم و هفتم و فضای فرهنگی طبقه پنجم مجتمع تجاری عفیف آباد واقع در خیابان عفیف آباد شهر شیراز را به صورت مستقل از یکدیگر با وضعیت موجود از طریق مزایده به صورت نقد و اقساط با قیمت پایه واگذار نماید. \n",
        "persian_date": "1402-02-18 14:48:00",
        "date": 1683557280000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/267897/«ثاخت»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان اظهار داشت: پیرو قراردادهای شماره 92794 مورخه 1386.04.16 و شماره 96123 مورخه 1389/11/06 تنظیمی دفتر اسناد رسمی و همچنین اسناد رهنی شماره 71422-59973-67324-67325-67326-63004و97886 همگی تنظیمی دفتر اسناد رسمی شماره 116 تهران فی مابین بانک صادرات و شرکت بین المللی توسعه ساختمان ، نظر به اینکه تعداد 147 نفر از خریداران واحدهای احداثی موضوع مشارکت فوق به موجب اعلام شعبه جمهوری اسلامی کد 239 ، نسبت به تسویه بدهی واحدهای مورد فک رهن اقدام نموده اند لذا جهت رفع توثیق 147 سند مالکیت واحدهای واکذار شده برج بین المللی تهران به منظور صدور اسناد مالکیت قطعی به خریداران وفق لیست الصاقی نامه شعبه عامل واقع در بخش 11 تهران ایفاد گردید.\n\n",
        "persian_date": "1402-01-30 18:00:00",
        "date": 1681927200000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/266688/\"ثاخت\"-از-فک-رهن-دارایی-ها-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بین المللی توسعه ساختمان در 6 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 9 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 56 درصدی سود همراه بود.\n این شرکت به ازای هر سهم نیز سود 10 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با افت 56 درصدی به 23 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 21 میلیارد تومانی شد.\n\n",
        "persian_date": "1402-01-30 17:52:00",
        "date": 1681926720000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/266684/افت-56-درصدی-سود-در-«ثاخت»"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:04:00",
        "date": 1724540640000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/265153/«ثاخت»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 4 ماهه منتهی به دی حدود 13 میلیارد تومان درآمد از ارائه خدمات به دست آورد. هم چنین در دی ماه درآمد این شرکت 4 میلیارد تومان بود.\n\n",
        "persian_date": "1401-11-02 15:16:00",
        "date": 1674400560000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/261844/«ثاخت»-از-درآمد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در 3 ماهه منتهی به آذر سال جاری زیان خالصی معادل 2 میلیارد تومان محقق نمود.\nاین در حالی است که در دوره مشابه قبل 10 میلیارد تومان سود محقق کرده بود.\n\n",
        "persian_date": "1401-10-26 16:26:00",
        "date": 1673886360000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/261104/«ثاخت»-در-3-ماهه-زیان-ده-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 3 ماهه منتهی به آذر حدود 9 میلیارد تومان درآمد از ارائه خدمات به دست آورد. هم چنین در آذر ماه درآمد این شرکت 4 میلیارد تومان بود.\n\n",
        "persian_date": "1401-10-03 11:09:00",
        "date": 1671880140000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/259590/بررسی-عملکرد-فصل-نخست-«ثاخت»-در-یک-قاب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در 12 ماهه منتهی به شهریور سال جاری سود خالصی معادل 77 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 50 درصدی سود در سال 1401 نسبت به دوره مشابه قبل می باشد.\nثاخت به ازای هر سهم نیز سود 85 ریالی ساخت. سود ناخالص نیز با کاهش 48 درصدی همراه شد و به 122 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-09-28 14:53:00",
        "date": 1671461580000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/259401/افت-سود-«ثاخت»-در-12-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین‌المللی‌توسعه‌ساختمان در مدت 12 ماهه نخست 1401 حدود 55 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 70 میلیارد تومان بود.\n\n",
        "persian_date": "1401-07-09 16:38:00",
        "date": 1664642280000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/254550/«ثاخت»-در-12-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 11 ماهه منتهی به مرداد حدود 37 میلیارد تومان درآمد از ارائه خدمات به دست آورد. هم چنین در مرداد ماه درآمد این شرکت 4 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-06-02 14:17:00",
        "date": 1661350620000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/252100/«ثاخت»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین‌المللی‌توسعه‌ساختمان در مدت 10 ماهه نخست 1401 حدود 33 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 38 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-03 15:15:00",
        "date": 1658762100000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/250171/عملکرد-10-ماهه-«ثاخت»-افشا-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بین المللی توسعه ساختمان  صورت های مالی 9 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده به سود خالص 38 میلیارد تومانی دست یافته که در مقایسه با مدت مشابه سال قبل با کاهش 46 درصدی همراه بوده است. گفتنی است درآمدهای عملیاتی این شرکت در مدت مذکور با 42 درصد کاهش همراه شده و سود ناخالص آن نیز 44 درصد افت کرده است.\n\n",
        "persian_date": "1401-04-25 14:58:00",
        "date": 1657983480000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/248947/عملکرد-9-ماهه-«ثاخت»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 9 ماهه منتهی به خرداد حدود 32 میلیارد تومان درآمد از ارائه خدمات به دست آورد. هم چنین در خرداد ماه درآمد این شرکت 7 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-07 17:06:00",
        "date": 1656435960000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/247910/«ثاخت»-در-9-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 8 ماهه منتهی به اردیبهشت حدود 26 میلیارد تومان درآمد از ارائه خدمات به دست آورد. هم چنین در اردیبهشت ماه درآمد این شرکت 7 میلیارد تومان بود.\n\n",
        "persian_date": "1401-03-02 10:12:00",
        "date": 1653300720000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/244739/«ثاخت»-8-ماهه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،عملیات بازارگردانی شرکت بین المللی توسعه ساختمان مورخ 1401.2.31 توسط  صندوق سرمایه گذاری ا.ب. لاجورد دماوند با دامنه مظنه 3 درصد آغاز می شود.حداقل معاملات روزانه 3،500،000 سهم می باشد.\n",
        "persian_date": "1401-02-31 17:54:00",
        "date": 1653155640000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/244571/عملیات-بازارگردانی-«ثاخت»از-کی-آغاز-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 7 ماهه منتهی به فروردین حدود 1 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n\n",
        "persian_date": "1401-02-04 15:48:00",
        "date": 1650815280000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/242474/فروش-فروردین-ماه-«ثاخت»چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بین المللی توسعه ساختمان توضیحاتی در خصوص موضوع مزایده فروش زمین هتل آپارتمان نارنجستان ارائه نمود.شرکت بیان داشت با عنایت به انجام مزایده عمومی فروش زمین هتل آپارتمان نارنجستان توسط شرکت بین المللی توسعه ساختمان \"سهامی عام\" شماره ثبت 142583 طبق توافقات صورت گرفته فی مابین دو شریک زمین (شرکت بین المللی توسعه ساختمان با سهم 70 درصدی از حصه مشاع خود در پروژه و شرکت نارنجستان زیبای شمال با سهم 30 درصدی از حصه مشاع خود در زمین) از طریق دو نوبت آگهی منتشر شده در روزنامه های همشهری (به شماره 8466 مورخ 1401.1.15 و شماره 8472 مورخ 1401.1.22) و روزنامه خبر شمال (به شماره 2304 مورخ 1401.1.15 و شماره 2310 مورخ 1401.1.22) و وبسایت شرکت بین المللی توسعه ساختمان به آدرس WWW.ICD.CO.IR و وب سایت شرکت نارنجستان زیبای شمال به آدرس WWW.NARENJESTAN.COM), طبق بند 9 شرایط عمومی شرکت در مزایده)، نظر به اینکه تا پایان وقت اداری روز دو شنبه مورخ 1401.1.29 (بر اساس ضوابط تعیین شده در اسناد مزایده) هیچ متقاضی جهت دریافت اسناد مزایده و ارائه پیشنهاد قیمت به دفتر این شرکت مراجعه ننموده است، لذا طبق بند 2 و 3 شرایط عمومی شرکت در مزایده، اعضاء محترم کمیسیون فروش شرکت بین المللی توسعه ساختمان خاتمه فرآیند برگزاری مزایده زمین فوق را اعلام نمودند.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-30 19:38:00",
        "date": 1650397080000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/242197/«ثاخت»خبر-از-عدم-حصول-نتیجه-از-برگزاری-مزایده-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بین المللی توسعه ساختمان در 6 ماهه منتهی به اسفند سودی معادل 23 ریال برای هر سهم شناسایی نمود. این در حالی است که در دوره مشابه قبل زیان محقق کرده بود.\nثاخت در نیمه نخست درآمد عملیاتی 52 میلیارد تومانی داشت تا سود ناخالص این شرکت به 45 میلیارد تومان بالغ شود. سود عملیاتی این شرکت نیز افزایش 87 درصدی داشت و به 33 میلیارد تومان رسید.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-30 12:41:00",
        "date": 1650372060000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/242100/سهامداران-«ثاخت»-در-جریان-عملکرد-شرکت-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در خصوص برگزاری مزایده شفاف سازی نمود.لذا شرکت بین المللی توسعه ساختمان و شرکت نارنجستان زیبای شمال(سهامی خاص) به عنوان شرکای مشاعی و دارای مالکیت زمین هتل آپارتمان نارنجستان واقع در استان مازندران، ایزدشهر، کیلومتر 7 جاده محمودآباد به نور در مجاورت هتل نارنجستان فعلی، در نظر دارند حصه مشاع خود از کل زمین (سهم صد درصدی هر دو شریک) را با قیمت پایه 6,650,000,000,000 ریال با وضع موجود و شرایط پرداخت نقدی و با مشخصات مندرج در اسناد مزایده از طریق مزایده عمومی به اشخاص حقیقی یا حقوقی واجد صلاحیت واگذار نمایند.این زمین در ضلع شمالی جاده امیرآباد ساحلی به مساحت کل 27،033 مترمربع و مساحت خالص 20،764 مترمربع پس از اصلاحی و کسر حریم دریا و جاده دارای پروانه قابل تمدید کاربری هتل آپارتمان با زیربنای کل 57،792/55 مترمربع می باشد که مالکیت زمانی (تایم شرینگ) 15 دوره زمانی (به مدت 4 هفته در سال) مربوط به 8 واحد اقامتی پروژه هتل آپارتمان تعریف شده در این زمین به متراژ 893 مترمربع به 15 نفر در سال های گذشته صلح گردیده که تسویه حساب مبالغ پرداختی ایشان بر عهده مزایده گزار می باشد. کلیه متقاضیان می توانند جهت دریافت اسناد مزایده، از طریق سایت های www.icd.co.ir یا www.narenjestan.com اقدام و سپس پاکات پیشنهاد خود را لاک و مهر شده و طبق دستورالعمل مندرج در اسناد مزایده تا پایان وقت اداری روز دوشنبه 1401.1.29 به دبیرخانه شرکت بین المللی توسعه ساختمان به نشانی: تهران، میدان آرژانتین، خیابان احمد قصیر (بخارست)، کوچه هشتم، پلاک 11، طبقه هفتم تحویل و سوالات احتمالی خود را با شماره تلفن های 88505347-021 یا 2863-021 مطرح نمایند.\n\n",
        "persian_date": "1401-01-15 08:31:00",
        "date": 1649061060000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/241257/«ثاخت»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 6 ماهه منتهی به اسفند حدود 19 میلیارد تومان درآمد از ارائه خدمات به دست آورد. هم چنین در اسفند ماه درآمد این شرکت 13 میلیارد تومان بود.\n\n",
        "persian_date": "1400-12-25 12:06:00",
        "date": 1647432360000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/240211/«ثاخت»-در-نیمه-نخست-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 5 ماهه منتهی به بهمن ماه حدود 6 میلیارد تومان درآمد از ارائه خدمات به دست آورده که  2 میلیارد تومان در بهمن ماه محقق شده است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 17:39:00",
        "date": 1645637940000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/238888/عملکرد-5-ماهه-«ثاخت»-افشا-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بین المللی توسعه ساختمان اعلام نمود مزایده عمومی فروش پروژه نیمه ساخته مجتمع تجاری و هتل نارنجستان به دلیل  عدم مراجعه متقاضی نتیجه ای نداشت.\nبرای گرفتن  سیگنال خرید جدید روی لینک کلیک کنید.↪️\nبرای دیدن اخبار پیش بینی بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس فردا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-19 17:58:00",
        "date": 1644343080000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/237871/مزایده-«ثاخت»-نتیجه-ای-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بین المللی توسعه ساختمان اعلام داشت سود عملیاتی محقق شده عمدتا مربوط ب هفروش بخشی از سهام شرکت شهرسازی و خانه سازی باغمیشه می باشد.\n",
        "persian_date": "1400-11-05 17:14:00",
        "date": 1643130840000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/236854/علت-تغییرات-سود-«ثاخت»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان اعلام نمود که  دلایل عدم تقسیم سود سهام سال مالی منتهی به1400.06.31  ناشی از اظهار نظر مشروط حسابرس مستقل و بازرس قانونی در خصوص سرمایه گذاری در شرکت فرعی بوده است.\n\n",
        "persian_date": "1400-11-03 14:30:00",
        "date": 1642948200000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/236375/شفاف-سازی-«ثاخت»-در-خصوص-سود-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 4 ماهه منتهی به دی ماه حدود 2 میلیارد تومان درآمد از ارائه خدمات به دست آورده که این مبلغ در دی ماه محقق شده است.\n\n",
        "persian_date": "1400-11-02 14:20:00",
        "date": 1642861200000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/236198/بررسی-روند-فروش-در«ثاخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. همچنین  افزایش سود عمدتا به دلیل افزایش سود فروش سهام و سود سهام حاصل از شرکت های فرعی و وابسته می باشد.\n\n",
        "persian_date": "1400-11-02 12:35:00",
        "date": 1642854900000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/236176/توضیحات-«ثاخت»-در-خصوص-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بین المللی توسعه ساختمان صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت بین المللی توسعه ساختمان در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 11 ریال شناسایی کرده است. مجموع سود خالص این شرکت به 10میلیارد تومان رسید.\n",
        "persian_date": "1400-10-27 18:08:00",
        "date": 1642442880000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/235490/عملکرد-3-ماهه-منتهی-به-آذر-«ثاخت»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در 12 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 172 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 2343 درصدی داشته است. سود ناخالص با افزایش179 درصدی به 236 میلیارد تومان و سود خالص به 155 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 54درصد رسید این در حالی است که این رقم در دوره قبل  5 درصد بود.\n",
        "persian_date": "1400-10-20 22:05:00",
        "date": 1641765900000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/235056/جهش-2343درصدی-سود-«ثاخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بین المللی توسعه ساختمان در رابطه با موضوع مزایده فـروش پروژه نیمه ساخته تجاری و هتل نارنجستـان اعلام نمود شرکت بین‏ المللی توسعه ساختمان و شرکت نارنجستان زیبای شمال به عنوان شرکای پروژه نیمه کاره تجاری و هتل نارنجستان واقع در استان مازندران، ایزدشهر، کیلومتر 7 جاده محمودآباد به نور در مجاورت هتل نارنجستان فعلی، در نظر دارند حصه مشاع خود از کل پروژه را به صورت یکجا با شرایط پرداخت به صورت بخشی نقدی، بخشی اقساطی و مابقی از طریق تهاتر املاک و با مشخصات مندرج در اسناد مزایده از طریق مزایده عمومی به اشخاص حقیقی یا حقوقی واجد صلاحیت واگذار نمایند.\n",
        "persian_date": "1400-10-14 20:41:00",
        "date": 1641242460000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/234588/«ثاخت»از--برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بین المللی توسعه ساختمان پیرو درج آگهی مزایده عمومی اجاره بلندمدت 16 ساله طبقه ششم مجتمع تجاری تفریحی سعدی شیراز در روزنامه های همشهری و محلی خبر جنوب اعلام نمود جلسه بازگشایی پاکات با حضور اعضای کمیسیون معاملات برگزار گردید و سه پاکت الف، ب و ج از تنها متقاضی شرکت کننده در مزایده «آقای علی زارعی»بازگشایی شد و پس از بررسی و تطبیق محتویات پاکات ارسالی با شرایط مندرج در اسناد مزایده، پیشنهاد کاربری ایشان به عنوان نمایشگاه و فروشگاه فرش و پیشنهاد قیمت ایشان به صورت پرداخت اجاره بهای پایه ماهیانه از قرار 3،010،000،000 ریال برای سال اول و رشد سالیانه اجاره بها با نرخ 18 درصد مورد پذیرش قرار گرفت و آقای علی زارعی به عنوان برنده مزایده انتخاب گردید.\n\n",
        "persian_date": "1400-10-12 17:50:00",
        "date": 1641145800000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/234474/«ثاخت»از--نتایج-برگزاری-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در 12 ماهه منتهی به شهریور 1400 (حسابرسی نشده) برای هر سهم سودی بالغ بر ۱۵۹ ریال، را داشته است که روند افزایشی داشته و 232 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۱۷۵ درصدی را داشته و 144 میلیارد تومان هم سود داشته که نسبت به دوره مشابه رشد ۱۴۷۸ درصدی پیش رو داشته است.\n\n",
        "persian_date": "1400-09-30 17:07:00",
        "date": 1640106420000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/233184/جهش-1478-درصدی-سود-«ثاخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،   شرکت بین‏ المللی توسعه ساختمان (سهامی عام) در نظر دارد تکمیل و بهره برداری فضای طبقه ششم مجتمع تجاری تفریحی سعدی به مساحت مفید 3736.4 مترمربع را از طریق انعقاد قرارداد اجاره بلندمدت از طریق برگزاری مزایده عمومی واگذار نماید. لذا مهلت اقدام تا تاریخ 1400.10.07 از طریق سایت www.icd.co.ir اقدام و زمان برگزاری مزایده  1400.10.08می باشد.\n\n",
        "persian_date": "1400-09-23 08:40:00",
        "date": 1639471200000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/232750/«ثاخت»-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان اعلام نمود که   آقای سید عدنان علوی به شماره ملی 5159059342 به عنوان برنده مزایده مشارکت در تجهیز و بهره برداری بلندمدت 10 ساله فودکورت طبقه پنجم و کافی شاپ طبقه منفی یک مجتمع تجاری تفریحی سعدی شیراز به صورت مشارکت درصدی از درآمد صندوق انتخاب گردید.\n\n",
        "persian_date": "1400-09-21 15:41:00",
        "date": 1639323660000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/232653/افشای-«ثاخت»-در-خصوص-نتایج-برگزاری-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بین‏ المللی توسعه ساختمان (سهامی عام) در نظر دارد تجهیز و بهره برداری از فضای فودکورت واقع در طبقه پنجم (شامل 12 غرفه به مساحت تقریبی 447 مترمربع به انضمام حدود 700 مترمربع فضای مشاع و مشترک پذیرایی) و یک واحد کافی شاپ به متراژ 225 مترمربع واقع در طبقه منفی یک مجتمع تجاری تفریحی سعدی به نشانی: شهر شیراز، خیابان عفیف آباد، جنب خیابان عرفان منش را به صورت مشارکت بلندمدت 10 ساله (درصد از درآمد صندوق) و با مدیریت یکپارچه از طریق برگزاری مزایده عمومی با شرایط و مشخصات مندرج در اسناد مزایده به به اشخاص حقیقی یا حقوقی واجد صلاحیت واگذار نماید.\n\n",
        "persian_date": "1400-09-01 08:36:00",
        "date": 1637570160000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/230936/برگزاری-مزایده-«ثاخت»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان اعلام نمود که با عنایت به انجام مزایده عمومی فروش ملکیت و سرقفلی طبقه هفتم (رستوران) مجتمع تجاری-تفریحی سعدی شیراز از طریق دو نوبت آگهی\n منتشر شده در روزنامه های همشهری (به شماره 8313 مورخ 1400.06.22 و شماره 8319 مورخ 1400.06.29) و روزنامه خبرجنوب (به شماره 11870 مورخ 1400.06.22 و شماره 11877 مورخ 1400.06.29) و وبسایت شرکت به آدرس\n WWW.ICD.CO.IR طبق بند 15 شرایط عمومی شرکت در مزایده، نظر به اینکه تا پایان وقت اداری مورخ 1400.07.06 (بر اساس ضوابط تعیین شده در اسناد مزایده) هیچ متقاضی جهت دریافت اسناد مزایده به دفتر این شرکت\n مراجعه ننموده لذا طبق بند 6 و 7 شرایط عمومی شرکت در مزایده، اعضاء محترم کمیسیون فروش خاتمه فرآیند برگزاری مزایده واحد فوق را اعلام نمودند و با توجه به عدم ارسال پیشنهاد قیمت پس از مرحله اعلام رسمی\n از طریق روزنامه های فوق الذکر مقرر گردید موضوع فروش ملک فوق الذکر با رعایت کلیۀ ضوابط از طریق مذاکره، به هیات مدیره محترم شرکت پیشنهاد گردد.\n \n",
        "persian_date": "1400-07-11 16:01:00",
        "date": 1633276860000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/227093/عدم-حصول-نتیجه-از-برگزاری-مزایده-«ثاخت»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 12 ماهه منتهی به شهریور حدود 70 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-07-04 18:24:00",
        "date": 1632680640000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/226219/«ثاخت»-در-یک-سال-مالی-چقدر-درآمد-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان فهرست املاک و مستغلات را منتشر کرد.\n \n",
        "persian_date": "1400-07-04 16:52:00",
        "date": 1632675120000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/226185/آمار-املاک-و-مستغلات-«ثاخت»-را-اینجا-ببینید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بین ‏المللی توسعه ساختمان (سهامی عام) در نظر دارد مالکیت و سرقفلی رستوران طبقه هفتم مجتمع تجاری تفریحی سعدی واقع در خیابان عفیف آباد شهر شیراز به مساحت 837.7\n مترمربع را از طریق مزایده به صورت نقد و اقساط با قیمت پایه 395 میلیارد ریال و با مشخصات مندرج در اسناد مزایده اصلاحی به اشخاص حقیقی یا حقوقی واجد صلاحیت واگذار نماید. کلیه متقاضیان می توانند جهت\n دریافت اسناد مزایده، از طریق سایت رسمی شرکت به آدرس: www.icd.co.ir اقدام و پاکت پیشنهاد خود را لاک و مهر شده و طبق دستورالعمل مندرج در شــرایط عمومی مزایده تا پایان وقت اداری روز سه شنبه 1400.7.6\n به دبیرخانه شرکت بین المللی توسعه ساختمان به نشانی: تهران، میدان آرژانتین، خیابان احمد قصیر (بخارست)، کوچه هشتم، پلاک 11، طبقه هفتم تحویل و سوالات احتمالی خود را با شماره تلفن 88505347-021 مطرح\n نمایند. سپرده شرکت در مزایده: چک صیادی یا اوراق سفته معتبر بانکی معادل 1% قیمت پایه مزایده معادل رقم 3،950،000،000 ریال شرایط پرداخت: حـداقل 150 میلیارد ریال به عنوان پیش پرداخت نقدی در زمان\n عقد قــرارداد و مابقی اقساط براساس بهترین پیشنهاد و حداکثر ظرف 18 ماه با کارمزد سالیانه 18 درصد. (پرداخت نقدی در اولــویت می باشد.) زمان بازگشایی پاکت ها: ساعت 10 صبح روز چهارشنبه 1400/7/7در\n محل سالن کنفرانس شرکت بین المللی توسعه ساختمان شرکت در پذیرش یا رد هرگونه پیشنهاد مختار است. کلیه هزینه های کارشناسی، انتشار آگهی و غیره به عهده برنده مزایده می باشد. شرکت بین المللی توسعه\n ساختمان (سهامی عام)\n \n",
        "persian_date": "1400-06-29 08:29:00",
        "date": 1632126540000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/225506/برگزاری-مزایده-«ثاخت»"
    },
    {
        "text": " به گزارش بورس24 ، شرکت بین المللی توسعه ساختمان فراخـوان مـزایده عمـومی نوبت اول فروش مالکیت و سرقفلی رستوران مجتمع تجاری تفریحی سعدی شیراز را ابلاغ نمود.قیمت دارایی پایه حدود 40 میلیارد تومان می\n باشد.\n \n",
        "persian_date": "1400-06-22 18:58:00",
        "date": 1631559480000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/225088/«ثاخت»-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-03 18:07:00",
        "date": 1629914820000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/223664/درآمد-٣٩-میلیارد-تومانی-«ثاخت»-در-١١-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 10 ماهه منتهی به تیر حدود 38 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-05-09 11:28:00",
        "date": 1627730880000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/222347/فروش-١-میلیارد-تومانی-«ثاخت»-در-تیر-ماه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در 9 ماهه منتهی به خرداد برای هر سهم 79 ریال سود محقق کرد در حالی که در دوره مشابه قبل 26 ریال زیان ساخته بود.\n \n",
        "persian_date": "1400-04-23 15:53:00",
        "date": 1626277980000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/220760/نگاهی-به-علکرد-٩-ماهه-«ثاخت»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 9 ماهه نخست 1400 حدود 37 میلیارد تومان فروش داشت.\n \n",
        "persian_date": "1400-04-05 11:55:00",
        "date": 1624708500000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/219568/فروش-٩ماهه-«ثاخت»-به-٣٧-میلیارد-تومان-رسید"
    },
    {
        "text": " به گزارش بورس24 ، شرکت بین المللی توسعه ساختمان سهام شرکت افق سازه پایا آدخ را به قیمت کل حدود 85 میلیارد تومان و با ارزش دفتری حدود 10 میلیارد تومان از طریق مزایده به فروش رساند.\n \n",
        "persian_date": "1400-03-29 18:57:00",
        "date": 1624129020000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/219136/مزایده-بین-المللی-توسعه-ساختمان-به-کجا-رسید؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان اعلام نمود در نظر دارد صد در صد سهام یکی از شرکت های تابعه خود به نام شرکت افق سازه پایا آدخ (سهامی خاص) واقع در شهر مشهد به شماره ثبت\n 52974 و شناسه ملی 10840108880 را از طریق مزایده به صورت نقد و اقساط کوتاه مدت با قیمت پایه 845,120,000,000 ریال و با مشخصات مندرج در اسناد مزایده به اشخاص حقیقی یا حقوقی واجد صلاحیت واگذار نماید.\n \n",
        "persian_date": "1400-03-10 08:38:00",
        "date": 1622450280000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/218210/«ثاخت»-مزایده-در-راه-دارد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در مدت 8 ماهه منتهی به اردیبهشت حدود 37 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-03-04 13:06:00",
        "date": 1621947960000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/217719/بین-المللی-توسعه-ساختمان-در-اردیبهشت-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در 7 ماهه منتهی به فروردین 1400 حدود 32 میلیارد تومان فروش داشته است، که 8 میلیارد تومان متعلق به ماه فروردین می باشد.\n",
        "persian_date": "1400-02-04 19:03:00",
        "date": 1619290980000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/215512/«ثاخت»-در-٧ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بین المللی توسعه ساختمان در 6 ماهه منتهی به اسفند 99 برای هر سهم 16 ریال زیان محقق کرد که به نسبت دوره قبل کاهش 20 درصدی داشته است.\n \n",
        "persian_date": "1400-01-31 21:29:00",
        "date": 1618867740000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/215123/«ثاخت»-از-عملکرد-خود-در-نیمه-نخست-سال-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-11 10:33:00",
        "date": 1609410780000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/209858/شفاف-سازی-«ثاخت»-در-خصوص-برگزرای-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-22 14:16:00",
        "date": 1599920160000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/204325/مزایده-بین-المللی-توسعه-ساختمان-به-کجا-رسید؟"
    },
    {
        "text": " بورس24 : گروه «ث» یکی از گروه هایی است که این روزها با رشد عجیب ارزش دارایی ها روبرو است اما بازار همچنان متاثر از هیجان فروش دست روی ماشه فروش دارد و شاید کمتر به این موضوع توجه می کند که فقط در تهران بر اساس آمار منتشر شده در سایت بانک مرکزی میانگین خرید یک متر آپارتمان در محدوده 23 میلیون تومان قرار دارد.\nصنعت ساختمان معمولا با توجه به پروژه محور بودن و دارایی های ساختمانی که در اختیار دارد قدری متفاوت از سایر صنایع باید بررسی شود. بسیاری از شرکت های ساختمانی پروژه هایی دارند که هزینه های آن بر اساس متغیرهای سال های گذشته بود و فروش ها را با قیمت روز انجام می دهند و علاوه بر وضعیت سود و زیان سالانه باید ارزش روز دارایی ها را برای تصمیم گیری لحاظ کرد.\nبین المللی توسعه ساختمان با نماد «ثاخت» یکی از نمادهای گروه ساختمان است که علی رغم شرایط رو به رشد و پتانسیل هایی که در خود جای داد پایین ترین قیمت را در بین هم گروه ها دارد و باید قدری متفاوت آن را بررسی کرد.\nاین شرکت دارایی های قابل توجه از جمله پروژه برج های مسکونی کیش، 33 درصد پروژه مگا پارس، پروژه ایزد شهر، پروژه پزشکان مشهد، پروژه تجاری تفریحی سعدی شیراز و چندین پروژه خرد و کلان دیگر را در اختیار دارد.\nاین شرکت همچنین 40 درصد از شرکت آ.س.پ و 30 درصد شرکت باغمیشه را نیز تحت تملک دارد و از همه مهمتر با برنامه هایی که در دست اجرا و پیاده سازی دارد پتانسیل های خوبی را در حوزه کاهش هزینه ها در دست اجرا دارد.\nمعاون برنامه ریزی و سرمایه گذاری بین المللی توسعه ساختمان درباره آخرین رخدادهای این شرکت و اقدامات صورت گرفته به بورس24 گفت: «ثاخت» با رخدادهای خوبی مواجه است و تازه ترین آن که اخیرا در کدال نیز افشا شد موضوع واگذاری واحدهای تجاری در برج تهران است که با توجه به بهای تمام شده آن سود بسیار خوبی برای مجموعه محقق کرد.\nوی در ادامه گفت: از اقدامات مهمی که در مجموعه توسط تیم مدیریتی عملیاتی شد ساماندهی بدهی ها و مدیریت هزینه های مالی است؛ اتفاقی که از هزینه های مجموعه به شدت کاهش می دهد و منجر به افزایش حقوق صاحبان سهام خواهد شد. از اقداماتی که در این حوزه عملیاتی شد و در مجمع سال مالی گذشته نیز مدیریت عامل مجموعه به آن پرداخت بازنگری و بررسی مجدد بدهی هاست. با اقداماتی که صورت گرفت بیش از 60 درصد از بدهی های ما به بانک صادرات و 50 درصد از بدهی های ما به بانک انصار تسویه شده است که آثار مثبتی در کاهش هزینه های مالی ما داشته است.\nوی گفت: همچنین با پیگیری هایی که صورت گرفت اسناد مالکیت واحدهای برج مسکونی تهران در سال جاری پس از 15 سال تعیین تکلیف و تحویل شد.\nوی افزود: از مهمترین اقداماتی که صورت گرفت تعیین تکلیف پرونده های حقوقی سال های گذشته در مجموعه بود؛ اقداماتی که عمده آنها به نتایج خوبی رسیده است و به مرور پس از دریافت رای قطعی از طریق کدال افشا خواهد شد و نتایج مالی آنها در گزارشات اطلاع رسانی خواهد شد.\nاو درباره پروژه های در دست اجرا و دارایی ها ی در جریان تکمیل هم گفت: از شاخص ترین پروژه هایی که دردست اجرا داریم پروژه های 655 واحدی رویای کیش در بهترین ساحل کیش است که 50 درصد از این پروژه متعلق به ماست و با توجه به رشد قیمت ها در حوزه ساختمان ارزش افزوده بسیار خوبی برای مجموعه به همراه دارد. با توجه به بهای تمام شده پروژه، موقعیت مکانی و قیمت های فروش بسیار خوب در منطقه انتظار داریم پس از فروش سود خوبی از این محل شناسایی کنیم و اهتمام ویژه ای برای تکمیل هر چه سریعتر پروژه وجود دارد.\nمعاون برنامه ریزی و سرمایه گذاری «ثاخت» درباره پروزه مگاپارس نیز گفت: این پروژه در منطقه شرق تهران واقع شده و 33 درصد از آن متعلق به ماست و با توجه به پیشرفت 70 درصدی پروژه انتظار داریم در سال 1401 شاهد بهره برداری کامل از آن باشیم. این پروژه نیز از ارزندگی بالایی برخوردار است و ارزش افزوده خوبی برای ما خواهد داشت و یکی از دارایی های ارزنده ماست و شرایط منحصر به فردی دارد. این پروژه بزرگترین پروژه مال سبز تجاری تهران است که بزرگترین بام سبز را نیز دارا خواهد بود.\nلطیفی گفت: پروژه دیگر ما در ایزد شهر نوشهر در یکی از مناطق خوب شمال کشور که فاز 1 آن که تجاری است در حال تکمیل است.پروژه پزشکان در مشهد از دیگر پروژه های ماست که در یکی از بهترین مناطق مشهد واقع شده است و با توجه به ارزش افزوده ای که دارد در حال بررسی برای پیاده سازی مناسب ترین استراتژی فروش برای واحد های این پروژه هستیم.\nوی افزود: همچنین پروژه تجاری تفریحی سعدی شیراز که در عفیف آباد از مناطق خوب شیراز واقع شده و در مرحله واگذاری است و ترجیح دادیم تا واگذاری آن را به دلیل شیوع بیماری کرونا و رکود کسب و کار ها قدری به تعویق بیندازیم تا با مناسب ترین قیمت اقدام به واگذاری آن کنیم.\nوی به اقدامات صورت گرفته در «آ س پ» نیز اشاره کرد و گفت: این مجموعه دو پروژه بزرگ ساختمان غدیر میرداماد و بیمه کوثر را در دست اجرا دارد و در حال سرمایه گذاری گسترده در اجرای صنعتی سازی پروژه هاست که این امکان را فراهم می کند تا در اجرای پروژه های انبوه به صورت صنعتی و در بازه زمانی کمتر از یک سال به مرحله تحویل برسد. این اتفاق در نوع خود در صنعت ساختمان کشور کم نظیر است و تحول بزرگی را ایجاد خواهد کرد.\nاین مقام مسئول درباره روند قیمت سهم نیز گفت: «ثاخت» دارایی های ارزشمندی دارد و با توجه به اولویت بندی هایی که کردیم پروژه های ما با سرعت در حال ساماندهی و تکمیل است، تورم حاکم بر فضای املاک و مستغلات نیز منجر شده تا ارزش دارایی های ما با رشد خوبی روبرو شود، از طرفی اقدامات بسیار خوبی در حوزه تعیین تکلیف پرونده های حقوقی به نفع شرکت و مدیریت بدهی ها در دست اجرا است که همگی چشم انداز پیش روی مجموعه را روشن می کند، اما این روزها شرایط بازار و هیجانات موجود منجر به کاهش ارزش سهام شده است و انتظار می رود سرمایه گذاری با دید میان مدت و بلند مدت با توجه به شرایط شرکت بازدهی خوبی برای سرمایه گذاران به همراه داشته باشد.\n",
        "persian_date": "1399-06-18 10:44:00",
        "date": 1599561840000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/204132/«ثاخت»-به-دنبال-تحول-در-صنعت-ساختمان؛-امکان-احداث-پروژه-های-انبوه-در-کمتر-از-یک-سال"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-18 10:32:00",
        "date": 1599561120000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/204131/«ثاخت»-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-17 14:20:00",
        "date": 1599488400000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/204087/بین-المللی-توسعه-ساختمان-١۶-واحد-از-برج-بین-الملل-تهران-را-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-12 08:16:00",
        "date": 1599034560000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/203862/بین-المللی-توسعه-ساختمان-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-05 15:20:00",
        "date": 1598455200000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/203659/توسعه-ساختمان-در-تدارک-برگزاری-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-07 17:11:00",
        "date": 1593277860000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/200281/صدور-مجوز-افزایش-سرمایه-«ثاخت»-از-سوی-سازمان"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-19 16:47:00",
        "date": 1591634820000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/199087/توضیحات--بین-المللی-توسعه-ساختمان-در-خصوص-مانده-بدهی-بانک-انصار"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-31 11:23:00",
        "date": 1589973780000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/197950/مزایده-توسعه-ساختمان-به-کجا-رسید؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-23 08:56:00",
        "date": 1589273760000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/197451/بین-المللی-توسعه-ساختمان-در-تدارک-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-16 16:15:00",
        "date": 1588695300000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/197063/بین-المللی-توسعه-ساختمان-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-24 01:20:00",
        "date": 1584148800000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/194228/افزایش-سرمایه-توسعه-ساختمان-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-29 01:20:00",
        "date": 1581988800000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/192801/-بین-المللی-توسعه-ساختمان-از-نتیجه-یک-دعوی-گفت"
    },
    {
        "text": "\n",
        "persian_date": "1398-11-21 01:20:00",
        "date": 1581297600000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/192448/توسعه-ساختمان-از-رفع-تصرف-عدوانی-واحدهای-تجاری-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-24 01:20:00",
        "date": 1568510400000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/185336/توسعه-ساختمان-از-رفع-توثیق-سهام-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-17 01:20:00",
        "date": 1567905600000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/185126/مزایده-توسعه-ساختمان-متقاضی-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-06 01:20:00",
        "date": 1566955200000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/184649/بین-المللی-توسعه-ساختمان-مجتمع-سعدی-شیراز-را-به-مزایده-گذاشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-30 01:20:00",
        "date": 1566350400000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/184328/بین-المللی-توسعه-ساختمان-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-19 01:20:00",
        "date": 1565400000000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/183931/تغییر-در-عملکرد-یک-شرکت-زیرمجموعه-توسعه-ساختمان"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-19 01:20:00",
        "date": 1565400000000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/183930/توسعه-ساختمان-از-ادغام-دو-شرکت-زیر-مجموعه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-16 01:20:00",
        "date": 1565140800000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/183871/شرکت-بین-المللی-توسعه-ساختمان-از-نقل-و-انتقال-دارایی-های-ثابت-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-16 01:20:00",
        "date": 1565140800000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/183847/رفع-توثیق-سهام-توسعه-ساختمان-توسط-سهامدار-عمده"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-09 01:20:00",
        "date": 1564536000000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/183618/بین-المللی-توسعه-ساختمان-نتیجه-مزایده-را-اعلام-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-23 01:20:00",
        "date": 1557710400000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/180076/توضیحات-تکمیلی-توسعه-ساختمان-در-خصوص-بخشودگی-بدهی"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-23 01:20:00",
        "date": 1557710400000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/180056/تغییر-در-بدهی-توسعه-ساختمان-به-بانک-صادرات"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-02 01:20:00",
        "date": 1555896000000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/179218/رفع-توثیق-سهام--بین-المللی-توسعه-ساختمان"
    },
    {
        "text": " \n",
        "persian_date": "1398-01-31 01:20:00",
        "date": 1555723200000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/179171/سهام-وثیقه-شده-توسعه-ساختمان-آزاد-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-01-05 01:20:00",
        "date": 1553476800000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/178363/شفاف-سازی--بین-المللی-توسعه-ساختمان-در-خصوص-پروژه-سعدی-شیراز"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-02 08:36:00",
        "date": 1545554160000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/174846/افزایش-زیان-در--بین-المللی-توسعه-ساختمان"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-27 09:09:00",
        "date": 1542532140000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/173316/اصلاحیه--بین-المللی-توسعه-ساختمان-در-خصوص-تعدیل-سود"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-26 09:08:00",
        "date": 1542445680000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/173271/تعدیل-منفی-١۵٣-درصدی-در--بین-المللی-توسعه-ساختمان"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-04 18:56:00",
        "date": 1537988160000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/171047/باز-هم-یک-تعدیل-منفی-سنگین-از-یک-سهم-ساختمانی"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-09 09:38:00",
        "date": 1530351480000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/167076/این-شرکت-ساختمانی-از-نتیجه-برگزاری-مزایده-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-06 11:27:00",
        "date": 1527420420000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/165753/بین-المللی-توسعه-ساختمان-از-تسویه-تسهیلات-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-01 18:23:00",
        "date": 1527013380000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/165534/توضیحات--بین-المللی-توسعه-ساختمان-در-خصوص-تسهیلات"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-31 09:49:00",
        "date": 1526896140000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/165452/بین-المللی-توسعه-ساختمان-از-تسویه-تعهدات-خبر-داد"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالانه سال مالی منتهی به 31 شهریور 1396 شرکت بین المللی توسعه ساختمان صبح روز گذشته با حضور اکثریت سهامداران برگزار و وضعیت فعلی و آینده شرکت از سوی مدیرعامل تشریح شد.جلسه مجمع عمومی عادی سالانه شرکتبین المللی توسعه ساختمان ساعت 9:30 صبح روز شنبه 30 دی ماه 96 در محل سالن اجتماعات شرکت طرح و توسعه آریا عمران پارس (پروژه مگا پارس) با حضور بیش از 93 درصد صاحبان سهام یا نمایندگان قانونی آنها و نماینده سازمان بورس و اوراق بهادار تهران و حسابرس و بازرس قانونی تشکیل شد.ریاست این مجمع برعهده دکتر امیر افسر به نمایندگی از شرکت های سرمایه گذاری غدیر و شرکت سرمایه گذاری زرین پرشیا بود و بهزاد گودرزیان از شرکت های دریابان جنوب ایران و صنعتی و بازرگانی غدیر و سید باقر عابدین از شرکت سرمایه گذاری اعتضاد غدیر نظار و همچنین رضا کامرانی مدیرعامل شرکت بین المللی توسعه ساختمان به عنوان دبیر، اعضای دیگر هیات رییسه مجمع را تشکیل دادند.در ابتدای این جلسه بعد از استماع گزارش هیات مدیره و بازرس قانونی، صورت های مالی سال مالی منتهی به شهریورماه 96 به تصویب رسید.انتخاب اعضای هیات مدیره با توجه به اتمام دوره فعالیت از دیگر دستورات جلسه مجمع بود که به دلیل عدم تغییرات خاص در ترکیب سهامداری، اعضای حقوقی فعلی هیات مدیره برای دوره جدید مجدداً انتخاب شدند.به این ترتیب شرکت سرمایه گذاری غدیر، شرکت سرمایه گذاری اعتضاد غدیر، شرکت صنعتی و بازرگانی غدیر، شرکت سرمایه گذاری زرین پرشیا و شرکت دریابان جنوب ایران ترکیب اعضای هیات مدیره شرکت بین المللی توسعه ساختمان را تشکیل می دهند.همچنین موسسه حسابرسی شاخص اندیشان به عنوان حسابرس و بازرس قانونی اصلی و موسسه حسابرسی کوشامنش به عنوان حسابرس و بازرس قانونی علی البدل برای سال مالی منتهی به شهریورماه 97 انتخاب شدند. علاوه بر این روزنامه اطلاعات طبق سنوات گذشته به عنوان روزنامه کثیرالانتشار این شرکت انتخاب شد.در حالی شرکت بورسی بین المللی توسعه ساختمان طی سال مالی 96 ، 73 ریال درآمد به ازای هر سهم محقق کرد با توجه به صورتهای مالی تلفیقی شرکت سودی برای تقسیم میان سهامداران لحاظ نشد. این در حالی است که به سهامداران حاضر در مجمع این نوید داده شد به دنبال بهبود شرایط صنعت ساختمان و برنامه ریزی های صورت گرفته برای فروش پروژه ها در ماه های آینده، موضوع عدم تقسیم سود در سال مالی 96 برای سال مالی آینده جبران شود.\nتحلیل صنعت ساختمانمهندس رضا کامرانی مدیرعامل شرکت بین المللی توسعه ساختمان در ابتدای مجمع سالانه به وضعیت بخش ساختمان در سال مالی گذشته اشاره کرد و گفت: تداوم رکود اقتصادی در کشور به ویژه در صنعت ساختمان و روند ضعیف رشد قیمت و تعداد معاملات در حوزه مسکن کماکان این بخش را با چالش جدی مواجه ساخته است که خوشبختانه با سیاست های جدید دولت در بخش افزایش تسهیلات و کاهش نرخ سود بانکی می توان به آینده این صنعت در سال های پیش رو امیدوار بود.وی ادامه داد: این در حالی است که در چند ماه گذشته اقبال مصرف کنندگان به خرید واحدهای مسکونی افزایش داشته و حجم معاملات در خانه های متوسط رشد کرده است.افزایش سهم بازارمدیرعامل «ثاخت» به جایگاه این شرکت نسبت به دیگر شرکت های ساختمانی رقیب اشاره کرد و گفت: خوشبختانه شرکت بین المللی توسعه ساختمان از لحاظ جمع دارایی ها و سرمایه در مقایسه با دیگر شرکت های هم گروه بررسی در رتبه نخست قرار دارد.وی افزایش سرمایه 100 درصدی این شرکت در سال مالی 96 را مورد توجه قرار داد و خاطرنشان کرد: با توجه به اینکه سرمایه شرکت متناسب با دارایی های شرکت نبود این مجموعه به منظور اصلاح ساختار مالی اقدام به افزایش سرمایه 300 میلیارد تومانی کرد تا سرمایه این شرکت به 600 میلیارد تومان افزایش یابد که با تایید مجمع و انمام مراحل پذیره نویسی این مهم به زودی به ثبت خواهد رسید.مهم ترین استراتژی هااین مقام مسئول مدیریت پرتفوی دارایی ها و پروژه های فعلی، توسعه فعالیت ها با تعریف پروژه های جدید و شاخص داخلی، توسعه فعالیت های پیمانکاری و مشارکتی با حضور در پروژه های سازمان ها و نهادهای دولتی را از مهم ترین استراتژی های شرکت بین المللی توسعه ساختمان برشمرد.مدیرعامل شرکت بین المللی توسعه ساختمان با تاکید بر اینکه سیاست مجموعه اتمام پروژه های نیمه ساخته بوده و در عین حال برنامه ریزی برای توسعه فعالیت ها در دستور کار قرار دارد، اظهار داشت: تلاش مان این بوده که در پروژه هایی حضور یابیم که منافع خوبی از لحاظ سودآوری عاید مجموعه شده و همچنین برند شرکت با حضور در پروژه های ماندگار و ملی تقویت شود.\nمنبع : روابط عمومی شرکت بین المللی توسعه ساختمان\n",
        "persian_date": "1396-11-01 10:20:00",
        "date": 1516530000000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/161024/در-مجمع-سالانه-شرکت-بین-المللی-توسعه-ساختمان-اعلام-شد-:-بازار-مسکن-تکان-خورده..."
    },
    {
        "text": " بورس24 : مدیرعامل شرکت بین المللی توسعه ساختمان با تشریح از سرگیری عملیات اجرایی 6 پروژه متوقف شده مجموعه طی سال های گذشته، از تعدیل سود سال مالی منتهی به شهریورماه 97 در آینده ای نزدیک و تحقق سود 60 درصدی شرکت در سه ماهه اول خبر داد.\nرضا کامرانی مدیرعامل شرکت بین المللی توسعه ساختمان با تشریح پروژه های در دست اجرای این مجموعه که مراحل نهایی را پشت سر می گذارند، اظهار داشت: یکی از معضلات شرکت موضوع ساختار مالی بود که خوشبختانه با تصویب افزایش سرمایه 100 درصدی شرکت (از 300 به 600 میلیارد تومان) در مجمع فوق العاده دوم مردادماه 96 و نهایی شدن آن در پایان آذرماه این روند بهبود یافت. به طوری که این شرکت توانست به پروژه های در دست اجرا که فرصت عرضه در سال گذشته را پیدا نکرده بودند سرعت دهد.\nوی با تاکید بر این که «ثاخت» حجم بالایی واحد تجاری و مسکونی آماده دارد که به صورت تدریجی در بازار عرضه خواهد شد، گفت: این در حالی است که پیش بینی می شود از این محل منابع خوبی به مجموعه تزریق شود.\nخبر خوش برای سهامداران «ثاخت»\nکامرانی با تاکید بر پیش بینی سود سال 97 شرکت بین المللی توسعه ساختمان و پوشش EPS در سه ماه ابتدایی، اظهار داشت: به دنبال فروش شرکت های زیرمجموعه مان از جمله شرکت های آریا عمران پارس و پارس سازه 60 درصد سود سال مالی منتهی به شهریورماه 97 تحقق یافته است.\nوی ادامه داد: در حالی طی دو سال گذشته محصول زیادی برای عرضه به بازار نداشتیم که طبق برنامه ریزی صورت گرفته در نظر داریم سال آینده 300 میلیارد تومان محصول آماده در قالب واحد عرضه کنیم.\nمدیرعامل شرکت بین المللی توسعه ساختمان در واکنش به سوال دیگری مبنی بر اینکه با توجه به تعدیل 60 درصدی سود سال مالی 97 در سه ماهه ابتدایی سهامداران باید شاهد تعدیل مثبت درآمد هر سهم در آینده نزدیک باشند، گفت: حتما تعدیل مثبت سود برای سال مالی جاری خواهیم داشت که بعد از شناسایی سود در شرکت های زیرمجموعه و شرکت های تحت مالکیت به اطلاع سهامداران خواهد رسید.\nکامرانی با بیان اینکه تداوم روند سوددهی در سال های آتی از دیگر برنامه های اصلی هلدینگ ساختمانی غدیر است، گفت: یک پروژه تجاری اداری در رشت نیز بعد از توقف سه ساله فعال شده و اسکلت آن توسط پیمانکار در حال اجراست که پیش بینی می شود اواخر سال آینده به بازار عرضه شود.\nزمان برگزاری مجمع سالانه\nمدیرعامل هلدینگ ساختمانی غدیر در خصوص زمان برگزاری مجمع سالانه دوره منتهی به شهریور 96 هم گفت: بعد از برگزاری مجمع آ.س. پ و مشخص شدن آثار مالی صورت های مالی این شرکت در گزارش های مالی «ثاخت» و ارسال آن به حسابرس تا پیش از پایان دی ماه مجمع سالانه را برگزار خواهیم کرد.\nمالکیت 100 درصدی «ثاخت» در تیسا کیش\nاین مقام مسئول در ادامه به خرید سهم 20 درصدی سرمایه گذاری رنا در شرکت تیسا کیش طی سال گذشته اشاره کرد و افزود: به دنبال این رویداد مثبت، شرکت بین المللی توسعه ساختمان مالکیت 100 درصدی شرکت تیسا کیش را در اختیار گرفت که منجر به قدرت تصمیم گیری مان برای پیشبرد پروژه ها در این مجموعه شد.\nبه گفته وی، با هماهنگی های انجام شده با منطقه آزاد کیش عملیات اجرایی بخش تجاری پروژه تیسا کیش به ارزش حدود 200 میلیارد تومان بعد از یک دوره وقفه از سر گرفته شده است که امیدواریم از خردادماه سال آینده برخی واحدهای آن آماده عرضه شود.\nتوافق جدید با سازمان منطقه آزاد کیش\nوی همچنین در خصوص آخرین وضعیت ساخت 5 برج شرکت کیش رویای زندگی با مشارکت سازمان منطقه آزاد کیش اظهار داشت: بر اساس توافقات صورت گرفته با مدیرعامل جدید سازمان منطقه آزاد کیش طی هفته گذشته امکان فروش 120 واحد به ارزش بالغ بر 120 میلیارد تومان فراهم شده این در حالی است که در پیش از این محدودیت هایی وجود داشت که اجازه فروش این واحدها را در اختیار نداشتیم.\nکامرانی از فعال شدن مجدد پروژه تجاری نارنجستان خبر داد و خاطرنشان کرد: از دیگر اقدامات صورت گرفته شرکت بین المللی توسعه ساختمان از میان برداشتن مشکلات پروژه نارنجستان در شمال کشور بوده به طوری که توافقات خوبی با سرمایه گذاران برای پیش فروش و اجاره واحدهای این پروژه به ارزش 100 میلیارد تومان انجام شده است.\nآخرین وضعیت پروژه ساختمان پزشکان مشهد\nمدیرعامل بزرگ ترین هلدینگ ساختمانی کشور در خصوص آخرین وضعیت پروژه ساختمان پزشکان در مشهد هم شفاف سازی کرد و گفت: این پروژه نیز که با توقف عملیات ساخت مواجه شده بود با برنامه ریزی های لازم و مشارکت و توافق شهرداری مشهد این پروژه نیز از سر گرفته شد که با 40 درصد پیشرفت فیزیکی پیش بینی می شود از اوایل سال آینده شاهد پیش فروش واحدهای آن به ارزش حداقل 60 میلیارد تومان باشیم.\nاین مقام مسئول در پاسخ به این سوال که پیشرفت پروژه سعدی شیراز در چه مرحله ای قرار دارد و چه زمانی بهره برداری از آن آغاز می شود، گفت: این پروژه خوشبختانه با همت شرکت آ.س.پ و همکاری دیگر دوستان در مرحله پایانی قرار دارد و پیش بینی می شود ظرف دو ماه آینده آماده تحویل به خریداران باشد و به دنبال آن سود خوبی عاید شرکت شود.\nخبر خوش برای سهامداران «ثاخت»\nکامرانی با تاکید بر پیش بینی سود سال 97 شرکت بین المللی توسعه ساختمان و پوشش EPS در سه ماه ابتدایی، اظهار داشت: به دنبال فروش شرکت های زیرمجموعه مان از جمله شرکت های آریا عمران پارس و پارس سازه 60 درصد سود سال مالی منتهی به شهریورماه 97 تحقق یافته است.\nوی ادامه داد: در حالی طی دو سال گذشته محصول زیادی برای عرضه به بازار نداشتیم که طبق برنامه ریزی صورت گرفته در نظر داریم سال آینده 300 میلیارد تومان محصول آماده در قالب واحد عرضه کنیم.\nمدیرعامل شرکت بین المللی توسعه ساختمان در واکنش به سوال دیگری مبنی بر اینکه با توجه به تعدیل 60 درصدی سود سال مالی 97 در سه ماهه ابتدایی سهامداران باید شاهد تعدیل مثبت درآمد هر سهم در آینده نزدیک باشند، گفت: حتما تعدیل مثبت سود برای سال مالی جاری خواهیم داشت که بعد از شناسایی سود در شرکت های زیرمجموعه و شرکت های تحت مالکیت به اطلاع سهامداران خواهد رسید.\nکامرانی با بیان اینکه تداوم روند سوددهی در سال های آتی از دیگر برنامه های اصلی هلدینگ ساختمانی غدیر است، گفت: یک پروژه تجاری اداری در رشت نیز بعد از توقف سه ساله فعال شده و اسکلت آن توسط پیمانکار در حال اجراست که پیش بینی می شود اواخر سال آینده به بازار عرضه شود.\nزمان برگزاری مجمع سالانه\nمدیرعامل هلدینگ ساختمانی غدیر در خصوص زمان برگزاری مجمع سالانه دوره منتهی به شهریور 96 هم گفت: بعد از برگزاری مجمع آ.س. پ و مشخص شدن آثار مالی صورت های مالی این شرکت در گزارش های مالی «ثاخت» و ارسال آن به حسابرس تا پیش از پایان دی ماه مجمع سالانه را برگزار خواهیم کرد.\nفروش متری مسکن در بورس کالا\nکامرانی در تشریح طرح فروش متری مسکن در بورس کالا اظهار داشت: پیش از این نیز در وزارت مسکن تجربه فروش متری مسکن را شاهد بودیم که چندان موفق نبود. به اعتقاد من این طرح به منظور تامین مالی پروژه ها می تواند اثربخش باشد. این در حالی است که با توجه به رکود حاکم بر بخش مسکن، چنانچه کف سود که معادل سود سپرده بانکی است در نظر گرفته نشود قطعا خرید متری مسکن با استقبال خوبی مواجه نخواهد شد.\nپیش بینی وضعیت مسکن در سال 97\nمدیرعامل شرکت بین المللی توسعه ساختمان در پاسخ به این سوال که پیش بینی تان از وضعیت حوزه مسکن در سال 97 چیست، گفت: معتقدم باید در انتظار اتفاقات دیگری در کلیت اقتصاد رخ دهد تا بخش ساختمان دچار تحول شود. با گران شدن بنزین قیمت تمام شده ساختمان افزایش داشته که بدون شک در فروش ساختمان تاثیرگذار است و در مقابل توان مالی مردم با این شرایط همخوانی ندارد.\nبه گفته کامرانی، هلدینگ ساختمانی غدیر به دنبال ایجاد هماهنگی در سبد محصولات خود بوده به طوری که در حال حاضر حجم زیادی از سبد محصولات را واحدهای تجاری تشکیل می دهد به دنبال افزایش سهم واحدهای اداری و مسکونی هستیم.\nمذاکرات برای بازپرداخت وام های بانکی\nمدیرعامل هلدینگ ساختمانی غدیر در خصوص حجم بدهی مجموعه به بانک ها هم گفت: موضوع سبک کردن وام های دریافتی از بانک های عامل در دستور جدی مجموعه قرار دارد به طوری مذاکرات در این باره در حال انجام بوده و برخی نیز تعیین تکلیف شده است که با ارایه گزارش های 6 ماهه شفاف سازی کامل صورت می گیرد.\nکامرانی در پایان از نگاه حمایتی محمد ابراهیم انصاری لاری مدیرعامل جدید سازمان منطقه آزاد کیش قدردانی و ابراز امیدواری کرد پروژه های هلدینگ ساختمانی غدیر در این منطقه با استقبال سرمایه گذاران مواجه شود.\n",
        "persian_date": "1396-10-09 11:54:00",
        "date": 1514634840000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/160270/این-هلدینگ-وابسته-به-چند-رشته-ای-غدیر-تعدیل-مثبت-دارد"
    },
    {
        "text": " بورس24 : هلدینگ ساختمانی غدیر با اعمال افزایش سرمایه 100 درصدی خود در گروه انبوه سازی از نظر رتبه و دارایی در رتبه نخست قرار گرفت تا به این واسطه هلدینگ چندرشته ای غدیر تحولات جدی تری را در صنعت\n ساختمان رقم زند. مدیرعامل هلدینگ بین المللی توسعه ساختمان، از صنعت ساختمان به عنوان یکی از بزرگترین بخش های اقتصادی کشور نام برد که محرک بسیاری از فعالیت های بالادستی و وابسته به خود است. به گفته رضاکامرانی، طی سه سال اخیر بر اثر عدم تحقق درآمدهای نفتی پیش بینی شده، کاهش سهم بودجه عمرانی کشور، کاهش قدرت خرید مردم، طولانی شدن انتظار مردم به امید بهبود شرایط اقتصادی، تقاضای بخش\n ساختمانی را با افت چشمگیری مواجه ساخته است. وی ادامه داد: به طوری که در این مسیر میانگین سطح قیمت ها به میزان زیادی کاهش یافت تا به این واسطه سود ناشی از ساخت و ساز کاهش یابد. به گفته مدیرعامل شرکت بین المللی توسعه ساختمان، در حال حاضر صنعت ساختمان با افزایش تجمعی عرضه با توجه به تعداد پروانه های ساخت صادره به نسبت به تقاضا و عدم تطابق ساخت و ساز با نیاز مصرفی در بسیاری\n از مناطق و بخش های بازار به خصوص در شهرهای بزرگ و بعضی شهرهای حاشیه ای مواجه است. وی در ادامه اظهارات خود به تشریح برنامه های آتی این هلدینگ پرداخت و از تکمیل پروژه های فعال با اولویت پیشرفت فیزیکی بالاتر، واگذاری یا تبدیل به احسن دارایی ها و املاک راکد شرکت، فعالیت در نقش توسعه\n دهنده، سرمایه گذاری در پروژه های شاخص، بازپرداخت و برنامه ریزی جهت استفاده از تسهیلات بانکی را به عنوان برنامه هایی نام برد که این هلدینگ در جهت تحقق آنها گام برداشته است.  این مقام مسوول در ثاخت اظهارداشت: مجتمع تجاری توریستی نارنجستان 2، مجتمع تجاری سعدی شیراز، مجتمع چند منظوره مگاپارس، مجتمع تجاری تفریجی تیسا یک، ساختمان پزشکان افق سینا، برج های مسکونی رویای\n کیش، مجتمع تجاری اداری اسپارو و مجتمع مسکونی دیدار به عنوان پروژه هایی این شرکت محسوب می شوند که در اولویت تکمیل قرار دارند. وی در بیان پروژه های این هلدینگ گفت: در حال حاضر این مجموعه 39 پروژه با زیر بنای کل یک میلیون و 419 هزار و 444 متر مربع در دست اجرا دارد. وی آخرین برآورد ساخت این پروژه ها را 27 هزار و 572 میلیارد ریال برآورد کرد که در مجموع پروژه های در دست اجرای این شرکت از پیشرفت فیزیکی 66 درصدی برخوردارند. این خبره صنعت ساخت و ساز ادامه داد: همچنین این مجموعه در ادامه فعالیت های خود 9 پروژه در دست مطالعه دارد که مجموع زیربنای آنها بر اساس طرحهای اولیه 863 هزار و 681 متر مربع است. کامرانی با توجه به ریسک های حاکم بر صنعت ساختمان، بازار و محیط رقابتی، عنوان کرد: به منظور پوشش این ریسک ها سرمایه ثاخت از 3 هزار میلیارد ریال به 6 هزار میلیارد ریال افزایش یافت. این افزایش سرمایه\n از محل آورده نقدی و مطالبات حال شده سهامداران در حال انجام است. مدیرعامل هلدینگ بین المللی توسعه ساختمان تصریح کرد: درواقع به موجب این افزایش سرمایه تلاش شد تا با اصلاح ساختار مالی، بنیه مالی شرکت در برابر این ریسک ها تقویت شود. وی با بیان اینکه با توجه به ورود نقدینگی به شرکت در پی این افزایش سرمایه، پروژه های در دست اجرای این مجموعه فعال خواهد شد، تصریح کرد: این مجموعه در نظر دارد تا گستره فعالیت های خود را در بخش های\n عمرانی و مناطق آزاد و ویژه اقتصادی توسعه دهد.\n",
        "persian_date": "1396-05-30 15:35:00",
        "date": 1503329700000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/156193/غدیر-صنعت-ساختمان-را-هم-تست-می-کند..."
    },
    {
        "text": " \n",
        "persian_date": "1396-05-28 09:54:00",
        "date": 1503136440000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/156090/توضیحات-سرمایه-گذاری-غدیر-در-خصوص-خرید-حق-تقدم-یک-شرکت-ساختمانی"
    },
    {
        "text": " ثاخت سهمی است که زیر 100 تومان هم معامله شد و این موضوع با توجه به افزایش سرمایه پیش روی شرکت نگرانی سهامداران را در خصوص افت بیش تر قیمت برانگیخت. در حاشیه مجمع فوق العاده شرکت این سوال از\n مدیرعامل شرکت پرسیده شد.\n در حاشیه مجمع ثاخت و در پی اعتراض سهامداران در خصوص افت قیمت سهم و چگونگی بازگشایی قیمت سهم، رضا کامرانی مدیرعامل شرکت بین المللی توسعه ساختمان گفت: شرکت بین المللی توسعه ساختمان از پتانسیل رشد\n خوبی برخوردار است. این شرکت پروژه های زیادی دارد که با به بهره برداری رسیدن آن مطمئنا به جایگاه بهتری خواهد رسید.\n وی در پاسخ به سوال سهامداران در خصوص واگذاری املاک شرکت بیان داشت: شرکت در نظر دارد تا املاک مازاد خود را در اسرع زمان واگذار کند. در وهله اول واگذاری پروژه شمع ساحل، زمین ارومیه، زمین نادر شیراز،\n زمین آزادگان اهواز و کارخانه آسفالت جزو برنامه های واگذاری مجموعه بین المللی توسعه ساختمان هستند.\n وی افزود: این دارایی ها برنامه واگذاری آن را داریم. مطمئنا با فروش این املاک مازاد، آن ها تاثیر خودشان را در صورت های مالی خواهند گذاشت. ضمن اینکه شرکت با افزایش سرمایه 100 درصدی پیش رو به شرکت اول\n گروه خود تبدیل خواهد شد.\n وی در پاسخ به سوال سهامداران درباره مجتمع مسکونی رویای کیش گفت: این مجتمع دارای برج هایی است که برج های آن به اندازه 54 درصد پیشرفت دارند، این برج ها نیز در جهت تکمیل جلو می روند. ضمن اینکه مجتمع\n تجاری اسپارد رشت نیز به مرحله اسکلت رسیده و 2 سال دیگر تکمیل خواهد شد.\n کامرانی درباره میزان ارزش روز دارایی های شرکت بین المللی توسعه ساختمان تصریح کرد: ارزش روز دارایی های شرکت بیش از یک و نیم برابر بهای تمام شده این دارایی ها است. بهای تمام شده این دارایی ها 1368\n میلیارد تومان است.\n وی در پاسخ به سوال سهامداران در خصوص پروژه ساختمان پزشکان ابن سینا مشهد و شیوه ساخت آن بیان داشت: این پروژه به صورت مشارکتی با شهرداری مشهد بوده و زیر 50 درصد پیشرفت کار دارد.\n در حاشیه این مجمع نماینده سهامدار عمده در پاسخ به اعتراض سهامداران در خصوص افت قیمت سهم به زیر 100 تومان و عدم حمایت سهامدار عمده گفت: افت قیمت سهم در بازه هایی از زمان به سهامدار عمده مربوط نبوده\n و این موضوع به علت عرضه های سنگین حقوقی کوچک بوده و سهامدار عمده توانایی خریداری تمامی آن ها را نداشت.\n وی تاکید کرد: با این حال سهامدار عمده، سهامداران خرد را در نظر گرفته و به حمایت از سهم تعهد دارد. همان طور که گفته شد سهامداران حقوقی کوچک نیاز به نقدینگی داشتند و به همین دلیلی عرضه های سنگین\n داشتند.\n",
        "persian_date": "1396-05-03 12:12:00",
        "date": 1500984720000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/155411/آخرین-وضعیت-پروژه-های-«ثاخت»"
    },
    {
        "text": " \n",
        "persian_date": "1396-03-28 19:06:00",
        "date": 1497812760000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/154130/افزایش-سرمایه-یک--شرکت-ساختمانی-در-راه-است"
    },
    {
        "text": "آخرین برنامه های هلدینگ ساختمانی غدیر برای غلبه بر رکود صنعت ساختمانی تشریح شد.فعال سازی پروژه های در دست اجرا، افزایش سرمایه از مبلغ 3 هزار میلیارد ریال به 6هزار میلیارد ریال از محل مطالبات و آورده نقدی به منظور اصلاح ساختار مالی به عنوان برخی از برنامه های هلدینگ ساختمانی غدیر است.به گزارش بورس24 ،رضا کامرانی مدیرعامل شرکت بین المللی توسعه ساختمان در مجمع عادی عمومی سالیانه \"ثاخت\" اعلام نمود: در حال حاضر سیاست های دولت بهبود وضعیت بازار املاک و مستغلات و خروج تدریجی بازار از رکود فعلی است که این اقدام با اعطای تسهیلات خرید وساخت از سوی بانک ها و موسسات مالی و اعتباری صورت خواهد پذیرفت.این مدیر فعال در صنعت ساخت از مدیریت پرتفوی دارایی ها و پروژه های فعلی شرکت، توسعه فعالیت های شرکت با تعریف پروژه های جدید داخلی، توسعه فعالیت های شرکت در بخش های جدید بازار ساخت و ساز، توسعه فعالیت های مشارکتی با حضور در پروژه های سازمان ها و نهادهای دولتی به عنوان اهداف و استراتژی های این شرکت یاد کرد.به گفته وی، به طور کلی در سال مالی گذشته فروش واحدهای ساختمانی اعم از مسکونی و تجاری از رونق چندانی برخوردار نبوده است، به رغم افزایش اندک قیمت املاک در ماه های گذشته، پیش بینی می شود با افزایش نرخ ارز، نقدینگی در زمستان 95 به سمت بازارهای رقیب به ویژه بازار ارز سوق یافته و تا پایان سال شمسی 95 تحول چشمگیری در بخش ساختمان رخ ندهد.کامرانی همچنین به برنامه جامع و حمایتی دولت در جهت نوسازی بافت های فرسوده به ویژه در کلانشهرها اشاره کرد و یاد آورشد: در حال حاضر تقاضا در حوزه گردشگری(سیاحتی، سلامت و مذهبی) در شهرهای توریستی، دارای جاذبه گردشگری با توجه به چشم انداز بهبود وضعیت اقتصادی کشور افزایش یافته است. از سوی دیگر بالا رفتن سطح درآمدی خانوار وبهبود وضعیت اقتصادی پیش بینی می شود.همچنین سهم ساختمان های بلندمرتبه در ساخت و ساز در سال های اخیر افزایش یافته، به طوری که امکان استفاده از این فرصت بالاخص در ساخت واحدهای اداری در تهران و کلان شهرها افزایش یافته است.مدیرعامل شرکت بین المللی توسعه ساختمان با این حال به مشکل نقدینگی در کل کشور، شرایط رکودی حاکم در صنعت ساخت و ساز، روند کاهشی حاشیه سود فعالیت های مربوط به ساخت و ساز در سال های اخیر، وضعیت عدم علاقه بانک ها برای ارایه تسهیلات بلندمدت و به تبع آن سخت شدن شرایط تامین سرمایه برای صنعت اشاره کرد.وی با این حال اعلام کرد: به رغم تمامی این محدودیت ها، این مجموعه در نظر دارد تا سود و ارزش دارایی های شرکت را به منظور تداوم وافزایش سود آوری افزایش دهد تا به این واسطه جایگاه شرکت ارتقاء یافته و به برترین هلدینگ ساختمانی کشور تبدیل شود. در این مسیر نیز فعالیت های شرکت در زمینه های کاری مرتبط توسعه و گسترش خواهدیافت.کامرانی در راستای تحقق برنامه ها و اهداف تعریف شده این شرکت عنوان کرد: با توجه به آنکه تعهدات بانکی و از طرفی کاهش خرید و تقاضا برای پروژه ها باعث کاهش نقدینگی شده است، این مجموعه برای کاهش اثر این مساله، در نظر دارد تا از سیستم معاملات بر مبنای تهاتر برای پیش برد پروژه ها و سرمایه گذاری در پروژه های جدید استفاده کند. همچنین برای ایجاد منابع مالی ( نقدینگی) فروش دارایی های غیر مولد و جذب مشارکت برای پروژه ها، تزریق نقدینگی از سهامداران شرکت و همچنین استفاده از ابزارهای نوین بانکی ( صکوک) در دستور کار این شرکت قرار گرفته است.وی به افزایش تعداد شرکت های رقیب در حوزه ساختمان بلندمرتبه و انبوه سازی و حضور هلدینگ های ساختمانی بانک ها اشاره کرد که با منابع مالی در دسترس و حاشیه سود پایین صنعت منجر به افزایش عرضه شده است؛ براین اساس این شرکت در نظر دارد تا تمرکز خود را بر پروژه های ساخت خاص و شاخص و پروژه های پیمانکاری قرار دهد.به گفته این مقام مسوول در ثاخت؛ بخش عمده ای پروژه ها متمرکز بر پروژه های تجاری بوده است، به طوری که طبق بررسی های صورت گرفته در سال های اخیر، حجم سرمایه گذاری ها در این بخش و به تبع آن عرضه در بخش تجاری به شدت بالا رفته است.وی از انتشار اوراق صکوک اجاره به مبلغ 1500 میلیار ریال جهت تامین نقدینگی مورد نیاز شرکت، افزایش سرمایه از مبلغ 3 هزار میلیارد ریال به 6هزار میلیارد ریال از محل مطالبات و آورده نقدی به منظور اصلاح ساختار مالی به عنوان دیگر برنامه های این شرکت نام برد.\nکامرانی در خصوص پروژه های در دست این شرکت گفت: پروژه سعدی شیراز در مرداد ماه سال آتی تکمیل خواهد شد. پروژه بعثت تقریبا تمام شده است و مراحل اخذ پایان کار را طی می کند، پروژه مگا پارس سال آینده بخش اداری و قسمتی از بخش تجاری آماده می شود و مذاکرات برای فروش واحد های اداری در حال اجراست. پروژه نارنجستان 2 دارای چند فاز است که تا تابستان سال آینده فاز 1 تجاری به بهره برداری خواهد رسید و پروژه های ساختمانی شرکت های تیسا کیش و کیش رویای زندگی مجددا آغاز و با سرعت مناسبی در حال اجرا می باشد.\n",
        "persian_date": "1395-10-27 17:43:00",
        "date": 1484588580000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/147236/خیز-«ثاخت»-برای-کسب-جایگاه-نخست-در-صنعت-ساختمان"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-26 21:18:00",
        "date": 1484428680000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/147113/نگاهی-به-مجمع-سه-شرکت"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-15 09:39:00",
        "date": 1483522740000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/146485/دعوت-سه-ساختمانی-از-سهامداران"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-14 19:02:00",
        "date": 1483470120000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/146462/سهامداران-«ثاخت»-در-جریان-باشند"
    },
    {
        "text": " بورس24 : شرکت بین المللی توسعه ساختمان (ثاخت) در سال مالی منتهی به شهریور 95 برای هر سهم 74 ریال سود به صورت حسابرسی شده محقق کرد که نسبت به گزارش حسابرسی نشده 5 ریال کاهش را نشان می دهد. علت اصلی افت سود نیز کاهش درامد عملیاتی از 1,109 به 1,077 میلیارد ریال می باشد. در مدت مشابه سال قبل ثاخت برای هر سهم 76 ریال سود شناسایی نموده بود.\n\n",
        "persian_date": "1395-10-14 16:29:00",
        "date": 1483460940000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/146450/سد-حسابرس-جلوی-سود-«ثاخت»"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-08 09:54:00",
        "date": 1482918840000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/146025/«ثاخت»-توضیح-داد"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-15 16:26:00",
        "date": 1480955160000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/144572/گذر-«ثاخت»-از-خوان-حسابرس"
    },
    {
        "text": " بورس24 : شرکت بین المللی توسعه ساختمان(ثاخت) در اولین پیش بینی منتهی به شهریور 96 به صورت حسابرسی شده، برای هر سهم 169ریال سود پیش بینی کرده که نسبت به گزارش حسابرسی نشده افت اندک 1 ریالی را نشان می دهد. این میزان سود نسبت به سود سال مالی 95 رشد 14 درصدی را نشان می دهد. عمده دلیل این رشد را می توان در افزایش 96 درصدی درآمد سرمایه گذاری ها جستجو کرد. لازم به ذکر است در این گزارش، سود هر سهم سال مالی 95 برابر با 148 ریال پیش بینی شده که نسبت به گزارش قبلی، 3 درصد افت کرده است. دلیل اصلی این کاهش نیز افزایش هزینه های مالی و کاهش درآمد سرمایه گذاری ها می باشد.\n\n",
        "persian_date": "1395-07-14 16:49:00",
        "date": 1475686140000,
        "key": "ثاخت",
        "url": "https://www.bourse24.ir/news/140946/بودجه-ثاخت-با-تغییر-جزئی-تأیید-شد"
    }
]