[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 4 ماهه منتهی به تیر 140 میلیارد تومان فروش داشت. شرکت در مدت مشابه قبل 827 میلیارد تومان فروش داشت. فروش تیر نیز به 56 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-05-03 09:28:00",
        "date": 1721813280000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/296153/«فرآور»-در-4-ماهه-کاهش-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  فرآوری مواد معدنی ایران  در خصوص کاهش سود عملیاتی دوره مالی اخیر شفاف سازی نمود. فرآور در توضیح دلایل کاهش سود بیان داشت علی رغم عرضه 1425 تن شمش روی در بورس کالا، فقط 600 تن شمش روی به فروش رسید. و با وجود افزایش نرخ فروش، به دلیل کاهش مقدار فروش، سود عملیاتی با کاهش مواجه شد.\n\n",
        "persian_date": "1403-04-31 12:24:00",
        "date": 1721564640000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/295796/چرایی-کاهش-سود-در-«فرآور»"
    },
    {
        "text": " بورس24 : امروز ۶ تیر، مجمع عمومی عادی سالیانه شرکت فرآوری مواد معدنی ایران با حضور بیش از ۶۷ درصد سهامداران برگزار شد.\nاین مجمع ۶۲۰ ریال سود تقسیم کرد.\nاهم‌ نکاتی که در طول جلسه فرآور مطرح شد به این شرح است:\n* عملکرد قابل توجهی داشتیم و توانستیم ۸۸ درصد بودجه را در سال گذشته پوشش دادیم .\n* عواملی همچون قطعی برق و تامین خاک ما را از بودجه عقب انداخت و نتوانستیم ۱۰۰ درصد بودجه را پوشش دهیم .\n* عیار خاک مصرفی در سال گذشته نسبت به سال ۱۴۰۱ کمتر شده است و به همین دلیل افت در تولید هیدروکسید داشتیم .\n*در سال گذشته ، قیمت های بالای مواد اولیه میزان بهای تمام شده را بالا برده و حاشیه سود ما را کم کرده است .\n*احداث واحد تولید پودر روی برای تولید این ماده شیمیایی کمکی در خط تولید و جایگزین کردن الکتروپمپ های کالفا با هدف کاهش مصرف انرژی از اقداماتی بوده است که سال گذشته شرکت انجام داده است .\nتکمیلی...\nامروز مجمع‌‌ عمومی عادی سالیانه فرآور  برگزار شد. \nسعادتی مدیر عامل شرکت گفت : سال گذشته عملکرد خوب و  قابل توجهی با توجه به مشکلات صنعت داشتیم و توانستیم  ۸۸ درصد بودجه را  پوشش دهیم . او اضافه کرد : ما ۱۰.۳۶۲ تن ورق در بودجه پیش بینی کرده بودیم  که ۹.۱۴۲ تن را تحقق یافت و همچنین ۱۰.۰۰۰ تن برای شمش در نظر گرفته بودیم که ۸.۷۷۴ تن را پوشش دادیم .\nاو گفت :  در سال گذشته ، حدود ۸.۰۰۰  تن فروش صادراتی داشتیم که امسال هم حدود ۲.۵۰۰ تن در کشور ترکیه و مقداری را در چین ذخیره کرده ایم که در صورت لزوم بفروشیم .\nاو‌ گفت : سال ۱۴۰۲ قیمت های بالای مواد اولیه و قیمت بالای خاکی که دولت به ما فروخت، میزان بهای تمام شده ما را بالا برده و حاشیه سود شرکت را کم کرده است. او افزود : عواملی همچون قطعی برق و تامین خاک ما را از بودجه عقب انداخته است و نتوانستیم ۱۰۰ درصد بودجه را پوشش دهیم. امسال نیز پنج ماه برق و دو ماه قطعی گاز داریم.\nاسکندری گفت : ما پیشینی کرده ایم که ۱۰.۰۰۰ تن تولید کنیم و ۷.۰۰۰ تن فروش داشته باشیم . او اضافه کرد : ما در سال گذشته ، ۳۷۴ درصد رشد در مبلغ فروش و ۳۳۵ درصد رشد در مقدار فروش داشتیم .\nوی گفت : مشکل دیگری که گریبان ما را گرفته است، خرید مواد اولیه به ارز آزاد و  فروش آن به نرخ نیمایی است .\nاو گفت : ما و چندین شرکت ایرانی دیگر متقاضی برای خرید خاک ترکیه هستیم که بزرگ‌ ترین مشتری ترکیه ، ایران به حساب می اید که همین باعث محدودیت هایی برای خرید برای ما شده است.\nمدیر عامل در ارتباط با نقدینگی شرکت گفت : تامین مالی برای ما از بانک توجیه اقتصادی ندارد و شرکت حدود ۶۰۰ میلیارد تومان تا الان برای تامین خاک پرداخت کرده است که این ماه پایان مهلت پرداخت آن است .\nدر انتها ، ۶۲۰ ریال معادل ۱۰ درصد سود شرکت بین سهامدارن تقسیم شد. \n",
        "persian_date": "1403-04-06 16:48:00",
        "date": 1719420480000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/294109/مجمع-«فرآور»-620-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،   فرآوری مواد معدنی ایران در خصوص برخی موارد و ابهامات مربوط به عملکرد سال 1402 توضیح داد. فرآور بیان داشت علاوه بر افزایش قیمت شمش روی در سال 1402، مقدار 6680 تن شمش روی از تولید سنوات گذشته به کشور چین و ترکیه حمل شده بود که فروش آنها در سال 1402 تحقق یافت. و چون بهای تمام شده ساخت نسبت به قیمت فروش 1402 پایین بود، به طبع آن مبلغ درآمد عملیاتی افزایش یافته است.\n\n",
        "persian_date": "1403-04-04 11:55:00",
        "date": 1719230100000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/293782/توضیحات-«فرآور»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآوری مواد معدنی ایران در پاسخ به مفاد گزارش حسابرس و بازرس قانونی در خصوص صورت های مالی سالانه منتهی به 1402.12.29 اظهار داشت: در خصوص اسناد مالکیت دارایی ها ، انتقال رسمی اسناد مالکیت زمین ها در حال رایزنی با شرکت کالسیمین می باشد و علیرغم پیگیری های به عمل آمده تا کنون به نام شرکت صورت نپذیرفته است. همچنین در خصوص 30 هکتار از اراضی تحت تملک، واحد حقوقی شرکت پیگیر موضوع مربوطه است و در گزارش فعالیت هیئت مدیر به مجمع عمومی عادی سالیانه شرح داده شده است.\nاین شرکت در خصوص عدم رعایت مقررات و ضوابط حاکم بر شرکت های ثبت شده نزد سازمان بیان داشت: با توجه به مشکل گزارش گیری در سیستم سهام برای سنوات گذشته ، این مشکل در حال پیگیری و رفع می باشد و به محض اینکه مشکل حل شود، سود سنوات گذشته از طریق سامانه سجام و توسط سپرده گذاری محترم بورس واریز خواهد شد.\n فرآوری مواد معدنی ایران همچنین در خصوص وجود نقاط ضعف متعدد در سیستم کنترل داخلی شرکت گفت: تصمیمات لازم در خصوص بندهای گزارش شده اتخاذ گردیده، منجمله اصلاح برخی از مفاد اساسنامه شرکت جهت انطباق با اساسنامه بورس، که این موضوع در مجمع عمومی فوق العاده مورخ 1403.04.06 انجام خواهد شد.\nاین شرکت در خصوص عدم حصول اطمینان حسابرس نسبت به احراز رعایت صرفه و صلاح شرکت در فروش های صادراتی بیان داشت: با توجه به شرایط تحریمی کشور و مشکلات پیش آمده در خصوص انتقال ارز و نیاز شرکت های تولیدی به مواد اولیه(خاک) جهت ادامه فعالیت، این سیاست گذاری با توجه به تایید هیات مدیره انجام پرفته ، تا فروش به موقع انجام و نیاز شرکت از بابت مواد اولیه برطرف گردد. با توجه به قیمت LME و نرخ تسعیر ارز در زمان فروش شمش ها، صرفه و صلاح شرکت رعایت گردیده است.\n",
        "persian_date": "1403-04-04 11:13:00",
        "date": 1719227580000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/293772/توضیحات-\"فرآور\"در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 3 ماهه منتهی به خرداد 85 میلیارد تومان فروش داشت. شرکت در مدت مشابه قبل 383 میلیارد تومان فروش داشت. فروش خرداد نیز به 32 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-03 11:07:00",
        "date": 1719140820000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/293639/«فرآور»-با-کاهش-مواجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 1 ماهه منتهی به فروردین1403 حدود 10 میلیارد تومان فروش داشت. \nگفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 23 درصد افزایش داشته است.\n",
        "persian_date": "1403-02-05 16:13:00",
        "date": 1713975180000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/290189/نگاهی-به-درآمد-یکماهه-\"فرآور\"-در-سال-1403"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 12 ماهه منتهی به اسفند 1429 میلیارد تومان فروش داشت. در اسفند نیز فروش 69 میلیارد تومانی داشت.\n\n",
        "persian_date": "1403-01-09 16:47:00",
        "date": 1711644420000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/288693/عملکرد-یک-ساله-«فرآور»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 11 ماهه منتهی به بهمن 1402 حدود 1361 میلیارد تومان فروش داشت که از این مبلغ 66 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 427 درصد افزایش داشته است.\n",
        "persian_date": "1402-12-07 15:06:00",
        "date": 1708959960000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/286735/رشد-خوب-فروش-\"فرآور\"-در-بهمن-ماه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 10 ماهه منتهی به دی 1402 حدود 1295 میلیارد تومان فروش داشت که از این مبلغ 66 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 494 درصد افزایش داشته است.\n",
        "persian_date": "1402-11-07 18:36:00",
        "date": 1706380560000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/285037/نگاهی-به-روند-فروش\"فرآور\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآوری مواد معدنی ایران در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 358 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 55 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 547 درصدی در سود خالص را تجربه نمود. فرآور به ازای هر سهم نیز 5417 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 530% افزایش داشته است و با رشد بالاتر و معادل 680 درصدی بهای تمام شده و کاهش 21 درصدی هزینه های عمومی اداری، سود عملیاتی با 510% رشد به 372 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-30 16:36:00",
        "date": 1705768560000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/283983/پرواز-سود-9-ماهه-در-«فرآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران اعلام داشت  با عنایت به مبانی اظهار نظر مشروط در صورتهای مالی سال 1401، در خصوص مالیات عملکرد سال مالی 1400 و برگ تشخیص صادره، پس از اعتراض به برگ تشخیص، رای هیات بدوی مالیاتی مبلغ درآمد مشمول مالیات را از مبلغ 198ر10 میلیارد ریال به مبلغ 120ر2 میلیارد ریال تعدیل نمود. توضیح اینکه مبلغ نهایی مالیات پس از صدور برگ قطعی مشخص خواهد شد. \n",
        "persian_date": "1402-10-10 13:30:00",
        "date": 1704029400000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/282947/«فرآور»-از-تعدیل-مالیات-عملکرد-سنوات-قبل-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 9 ماهه منتهی به آذر 1402 حدود 1229 میلیارد تومان فروش داشت که از این مبلغ 24 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 530 درصد افزایش داشته است.\n",
        "persian_date": "1402-10-07 23:20:00",
        "date": 1703719200000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/282831/بررسی-عملکرد-9-ماهه-\"فرآور\""
    },
    {
        "text": "در مجموع در 8 ماهه 1205 میلیارد تومان فروخت در حالی که مشابه قبل تنها 112 میلیارد تومان بوده است. در این 8 ماهه عمده فروش صادراتی بوده است. حدود 9 هزار تن صادرات داشت که نیمی از آن در تیر ماه انجام شد. در آبان ماه تنها 275 تن فروش داخلی داشت.\n",
        "persian_date": "1402-09-06 13:18:00",
        "date": 1701091080000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/280734/نگاهی-به-8-ماهه-پرفروش-«فرآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران بیان داشت با توجه به افزایش نرخ فروش دوره 6 ماهه اول سا جاری نسبت به مدت مشابه قبل، افزایش مقدار فروش در دوره جاری ، سود عملیاتی با افزایش همراه شده است.\n\n",
        "persian_date": "1402-08-22 21:06:00",
        "date": 1699823160000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/279783/«فرآور»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 7 ماهه منتهی به مهر 1402 حدود 1176 میلیارد تومان فروش داشت که از این مبلغ 102 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 1088 درصد افزایش داشته است.\n",
        "persian_date": "1402-08-06 13:01:00",
        "date": 1698498060000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/278861/آیا-از-فروش-7-ماهه-\"فرآور\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 6 ماهه منتهی به شهریور 1075 میلیارد تومان فروش داشت که از این مبلغ 194 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 1068 درصد افزایش داشته است.\n",
        "persian_date": "1402-07-06 12:04:00",
        "date": 1695902640000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/276853/جهش-رشد-\"فرآور\"-در-6-ماهه-نخست-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 5 ماهه منتهی به مرداد 880 میلیارد تومان فروش داشت. که از این مبلغ 54 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 1122 درصد افزایش داشته است.\n",
        "persian_date": "1402-06-06 14:02:00",
        "date": 1693231320000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/275275/ارزیابی-عملکرد-فروش-5-ماهه-\"فرآور\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآوری مواد معدنی ایران در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 178 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 1055 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.شرکت فرآوری مواد معدنی ایران همچنین به ازای هر سهم نیز سود 2699 ریالی ساخت. سود ناخالص نیز با افزایش 717 درصدی همراه شد و به 194 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده  66 میلیارد تومانی ، با افزایش 740 درصدی همراه شد و به 384 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-31 15:36:00",
        "date": 1690040160000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/272919/نگاهی-به-عملکرد-3-ماهه-\"فرآور\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآوری مواد معدنی ایران  به استناد مفاد ماده 18 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، در خصوص مفاد بندهای گزارش حسابرس و بازرس قانونی توضیح داد.\n",
        "persian_date": "1402-03-20 19:23:00",
        "date": 1686424980000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/269996/«فرآور»در-خصوص-مفاد-گزارش-حسابرس-و-بازرس-قانونی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 12 ماهه منتهی به اسفند 301 میلیارد تومان فروش داشت. این رقم در مدت مشابه قبل 404 میلیارد تومان بود.\n\n",
        "persian_date": "1402-01-09 17:03:00",
        "date": 1680109380000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/265955/عملکرد-«فرآور»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 11ماهه منتهی به بهمن 258 میلیارد تومان فروش داشت. که از این مبلغ 40 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 28 درصد کاهش داشته است.\n",
        "persian_date": "1401-12-06 11:58:00",
        "date": 1677326280000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/264035/ارزیابی-عملکرد-\"فرآور\"-در-11-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 9 ماهه منتهی به آذر 195 میلیارد تومان فروش داشت. این رقم در مدت مشابه قبل 277 میلیارد تومان بود.\n",
        "persian_date": "1401-10-07 17:58:00",
        "date": 1672250280000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/260124/عملکرد-آذر-ماه-«فرآور»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 8 ماهه منتهی به آبان 112 میلیارد تومان فروش داشت. این رقم در مدت مشابه قبل 58 میلیارد تومان بود.\n\n",
        "persian_date": "1401-09-05 10:39:00",
        "date": 1669459140000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/258051/فروش-8-ماهه-«فرآور»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآوری مواد معدنی ایران در مهر ماه 1401 ، 7 میلیارد تومان فروش در بازار داخلی ثبت کرده است. مبلغ فروش هفت ماهه 1401 شرکت 99 میلیارد تومان بوده که نسبت به مدت مشابه قبلی 50 میلیارد تومان بیشتر است.\n",
        "persian_date": "1401-08-04 19:13:00",
        "date": 1666811580000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/256353/رشد-صد-درصدی-فروش-ریالی-فرآور-در-هفت-ماهه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 6 ماهه منتهی به شهریور 92 میلیارد تومان فروش داشت. این رقم در مدت مشابه قبل 45 میلیارد تومان بود.\n\n",
        "persian_date": "1401-07-11 11:16:00",
        "date": 1664795760000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/254742/«فرآور»-از-عملکرد-6-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 5 ماهه منتهی به مرداد 74 میلیارد تومان فروش داشت. که از این مبلغ 23 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-06-03 16:30:00",
        "date": 1661445000000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/252238/فروش-5-ماهه-«فرآور»-به72-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآوری مواد معدنی ایران جهت رفع ابهامات مطرح شده ، در رابطه با عملکرد خود توضیحاتی را منتشر نمود.\n\n",
        "persian_date": "1401-05-19 15:06:00",
        "date": 1660143960000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/251438/شفاف-سازی-«فرآور»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 4 ماهه منتهی به تیر 49 میلیارد تومان فروش داشت. این رقم در مدت مشابه قبل 25 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-05-04 16:01:00",
        "date": 1658851260000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/250397/روند-فروش-«فرآور»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت فرآوری مواد معدنی ایران در رابطه با دلایل افزایش 95 درصدی  سود عمیلیاتی این شرکت در در دوره سه ماهه منتهی به خرداد سال جاری نسبت به مدت مشابه سال گذشته توضیحاتی را منتشر کرد. این شرکت افزایش 55 درصدی نرخ فروش و رشد 80 تنی مقدار فروش در دوره جاری را از عمده دلایل این افزایش دانست.\n\n",
        "persian_date": "1401-05-02 15:24:00",
        "date": 1658676240000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/250017/توضیحات-«فرآور»-در-خصوص-علل-رشد-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآوری مواد معدنی ایران صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 234 ریال سود شناسایی کرده است که نسبت به مدت مشابه سال گذشته با رشد 83 درصدی روبرو شده است . همچنین مجموع سود خالص این شرکت به 15 میلیارد تومان رسیده است که نسبت به مدت مشابه سال گذشته 83 درصد رشد را نشان می دهد. این در حالیست که شرکت  24 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 96درصد رشد پیدا کرده است.\n\n",
        "persian_date": "1401-04-29 12:58:00",
        "date": 1658321880000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/249315/«فرآور»-از-عملکرد-3-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآوری مواد معدنی ایران اعلام کرد  بند 7 صورتجلسه هیات مدیره شماره 4  مورخ 1401.04.21 منتشره در گزارش شفاف سازی، مبنی بر افزایش سرمایه نمی باشد.\n\n",
        "persian_date": "1401-04-29 11:43:00",
        "date": 1658317380000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/249293/توضیحات-«فرآور»-در-رابطه-با-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآوری مواد معدنی ایران  در خصوص تکالیف و  تصمیمات بررسی شده مجمع عمومی مورخ 1401.03.31 در جلسه هیات مدیره توضیحاتی را منتشر کرد.\n\n",
        "persian_date": "1401-04-28 10:19:00",
        "date": 1658225940000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/249125/توضیحات-«فرآور»-در-خصوص-تکالیف-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآوری مواد معدنی ایران در خصوص موضوع بند 9 گزارش بازرس قانونی و حسابرس مستقل  و تکلیف مجمع در خصوص توپوگرافی کیک های باطله توضیحاتی را منتشر کرد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-25 10:30:00",
        "date": 1657967400000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/248902/توضیحات-«فرآور»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 3 ماهه منتهی به خرداد 45 میلیارد تومان فروش داشت. این رقم در مدت مشابه قبل 25 میلیارد تومان بود.\n",
        "persian_date": "1401-04-04 17:15:00",
        "date": 1656177300000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/247319/عملکرد-خرداد-ماه-«فرآور»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآوری مواد معدنی ایران صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فرآوری مواد معدنی ایران در پروسه زمانی ذکر شده برای هر سهم 2297 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 119 درصد افزایش داشته است . مجموع سود خالص این شرکت به 151 میلیارد تومان رسید.این در حالیست که 193 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 129 درصد افزایش پیدا کرده است.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n",
        "persian_date": "1401-02-29 10:19:00",
        "date": 1652955540000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/244384/«فرآور»-سود-2297-ریالی-محقق-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت فرآوری مواد معدنی ایران منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت  فرآوری مواد معدنی ایران در مدت 12 ماهه منتهی به اسفند ماه  392 میلیارد تومان فروش داشته که 30 میلیارد تومانش فقط فروش اسفند ماه می باشد.\n\n",
        "persian_date": "1401-01-10 11:24:00",
        "date": 1648639440000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/241023/عملکرد-اسفندماه-«فرآور»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 11 ماهه منتهی به بهمن 361 میلیارد تومان فروش داشت. که از این مبلغ 36 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 92 درصد رشد داشته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 17:22:00",
        "date": 1645636920000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/238877/بررسی-روند-فروش-در«فرآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 10 ماهه منتهی به دی 325 میلیارد تومان فروش داشت. که از این مبلغ 48 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 86.7 درصد رشد داشته است.\n\n",
        "persian_date": "1400-11-04 14:54:00",
        "date": 1643036040000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/236567/بررسی-روند-فروش-در«فرآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآوری مواد معدنی ایران توضیحاتی در خصوص عملکرد 9 ماهه سال جاری و مقایسه آن با دوره مشابه در سال گذشته و 6ماهه امسال ارائه داد و اعلام نمود شرکت از نظر تولید و فروش طی 9 ماهه سال جاری در مقایسه در سال گذشته به ترتیب 25درصد کاهش و 7 درصد افزایش داشته است و طی این دوره معادل 60درصد افزایش ریالی در فروش را تجربه نموده است.\n",
        "persian_date": "1400-11-03 10:52:00",
        "date": 1642935120000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/236322/«فرآور»در-خصوص-عملکرد-9-ماهه-سال-جاری-و-مقایسه-آن-با-دوره-مشابه-سال-قبل-شفاف-سازی-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآوری مواد معدنی ایران صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت  فرآوری مواد معدنی ایران درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۱۴۵۶ ریال شناسایی کرده  این در حالی است که 124 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۶۲ درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  96 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۵۷ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 114 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۵۹ درصد افزایش را نشان می دهد.\n\n",
        "persian_date": "1400-10-30 15:56:00",
        "date": 1642694160000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/236002/«فرآور»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآوری مواد معدنی ایران  جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n \n",
        "persian_date": "1400-10-13 15:22:00",
        "date": 1641223320000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/234556/هزینه-های-انرژی-1400-«فرآور»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 9 ماهه منتهی به آذر277 میلیارد تومان فروش داشته که 218 میلیارد تومانش فقط فروش آذرماه می باشد.\n\n",
        "persian_date": "1400-10-05 14:11:00",
        "date": 1640527860000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/233624/بررسی-روند-فروش-در«فرآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 8 ماهه منتهی به آبان 58 میلیارد تومان فروش داشت. این رقم در مدت مشابه قبل 153 میلیارد تومان بود.\n",
        "persian_date": "1400-09-03 14:55:00",
        "date": 1637765700000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/231274/فروش-8-ماهه-فرآور-به-58-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر   بورس24 , شرکت فرآوری مواد معدنی ایران اعلام نمود پیرو گزارش منتشر شده در فضای مجازی مبنی بر ارایه گزارش غلط و نوسان گیری سهم و ... به استحضار می رساند شرکت فراوری تمام تلاش و توان خود را معطوف به صیانت از حقوق سهامداران نموده و ارایه گزارش غلط و .. صحیح نمی باشد.\n\n",
        "persian_date": "1400-08-19 18:17:00",
        "date": 1636568220000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/230236/«فرآور»-در-خصوص-شایعه-منتشر-شده-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآوری مواد معدنی ایران در مدت 7 ماهه منتهی به مهر 49 میلیارد تومان فروش داشت. این رقم در مدت مشابه قبل 150 میلیارد تومان بود.\n\n",
        "persian_date": "1400-08-04 15:11:00",
        "date": 1635261060000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/229009/افت-فروش-«فرآور»-در-7-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآوری مواد معدنی ایران در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی  بالغ بر  ۲۷۱ ریالی تحقق کرده که روند کاهشی داشته  و 21میلیارد تومان سودناخالص داشته که نسبت دوره مشابه کاهش 20درصدی را داشته و 18میلیارد تومان هم سودداشته که نسبت دوره مشابه14 درصد کاهش داشته است.\n\n",
        "persian_date": "1400-07-29 18:21:00",
        "date": 1634840460000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/228486/عملکرد-«فرآور»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآوری مواد معدنی ایران در گزارش تفسیری اعلام داشت، با فرض نرخ روی جهانی 2750 دلار و نرخ ارز 22 هزار تومان سود هر سهم شرکت به 4651 ریال می رسد.گفتنی است با فرض دلار\n 20هزار تومان و نرخ روی 2550 دلار سود شرکت 3350 ریال خواهد بود.\n \n",
        "persian_date": "1400-06-16 11:36:00",
        "date": 1631014560000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/224673/پیش-بینی-سود-۴۶۵١-ریالی-برای-«فرآور»-در-سال-جاری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت فرآوری مواد معدنی ایران در 3 ماهه منتهی به خرداد برای هر سهم 128 ریال سود با سرمایه 66 میلیارد تومان محقق کرد که نسبت به مدت مشابه قبل رشد 5103 درصدی داشته است. سود ناخالص با افزایش 957 درصدی به 12 میلیارد تومان و سود خالص به 8 میلیارد تومان رسید.سود عملیاتی نیز 10073 درصد رشد داشته است.گزارش بسیار خوبی است.\n\n",
        "persian_date": "1400-04-29 14:39:00",
        "date": 1626791940000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/221320/جهش-۵١٠٣-درصدی-سود-«فرآور»-در-٣ماهه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآوری مواد معدنی ایران در 3 ماهه سال جاری از فروش محصولات خود 23 میلیارد تومان درآمد کسب نمود که از این مبلغ 14 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 360 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-05 10:41:00",
        "date": 1624704060000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/219544/رشد-چشمگیر-فروش-«فرآور»-در-٣-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآوری مواد معدنی ایران در مدت 1 ماهه منتهی به فروردین فروشی نداشت.\n \n",
        "persian_date": "1400-02-04 11:41:00",
        "date": 1619264460000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/215417/فرآوری-مواد-معدنی-از-عملکرد-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-14 20:54:00",
        "date": 1614804840000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/213241/رشد-فروش-«فرآور»-در-١١ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 19:21:00",
        "date": 1614108060000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/212857/جهش-فروش-«فرآور»-در-١١ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-29 10:45:00",
        "date": 1610966700000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/210713/چشم-انداز-مثبت-فروش-«فرآور»-در-٣ماهه-چهارم"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-09 19:06:00",
        "date": 1609268760000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/209788/جهش-فروش-«فرآور»-در-٩ماهه"
    },
    {
        "text": "\n",
        "persian_date": "1399-10-04 13:48:00",
        "date": 1608817680000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/209468/جهش-١٧٨-درصدی-فروش-«فرآور»-در-٩ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-25 20:00:00",
        "date": 1608062400000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/209033/رشد-چشمگیر-فروش-فرآوری-مواد-معدنی-ایران-در-٨ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-08 08:50:00",
        "date": 1606553400000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/208103/فروش-چشمگیر-١۵٣-میلیارد-تومانی-«فرآور»-در-٨-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-30 20:19:00",
        "date": 1589919540000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/197917/فرآوری-مواد-معدنی-ایران-در-خصوص-صورت-های-مالی-منتشر-شده-توضیح-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-19 01:20:00",
        "date": 1586222400000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/195264/«فرآور»-فروش-١١٨-میلیارد-تومانی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-08 01:20:00",
        "date": 1580174400000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/191901/فرآوری-مواد-معدنی-ایران-در-١٠ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-07 01:20:00",
        "date": 1580088000000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/191827/شفاف-سازی-فرآوری-معدنی-ایران-در-خصوص-نوسان-قیمت-سهام"
    },
    {
        "text": " بورس24 : یکی ازپیگیری هایی که اخیرا برای سهامداران از سوی شرکت فرآوری مواد معدنی بی نتیجه و بی پاسخ مانده بود ، عدم بازگشایی نماد «فرآور» پس از توقف بیش از یک ماهه بود. کار\n به جایی رسید که سهامدارانی که پس از پیگیری های انجام شده به نتیجه ای نرسیدند، پیگیری از بورس24 کردند که چرا نماد این شرکت بازگشایی نمی شود و در روزهایی که بازار با اقبال خوبی مواجه است ما\n باید از بازار جا بمانیم، چرا مدیران این شرکت به فکر سهامداران نیستند.\n هر چند که مدیران این مجموعه پس از پیگیری بورس24 در خصوص طولانی شدن توقف نماد اینطور اعلام کردند که اقدامات ثبت افزایش سرمایه 450 درصدی ما در ثبت شرکت ها به پایان رسیده است و اکنون توپ در\n زمین سازمان بورس است.\n بنابراین بورس24 نیز دلیل توقف طولانی مدت نماد «فراور» و زمان بازگشایی آن را از بورس جویا شد.\n علی اکبر خادم مدیر اداره نظارت بر ناشران گروه صنعتی و معدنی در پاسخ به این سوال که نماد «فرآور» چه زمانی بازگشایی خواهد شد به بورس24 گفت: شرکت مذکور اقدامات لازم در خصوص انجام\n ثبت افزایش سرمایه در مرجع ثبت شرکت ها را عملیاتی کرده است.ما نیز فایل ادغام افزایش سرمایه را آماده کرده و به سپرده گذاری جهت تبدیل این افزایش سرمایه به سهام ارسال کردیم و انتظار داریم در یکی دو روز\n آینده این نماد مجدد با سرمایه جدید و تعداد سهام جدید به تابلو معاملات بازگردد و قابل معامله شود.\n گفتنی است ، در افزایش سرمایه هایی که رقم آن قابل توجه است به منظور حفظ حقوق سهامداران، شرکت ها ملزم به ثبت افزایش سرمایه هستند و پس از طی تشریفات اداری لازم نماد با سرمایه و سهام جدید بازگشایی می\n شود.\n",
        "persian_date": "1398-10-29 01:20:00",
        "date": 1579396800000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/191356/وعده-بازگشایی-«فرآور»"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-10 01:20:00",
        "date": 1575163200000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/188930/صدور-مجوز-افزایش-سرمایه-برای-فرآوری-مواد-معدنی"
    },
    {
        "text": " بورس24 : گزارش شش ماهه عملکرد سال مالی منتهی به 31 شهریور 1397 فرآوری مواد معدنی چندی پیش منتشر شد. در این گزارش کاهش 4 درصدی درآمد و کاهش 17 درصدی سود مشهود بود، موضوعی که بیشتر نظر سهامداران را\n به خود جلب کرد، اما آیا این کاهش ها ناگهانی و در اثر مشکلات تولید و فروش رخ داده است؟\n حمید علاماتی مدیرعامل «فرآور» درباره آخرین وضعیت عملکرد این شرکت به بورس24 گفت: اکنون 6000 تن شمش در انبار داریم و عملکرد شش ماهه ما بر اساس فروش 2 هزار تن شمش روی بوده است. اگر صورت\n های مالی سال قبل را بررسی کنیم میانگین فروش سال گذشته ما در حدود 22 هزار تومان به ازای هر کیلو بوده که امسال این میانگین در محدوده 27 هزار تومان است. طبعا افزایش بهای تمام شده با توجه به تورم،\n افزایش قیمت ال ام ای و افزایش نرخ تسعیر ارز طبیعی است، چرا که در مقایسه با سایر شرکت های هم گروه نرخ بهای تمام شده ما کمتر است و در راستای افزایش بهره وری استراتژی های خوبی پیاده سازی کردیم.\n مدیرعامل «فرآور» گفت: با توجه به اینکه شمش تولیدی ما یکی از شمش های تولید با خلوص بالا و با کیفیت است نگرانی از بابت فروش نداریم و در تلاشیم در بهترین شرایط اقدام به فروش محصول با\n بالاترین ارزش افزوده نماییم.\n وی ادامه داد: اگر مشکلی بر سر راه عملکرد ما بود قطعا تولید نیز نداشتیم اما بر اساس برنامه ریزی هایی که داریم در نظر داریم شمش را در زمان مناسب با حاشیه سود مناسب به فروش برسانیم و نگرانی خاصی\n از بابت تحقق بودجه نداریم.\n علاماتی گفت: امسال از نظر سود آوری قطعا از سال قبل بهتر خواهیم بود.\n وی درباره درجا زدن قیمت سهم و کاهش آن نیز گفت: قیمت سهام بر اساس تحلیلی که تحلیل گران از صورت های مالی دارند مشخص می شود. در نتیجه با بررسی صورت های مالی شش ماهه احتمالا به این نتیجه رسیدند که قدری\n محتاطانه اقدام به سرمایه گذاری کنند. اما نگرانی خاصی از بابت تولید و فروش در مجموعه وجود ندارد.\n علاماتی درباره افزایش سرمایه نیز گفت: افزایش سرمایه 450 درصدی ما از محل سود انباشته در حال طی مسیر اخذ مجوز از سازمان بورس است و پس از نهایی شدن آن اقدامات لازم در جهت برگزاری مجمع عملیاتی خواهد\n شد.\n",
        "persian_date": "1398-09-04 01:20:00",
        "date": 1574644800000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/188565/مدیرعامل-«فرآور»-خیال-سهامداران-را-راحت-کرد..."
    },
    {
        "text": " \n",
        "persian_date": "1398-06-21 01:20:00",
        "date": 1568251200000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/185224/ثبت-فروش-٣٣-میلیارد-تومانی-در-فرآوری-مواد-معدنی"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-16 01:20:00",
        "date": 1567819200000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/185069/-فرآوری-مواد-معدنی-ایران-از-نتیجه-کنفرانس-خبری-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-31 01:20:00",
        "date": 1566436800000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/184364/بررسی-مقایسه-ای-درآمد-فرآوری-مواد-معدنی-"
    },
    {
        "text": " \n",
        "persian_date": "1397-01-21 20:07:00",
        "date": 1523390820000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/163834/بررسی-عملکرد-١٢-ماهه-فرآوری-مواد-معدنی"
    },
    {
        "text": " \n",
        "persian_date": "1396-10-17 16:15:00",
        "date": 1515341700000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/160523/فرآوری-از-تعدیل-مثبت-۵٧-درصدی-خبر-داد!!!"
    },
    {
        "text": " بورس24 : هفته گذشته فلز روی قیمت 2800دلار را در نوردید، گمانه زنی ها این انتظار را تقویت می کند که روند صعودی قیمت روی ادامه دار باشد و قیمت های بالای 3000دلار برای این فلز دور از انتظار نخواهد بود. رشد قیمت روی از جمله عواملی است که تاثیر قابل توجهی بر رشد ارزش سهام شرکت های فعال در این حوزه خواهد داشت، بسیاری از شرکت ها قیمت روی را بر مبنای متوسط سال گذشته در نظر گرفته اند قیمتی در محدوده 2400 تا 2700 دلار که قیمت های بالای 2800 و 3000 دلاری تاثیر قابل توجه بر سود آوری آن ها خواهد داشت. از طرفی با توجه به شرایط رکودی حاکم بر بازار و احتمال تغییر در تیم اقتصادی کابینه دولت می توان احتمال رشد قیمت دلار را هم به رشد قیمت روی اضافه کرد و منتظر شرایط بهتری برای بازده بیشتر این صنعت بود.\nموجودی روی در بازار های جهانی کاهشی است\nحمید علاماتی مدیر عامل شرکت فرآوری مواد معدنی ایران در خصوص آینده قیمت روی شرایط تاثیر گذار بر قیمت این کالا و تاثیر رشد قیمت روی بر شرکت های داخلی به  بورس24 گفت: با توجه به کاهش موجودی LME و ادامه این روند انتظار افزایش قیمت روی تا حدی قابل پیش بینی بود. موجودی LME روی در حداقل قرار دارد، این موضوع طبیعی است که با کاهش موجودی LME افزایش قیمت روی را خواهیم داشت مگر در صورتی که اتفاقات خاص و پیش بینی نشده ای برای جلوگیری از افزایش قیمت رخ دهد. در حال حاضر کمبود موجودی  LME وجود دارد،  شاهد کاهش هفتگی موجودی LME هستیم، این امر احتمال ادامه رشد قیمت روی را تقویت می کند.\nروی 3000دلاری حقیقت یا رویا؟\nوی در خصوص این که روی 3000دلار در دسترس است یا خیر گفت:  پارامتر های  تاثیر گذار بر افزایش یا کاهش قیمت روی متعدند، پارامتر اصلی در شرایط فعلی موجودی LME است که روز به روز در حال کاهش است،موردی تاثیر گذار در افزایش قیمت، از موارد تاثیر گذار دیگر می توان به نرخ بهره آمریکا، نرخ تورم، نرخ PMI چین، برنامه ساخت و ساز چین، وضعیت امنیتی، شرایط موجود بر کره شمالی را نام برد. در شرایط فعلی موضوعی که افزایش قیمت را به طور جدی مورد تهدید قرار دهد ، دیده نمی شود.\nشرکت های فعال در حوزه روی تعدیل دارند؟\nعلاماتی ادامه داد: رشد قیمت روی بر روند سود آوری شرکت های فعال در این حوزه تاثیر گذار است. برای مثال بودجه شرکت های گروه توسعه معادن روی بر مبنای میانگین قیمت روی در سال 2016در محدود 2400دلار در نظر گرفته شده است و وقتی LME،2800 دلار می شود قطعا شرایط متفاوت خواهد بود.از طرفی نرخ دلار در پیش بینی بودجه 3700 تومان در نظر گرفته شده است و رشد قیمت دلار بر تعدیل بودجه موثر خواهد بود. با توجه به شرایط فعلی و پیش بینی های صورت گرفته قیمت روی روبه بالا خواهدبود و این روند تاثیر خوب و معناداری بر سود شرکت های فعال در این صنعت خواهد داشت.\nحال «فرآور» خوب است ...\nعلاماتی در خصوص تامین خوراک شرکت «فرآور» هم گفت: خوشبختانه مشکلی برای تامین خوراک نداریم همچنین «فرآور» با استفاده از تکنولوژی جدید و بکارگیری باطله ها در فرآیند تولید و با توجه به گزارش های منتشر شده، تولید در وضعیت خوبی قرار دارد و در سه ماهه نخست بیش از 2200تن تولید شده است.\nوی در خصوص میزان صادرات مجموعه هم گفت: تقریبا 65تا 70 درصد محصولات مجموعه صادر می شود و برنامه فروش صادراتی با استفاده از بازاریابی های صور ت گرفته دنبال می شود.\nعلاماتی در پایان گفت: فرآوری جزو سهم های پر بازده و خوب بازار بوده و عملکرد مجموعه هم نشان دهنده علت اقبال بازار است با توجه به بودجه و شرایط حاکم بر بازار روی باید منتظر اتفاقات خوب بود فرآوری پتانسیل های خوبی دارد و با توجه به اقدامات صورت گرفته در شرایط نرمالی قرار داریم.\n",
        "persian_date": "1396-04-25 10:58:00",
        "date": 1500202680000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/155097/روی-٣٠٠٠-دلار-را-تاچ-می-کند---تغییرات-معنادار-در-بودجه-های-سرب-و-روی-کاران...؟"
    },
    {
        "text": " بورس24 :شرکت فرآوری مواد معدنی ایران که برای سال مالی 95 فروش 660 میلیارد ریالی را در نظر گرفته بود، بر اساس آمار دوره 12 ماهه موفق شد از پیش بینی ها فراتر رود و به سطح فروش 677 میلیارد ریالی دست یابد. شرکت در یک ماهه اسفند با متوسط نرخ 107 میلیون ریالی میزان فروش شمش روی در این دوره را به مرز 51 میلیارد ریال رساند، هم چنین میانگین نرخ فروش روی در این سال در حدود 89 میلیون ریال به ازای هر تن می باشد. روند قیمتی فروش این محصول در شش ماهه دوم در مجموع با شیب ملایمی افزایش داشته و لازم به ذکر است نرخ اسفند نسبت به مهرماه با رشد 33 درصدی همراه بوده است.\n\nبر اساس بودجه سال جاری فرآور پیش بینی فروش خود را با رشد 21 درصدی نسبت به سال 95 مبلغ 799 میلیارد ریال اعلام کرده است که این افزایش عمدتا مربوط به افزایش نرخ فروش شمش روی می باشد. همچنین با توجه به اینکه موجودی فلز روی در انبارهای LME در سال 2017 از روندی کاهشی برخوردار است انتظار می رود قیمت این فلز در بازارهای جهانی تقویت شود و شرکت که بیش از نیمی از تولیداتش به فروش خارجی اختصاص دارد از این محل منتفع گردد.\n\n",
        "persian_date": "1396-01-29 20:42:00",
        "date": 1492461720000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/151766/نوسانات-قیمت-روی-با-\"فرآور\"-چه-می-کند؟..."
    },
    {
        "text": "\n",
        "persian_date": "1395-11-17 15:56:00",
        "date": 1486310160000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/148426/«افرا»-فعالیت-خود-را-تغییر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-05 09:10:00",
        "date": 1485249000000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/147692/چرا-«فرآور»-تعدیل-داد؟!"
    },
    {
        "text": " بورس24 : شرکت فرآوری مواد معدنی ایران (فرآور) پس از تعدیل مثبت 70 درصدی بودجه بر اساس عملکرد 6 ماهه منتهی به شهریور 95، گزارش حسابرسی شده این بودجه را نیز تعدیل نمود. به این ترتیب فرآور برای هر سهم\n بدون تغییر نسبت به پیش بینی قبلی 783 ریال سود پیش بینی کرد.\n \n",
        "persian_date": "1395-09-22 11:47:00",
        "date": 1481543220000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/144962/اصلاحیه-ای-پس-از-یک-تعدیل-مثبت"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-15 11:54:00",
        "date": 1480938840000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/144544/قطار-شفاف-سازی-به-«فرآور»-رسید"
    },
    {
        "text": " بورس24 : شرکت فرآوری مواد معدنی ایران (فرآور) در گزارش حسابرسی شده عملکرد دوره 6 ماهه، همانند گزارش حسابرسی نشده، خبر از تحقق سود 340 ریالی برای هر سهم داد. شایان ذکر است که در 6 ماهه اول سال گذشته فرآور 314 ریال زیان متحمل شده بود.\n\n",
        "persian_date": "1395-08-10 18:08:00",
        "date": 1477937280000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/142580/۶-ماه-«فرآور»-این-گونه-گذشت"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-10 10:18:00",
        "date": 1477909080000,
        "key": "فرآور",
        "url": "https://www.bourse24.ir/news/142528/شفاف-سازی-از-یک-معدنی"
    }
]