[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در خصوص صورت های مالی شفاف سازی کرد. این شرکت اظهار داشت: افزایش فروش سه ماهه ابتدای سال 1403 نسبت به دوره مشابه قبل  عمدتا مربوط به افطایش نرخ فروش، کاهش هزینه های تولید مخصوصا نرخ مواد اولیه، بهینه سازی هزینه ها و افزایش سایر درآمدها با توجه به سرمایه گذاری کوتاه مدت بانکی می باشد.\nاین شرکت همچنین بیان داشت: افزایش 183 درصدی پرداختنی های تجاری و سایر پرداختنی های سه ماهه بتدای سال 1302 نسبت به دوره مشابه قبل عمدتا مربوط به بدهی تقسیط شده ارزش افزوده دوره چهارم سال 1402 و خرید اعتباری مواد اولیه از شرکت های مختلف می باشد.\n",
        "persian_date": "1403-05-03 16:05:00",
        "date": 1721837100000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/296289/توضیحات-\"درهآور\"-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 4 ماهه منتهی به تیر 1403 حدود 315 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nفروش تیر نیز حدود 87 میلیارد تومان بود. این شرکت در مدت 4 ماهه نسبت به دوره مشابه سال قبل خود حدود 29 درصد رشد داشت.\n",
        "persian_date": "1403-05-03 15:20:00",
        "date": 1721834400000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/296269/گذری-بر-عملکرد-فروش-\"درهآور\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت داروئی ره آورد تامین افزایش سرمایه  400 درصدی این شرکت  25 میلیارد تومان به 125 میلیارد تومان از محل  سود انباشته دارایی ها به منظور افزایش ظرفیت تولید pvp  را تایید کرد.\n",
        "persian_date": "1403-05-02 14:45:00",
        "date": 1721745900000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/296073/\"درهآور\"-از-افزایش-سرمایه-400-درصدی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داروئی ره آورد تامین در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 110 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 70 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nداروئی ره آورد تامین به ازای هر سهم نیز سود 4382 ریالی ساخت. سود ناخالص نیز با کاهش 56 درصدی همراه شد و به 131 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 25 میلیارد تومانی  33 درصد افزایش داشت و به 228 تومان رسید.\n",
        "persian_date": "1403-04-31 20:19:00",
        "date": 1721593140000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/295884/چرخش-سود-\"درهآور\"-در-اولین-فصل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 3 ماهه منتهی به خرداد حدود 228 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش خرداد نیز حدود 87 میلیارد تومان ثبت شد. فروش 3 ماهه نیز حاکی از رشد 33 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1403-04-04 15:38:00",
        "date": 1719243480000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/293851/چه-خبر-از-روند-فروش-«درهآور»؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 2 ماهه منتهی به اردیبهشت 1403 حدود 197 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nفروش اردیبهشت نیز حدود 141 میلیارد تومان بود. این شرکت در مدت 2 ماهه نسبت به دوره مشابه سال قبل خود حدود 112 درصد رشد داشت.\n",
        "persian_date": "1403-03-07 17:27:00",
        "date": 1716830820000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/292383/فروش-\"درهآور\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروئی ره آورد تامین تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nصورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت.  بر اساس مصوبات مجمع سود خالص   ۳,۱۰۹,۷۵۱  میلیون ریال و سود قابل تخصیص    (۱,۷۳۸,۴۰۸)  میلیون ریال می باشد، همچنین سود خالص هر سهم 12439 ریال و سود نقدی هر سهم 8700ریال تصویب شد.  \nدش و همکاران  به‌عنوان بازرس قانونی و حسابرس شرکت و   آتیه اندیش نمودگر  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه اطلاعات به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد. \nبر اساس تصمیمات مجمع اعضای هیئت مدیره، سرمایه گذاری داروئی تامین، اوزان، تحقیقاتی مهندسی توفیق دارو، توزیع دارو پخش، پخش دارویی اکسیر برای 2 سال انتخاب گردید و پاداش هیئت مدیره صفر میلیون ریال تعیین شد. \nگفتنی است احمدرضا طاهری نیز به عنوان مدیر عامل منصوب گردید.\n",
        "persian_date": "1403-02-20 22:20:00",
        "date": 1715206800000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/291001/در-مجمع-\"درهآور\"-چه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ره آورد تامین در خصوص دلایل تغییرات سود عملیاتی اظهار داشت: افزایش 39 درصدی سود عملیاتی شرکت در سال مالی منتهی به 1402.12.29 عمدتا ناشی از افزایش 57 درصدی حاصل از فروش مقداری و نرخ محصولات بوده است.\n",
        "persian_date": "1403-02-09 22:51:00",
        "date": 1714258260000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/290547/\"درهآور\"-از-دلایل-تغییر-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 10 ماهه منتهی به دی حدود 727 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nفروش دی نیز حدود 91 میلیارد تومان بود. این شرکت در مدت 10 ماهه نسبت به دوره مشابه سال قبل خود حدود 77 درصد رشد داشت.\n",
        "persian_date": "1402-11-07 19:04:00",
        "date": 1706382240000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/285050/آیا-از-فروش-دی-ماه-\"درهآور\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 9 ماهه منتهی به آذر حدود 636 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nفروش آذر نیز حدود 88 میلیارد تومان بود. این شرکت در مدت 9 ماهه نسبت به دوره مشابه سال قبل خود 86 درصد رشد داشت.\n",
        "persian_date": "1402-10-04 13:47:00",
        "date": 1703512020000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/282255/\"درهآور\"-آذر-ماه-را-چگونه-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 7 ماهه منتهی به مهر حدود 466 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش مهر نیز حدود 78میلیارد تومان بود. این شرکت در مدت 7 ماهه نسبت به دوره مشابه سال قبل خود 113 درصد رشد داشت.\n",
        "persian_date": "1402-08-03 13:12:00",
        "date": 1698239520000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/278616/بررسی-روند-درآمدی-\"درهآور\"-در-7-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 5 ماهه منتهی به مرداد 1402 حدود 309 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 65 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 121 درصد رشد داشته است.\n",
        "persian_date": "1402-06-04 08:01:00",
        "date": 1693036860000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/274856/فروش-5-ماهه-\"درهآور\"-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 3 ماهه منتهی به خرداد 1402 حدود 172 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 79 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 120 درصد رشد داشته است.\n",
        "persian_date": "1402-04-05 09:23:00",
        "date": 1687771380000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/270975/\"درهآور\"-خرداد-ماه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروئی ره آورد تامین از  فروش به شرکتهای دارویی اکسیر ،پارس دارو ،رازک ،زاگرس فارمد پارس ،تولید مواد اولیه داروپخش (تماد) ،فارابی ،کارخانجات داروپخش و ابوریحان به مبلغ 790،466میلیون ریال بصورت اعتباری ونقدی خبر داد.\n",
        "persian_date": "1402-03-29 07:19:00",
        "date": 1687159140000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/270457/«درهاور»-از-معاملات-خود-گفت"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه درهآور (شرکت دارویی ره آورد تامین ) با حضور بیش از 68 درصدی سهامداران برگزار شد.\nدر این مجمع به ازای هر سهم ۹۱۸۶ ریال سود بین سهامداران تقسیم شد. همچنین مجمع اعلام کرد افزایش سرمایه از برنامه های شرکت است که در دستور کار قرار دارد و متعاقبا اعلام خواهد شد.\nاز چشم اندازهای شرکت ره آورد تامین که طی جلسه به آن اشاره شد، تبدیل شدن به یکی از برگترین تامین کنندگان مواد اولیه دارویی، آرایشی و بهداشتی، پلیمری و ضد عفونی کننده ها در خاورمیانه با استفاده از فن آوری های پیشرفته و با التزام به حفظ محیط زیست است.\nخبر تکمیلی...\nمدیر عامل شرکت در این مجمع گفت : از چشم اندازهای ره آورد تامین، تبدیل شدن به یکی از بزرگترین تامین کنندگان مواد اولیه دارویی، آرایشی و بهداشتی، پلیمری و ضد عفونی کننده ها در خاورمیانه با استفاده از فن آوری های پیشرفته و با التزام به حفظ محیط زیست است.\nشرکت ره آورد تامین یک شرکت دانش بنیان محسوب می‌شود و محصولاتی مثل PVP با ظرفیت تولید ۱۰۰۰ تن و ظرفیت عملی ۵۰۰ تن، محصول PVPI با ظرفیت اسمی ۴۰۰ تن و ظرفیت عملی ۱۶۰ تن تولید می‌کند.\nاز محصولات دیگر شرکت ، RT-FILM با ظرفیت اسمی ۴۰۰ تن و عملی ۱۲۳ تن و محصول RT.COAT با ظرفیت اسمی ۴۰۰ تن و ظرفیت عملی ۷۰ تن است.\nچالش های شرکت در سال 1402  \nمدیر عامل شرکت افزود: عدم تخصیص ارز یوآن از دی ماه سال گذشته و تخصیص یورو در سال جدید که نمی توان از طریق آن LC  ایجاد نمود.\nافزایش قیمت مواد اولیه تولیدی به دلیل افزایش قیمت این مواد در کشور چین و ماد اولیه داخلی است. ایجاد تقاضای کاذب برای محصولات شرکت با هدف زمینه سازی جهت دریافت مجوز واردات از سازمان های متولی از دیگر چالش های رو به روی شرکت است.\nفرسودگی تجهیزات و قدیمی بودن دانش فنی تولید NVP و PVP که منجر به کاهش مقداری و افزایش هزینه های تولید می شود .\nبرنامه های شرکت در سال آینده \nاز برنامه شرکت در سال 1402، تکمیل پروژه افزایش ظرفیت RT-FILM است. همین طور، تکمیل فاز مطالعاتی تغییر روش و افزایش ظرفیت تولید مونومر داخلی (NVP) و افزایش ظرفیت تولید محصول PVP است.\nاز دیگر برنامه های شرکت، نوسازی و بروز رسانی ماشین آلات خطوط تولید است.\nعملکرد محصولات شرکت در سال گذشته\nمدیرعامل شرکت در ادامه اضافه کرد: درآمد عملیاتی شرکت رشد 139 درصدی و سود ناخالص رشد 111 درصدی داشته است. همین طور سود خالص شرکت رشد 141 درصدی داشته است.\nفعالیت ‌های تولیدی شرکت در سال ۱۴۰۱\nوی افزود: مقدار تولید به کیلوگرم در سال گذشته، 13 در صد و صادرات شرکت 100 درصد رشد را تجربه کرده است. گفتنی است که مقدار کل فروش به کیلوگرم نیز رشد 27 درصدی داشته است.\nپروژه های شرکت درسال 1402\nتکمیل افزایش ظرفیت RT-Film از برنامه های شرکت است که بودجه کل آن برابر با ۵۲ میلیارد تومان بوده است. زمان بهره ‌برداری آن آذرماه سال ۱۴۰۲ پیش بینی شده است .\nبرنامه افزایش سرمایه\nافزایش سرمایه شرکت، در دست بررسی است که اطلاعات آن در سامانه کدال متعاقبا اعلام خواهد شد.\nپرسش و پاسخ سهامداران \nسهامداری پرسید: «برنامه صادرات شرکت چگونه است؟» مدیر عامل گفت: طبق ابلاغیه سازمان غذا و دارو، شرکت‌های دارویی برای صادرات باید علاوه بر پوشش کامل مصرف داخل، ۵۰درصد ذخیره محصول هم داشته باشند.\nسهامداری دیگر پرسید: «تعرفه واردات PVP چقدر است و نرخ گذاری چگونه انجام می شود؟» مدیرعامل در جواب گفت: در حال حاضر ۲۶ درصد است و افزایش پیدا نکرده است. وی افزود: نرخ‌گذاری از طریق شرکت انجام می‌شود که بر حسب قیمت بهای تمام‌ شده محصول انجام می‌گیرد.\nتقسیم سود\nدر انتها مجمع درهآور به ازای هر سهم ۹۱۸۶ریال سود بین سهامداران تقسیم کرد.\n",
        "persian_date": "1402-03-28 15:25:00",
        "date": 1687101900000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/270388/هدف-بزرگ-«درهآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروئی ره آورد تامین از بالا رفتن نرخ های فروش محصولات خبر داد و اعلام نمود افزایش نرخ نسبت به سال قبل بطور میانگین 18.75می باشد .\n",
        "persian_date": "1402-02-16 14:29:00",
        "date": 1683383340000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/267791/قیمت-محصولات-«درهآور»-بالا-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 11 ماهه منتهی به بهمن حدود 484 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن نیز حدود 73 میلیارد تومان بود.\n\n",
        "persian_date": "1401-12-03 10:18:00",
        "date": 1677061080000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/263753/بررسی-روند-فروش-در-«درهآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروئی ره آورد تامین در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 150 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 189 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-10-24 09:11:00",
        "date": 1673687460000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/260945/این-دارویی-از-سود-9-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داروئی ره آورد تامین صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت داروئی ره آورد تامین در پروسه زمانی ذکر شده برای هر سهم 3055 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 111 درصد افزایش داشته است .مجموع سود خالص این شرکت به 76 میلیارد تومان رسید.این در حالیست که 114 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 80 درصد افزایش پیدا کرده است.\n",
        "persian_date": "1401-07-27 18:39:00",
        "date": 1666204740000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/255408/عملکرد-6-ماهه-«درهآور»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 6 ماهه منتهی به شهریور حدود 178 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 38 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-07-04 10:14:00",
        "date": 1664187240000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/254098/بررسی-روند-فروش-در«درهآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروئی ره آورد تامین از دریافت مجوز افزایش نرخ محصول   PVP،PVPI خبر داده و اعلام نمود افزایش قیمت با توجه به افزایش قیمت ماده موثره و بسته بندی بوده و  افزایش نرخ نسبت به سال قبل بطور میانگی 26.5 درصد می باشد .\n\n",
        "persian_date": "1401-06-29 10:20:00",
        "date": 1663669200000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/253828/«درهآور»-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 5 ماهه منتهی به مرداد حدود 140 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 15:10:00",
        "date": 1661613000000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/252403/بررسی-روند-درآمد-5-ماهه-در-«درهآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 4  ماهه منتهی به تیر حدود 108 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است فروش تیر ماه این شرکت به 30 میلیارد تومان رسیده است.\n\n\n",
        "persian_date": "1401-05-05 08:51:00",
        "date": 1658911860000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/250490/مروری-بر-روند-فروش-در-«درهآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 2 ماهه منتهی به اردیبهشت حدود 47 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 29 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است.\n\n",
        "persian_date": "1401-03-07 10:04:00",
        "date": 1653732240000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/245396/رشد-38-درصدی-فروش-در-«درهآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 1 ماهه منتهی به فروردین حدود 18 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1401-02-06 11:53:00",
        "date": 1650973980000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/242758/«درهآور»در-1-ماهه-منتهی-به-فروردین-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروئی ره آورد تامین از افزایش نرخ فروش محصولات خبر داد. درهآور بیان داشت  افزایش نرخ نسبت به سال قبل بطور میانگین 20 درصد می باشد .\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-20 14:37:00",
        "date": 1649515020000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/241493/افزایش-نرخ-های-فروش-محصولات-در-«درهآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت دارویی ره آورد تامین  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت دارویی ره آورد تامین در مدت 12 ماهه منتهی به اسفند ماه حدود 226 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 15 میلیارد تومان در اسفند ماه محقق شده است.\n\n",
        "persian_date": "1400-12-25 11:24:00",
        "date": 1647429840000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/240208/بررسی-روند-فروش-در«درهآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 11 ماهه منتهی به بهمن حدود 211 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 21 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 40 درصد رشد داشته است.\n\n",
        "persian_date": "1400-12-04 12:34:00",
        "date": 1645619640000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/238762/بررسی-روند-درآمد-در-«درهآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 10 ماهه منتهی به دی ماه حدود 192 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 26 میلیارد تومان در دی ماه محقق شده است.\n\n",
        "persian_date": "1400-11-03 09:03:00",
        "date": 1642928580000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/236304/بررسی-روند-درآمد-در-«درهآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروئی ره آورد تامین صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت داروئی ره آورد تامین درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۲۶۶۱ ریال شناسایی کرده  این در حالی است که 97 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۵۴ درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  53 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۴۵ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 90 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۵۳ درصد افزایش را نشان می دهد.\n\n",
        "persian_date": "1400-10-29 17:23:00",
        "date": 1642612980000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/235769/«درهآور»--صورتهای-مالی-9-ماهه-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروئی ره آورد تامین  جزئیات هزینه های مصرف انرژی خود را منتشر کرد.\n\n",
        "persian_date": "1400-10-12 08:29:00",
        "date": 1641112140000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/234395/هزینه-های-مصرف-انرژی-«درهآور»-افشا-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروئی ره آورد تامین ه اعلامیه پذیره نویسی عمومی سهام با سلب حق تقدم از سهامداران فعلی را منتشر نمود.\n",
        "persian_date": "1400-09-24 09:22:00",
        "date": 1639560120000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/232816/«درهآور»-اعلامیه-پذیره-نویسی-عمومی-خود-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروئی ره آورد تامین اعلام نمود که مورخ 1400.05.25 در مورد پیشنهاد هئیت مدیره به مجمع عمومی فوق العاده در خصوص افزایش سرمایه از مبلغ 250 میلیارد ریال به 400میلیارد ریال از محل آورده نقدی سهامداران از طریق سلب حق تقدم سهامداران فعلی و فروش آن در بازار سرمایه و صدور سهام جایزه برای سهامداران مذکور از محل صرف سهام ایجادی و در صورت عدم امکان انجام آن از طریق مذبور، به تایید وتشخیص سازمان بورس و اوراق بهادار ، از محل مطالبات حال شده و آورده نقدی سهامداران ، به استحضار می رساند طرح توجیهی مذکور در حال بررسی توسط حسابرس مستقل (موسسه حسابرسی وخدمات مالی شهود امین ) بوده و با توجه به ثبت افزایش سرمایه فعلی از مبلغ 200 میلیارد ریال به 250میلیارد ریال که مراحل قانونی آن در حال انجام ( توسط اداره ثبت شرکتها و مالکیت صنعتی ) می باشد و به محض دریافت اظهار نظر حسابرس فوراً در سامانه کدال افشاء خواهد شد.\n\n",
        "persian_date": "1400-09-14 15:22:00",
        "date": 1638717720000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/232219/توضیحات-«درهآور»-درخصوص-افزایش-سرمایه-پیشنهادی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 8 ماهه منتهی به آبان حدود 153 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 25 میلیارد تومان آن از فروش آبان می باشد.\n\n",
        "persian_date": "1400-09-06 12:30:00",
        "date": 1638016200000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/231580/بررسی-روند-درآمد-در-«درهآور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروئی ره آورد تامین از افزایش نرخ های فروش خبر داد. لازم به ذکر می باشد افزایش نرخ نسبت به سال قبل بطور میانگین 52درصد می باشد . \n",
        "persian_date": "1400-08-30 14:04:00",
        "date": 1637503440000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/230863/ره-آورد-تامین-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروئی ره آورد تامین از  تمدید مجدد مهلت استفاده از مجوز افزایش سرمایه خبر داد.\n",
        "persian_date": "1400-08-12 14:19:00",
        "date": 1635949140000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/229839/تمدید-مهلت-استفاده-از-مجوز-افزایش-سرمایه-«درهآور»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 6 ماهه منتهی به شهریور حدود 111 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-07 11:44:00",
        "date": 1632915840000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/226552/«درهاور»-در-نیمه-نخست-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت داروئی ره آورد تامین افزایش سرمایه 60 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،آورده نقدی با سلب حق تقدم از سهامداران فعلی را به\n تصویب رساند.\n \n",
        "persian_date": "1400-05-25 14:15:00",
        "date": 1629123300000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/223174/ره-آورد-تامین-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در مدت 2 ماهه منتهی به اردیبهشت حدود 35 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-05 08:58:00",
        "date": 1622019480000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/217847/بررسی-عملکرد-دو-ماهه-ره-آورد-تامین"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت دارویی ره آورد تامین در 1 ماهه منتهی به فروردین 1400 حدود 13 میلیارد تومان فروش داشته است .فروش دوره مشابه سال قبل 7 میلیارد تومان بود.\n",
        "persian_date": "1400-02-04 10:05:00",
        "date": 1619258700000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/215397/١ماهه-«درهآور»-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-14 21:02:00",
        "date": 1596488520000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/202590/دارویی-ره-آورد-تامین-از-فروش-۴۵-میلیاردی-خود-در-۴ماهه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-25 15:00:00",
        "date": 1594825200000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/201388/نرخ-های-فروش-ره-آورد-تامین-بالا-رفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-18 20:28:00",
        "date": 1588883280000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/197198/فروش-ماهانه-دارویی-ره-آورد-تامین-یکنواخت-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-25 01:20:00",
        "date": 1586740800000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/195574/پرونده-١٢-ماهه-دارویی-ره-آورد-تامین-با-فروش-٨۵-میلیاردی-بسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-19 01:20:00",
        "date": 1583716800000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/194007/دارویی-ره-آورد-تامین-در-١١-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-25 01:20:00",
        "date": 1579051200000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/191249/ثبت-فروش-۶٢میلیاردی-داروئی-ره-آورد-تامین-در-٩ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-11 01:20:00",
        "date": 1575249600000,
        "key": "درهآور",
        "url": "https://www.bourse24.ir/news/189013/فروش-٨ماهه-داروئی-ره-آورد-تامین-به-۵۴-میلیارد-تومان-رسید"
    }
]