[
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت بانک سینا  افزایش سرمایه  35 درصدی این شرکت از مبلغ 4000 میلیارد تومان به مبلغ 5400 میلیارد تومان از محل سود انباشته ،سایر اندوخته ها به منظور افزایش کفایت سرمایه و بهبود نسبت های احتیاطی و ... را تایید کرد.\n",
        "persian_date": "1403-05-30 19:05:00",
        "date": 1724180700000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/298035/\"وسینا\"-افزایش-سرمایه-35-درصدی-در-راه-دارد"
    },
    {
        "text": " بورس24 : مهمترین متغیر بنیادی بیزینس یعنی حجم سپرده های دریافتی از مشتریان در تیر ماه 1403 با جامپ 23 هزار میلیاردی نسبت به تیر 1402 به حوالی 91 هزار میلیارد تومان رسیده است.کسب درآمد و سودسازی بیزینس ارتباط نزدیکی با این متغیر داشته و با افزایش حجم سپرده‌ها، بانک وام بیشتری به اشخاص حقیقی و حقوقی اعطا خواهد کرد و از این عملیات مالی، سود بیشتری شناسایی خواهد کرد.در اسکیل 4 ماهه دوره منتهی به تیر 1402 مجموعا 34.9 هزار میلیارد تومان تسهیلات اعطا کرده بود. در سایه رشد سنگین حجم سپرده های دریافتی،‌ این رقم در دوره جاری به بیش از 55.6 هزار میلیارد تومان رسیده، رشد 56%.مسلما وقتی تسهیلات بیشتری به مشتریان اعطا شود، درآمد بیشتری نیز شناسایی خواهد شد. تا انتهای تیر 1403 تقریبا 3.94 هزار میلیارد تومان درآمد از محل اعطای تسهیلات کسب کرده، در حالیکه این رقم در دوره مشابه برابر با 2.46 همت بوده؛‌ رشد 1.48 هزار میلیاردی!\nتراز مثبت 2.5 همتی وسینا در 4 ماههدر این مدت 4 ماهه،‌ ارزش تجمیعی درآمدهای بانک به حوالی 5.4 هزار میلیارد تومان رسیده و با احتساب 2.8 همت هزینه های عملیاتی، تراز عملیاتی بیزینس در سطح مثبت 2.53 هزار میلیارد تومان محاسبه می‌شود که یکی از بهترین تراز ها در لیگ پولی کشور است.ظرف یک سال گذشته، درآمدهای تجمیعی بیزینس جامپ 52% را ثبت کرده و از 3.5 به 5.4 هزار میلیارد تومان رسیده است.بر خلاف بسیاری از رقبا که رشد درآمدها را به قیمت     پرش شدید در هزینه ها بدست میاورند، وسینا توانسته میزان رشد هزینه ها هم سطح با درآمدها نگه دارد، از 1.85 به 2.82 همت، 52% افزایش در هزینه های عملیاتی.‌کنترل اثربخش درآمدها و هزینه های عملیاتی، جامپ 51% تراز عملیاتی را به دنبال داشته است؛‌ از 1.68 به 2.53 هزار میلیارد تومان.\nدر ضمن در اسکیل ماهانه نیز با احتساب درآمد 1.42 همت درآمد و 749 میلیارد هزینه، تراز عملیاتی بیزینس در سطح مثبت 673 میلیارد تومان محاسبه شده که در قیاس با تیر 1402 از رشد 37% معادل 182 میلیارد تومان حکایت دارد.نکته قابل ملاحظه در گزارش تیر ماه آن است که در تیر 1403 تراز عملیاتی بیزینس در سطح 672 میلیارد تومان محاسبه شده، حال آنکه در تیر 1402 اصلی ترین مجرای درآمدی بیزینس یعنی درآمد حاصل از اعطای تسهیلات برابر با 640 میلیارد تومان بوده و این یعنی رقم تراز عملیاتی از اصلی ترین مجرای درآمد شرکت بیشتر شده که خب! رویداد مثبتی است. \n\n",
        "persian_date": "1403-05-20 22:33:00",
        "date": 1723242780000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/297433/رشد-23-همتی-سپرده‌های-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا  در عملکرد 4 ماهه منتهی به تیر، حدود 3938 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2740  میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 280 میلیارد تومان و در 4 ماهه1198 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1403-05-06 12:48:00",
        "date": 1722084480000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/296553/«وسینا»-در-4-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در 3 ماهه منتهی به خرداد به سود خالص 572 میلیارد تومانی دست یافت که با رشد 29 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 555 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 45 درصد افزایش نسبت به مدت مشابه در سال 1402 همراه شد و خالص درآمد کارمزد رشد 147 درصدی داشت\n\n",
        "persian_date": "1403-04-30 18:12:00",
        "date": 1721499120000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/295585/سود-572-میلیارد-تومانی-در-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا بیان داشت در مزایده  فروش 25 ملک تملکی در استان تهران با شرایط نقد و اقساط پیشنهادی واصل نشد.\n\n",
        "persian_date": "1403-04-24 16:52:00",
        "date": 1720975920000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/295132/بانک-سینا-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": " بورس24 : امکان وکالتی کردن حساب‌های بانک سینا برای ثبت‌نام در «طرح عرضه خودروهای وارداتی» فراهم شد.\nمشتریان این بانک می‌توانند از 18 تیرماه تا پایان روز پنج‌شنبه 21 تیرماه جاری با آغاز فرآیند ثبت‌نام خرید خودروهای وارداتی در سامانه یکپارچه «عرضه خودروهای وارداتی»، برای وکالتی کردن حساب خود و شروع فرآیند ثبت‌نام به‌صورت حضوری و غیرحضوری، از خدمات بانک سینا بهره‌مند شوند.\nمشتریان بانک سینا می‌توانند برای وکالتی کردن حساب خود با رعایت حداقل مانده حساب پنج میلیارد ریال به نشانی اینترنتی https://vbank.esinabank.ir مراجعه کنند.\nپس از وکالتی کردن حساب و انسداد این مبلغ، مشتریان از روز سه‌شنبه ۱۹ تیرماه تا ساعت ۲۳:۵۹ روز شنبه ۲۳ تیرماه می‌توانند با مراجعه به سامانه خودروهای وارداتی به نشانی saleauto.ir نسبت به تکمیل ثبت نام خود اقدام کنند.\nگفتنی است بانک سینا تمامی خدمات وکالتی کردن حساب‌های این بانک را به صورت غیرحضوری ارائه داده تا مشتریان، معاملات و فعالیت‌های خود را به سهولت به انجام برسانند.\n",
        "persian_date": "1403-04-19 13:41:00",
        "date": 1720532460000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/294894/ثبت‌نام-آسان-خودروهای-وارداتی-با-حساب-وکالتی-بانک-سینا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا از مزایده فروش املاک تملکی در شهر تهران به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n\n",
        "persian_date": "1403-04-16 17:00:00",
        "date": 1720285200000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/294739/مزایده-«وسینا»-به-کجا-رسید؟"
    },
    {
        "text": " بورس24 : بانک سینا در خرداد 1403 با احتساب 1.38 هزار میلیارد تومان درآمد عملیاتی و 711 میلیارد هزینه عملیاتی به تراز مثبت 678 میلیارد تومانی رسیده است. یک سال پیش این متغیر مهم بنیادی در سطح 433 میلیارد تومان گزارش شده بود و این یعنی در این مدت شاهد جامپ 57% تراز عملیاتی بیزینس هستیم.در اسکیل سه ماهه نیز ارزش تجمیعی درآمدهای بانک در فصل بهار به حوالی 4 هزار میلیارد تومان رسیده که نسبت به دوره مشابه رشد 55% را نشان می دهد.‌همچنین سرفصل هزینه های عملیاتی نیز با رشد 734 میلیاردی نسبت به بهار 1402 به 2.1 هزار میلیارد تومان رسیده است.تراز عملیاتی بیزینس در بهار 1403 در سطح مثبت 1.86 هزار میلیارد تومان محاسبه شده که از رشد 672 میلیارد تومانی نسبت به دوره مشابه حکایت دارد.\nدر خرداد 1403 مانده سپرده های دریافتی از مشتریان که از مهمترین فاکتور های عملیاتی بیزینس است، به حوالی 90 هزار میلیارد تومان رسیده که در قیاس با دوره مشابه گویای رشد 41% معادل 26 همت است. در خرداد ماه نیز تراز سپرده های شرکت نیز مثبت بوده و با احتساب 182 همت سپرده دریافتی و 178 همت سپرده پرداختی، تراز سپرده ها رقم مثبت 3.2 هزارمیلیارد تومان محاسبه شده که خب! تاثیر مثبتی بر نقدینگی بیزینس داشته است.این رویداد بنیادی تاثیر مستقیمی بر اصلی ترین مجرای درآمدی بیزینس یعنی اعطای تسهیلات دارد. هر چه حجم سپرده‌ها بیشتر باشد، نقدینگی در دسترس بیشتر بوده و در نتیجه قدرت تسهیلات دهی بانک بیشتر خواهد بود. ثمره این رویداد را می‌توان در جامپ 70% میزان تسهیلات اعطا شده در خرداد 1403 نسبت به خرداد 1402 مشاهده کرد. در این ماه مجموعا 15.6 هزار میلیارد تومان تسهیلات مالی اعطا شده که نسبت به یک سال پیش، رشد 6.5 همتی را نشان می دهد ( از 9.2 به 15.6 همت رسیده ).در مقیاس بزرگتر باید میزان تسهیلات ارائه شده در فصل بهار 1403 را با 1402 مقایسه کنیم. گزارشات ماهانه بانک گویای آن است که در سه ماهه اول دوره 1403 بیش از 40 هزار میلیارد تومان تسهیلات ارائه شده و از این محل تقریبا 3 هزار میلیارد تومان عاید بیزینس شده است. در بهار 1402 مجموع تسهیلات ارائه شده برابر با 27 همت بوده و این یعنی طی یک سال گذشته، در سابه افزایش حجم سپرده ها، میزان تسهیلات ارائه شده تقریبا 13.2 هزار میلیارد تومان بیشتر شده است. در ضمن، درآمد شناسایی شده از این محل نیز نسبت به دوره 1402 رشد 1.1 همتی را ثبت کرده است ( از 1.8 به بیش از 2.9 همت).\n\n",
        "persian_date": "1403-04-16 08:33:00",
        "date": 1720254780000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/294705/رشد-چشمگیر-تراز-عملیاتی-بانک-سینا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  تعیین تکلیف تعهدات ارزی بیان داشت پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی ج.ا.ا مبنی بر تعیین تکلیف تعهدات ارزی موضوع ماده 46 قانون رفع موانع تولید به استحضار می رساند موضوع مندرج در خبر فوق الذکر برای بانک سینا موضوعیت ندارد.\n\n",
        "persian_date": "1403-04-12 17:49:00",
        "date": 1719942540000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/294603/بانک-سینا-در-خصوص--تعیین-تکلیف-تعهدات-ارزی-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک سینا تصمیمات اخذ شده در مجمع خود را منتشر نمود.  \nبر اساس تصمیمات مجمع اعضای هیئت مدیره، علی ابدالی ، هاشم آقازاده، محسن خدابخش، اکبر جلیلی، احمد سلمانی آرانی، چنگیز مروج و فرهاد متین نفس برای باقیمانده مدت تصدی قانونی انتخاب گردید\nگفتنی است علی ابدالی نیز به عنوان مدیر و مجید باجلان به عنوان رییس کمیته حسابرسی منصوب گردید.\n",
        "persian_date": "1403-04-11 22:55:00",
        "date": 1719788100000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/294482/\"وسینا\"-در-مجمع-چه-تصمیماتی-گرفت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک سینا در عملکرد 3  ماهه منتهی به خرداد، حدود 2934 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 2015 میلیارد تومان رسید. درآمد تسهیلات خرداد ماه نیز معادل 1003 میلیارد تومان و سود سپرده پرداختی نیز به میزان 688 میلیارد تومان ثبت شد.   گفتنی است تراز این بانک در خرداد ماه 315 میلیارد تومان و در 3 ماهه حدود 919 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1403-04-07 12:19:00",
        "date": 1719490740000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/294191/سهامداران-«وسینا»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در نظر دارد مزایده ای جه فروش 25 ملک تملکی و یک ساختمان تملکی در تهران با شرایط نقد و اقساط برگزار نماید.\nمتقاضیان می توانند جهت مشاهده اسناد و مدارک ملک انتخابی،از تاریخ انتشار این آگهی تا پایان وقت اداری روز شنبه مورخ 1403.04.23 به نشانی تهران، خیابان شهید مطهری، خیابان میر عماد، کوچه دوم، پلاک 14 و 16 ،اداره ساختمان و املاک مراجعه نمایندهمچنین جهت شرکت در مزایده یک ساختمان تملکی نیز  جهت مشاهده اسناد و مدارک ملک انتخابی،از تاریخ انتشار این آگهی تا پایان وقت اداری روز چهار شنبه مورخ 1403.04.13 به نشانی تهران، خیابان شهید مطهری، خیابان میر عماد، کوچه دوم، پلاک 14 و 16 ،اداره ساختمان و املاک مراجعه نمایند. \n",
        "persian_date": "1403-04-04 18:16:00",
        "date": 1719252960000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/293920/\"وسینا\"-در-تدارک-برگزاری-دو-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا دلایل رشد 69 درصدی سود خالص دوره یکساله منتهی به 1402.12.29 نسبت به سال مالی قبل را چنین شرح داد:\n1- رشد 30 درصدی درآمد تسهیلات اعطایی\n2- رشد 210 درصدی درآمد سپرده گذاری در بازار بین بانکی جهت مدیریت منابع\n3- رشد 61 درصدی درآمد سرمایه گذاری در اوراق خزانه اسلامی و منفعت\n4- رشد 50 درصدی درآمدهای کارمزد بانک که عمدتا بابت کارمزد دریافتی تسهیلات اعطایی و کارمزد ضمانتنامه های صادره می باشد.\n5- افزایش 76 درصدی سایر درآمدها و هزینه های غیر عملیاتی که عمدتا بابت سود فروش املاک تملیکی می باشد.\n",
        "persian_date": "1403-03-27 21:08:00",
        "date": 1718485680000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/293170/مروری-بر-دلایل-رشد-سود-\"وسینا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در 12  ماهه منتهی به اسفند به سود خالصی معادل 1889 میلیارد تومان دست یافت که با رشد 69 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 472 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 49 درصد رشد نسبت به مدت مشابه سال 1401 همراه شد و به حدود 4.2 هزار میلیارد تومان رسید. به این ترتیب جمع درآمدهای عملیاتی این بانک با رشد 52 درصدی، حدود 6 هزار میلیارد تومان ثبت شد. همچنین 1.2 هزار میلیارد تومان از درآمد عملیاتی بانک از محل خالص درآمد کارمزد بوده است. سود تلفیقی نیز به 2566 میلیارد تومان رسید که نسبت به دوره مشابه قبل 55% رشد نشان می دهد.\n\n",
        "persian_date": "1403-03-24 13:25:00",
        "date": 1718285100000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/293060/این-بانک-سال-خوبی-را-پشت-سر-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. همچنین آن دسته از سهامداران محترمی که امکان حضور در مجمع را ندارند می توانند مجمع مذکور را به صورت آنلاین از طریق وب سایت بانک سینا به آدرس www.sinabank.ir مشاهده نمایند.\n\n",
        "persian_date": "1403-03-24 10:49:00",
        "date": 1718275740000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/293054/«وسینا»-در-تدارک-برگزاری-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا جهت  فروش 8 ملک تملکی در تهران با شرایط نقد و اقساط مزایده برگزار می کند.\n\n",
        "persian_date": "1403-03-23 11:53:00",
        "date": 1718193180000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/293016/«وسینا»-ملک-می-فروشد"
    },
    {
        "text": " بورس24 : وسینا در اردیبهشت 1403 با احتساب 1.36 هزار میلیارد تومان درآمد عملیاتی و 704 میلیارد هزینه عملیاتی به تراز یا همان سود عملیاتی 657 میلیاردی رسیده، رقمی که در قیاس با اردیبهشت 1402 جامپ 297 میلیاردی را نشان می دهد.\nدر اسکیل 2 ماهه، ارزش درآمد های تجمیعی با رشد 926 میلیاردی نسبت به دوره مشابه به بیش از 2.55 هزار میلیارد رسیده و با احتساب 1.36 همت هزینه های عملیاتی، تراز عملیاتی دو ماهه به حوالی 1.2 هزار میلیارد تومان رسیده و این یعنی جهش 427 میلیاردی مهمترین فاکتور بنیادی عملیات بانک.\nنه تنها نسبت به دوره مشابه آمار و ارقام بهتری را شاهد هستیم، بلکه نسبت به ماه پیش نیز روند رو به رشدی را به بازار مخابره کرده است؛ بدین صورت که تراز عملیاتی فروردین ماه تقریبا 527 میلیارد تومان محاسبه شده، حال آنکه در اردیبهشت ماه این عدد با رشد 130 میلیاردی به 657 میلیارد تومان رسیده است.وضعیت سپرده های جذب شده نیز مثبت است. طی یک سال گذشته، مجموع سپرده های سرمایه گذاری شده در بانک از 61 به 87 هزار میلیارد تومان رسیده و این یعنی رشد 26 همتی سپرده ها در یک سال گذشته.\nدر سایه رشد حجم سپرده ها، توان تسهیلات دهی بانک نیز تقویت شده و در اردیبهشت 1403 بیش از 16.2 هزار میلیارد تومان تسهیلات ارائه کرده، حال آنکه این رقم برای اردیبهشت 1402 برابر با 6.2 همت بوده است؛ رشد 10 همتی ارائه تسهیلات.\nاصلی ترین مجرای درآمدی بانک به طور مستقیم از میزان حجم سپرده های بانک تاثیر می پذیرد. در دوره ای که حجم سپرده ها رشد 26 همتی را ثبت کرده و به دنبال آن میزان تسهیلات ارائه شده نیز رشد 10 همتی را نشان می دهد، درآمد حاصل از ارائه تسهیلات از 575 میلیارد به بیش از 1.05 هزار میلیارد تومان رسیده و این یعنی جامپ 83% اصلی ترین مجرای سودسازی بانک.وسینا و آر به آری برابر 5 !\nدر فروردین ماه افزایش سرمایه از محل سود انباشته و اندوخته را تکمیل کرد و سرمایه اسمی خود را به 4 هزار میلیارد تومان رساند. ارزش بازار شرکت در بازار سرمایه 7.62 هزار میلیارد تومان تعیین شده و تقریبا 70% از سهام شرکت در اختیار بنیاد مستضعفان ( 36% ) و صندوق توسعه ملی ( 33%) است.از بعد تکنیکال، در حال نزدیک شدن به منطقه حمایتی مهمی است. سطح 180 الی 170 تومان در گذشته نقش حمایتی و مقاومتی خوبی داشته و به نظر می رسد که یکی از سطوح بازگشت قیمت سهم باشد.\nدر صورت حمایت از سهم در این منطقه، مقاومت مهمی تا رسیدن به قیمت 250 تومان بر سر راه سهم دیده نشده است. با ورود به سهم در قیمت 175 تومان و رعایت حدضرر 160 تومان و تارگت 250 تومان، نسبت ریسک به ریوارد این معامله برابر با 5 خواهد بود که بسیار ارزنده است؛ یعنی به ازای هر 1 میلیون ریسک، احتمال 5 میلیون سود وجود دارد.\n\n",
        "persian_date": "1403-03-19 09:06:00",
        "date": 1717837560000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/292750/نگاهی-به-مهمترین-فاکتور-بنیادی-عملیاتی-در-بانک-سینا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 1931 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1327  میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت ماه 370 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1403-03-07 20:12:00",
        "date": 1716840720000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/292442/تراز-مثبت-بانک-سینا-در-اردیبهشت"
    },
    {
        "text": " بورس24 : این روزها نماد معاملاتی بانک سینا به یکی از سطوح حمایتی و کم ریسک چارت نزدیک شده است ؛ منطقه 200 تومان که با رعایت حد ضرر 180 تومان و حد سود 260 تومان ، ریسک به ریواردی برابر با 3 به سرمایه گذاران می دهد. این منطقه در یک سال گذشته ، 3 مرتبه مانع از ریزش بیشتر سهم شده و سهم را به سمت بالا هل داده است.\nاخیرا سرمایه اسمی خود را از محل سود انباشته و حساب اندوخته به 4 هزار میلیارد تومان رسانده ؛ رویدادی که تاثیر مثبتی بر توان عملیاتی سطح کلان ( تسهیلات دهی و جذب مشتری ) بانک داشته و همچنین نسبت کفایت سرمایه را نیز بهبود بخشیده است. در شهریور 1402 این نسبت کلیدی در سطح 7.5% قرار داشت ، اما با انجام این افزایش سرمایه ، کفایت سرمایه بانک به 9.9% رسیده که در قیاس با رقبا ، یکی از ایده آل ترین نسبت هاست. لازم به ذکر است که برآورد شده که این نسبت در سال 1406 به 13% خواهد رسید.با عنایت به صورت سود و زیان پیش بینی شده ، این افزایش سرمایه تاثیر قابل توجهی بر سودآوری بیزینس خواهد داشت و در 4 سال آینده ، در قیاس با حالت عدم انجام افزایش سرمایه ، مجموعا 1.74 هزار میلیارد تومان سود بیشتری نصیب واحد تجاری خواهد شد. کادر مدیریتی افق سودآوری روشنی برای بانک متصور بوده و برآورد کرده که در 1406 سود خالص بانک به حوالی 7 هزار میلیارد تومان برسد.در اسکیل 9 ماهه منتهی به آذر 1402 ، یکی از بهترین صورت های مالی صنعت بانکی را به بازار مخابره کرده ؛ شرکت توانسته رقم سود خالص خود را با جهش 162% به حوالی 1.5 همت برساند ؛ عددی که از کل سود دوره 1401 تقریبا 370 میلیارد تومان بالاتر است.نخستین ماه 1403 را با کسب 1.18 هزار میلیارد تومان درآمد عملیاتی و پرداخت 663 میلیارد تومان هزینه عملیاتی به پایان رسانده و این یعنی تراز عملیاتی بیزینس رقم مثبت 527 میلیارد تومان محاسبه شده است ؛ رقمی که در قیاس با ماه قبل ( اسفند 1402 ) تقریبا 79 میلیارد تومان افزایش یافته است. همچنین تراز عملیاتی بانک در فروردین 1402 نیز 396 میلیارد محاسبه شده و این یعنی رشد 131 میلیاردی تراز عملیاتی در یک سال گذشته.در انتهای فروردین 1403 ، مانده سپرده های سرمایه گذاری شده در بانک بیش از 85 هزار میلیارد تومان گزارش شده ؛ رقمی که در قیاس با فروردین 1402 رشد 24.6 همتی را نشان می دهد. این متغیر بنیادی رابطه مستقیمی با قدرت تسهیلات دهی بانک دارد ؛ بدین صورت که در یک سال گذشته ، همزمان با رشد این فاکتور فاندامنتال ، ارزش درآمد های حاصله از محل اعطای تسهیلات ، رشد 42% را ثبت کرده و از 616 به 877 میلیارد تومان رسیده است. روند تغییرات اصلی ترین مجرای درآمدی بیزینس در سنوات گذشته به شرح زیر بوده است:\n\n",
        "persian_date": "1403-02-16 13:10:00",
        "date": 1714914600000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/290796/رشد-متغیرهای-بنیادی-در-بانک-سینا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا  پیرو اخبار منتشر شده در پایگاه خبری بانک سینا مبنی بر انتخاب مدیر عامل اظهار داشت:  طی مصوبه شماره 3969 مورخ 1403.02.11 هیئت مدیره بانک جناب آقای دکتر علی ابدالی بعنوان مدیر عامل بانک سینا منصوب گردید.\n",
        "persian_date": "1403-02-12 23:46:00",
        "date": 1714520760000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/290700/بانک-سینا-مدیر-عامل-جدید-خود-را-معرفی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا  در عملکرد 1 ماهه منتهی به فروردین، حدود 877 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 645  میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 232 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1403-02-05 16:52:00",
        "date": 1713977520000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/290207/تراز-«وسینا»-در-فروردین-چند-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا نتیجه  مزایده فروش 6 واحد تجاری بانک سینا در استان تهران را اعلام نمود. وسینا از فروش ملک ردیف 5 آگهی مزایده مورخ 1402.12.26 و عدم فروش 5فقره املاک آگهی مزایده تاریخ مذکور خبر داد.\n\n",
        "persian_date": "1403-01-27 14:54:00",
        "date": 1713192840000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/289216/مزایده-بانک-سینا-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا اظهار داشت: اوراق جدید سپرده سهام مربوط به افزایش سرمایه از مبلغ 25,383,850,188,000 ریال به  مبلغ 40,000,000,000,000 ریال از محل سود انباشته و سایر اندوخته ها، توسط شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه آماده توزیع می باشد.\nسهامداران می توانند با مراجعه به سامانه جامع اطلاعات مشتریان (سجام) به آدرس www.sejam.ir و تکمیل ثبت نام در سامانه مذکور و یا از طریق مراجعه به سامانه درگاه یکپارچه ذینفعان بازار سرمایه به آدرس www.ddn.csdiran.com و دریافت نسخه چاپی گواهینامه جدید، جهت دریافت اوراق جدید سهام خود اقدام نمایند.\nقابل ذکر است که با توجه به اعلام شرکت سپرده گذاری مرکزی اوراق بهادار، گواهینامه های جدید شرکت های بورسی صرفا به روش فوق دریافت می شود.\n",
        "persian_date": "1403-01-26 23:17:00",
        "date": 1713050220000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/289151/بانک-سینا-و-توزیع-گواهی-نامه-نقل-و-انتقال-و-سپرده-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا مزایده ای جهت فروش تعدادی از املاک مازاد استان مازندران (شهرک نمک آبرود) با شرایط نقد و اقساط برگزار نمود لذا به دلیل عدم وصول هیچگونه اوراق جهت شرکت در مزایده، این مزایده بی نتیجه ماند.\n",
        "persian_date": "1403-01-26 23:09:00",
        "date": 1713049740000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/289150/بانک-سینا-از-برگزاری-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک سینا بیان داشت بر اساس بخشنامه بانک مرکزی و نرخ تسعیر جدید اعلام شده، و هم چنین وضعیت باز ارزی مثبت با اعمال نرخ های جدید اثر درآمدی حدود 1552 میلیارد ریال می باشد. لیکن این مبلغ قطعی نخواهد بود.\n",
        "persian_date": "1403-01-21 13:48:00",
        "date": 1712670480000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/289062/بانک-سینا-از-تسعیر-ارز-چقدر-سود-شناسایی-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 12 ماهه منتهی به اسفند 1402، حدود 8425 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 562 میلیارد تومان از این درآمد در اسفند ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 6679 میلیارد تومان رسید که 406 میلیارد تومان آن مربوط به اسفند ماه می باشد.\nگفتنی است تراز این بانک در اسفند ماه 156 میلیارد تومان و در 12 ماهه 1746 میلیارد تومان مثبت بود.\n",
        "persian_date": "1403-01-08 16:59:00",
        "date": 1711558740000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/288562/تراز-بانک-سینا-در-اسفند-ماه-مثبت-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بان سینا از برگزاری مزایده فروش 6 واحد تجاری بانک سینا در استان تهران به دلیل عدم وجود متقاضی نتیجه نگرفت.\nچ\n",
        "persian_date": "1402-12-26 20:03:00",
        "date": 1710619380000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/287927/«وسینا»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا نتیجه مزایده فروش املاک خود را اعلام کرد.\n\n",
        "persian_date": "1402-12-26 19:54:00",
        "date": 1710618840000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/287924/مزایده-بانک-سینا-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا از برگزاری مزایده جهت فروش تعدادی از املاک مازاد استان مازندران (شهرک نمک آبرود) با شرایط نقد و اقساط خبر داد.\n\n\n\n",
        "persian_date": "1402-12-23 14:55:00",
        "date": 1710341700000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/287788/«وسینا»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک سینا صورتهای مالی میان دوره ای 6 ماهه زیر مجموعه خود، شرکت پرداخت اول کیش را برای دوره منتهی به 31 تیر ماه 1402 منتشر نمود.این شرکت در دوره مذکور 2303 میلیارد تومان درآمد عملیاتی و حدود 13 میلیارد تومان سود خالص داشته است.\n\n",
        "persian_date": "1402-12-23 12:46:00",
        "date": 1710333960000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/287776/«وسینا»-از-عملکرد-زیرمجموعه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آریا همراه سامانه از زیر مجموعه های بانک سینا از عملکرد خود در دوره منتهی به1401.12.29 گزارش ارائه کرد.\n\n",
        "persian_date": "1402-12-16 20:01:00",
        "date": 1709755260000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/287498/نگاهی-به-عملکرد-زیر-مجموعه-ای-دیگر-از-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت هوشمند سینا از زیر مجموعه های بانک سینا از عملکرد خود در 6ماهه منتهی به1402.03.31 گزارش ارائه کرد. این شرکت در دوره مذکور 2 میلیارد تومان درآمد عملیاتی و 1 میلیارد تومان زیان خالص داشته است.\n\n",
        "persian_date": "1402-12-16 19:57:00",
        "date": 1709755020000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/287496/«وسینا»-از-عملکرد-زیر-مجموعه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا  گزارش صورتهای مالی شرکت پرداخت اول کیش منتهی به 1401.10.30 را منتشر کرد. این شرکت در دوره مذکور 5212 میلیارد تومان درآمد عملیاتی و 42 میلیارد تومان سود خالص داشته است.\n\n",
        "persian_date": "1402-12-16 19:52:00",
        "date": 1709754720000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/287495/انتشار-گزارش-عملکرد-زیرمجموعه-ای-دیگر-از-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا  گزارش صورتهای مالی شرکت ایرانیان نت منتهی به 1401.2.29 را منتشر کرد.\n\n",
        "persian_date": "1402-12-16 19:46:00",
        "date": 1709754360000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/287494/«وسینا»-و-انتشار-گزارش-عملکرد-شرکت-زیرمجموعه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران برنا از زیر مجموعه های بانک سینا از عملکرد خود تا پایان سال 1401 گزارش ارائه کرد.\n\n",
        "persian_date": "1402-12-16 19:45:00",
        "date": 1709754300000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/287493/بانک-سینا-از-عملکرد-زیر-مجموعه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سینا تک از زیر مجموعه های بانک سینا از عملکرد خود تا پایان سال 1401 گزارش ارائه کرد.\n\n",
        "persian_date": "1402-12-16 19:39:00",
        "date": 1709753940000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/287492/شرکت-فرعی-بانک-سینا-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا  گزارش صورتهای مالی شرکت فن آوا کارت منتهی به 1402.09.30 را منتشر کرد.این شرکت در دوره مذکور 293 میلیارد تومان درآمد عملیاتی و 3 میلیارد تومان سود خالص داشته است.\n\n",
        "persian_date": "1402-12-16 19:38:00",
        "date": 1709753880000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/287491/انتشار-گزارش-عملکرد-شرکت-فرعی-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا بیان داشت  18 فقره املاک تملیکی در شهر تهران و شهریار(وایین شهریار) با شرایط نقدی و اقساطی را از طریق مزایده به فروش می رساند.\n\n",
        "persian_date": "1402-12-09 15:18:00",
        "date": 1709133480000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/287122/«وسینا»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 11 ماهه منتهی به بهمن 1402، حدود 7863 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 867 میلیارد تومان از این درآمد در بهمن ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 6272 میلیارد تومان رسید که 757 میلیارد تومان آن مربوط به بهمن ماه می باشد.\nگفتنی است تراز این بانک در بهمن ماه 110 میلیارد تومان و در 11 ماهه 1591 میلیارد تومان مثبت بود.\n",
        "persian_date": "1402-12-07 19:08:00",
        "date": 1708974480000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/286777/تراز-مثبت-بانک-سینا-در-11-ماهه-را-اینجا-ببینیدد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا اعلام داشت پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی ج.ا.ا مبنی بر انتشار گواهی سپرده خاص با سود 30 % علی الحساب عطف به نامه بانک مرکزی ج.ا.ا ، گواهی سپرده خاص با نرخ سود علی الحساب 30% (زود تر از موعد 12%) با هدف تامین مالی سرمایه در گردش طرح ها و پروژه هایی با بازدهی بالا در واحد های تولیدی ،انتشار یافت .\n\n",
        "persian_date": "1402-11-28 19:26:00",
        "date": 1708197960000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/286083/بانک-سینا-در-خصوص-انتشار-گواهی-سپرده-30-درصدی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 58 درصدی بانک سینا را از محل  سود انباشته و سایر اندوخته ها صادر کرد. 90 % از مبلغ افزایش سرمایه از محل سود انباشته و مابقی از محل سایر اندوخته ها خواهد بود.\n\n",
        "persian_date": "1402-11-25 17:34:00",
        "date": 1707932040000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/285989/موافقت-سازمان-بورس-با-افزایش-سرمایه-این-بانک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا بیان داشت پیرو گزارش منتشر شده در پایگاه خبری کدال مبنی بر ازدستور کار خارج شدن افزایش سرمایه بانک، با توجه به اخذ مجوز افزایش سرمایه از بانک مرکزی ،مجوز مذکور به همراه سایر مستندات جهت اخذ مجوز به سازمان بورس ارسال گردید.\n",
        "persian_date": "1402-11-16 14:25:00",
        "date": 1707143100000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/285619/شفاف-سازی-در-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا بیان داشت  پیرو نامه سازمان بورس مبنی بر لزوم رفع نواقص موجود در مدارک و مستندات مربوط به افزایش سرمایه از مبلغ 384ر25 میلیارد ریال به‌مبلغ 000ر40 میلیارد ریال از محل سود انباشته و سایر اندوخته ها ،  مجوز بانک مرکزی جمهوری اسلامی ایران جهت افزایش سرمایه بانک صادر نگردیده ، لذا با توجه به عدم ارسال مجوز بانک مرکزی در خواست افزایش سرمایه بانک از دستور کار سازمان خارج گردیده است . بدیهی است پس از طی مراحل اداری و اخذ مجوز بانک مرکزی ، مراتب از طریق سامانه کدال به اطلاع  خواهد رسید و مجددا نسبت به ارسال درخواست انجام افزایش سرمایه به سازمان بورس، بانک اقدام خواهد نمود. \n",
        "persian_date": "1402-11-08 21:06:00",
        "date": 1706389560000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/285102/افزایش-سرمایه-بانک-سینا-منتفی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک سینا رشد درآمد سپرده گذاری در بازار بین بانکی جهت مدیریت منابع، رشد درآمد سرمایه گذاری در اوراق خزانه اسلامتی و افزایش درآمدهای کارمزد را از دلایل عمده رشد سود خود برشمرد.\n",
        "persian_date": "1402-11-07 16:38:00",
        "date": 1706373480000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/284984/بانک-سینا-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک بانک سینا در عملکرد 10 ماهه منتهی به دی 1402، حدود 6996 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 740 میلیارد تومان از این درآمد در دی ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 5515 میلیارد تومان رسید که 939 میلیارد تومان آن مربوط به دی ماه می باشد.\nگفتنی است تراز این بانک در دی ماه 199 میلیارد تومان منفی  و در 10 ماهه 1481 میلیارد تومان مثبت بود.\n",
        "persian_date": "1402-11-04 19:59:00",
        "date": 1706126340000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/284790/تراز-مثبت-بانک-سینا-در10-ماهه-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : بانک سینا که همواره یکی از بهترین تراز های عملیاتی صنعت بانکی را به سهامداران و بازار سرمایه مخابره می کند ، در 9 ماهه منتهی به آذر 1402 توانسته سود خالص خود را به حوالی 1.5 هزار میلیارد تومان برساند ، رقمی که در قیاس با سود خالص دوره 1401 تقریبا 400 میلیارد بیشتر بوده و نسبت به دوره مشابه جهش سنگین 921 میلیاردی را نشان می دهد. از همه مهمتر آنکه عایدی هر سهم سهامداران جامپ 2.6 برابری را ثبت کرده و از 22 به 59 تومان به ازای هر سهم رسیده است.\nبدون شک میزان سپرده های تحت مدیریت بانک نقش کلیدی در قدرت تسهیلات دهی و در نتیجه کسب درآمد و سود آوری بانک دارد. هر چه میزان این سپرده ها بیشتر باشد ، نقش بانک در لیگ پولی کشور پررنگ تر شده و با اعطای بیشتر تسهیلات ، درآمد بیشتری شناسایی خواهد شد. ظرف یک سال گذشته ، مجموع سپرده های سرمایه گذاری شده در بانک با ثبت پرش 17.5 هزار میلیارد تومانی  از 59.5 همت به 77 هزار میلیارد تومان رسیده است.\nتحت تاثیر این رویداد مثبت ، اصلی ترین مجرای درآمدی بانک یعنی درآمد حاصل از اعطای تسهیلات نسبت به دوره مشابه به میزان 1.55 هزار میلیارد تومان افزایش یافته و به 6.25 همت رسیده است. البته توجه فرمایید که رقم درآمدی 6.25 همتی معادل 96% درآمد شناسایی شده در دوره 12 ماهه 1401 است ؛ یعنی بانک توانسته ظرف 9 ماه ، تقریبا تمام درآمد شناسایی شده از محل اعطای تسهیلات دوره 1401 را کاور کند و درآمد های ورودی در ماه های آتی گویای رشد نسبت به دوره قبلی هستند. البته باید اذعان داشت که کادر مدیریتی در گزارش تفسیری صورت های مالی 9 ماهه ، رشد 40% این درآمد ها را نسبت به دوره 1401 برآورد کرده است ؛ یعنی تقریبا 9 هزار میلیارد تومان درآمد از محل اعطای تسهیلات برآورد شده است.\nهمزمان با رشد سنگین درآمد های ورودی به بیزینس ، میزان خروجی نقدی از بابت سود پرداختی به سپرده گذاران به خوبی مدیریت شده ؛ بدین صورت که با وجود افزایش 2.7 همتی درآمد های اعطای تسهیلات ، سپرده گذاری و اوراق بدهی ، هزینه سود سپرده پرداختی تنها 1.25 همت افزایش را نشان می دهد. با احتساب درآمد ها و هزینه کارمزد ها و فعالیت های سرمایه گذاری ، تراز عملیاتی بانک تقریبا 4.1 هزار میلیارد تومان محاسبه شده که نسبت به دوره مشابه بیش از 1.5 همت افزایش یافته است و این یعنی رشد یکی از اصلی ترین نسب های سود آوری بانک ؛ حاشیه سود عملیاتی.\nو اما سرفصل وجوه نقد عملیاتی که از آن به عنوان شریان های حیاتی بیزینس یاد می شود. اصلی ترین فاکتور بقای هر سازمانی ، نقدینگی آن بوده که مهمترین معیار سنجش آن ، سرفصل وجوه نقد عملیاتی است. به دلیل ارتباط نزدیک میزان نقدینگی در دسترس و پتانسیل های درآمدی و سودسازی سازمان ، سرمایه گذاران اهمیت ویژه ای برای این سرفصل قائل هستند ، چرا که هر چه میزان نقدینگی بیشتر باشد ، توان اجرایی مدیریت در پیشبرد سیاست های مالی ، عملیاتی و سرمایه گذاری بیشتر بوده و در نتیجه افق سودآوری بیزینس روشن تر خواهد بود.\nدر انتهای آذر 1402 ، سرفصل خالص وجوه نقد عملیاتی با پرواز 251% نسبت به ابتدای دوره به حوالی 7.8 هزار میلیارد تومان رسیده است و این یعنی افزایش قدرت تسهیلات دهی ، افزایش قدرت سرمایه گذاری در طرح های سود آور و در یک کلام یعنی افزایش ارزش شرکت که به رشد ثروت سهامداران می انجامد.\nدر حال حاضر ، سرمایه اسمی این نماد ارزنده بانکی 2.5 هزار میلیارد تومان بوده و در بازار سرمایه ارزش شرکت حوالی 10 هزار میلیارد تومان برآورد شده است. اخیرا کادر مدیریتی برنامه افزایش سرمایه 1.46 همتی از محل سود انباشته و اندوخته تعسیر ارز را به اطلاع سهامداران رسانده است. بااهمیت ترین اثر این افزایش سرمایه رساندن نسبت کفایت سرمایه از 6.8 به بیش از 8 است. همانطور که میدانید ، کفایت سرمایه هر بانک اصلی ترین فاکتور اعتماد عمومی به بانک بوده و هر چه این نسبت بالاتر باشد ، دست بانک در انعقاد قراردادهای عملیاتی و حضور پررنگ تر در بازار مالی کشور بازتر خواهد بود.\n البته باید توجه داشت که در سنوات گذشته ، بانک سینا جر معدود بانک هایی بوده که توانسته نسبت کفایت سرمایه خود را بالاتر از 7% نگه دارد. دیگر وجه تمایز این بانک بنیادی آنجایی است که در شرایطی که بسیاری از واحد های رقیب در تدارک پلن های ریکاوری به منظور خروج از زیان انباشته هستند ، این بانک افزایش سرمایه از محل سود انباشته را رو می کند تا قدرت سودآوری خود را به رخ رقبا بکشد. در انتهای آذر 1402 ، مانده حساب سود انباشته بانک 2.65 هزار میلیارد تومان گزارش شده است.در انتها ذکر این نکته ضروری است که نماد \"وسینا\" در بازار سرمایه طی یک سال گذشته از 215 تومان به سقف 600 تومان رسیده و تقریبا 180% بازدهی به سهامداران تقدیم کرده است.\n",
        "persian_date": "1402-10-27 19:02:00",
        "date": 1705518120000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/283718/بانک-سینا-و-مخابره-یک-سوپر-گزارش-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در 9  ماهه منتهی به آذر به سود خالص 1488 میلیارد تومانی دست یافت که با رشد 162 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 586 ریال رسید.خالص درآمد تسهیلات و سپرده گذاری نیز با 78 درصد رشد نسبت به مدت مشابه سال 1401 همراه شد. به این ترتیب جمع درآمدهای عملیاتی این بانک با رشد 67 درصدی به حدود 4097 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-26 19:58:00",
        "date": 1705435080000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/283630/«وسینا»-9-ماهه-خوبی-را-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا نتیجه مزایده را با موضوع فروش املاک تملیکی بانک سینا استان تهران (8 فقره زمین )و فروش (11 فقره ) واحدهای تملکی تجاری ،رستوران - تالار پذیرایی بانک سینا واقع در مجتمع وایین شهریار اعلام نمود. وسینا بیان داشت از مجموع 11 واحد تجاری مزایده، ردیف 2 آگهی مزایده ملک قطعه 20 دارای برنده مزایده بوده است. همچنین جهت مزایده شماره 1402.11 مربوط فروش 8 ملک تملیکی واقع در تهران با توجه به عدم مراجعه خریدار و عدم دریافت پیشنهاد قیمت نتیجه ای حاصل نگردید.\n\n",
        "persian_date": "1402-10-18 14:11:00",
        "date": 1704723060000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/283242/«وسینا»-از-نتیجه-مزایده-گفت"
    },
    {
        "text": " بورس24 : گزارش عملکرد آذر ماه بانک سینا از تداوم رشد های بنیادی در کلیدی ترین فاکتور های سنجش سلامت مالی و عملیاتی بانک حکایت داشته و عملا مصداق بارز ضرب المثل انگلیسی Tick all the boxes بوده است. ( همه چی تموم ! )\nاین بانک بورسی از معدود نماد های صنعت بانکی بوده که هر ماه تراز عملیاتی مثبت به سهامداران مخابره می کند. در آخرین ماه پاییز ، بانک توانسته با کسب 1.27 هزار میلیارد تومان درآمد عملیاتی و همچنین صرف 600 میلیارد هزینه انجام عملیات ، تراز عملیاتی خود را به بالاترین سطح تاریخ عملکرد یعنی 671 میلیارد تومان برساند.\nاز طرفی در مقیاس عملیاتی 9 ماهه منتهی به آذر 1402 ، تراز عملیاتی بانک رقم مثبت 4.53 هزار میلیارد تومان محاسبه شده که در قیاس با دوره مشابه شاهد جهش چشمگیر 91% این شاخص مالی مهم هستیم. بهبود تراز عملیاتی در صنعت بانکی به مشابه رشد حاشیه سود عملیاتی در صنایع تولیدی و بازرگانی بوده و نوید بخش سود سازی به مراتب بیشتر از دوره قبلی است.\nبررسی دیتای مندرج در گزارش آذر ماه بانک گویای آن است که سیاست های تدوین شده در خصوص جذب سپرده های اشخاص حقیقی و حقوقی اثربخش واقع شده و ظرف یک سال گذشته شاهد رشد سنگین جریان منابع مالی به سمت بانک و رسیدن مجموع سپرده ها به حوالی 80 هزار میلیارد تومان هستیم ( رشد بیش از 25.3 همتی ). پرواضح است که هر چه میزان منابع در دسترس بانک بیشتر باشد ، قدرت مانور مدیریت در اجرای پلن های درآمدی و سرمایه گذاری بیشتر خواهد بود ؛ به عنوان مثال اصلی ترین مجرای درآمدی بانک یعنی اعطای تسهیلات به طور مستقیم تحت تاثیر قدرت تسهیلات دهی بانک بوده و هر چه منابع در دسترس بیشتر باشد ، قدرت پمپاژ تسهیلات و در نتیجه کسب درآمد نیز بیشتر خواهد بود. \nبه دنبال رشد سپرده های متمرکز شده در بانک ، توان تسهیلات دهی بانک نیز بیشتر شده و حجم تسهیلات اعطا شده در آذر 1402 بالغ بر 10.2 همت گزارش شده است ، رقمی که در قیاس با آذر 1401 ، رشد سنگین 76% را نشان می دهد.\nدر پی رشد حجم منابع مالی در دسترس ، در اسکیل 9 ماهه ، عایدی حاصل از اعطای تسهیلات با ثبت رشد 1.55 همتی در مقایسه با دوره مشابه ، به بیش از 6.25 هزار میلیارد تومان رسیده است. البته توجه فرمایید که در آذر ماه 1402 با شناسایی 914 میلیارد تومان درآمد از محل اعطای تسهیلات ، رکورد درآمدی جدیدی برای بانک سینا ثبت شده است. درآمد فوق در ماه قبل ، 797 میلیارد تومان گزارش شده ؛ فلذا ظرف 1 ماه گذشته ، شاهد جامپ 117 میلیاردی ارزش درآمد های ورودی به بیزینس از محل اعطای تسهیلات هستیم.\nو اما عیار کادر میریتی بانک سینا آنجایی مشخص می شود که با وجود افزایش 117 میلیاردی درآمد اعطای تسهیلات درآذر ماه ، سود پرداختی به سپرده گذاران که اصلی ترین مجرای خروجی نقد بیزینس است ، تنها به میزان 2 میلیارد افزایش یافته و این یعنی مدیریت بهینه و اقتصادی منابع در دسترس که بهبود تراز عملیاتی و در تیجه سود آوری شرکت را به دنبال دارد.\nچارت تکنیکال سهم به تازگی از فاز اصلاحی خارج شده و پس از رسیدن به منطقه 300 تومان ، با استقبال خریداران مواجه شد. هم اکنون معاملات سهم در سطح مقاومتی 400 تومان دنبال می شود و در صورت عبور از منطقه ، سطح 500 تومان ایسگاه بعدی سیو سود معامله گران خواهد بود. البته پیش بینی می شود که با توجه به مخابره رکورد درآمدی در آذر ماه ، عبور از منطقه 400 تومان چندان کار دشواری نخواهد بود.\nالبته سناریوی بلندمدتی نیز برای این سهم توصیه می شود ؛ چرا که در یک سال گذشته ، در طول یکی از بدترین سال های بورس ایران ، با رسیدن به سقف 600 تومان ، بیش از 178% بازدهی به سهامداران تقدیم شده که در مقایسه با بسیاری از نماد های بورسی ، کم سابقه است.\n\n",
        "persian_date": "1402-10-17 17:28:00",
        "date": 1704648480000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/283212/مدیریت-منابع-در-بانک-سینا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا از  عدم مراجعه خریدار جهت دریافت اسناد شرکت در مزایده و دریافت هرگونه پاکت پیشنهاد در مزایده فروش سهام شرکت توسعه اعتماد مبین خبر داد.\n",
        "persian_date": "1402-10-12 20:26:00",
        "date": 1704227160000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/283075/بانک-سینا-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک بانک سینا در عملکرد 9 ماهه منتهی به آذر 1402، حدود 6256 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 93 میلیارد تومان از این درآمد در آذر ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4576 میلیارد تومان رسید که 581 میلیارد تومان آن مربوط به آذر ماه می باشد.\nگفتنی است تراز این بانک در آذر ماه 332 میلیارد تومان و در 9 ماهه 1680 میلیارد تومان مثبت بود.\nگفتنی است درآمدهای تسهیلات اعطایی بانک سینا با سرمایه ثبت شده حدود 2538 میلیارد تومان در آبان ماه بالغ بر 913 میلیارد تومان رسید و در 9 ماهه 6256 میلیارد تومان شد.\n",
        "persian_date": "1402-10-05 16:53:00",
        "date": 1703609580000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/282491/عملکرد-9-ماهه-بانک-سینا-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا سهام شرکت توسعه اعتماد مبین را در تاریخ  1402.10.02 به مزایده می گذارد.\n\n",
        "persian_date": "1402-09-30 16:11:00",
        "date": 1703175060000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/281999/«وسینا»-سهام-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا املاک خود در منطقه همدان و کردستان را به مزایده می گذارد.\n\n",
        "persian_date": "1402-09-20 19:17:00",
        "date": 1702322220000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/281648/بانک-سینا-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا املاک تملیکی خود را در استان تهران (8 فقره زمین ) و (11 فقره ) واحدهای تملکی تجاری ،رستوران - تالار پذیرایی بانک سینا واقع در مجتمع وایین شهریار به مزایده می گذارد.\n\n",
        "persian_date": "1402-09-20 14:22:00",
        "date": 1702304520000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/281626/بانک-سینا-املاک-تملیکی-را-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک بانک سینا در عملکرد 8 ماهه منتهی به آبان 1402، حدود 5342 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 798 میلیارد تومان از این درآمد در آبان ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3994 میلیارد تومان رسید که 579 میلیارد تومان آن مربوط به آبان ماه می باشد.\nگفتنی است تراز این بانک در آبان ماه 219 میلیارد تومان و در 8 ماهه 1348 میلیارد تومان مثبت بود.\nگفتنی است درآمدهای تسهیلات اعطایی بانک سینا با سرمایه ثبت شده حدود 2538 میلیارد تومان در آبان ماه بالغ بر 798 میلیارد تومان رسید و در 8 ماهه 5342 میلیارد تومان شد.\n \n",
        "persian_date": "1402-09-07 13:25:00",
        "date": 1701177900000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/280908/بانک-سینا-از-عملکرد-8-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا گزارش عملکرد تلفیقی 6 ماهه خود را منتشر کرد. این بانک در دروه یاد شده 923 میلیارد تومان سود خالص محقق کرد که رشد 131 درصدی نسبت به دوره مشابه قبل داشت. هم چنین سود خالص تلفیقی محقق شده 1.402 میلیارد تومان بوده است.\nخالص درآمد تسهیلات و سپرده گذاری با 75 درصد افزایش نسبت به مدت مشابه در سال 1401 همراه شد و خالص درآمد کارمزد رشد 39 درصدی داشت.\n\n",
        "persian_date": "1402-08-30 16:08:00",
        "date": 1700582880000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/280231/انتشار-گزارش-عملکرد-تلفیقی-بانک-سینا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در خصوص مالیات طرح نهضت ملی مسکن اعلام نمود که با توجه به انعقاد قرارداد با وزارت راه و شهرسازی به تعهدات خود در طرح نهضت ملی مسکن عمل نموده و مشمول مالیات نمی باشد .\n\n",
        "persian_date": "1402-08-25 20:40:00",
        "date": 1700080800000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/279976/شفاف-سازی-«وسینا»-در-خصوص-مالیات-طرح-نهضت-ملی-مسکن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک سینا از انعقاد مبایعه نامه فروش 6دانگ مالکیت عرصه و اعیان ملک  تهران خیابان پیروزی به شرکت تامین گستر تارا به قیمت 362 میلیارد تومان خبر داد.\n",
        "persian_date": "1402-08-24 17:36:00",
        "date": 1700069760000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/279952/بانک-سینا-و-فروش-ملک"
    },
    {
        "text": " بورس24 : در راستای اجرای طرح راهبردی کسب‌وکار بانک سینا و تکمیل زنجیره ارزش خدمات و محصولات متناسب با نیازهای مشتریان، از طرح تسهیلاتی کاملاً غیرحضوری «لیلیوم» با حضور مدیرعامل این بانک و رئیس مرکز روابط‌عمومی و اطلاع‌رسانی وزارت اقتصاد رونمایی شد.\nاین تسهیلات غیرحضوری در راستای تأمین مالی و رفع نیازهای نقدینگی گروه‌های مشتریان در حوزه بانکداری خرد، با استفاده از قابلیت‌های اپلیکیشن سیبانک اجرایی شده است.\nبر این اساس، متقاضیان دریافت تسهیلات غیرحضوری لیلیوم می‌توانند بدون مراجعه به شعب بانک سینا، از طریق نصب و راه‌اندازی اپلیکیشن سیبانک با طی فرآیندهای مشخص‌شده به صورت غیرحضوری تسهیلات دریافت کنند.\nکلیه مراحل مربوط به دریافت این تسهیلات به گونه‌ای طراحی شده که مشتریان می‌توانند بدون هیچ‌گونه مراجعه‌ای به شعبه، با ثبت امضای دیجیتال و خرید سفته دیجیتال، بدون نیاز به ضامن و بر اساس رتبه اعتباری خود، در بستر سیبانک تسهیلات دریافت کنند.\nمتقاضیان دریافت این تسهیلات می‌توانند با ایجاد میانگین سپرده حداقل دو ماهه، این تسهیلات را براساس میانگین رسوب سپرده خود با دوره بازپرداخت حداکثر 36 ماهه تا سقف 500 میلیون ریال با نرخ 23 درصد دریافت کنند.\nدر آیین رونمایی رسمی از تسهیلات غیرحضوری لیلیوم، غلامرضا فتحعلی، مدیرعامل بانک سینا اظهار داشت: بر اساس رویکردهای تحولی بانک سینا، در چشم‌انداز سه ساله اجرای طرح راهبردی کسب‌و کار این بانک و با بهره‌گیری از ظرفیت‌های اجرای بانکداری پلتفرمی و دیجیتال، بسیاری از خدمات از جمله پرداخت انواع تسهیلات خرد و اجتماعی به‌زودی از طریق اپلیکیشن سیبانک و به‌صورت کاملاً برخط ارائه خواهد شد.\nمهدی محمدی، رئیس مرکز روابط‌عمومی و اطلاع‌رسانی وزارت امور اقتصادی و دارایی نیز در این آیین بر حمایت همه‌جانبه وزارت اقتصاد از تسهیل پرداخت انواع وام‌های اجتماعی، حمایتی و خرد به اقشار مختلف مردم تأکید کرد.\n",
        "persian_date": "1402-08-17 12:40:00",
        "date": 1699447200000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/279635/در-دومین-روز-از-برگزاری-نمایشگاه-کیش‌اینوکس-۲۰۲۳-صورت-گرفت:-رونمایی-رسمی-از-طرح-تسهیلات-غیرحضوری-و-بدون-ضامن-«لیلیوم»-بانک-سینا"
    },
    {
        "text": " بورس24 : تفاهم‌نامه جامع همکاری بانک سینا و سازمان منطقه آزاد کیش با هدف ارائه خدمات و توسعه تعاملات مالی و سرمایه‌گذاری امضا شد.\nغلامرضا فتحعلی، مدیرعامل بانک سینا در مراسم امضای این تفاهم‌نامه گفت: این تفاهم‌نامه به عنوان نقشه راه همکاری این بانک و سازمان منطقه آزاد کیش به‌گونه‌ای تنظیم شده است که پوشش‌دهنده همه نیازهای فعلی و آتی در حوزه تأمین مالی و سرمایه‌گذاری باشد.\nفتحعلی با تشریح قابلیت‌ها و مزیت‌های رقابتی بانک سینا، افزود: ترکیب سهامداران بانک سینا با حضور بنیاد مستضعفان و صندوق توسعه ملی، فرصت‌ها و ظرفیت‌های مطلوبی را برای این بانک به وجود آورده است که سعی شده است در این تفاهم‌نامه از آن‌ها بهره گرفته شود.\nوی ضمن تأکید بر اهتمام بانک سینا به استفاده از فرصت‌های مالی و اقتصادی منطقه آزاد کیش، یادآور شد: بر اساس ضرورت‌ها و نیاز فعّالان اقتصادی جزیره کیش، شعبه بانک سینا را در این جزیره به عنوان شعبه مستقل در نظر گرفتیم تا ارائه خدمات بانکی به گروه‌های مشتریان به صورت متمرکز و در سریع‌ترین زمان ممکن صورت پذیرد.\nبه گفته فتحعلی، انعقاد این تفاهم‌نامه زمینه ارائه خدمات مختلف ارزی و ریالی برای صنایع مختلف فعال در جزیره کیش و کیش‌وندان را فراهم ساخته است.\nمدیرعامل بانک سینا تصریح کرد: پیش‌بینی ارائه بسیاری از خدمات بانک نظیر «سفرکارت» و «بن‌کارت ضیافت» و... نیز که از جمله خدمات و محصولات دیجیتال بانک سینا است، در چارچوب این تفاهم‌نامه صورت‌گرفته است که امیدواریم در ادامه همکاری‌ها اجرایی شود.\nوی خاطر نشان ساخت: در حوزه لیزینگ خودروها نیز با عاملیت شرکت لیزینگ سینا و استفاده از پلتفرم «سی‌لیز» به عنوان یکی از اپلیکیشن‌های سرزمین هوشمند سینا طرح ویژه‌ای در راستای عملیاتی‌شدن تفاهم‌نامه مدنظر قرار گفته است که حتما مورد استقبال فعالان اقتصادی نیز قرار خواهد گرفت.\nرحیم سرهنگی، مدیرعامل سازمان منطقه آزاد کیش نیز در این مراسم اظهار داشت: جزیره کیش دارای ظرفیت‌های عدیده‌ مالی و اقتصادی در صنایع مختلف است و حضور بانک‌های حرفه‌ای و خوشنام نظیر بانک سینا، منجر به شکوفایی هر چه بیشتر این ظرفیت‌ها خواهد شد.\nوی ضمن ابراز خرسندی از انعقاد این تفاهم‌نامه جامع افزود: این تفاهم‌نامه با ابعادی جامع و کامل تدوین شده است که پوشش‌دهنده همه انواع همکاری متقابل در بسیاری از حوزه‌های مالی و سرمایه‌گذاری خواهد بود.  \nسرهنگی گردش مالی مؤسسات، بنگاه‌ها و فعالان اقتصادی حاضر در جزیره کیش را بسیار گسترده توصیف کرد و مستقل‌شدن شعبه بانک سینا در این جزیره را اقدامی موثّر در جهت کوتاه‌شدن مسیر خدمت‌رسانی به مشتریان دانست.\n",
        "persian_date": "1402-08-17 12:37:00",
        "date": 1699447020000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/279634/با-هدف-ارائه-خدمات-و-توسعه-تعاملات-مالی-و-سرمایه‌گذاری؛-تفاهم‌نامه-جامع-بانک-سینا-و-سازمان-منطقه-آزاد-کیش-به-امضا-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا  در عملکرد 7 ماهه منتهی به مهر، حدود 4545 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3415  میلیارد تومان رسید. گفتنی است تراز این بانک در مهر ماه 234 میلیارد تومان و در 7  ماهه 1130 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-08-07 15:43:00",
        "date": 1698594180000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/279090/مروری-بر-عملکرد-بانک-سینا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در خصوص علت رشد سود شفاف سازی کرد.\n",
        "persian_date": "1402-08-01 10:05:00",
        "date": 1698055500000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/278338/بیان-دلایل-تغییر-سود-در-بانک-سینا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا صورت های مالی حسابرسی نشده 6 ماهه منتهی به شهریور 1402 خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال بانک سینا در پروسه زمانی ذکر شده برای هر سهم 363 ریال سود شناسایی کرده است. که با افزایش 131 درصدی همراه بوده است.مجموع سود خالص به 922 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-29 19:24:00",
        "date": 1697916240000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/277977/رشد-131-درصدی-سود-در-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره بانک سینا افزایش سرمایه 58 درصدی این بانک از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند.\n\n",
        "persian_date": "1402-07-26 12:14:00",
        "date": 1697631240000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/277746/افزایش-سرمایه-بانک-سینا-تصویب-شد"
    },
    {
        "text": " بورس24 : بانک سینا از معدود نماد های بانکی سود ساز بازار سرمایه بوده که در دوره 3 ماهه منتهی به بهار 1402 به ازای هر سهم 174 ریال سود شناسایی کرده که این رقم از جهش چشمگیر 145% مهمترین معیار عملکرد مالی شرکت یعنی سود هر سهم حکایت دارد.\n این واحد ارزنده صنعت بانک با سرمایه اسمی 2.5 همتی ، ارزش بازاری (  Market Share ) معادل 9.1 هزار میلیارد تومان دارد. سهام این بانک بورسی ظرف 9 ماهه گذشته طی یک حرکت شارپ سنگین از حوالی 200 تومان به 600 تومان رسید و سود سرمایه سنگین 200% به سهامداران خود تقدیم کرد (  Capital Gain 200% ).\nدر وصف پتانسیل های بالای این بانک بنیادی می توان گفت که آخرین افزایش سرمایه بانک در سال 1399 از محل تجدید ارزیابی دارایی ها صورت گرفته است ؛ فلذا با انجام افزایش سرمایه مجدد از همین منبع ( Revaluation of Assets ) صورت های مالی شرکت زیر و رو خواهند شد. همچنین حساب سود انباشته نیز که مبین ثروت نهفته سهامداران در دل بیزینس است ، در انتهای خرداد 1402 مانده ای معادل 1.9 هزار میلیارد تومان را نشان می دهد. در صورت افزایش سرمایه از محل سود انباشته و تزریق این منابع به عملیات و هدایت آنها به طرح های توسعه ای در دست اجرا ، نه تنها موتور عملیاتی و در نتیجه سود سازی این واحد ممتاز بورسی جان تازه ای خواهد گرفت ، بلکه نسبت کفایت سرمایه بیزینس نیز بهبود خواهد یافت و علاوه بر آن ، از کاهش ارزش این منبع در برابر تورم نیز جلوگیری خواهد شد ( Time Value for Money )وقتی صحبت از مدیریت و کنترل نقدینگی می شود ، بدون شک کادر مدیریتی بانک سینا نه تنها در میان واحد های صنعت بلکه در کشور نیز در جایگاه بسیار خوبی قرار گرفته است. در بهار 1402 ، اساسی ترین لازمه حفظ بقای سازمان یعنی نقدینگی در این واحد خوش آتیه بازار سرمایه بهبود قابل ملاحظه ای را نسبت به مقطع مقایسه ای نشان می دهد ؛ بدین صورت که وجوه نقد حاصل از فعالیت های عملیاتی در این مدت 3 ماهه با ثبت پرواز تقریبا 600% به حوالی 4 هزار میلیارد تومان رسیده است. چنین آماری مزیت رقابتی بسیار خاصی به بیزینس بخشیده است ؛ چرا که کادر مدیریتی قدرت مانور بسیار بالایی به منظور کنترل هر چه بهتر عملیات جاری و پیشبرد طرح های توسعه دارد. علاوه بر آن ، دسترسی به چنین نقدینگی ریسک مالی و عملیاتی پیرامون فعالیت های بیزینس را نیز به نحو چشمگیری کاهش می دهد.\nهمواره در اصول مدیریتی از حاکمیت شرکتی (  Corporate Governance ) به عنوان یک بحث بسیار مهم در اثربخشی عملیات یاد می شود ، چرا که اساسی ترین بخش های بیزینس نظیر ترکیب اعضای هیات مدیره ، کنترل های داخلی ، کمیته حسابرسی و ... از حاکمیت شرکتی منشا می گیرند. در رابطه با ترکیب اعضای هیات مدیره (  Balance of BOD ) مفاهمیم حاکمیت شرکتی به دو نکته کلیدی تاکید دارند :\n1)    تفکیک مدیر عامل و رییس هیات مدیره به جهت نظارت بیشتر به کار مدیرعامل2)    نظارت اعضای غیر موظف ( Non-Executive ) بر مسئولیت اعضای موظف با هدف اصلاح و بهبود عملیاترعایت چنین اصولی نه تنها سلامت مالی و عملیاتی سازمان را افزایش داده و از بروز تقلب هایی نظیر تصویب پاداش ها و حقوق های غیر معقول برای مدیران جلوگیری می کند ، بلکه اعتماد سرمایه گذاران بالقوه و بالفعل را نیز به بیزینس جلب می کند. بررسی کادر مدیریتی بانک سینا از رعایت دقیق این اصل مهم حاکمیت شرکتی خبر می دهد.\nعملکرد  5 ماهه این واحد ارزنده بورسی 4.51 هزار میلیارد تومان درآمد به همراه داشته که نسبت به مقطع مقایسه ای از جهش سنگین 1.24 همتی حکایت دارد. بر خلاف بسیاری از واحد های رقیب ، تراز عملکرد عملیاتی 5 ماهه بانک که از تفاوت درآمد تسهیلات ( 3.09 همت ) و هزینه سود سپرده ( 2.3 همت ) محاسبه می شود ، رقم مثبت 770 میلیارد تومان را نشان می دهد که مهر تاییدی بر حرکت شرکت در مسیر سود سازی و خلق ارزش و ثروت برای سهامداران است. گفتنی است که تراز عملکرد مرداد ماه واحد تجاری نیز مثبت 107 میلیارد تومان گزارش شده است.\nهمانند سایر بانک ها ، اصلی ترین مجرای درآمدی شرکت ، از محل اعطای تسهیلات حاصل می شود. در این مدت 5 ماهه ، مجموعا 3.09 هزار میلیارد تومان درآمد از محل تسهیلات اعطایی شناسایی شده که نسبت به مقطع مشابه رشد چشمگیر 580 میلیاردی را نشان می دهد. بخش اعظم این درآمد ، 2.4 همت معادل 80% ، از محل اعطای تسهیلات مرابحه حاصل شده است که نسبت به مدت مشابه از رشد سنگین 670 میلیاردی خبر می دهد. رشد این مجرای درآمدی خبر بسیار خوبی برای سهامداران شرکت است ؛ چرا که این مجرای درآمدی  78% از مجموع درآمد های مشاع سازمان را تشکیل می دهد.\nگفتنی است که منابع سپرده گذاری شده بانک به نزد سایر بانک ها که به نوعی معیار قدرت مالی بانک است ، در انتهای مرداد 1402 با ثبت جامپ 3.2 برابری ، به میزان 5.3 همت افزایش یافته و به 7.8 هزار میلیارد تومان رسیده است. بخش اعظم این منابع در قالب سپرده های مدت دار ریالی در سایر بانک ها متمرکز شده است.\nبه دنبال جهش چشمگیر میزان منابع سپرده شده در سایر بانک ها ، درآمد سپرده گذاری بانک از محل این حساب با پرش سنگین 280% به 557 میلیارد تومان رسیده است که نوعی درآمد تکرار پذیر برای واحد تجاری محسوب می شود.\nدر ادامه رشد های بنیادی همه جانبه در این واحد ممتاز بورسی ، میزان منابع سرمایه گذاری شده بانک در اوراق بدهی که کم ریسک ترین نوع سرمایه گذاری شناخته می شود ( ریسک صفر ) ، در انتهای مرداد ماه به رقم 4.23 هزار میلیارد تومان رسیده است. مانده این حساب نسبت به مقطع مقایسه ای رشد قابل ملاحظه 1.43 همتی را نشان می دهد و در این سایه این رشد ، عایدی شرکت از این محل با رشد 140 میلیاردی نسبت به مدت مشابه به 391 میلیارد تومان رسیده است.\nدر تاریخ نگارش این گزارش ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 3.585 ریالارزش بازار : 9.1 هزار میلیارد توماننسبت P/E : 6.59نسبت P/E گروه : 4.38\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است :\nسهم با شکست خط روند نزولی بلند مدت خود در آذر ماه سال گذشته ، طی یک جامپ پر قدرت ، گین تقریبا 200% نصیب سهامداران خود کرد. قیمت پس از رسیدن به منطقه 300 تومان با فشار خریداران رو به رو شده و موفق به شکست خط روند نزولی میان مدت خود شده است. هم اکنون سهم در حوالی منطقه 350 تومان در حال معامله بوده و با توجه به گزارشات مثبت عملکردی ، نفوذ سهم به زیر منطقه 300 تومان بعید به نظر می رسد.\nدر صورت تداوم حرکت رو به بالا ، منطقه 400 تومان نخستین پله سیو سود معامله گران خواهد بود.\n\n",
        "persian_date": "1402-06-26 08:27:00",
        "date": 1694939220000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/276067/ثبت-پرش-های-بی-وقفه-بانک-سینا-در-کدال"
    },
    {
        "text": " بورس24 : در سی‌وسومین همایش بانکداری اسلامی از بانک سینا به دلیل پیشرو بودن در استقرار نظارت و تطبیق شرعی در میان سایر مؤسسات اعتباری تقدیر شد.\nدر این همایش، لوح تقدیری در راستای فعالیت بانک سینا در حوزه ارتقای انطباق با شریعت در نظام بانکی با حضور محمدرضا فرزین، رئیس‌کل بانک مرکزی، فرشاد حیدری، رییس موسسه عالی آموزش بانکداری و آیت‌الله غلامرضا مصباحی مقدم، رئیس شورای فقهی بانک مرکزی به غللامرضا فتحعلی، مدیرعامل بانک سینا اعطا شد.\nدر بخشی از لوح تقدیر اهدایی با امضای رئیس‌کل بانک مرکزی و رئیس شورای فقهی بانک مرکزی خطاب به مدیرعامل بانک سینا آمده است:\n«با عنایت به ارزیابی انجام‌شده توسط دبیرخانه شورای فقهی، بانک سینا به عنوان یکی از مؤسسات اعتباری پیشرو در زمینه استقرار نظارت و تطبیق شرعی اعلام می‌گردد. بدین‌وسیله با اهدای این لوح، مراتب سپاس و قدردانی خود را از زحمات بی‌دریغ، مساعی ارزشمند و اهتمام ویژه جنابعالی در راستای ارتقای انطباق با شریعت در نظام بانکی کشور ابراز نموده و از درگاه ایزد منان، سلامتی و توفیق روزافزون برای جنابتان مسئلت می‌گردد.»\nبانک سینا همواره حرکت در مسیر بانکداری بدون ربا، ترویج سنت قرض‌الحسنه و اعطای تسهیلات اشتغال‌زایی و حمایتی را به‌عنوان یکی از مهم‌ترین اهداف خود مد نظر قرار داده است به‌گونه‌ای که در سال گذشته، بیشترین درصد پوشش بودجه‌ای در تسهیلات تکلیفی مربوط به فرزندآوری، اشتغالزایی مددجویان بهزیستی و ودیعه مسکن را به خود اختصاص داده است.\nگفتنی است سی‌و سومین همایش بانکداری اسلامی با محوریت «علل ناترازی بانک‌ها و راه‌های برون‌رفت آن» و «هدایت اعتباری و رشد بدون تورم» در روزهای سه‌شنبه و چهارشنبه 7 و 8 شهریور‌ماه در حال برگزاری است.\n\n",
        "persian_date": "1402-06-07 17:00:00",
        "date": 1693328400000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/275489/تقدیر-از-بانک-سینا-به-دلیل-پیشرو-بودن-در-استقرار-نظارت-و-تطبیق-شرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 5 ماهه منتهی به مرداد، حدود 3092 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2322 میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه 107 میلیارد تومان و در 5 ماهه 770 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-06-07 13:12:00",
        "date": 1693314720000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/275421/عملکرد-5-ماهه-بانک-سینا-چگونه-بود؟"
    },
    {
        "text": " بورس24 : بانک سینا از بانک های خصوصی کشور بوده که با سرمایه اسمی 2.5 هزار میلیاردی ، مارکت کپی به ارزش 84 هزار میلیارد تومان دارد. در انتهای بهار 1402 ، بنیاد مستضعفان و صندوق توسعه ملی به ترتیب با مالکیت 35.9% و 33% سهام شرکت ، سهامداران عمده واحد تجاری بوده و جایگاه کلیدی در تعیین راهبرد های مالی و عملیاتی بانک دارند.به مجموعه اصول ، قواعد و کنترل های داخلی پیرامون اداره و رهبری سازمان ها ، حاکمیت شرکتی گفته می شود. بر اساس اطلاعات منتشر شده توسط کارشناسان و داوران شورای عالی مبارزه با پولشویی ، بانک سینا از دیدگاه حاکمیت شرکتی موفق به اخذ جایگاه نخست شده در صنعت بانکداری شده است. این مهم از ساختار سازمانی کارآمد ، حرکت در مسیر درست و تداوم سود سازی واحد تجاری در سال های پیش رو خبر می دهد که نقش مهمی در جلب اعتماد سرمایه گذاران بالفعل و بالقوه دارد.بانک سینا از معدود بانک های داخلی بوده که می توانید در قسمت سود انباشته صورت وضعیت مالی آن ، رقم مثبتی را مشاهده کنید. در انتهای خرداد 1402 ، مانده حساب سود انباشته بانک 1.9 هزار میلیارد تومان گزارش شده که گویای عملکرد قابل قبول مدیریت در سنوات گذشته است. در بهار 1402 ، وجوه نقد عملیاتی بانک که از مهمترین مولفه های تاثیرگذار بر قدرت مالی و نقدینگی واحد تجاری است ، رشد خیره کننده ای را به نمایش گذاشته و با ثبت جهش سنگین 600% از 564 میلیارد تومان مقطع مقایسه ای به 3.9 هزار میلیارد تومان رسیده است. چنین رشدی تاثیر بسیار مثبتی بر توانایی مدیریت در اداره امور اجرایی روزمره بیزینس و پیشبرد طرح های توسعه عملیاتی داشته که در میان مدت ، برتوان سود سازی واحد تجاری اثر فزاینده ای خواهد داشت.\nگزارش عملکرد 4 ماهه منتهی به تیر 1402 مبین روند رو به رشد درآمد های عملیاتی است که ثمره تخصیص اقتصادی و بهینه منابع مالی و عملیاتی است.  ارزش تجمیعی درآمد های عملیاتی این بانک بورسی با ثبت رشد چشمگیر 966 میلیاردی به 3.53 هزار میلیارد تومان رسیده است. شایان ذکر است که بانک در تیر ماه موفق به ثبت درآمد 1 همتی شده که نسبت به مقطع مقایسه ای ، رشد 330 میلیاردی را نشان می دهد.\nبخش اعظم درآمد های عملیاتی از محل اعطای تسهیلات که وظیفه اصلی سیستم بانکداری است ، حاصل شده است. در این مدت 4 ماهه مجموعا 2.46 هزار میلیارد تومان تسهیلات به مشتریان حقیقی و حقوقی اعطا شده که نسبت به مقطع مقایسه ای ، رشد 480 میلیاردی را نشان می دهد. نکته قابل توجه آن است که بانک در این مدت 4 ماهه موفق به شناسایی 1.96 همت درآمد از محل اعطای تسهیلات مرابحه شده است ؛ رقمی که معادل کل درآمد تسهیلات اعطایی در مقطع مقایسه ای بوده و بیانگر سرعت رشد این بازوی درآمدی است.کارآمدی بالای تیم مدیریتی آنجایی عیان می شود که با وجود رشد 480 میلیاردی درآمد تسهیلات اعطایی ، هزینه سود سپرده پرداختی به سپرده گذاران ، به عنوان اصلی ترین مجرای هزینه شرکت ،  نسبت به مقطع مقایسه ای 232 میلیارد تومان رشد داشته و به رقم 1.79 هزار میلیارد تومان رسیده است. تراز عملیاتی بانک که از مهمترین فاکتور های سنجش عملیات بانک است ، در انتهای تیر ماه رقم 662 میلیارد تومان را نشان می دهد که نسبت به مقطع مقایسه ای ، 60% معادل 248 میلیارد تومان افزایش یافته است.در این مدت چهارماهه ، تیم اجرایی شرکت در راستای سیاست های کلان بانک یعنی افزایش درآمد های غیرمشاع ( کارمزدی ، ارزی و... ) حرکت کرده و با اجرای اثربخش راهبرهای اقتصادی و ارزش آفرین ،  موفق به رشد 2 برابری این درآمد ها شده است. در انتهای خرداد 1402 ، مبلغ 496 میلیارد تومان درآمد غیر مشاع شناسایی شده که نسبت به مقطع مقایسه ای ، به میزان 257 میلیارد افزایش یافته است.نکته حائز اهمیت آن است که فعالیت بانک در حوزه مبادلات ارزی رشد چشمگیری داشته و در نخستین فصل دوره مالی 1402 شاهد پوشش 73% درآمد ارزی دوره 1401 هستیم. این دستاورد عملیاتی بزرگ ثمره هنر مدیریت در تخصیص کارآمد سرمایه های انسانی ، مالی و عملیاتی بانک بوده که نوید بخش رشد قدرت سود سازی واحد تجاری و در نتیجه افزایش ارزش شرکت است.در انتهای خرداد 1402 ، مانده سپرده گذاری های ریالی ارزی بانک نزد سایر بانک ها 7.48 هزار ملیلیارد تومان گزارش شده است. با گذشت یک ماه ، مانده این سرفصل با افزایش 2.26 همتی به 9.75 هزار میلیارد تومان رسید. از ابتدای سال مالی ، مبلغ 401 میلیارد تومان درآمد از محل سپرده گذاری ها شناسایی شده که نسبت به مقطع مقایسه ای ، مبین پرش سنگین 260% است. چنین آمار و ارقامی را در تعداد انگشت شماری از بانک های کشور می توانید مشاهده کنید ؛ آماری که از بهره وری و راندمان بالای عملکرد مدیریت در پیشبرد عملیات جاری و توسعه فعالیت های بیزینس حکایت دارد و در صورت تداوم ، ثبات سود آوری و رشد ارزش بیزینس را به دنبال خواهد داشت.در نخستین ماه تابستان 1402 ، مانده حساب سرمایه گذاری در اوراق بدهی ، 4.23 هزار میلیارد تومان گزارش شده است. از ابتدای سال مالی ، مبلغ 323 میلیارد تومان درآمد از این محل شناسایی شده که نسبت به مقطع مشابه ، 129 میلیارد معادل 60% افزایش یافته است.یکی از هزینه های بسیار مهم در ساختار هزینه بانک ها ، هزینه مطالبات مشکوک الوصول است. هر چه میزان این هزینه ها بالاتر باشد ، به معنای هدررفت منابع بانکی است. خوشبختانه رویه های اعطای تسهیلات  و سنجش رتبه اعتباری متقاضیان در بانک سینا اثربخشی بالایی داشته و در بهار 1402 ، تنها به میزان 55.8 میلیارد تومان هزینه مطالبات مشکوک الوصول شناسایی شده است که در مقایسه با سایر بانک ها ، بسیار ناچیز است.ماحصل عملکرد شرکت در نخستین فصل دوره 1402 ، کسب 442 میلیارد تومان سود خالص بوده که در مقایسه با مقطع مشابه ، جهش سنگین 144% را نشان می دهد. این بانک بورسی در این مدت سه ماهه موفق به پوشش تقریبا 40% سود خالص دوره قبلی شده است که این عملکرد فراتر از انتظار بانک ، خبر از تعدیلات مثبت در بودجه عملیاتی دوره 1402 و شناسایی سود هایی به مراتب سنگین تر از سودهای برآوردی می دهد. شایان ذکر است که عایدی هر سهم سهامداران نیز از 71 ریال دوره مشابه با 103 ریال رشد ، به 174 ریال رسیده است.در تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 3.309 ریال    ارزش بازار : 83.995  میلیاردنسبت p/e : 6.08نسبت  p/e گروه : 4.07نمودار قیمت سهم نیز به شرح زیر تحلیل شده است:نمودار سهم پس از ثبت بازدهی 230% ظرف 9 ماهه گذشته ، هم اکنون در حال استراحت است. به تازگی سهم به منطقه 330 تومان رسیده ، منطقه ای محل تلاقی میانگین متحرک بلند مدت 200 روزه و مقاومت های قبلی بازار است ؛ به همین خاطر بازگشت قیمت و ادامه روند صعودی از این منطقه محتمل است. قیمت های 400 و 500 تومان ، بر اساس گذشته بازار ، به عنوان مناطق سیو سود احتمالی معامله گران در نظر گرفت می شود.\n\n",
        "persian_date": "1402-05-10 08:34:00",
        "date": 1690878840000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/273847/سرعت-بالای-رشد-درآمدهای-بانک-سینا-از-محل-تسهیلات-اعطایی"
    },
    {
        "text": " بورس24 : بانک سینا در شرایط خوبی از دید بنیادی قرار دارد به طوری که رشد درامد های عملیاتی منجر به سود سازی خوبی در این بانک شده است.\nبانک سینا در 3 ماهه به مدد رشد قابل توجه 88 درصدی درآمد حاصل از تسهیلات دهی و سپرده گذاری به درآمد 1028 میلیاردی رسیده است تا عمدتا این رشد سبب افزایش درآمد عملیاتی به میزان 65 درصد شود.\nهزینه های مالی بانک صفر و هزینه مطالبات مشکوک الوصول نیز تنها 55 میلیارد بوده که یکی از پایین ترین هزینه ها در این زمینه را دارد؛ بانک سینا در حالی شاهد رشد قابل توجه 144 درصدی سود خالص 3 ماهه می باشد که روند رو به رشد وضعیت عملیاتی شرکت در تیر ماه نیز ادامه داشته است. \nدرآمد تسهیلات اعطایی بانک به بیش از 2460 میلیارد در 4 ماهه افزایش داشته است که از این رقم 640 میلیارد آن تنها برای تیر ماه بوده است؛ درآمد سپرده گذاری بانک هم با رشد 143 میلیاردی در تیرماه به بیش از 400 میلیارد تومان بالغ شده است.\nدرآمد اوراق بدهی در پایان 4 ماهه به بیش از 320 میلیارد تومان رسیده، اما نکته مهم درآمد کارمزد است که در تیر ماه با شناسایی درآمد 130 میلیاردی جمع این درآمد ها به بیش از 327 میلیارد تومان بالغ شده است. بانک در 3 ماهه به جمع درآمد 2533 میلیاردی رسیده. در حالی که در تیر ماه این درآمد ها به بیش از 1000 میلیارد تومان بالغ شده و نشان می دهد بانک در تیر ماه تحولات اساسی را در درآمد زایی شاهد بوده است.\n",
        "persian_date": "1402-05-09 15:54:00",
        "date": 1690818840000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/273829/سود-سازی-قابل-توجه-در-بانک-سینا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 4 ماهه منتهی به تیر، حدود 2461 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1799 میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 147 میلیارد تومان و در 4 ماهه 662 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-05-03 17:28:00",
        "date": 1690306080000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/273318/بانک-سینا-تیر-ماه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا بیان داشت علت رشد 35 درصدی درآمد تسهیلات اعطایی ، سپرده گذاری اوراق بدهی بابت افزایش درآمد سپرده گذاری در بازار بین بانکی جهت مدیریت منابع و رشد درآمد سرمایه گذاری در اوراق خزانه اسلامی بوده است.\nهم چنین افزایش درآمدهای غیر عملیاتی ناشی از سود فروش املاک تملیکی می باشد.\n",
        "persian_date": "1402-05-03 13:32:00",
        "date": 1690291920000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/273259/اعلام-چرایی-رشد-سود-در-بانک-سینا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا صورت های مالی حسابرسی نشده 3ماهه منتهی به خرداد 1402 خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال بانک سینا در پروسه زمانی ذکر شده برای هر سهم 174 ریال سود شناسایی کرده است. که با افزایش 144درصدی همراه بوده است.مجموع سود خالص به 442 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-27 19:50:00",
        "date": 1689709800000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/272481/«وسینا»از-3-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": " بورس24 : مدیرعامل بانک سینا گفت: توسعه زیرساخت‌ها و بسترهای فعالیت‌های مرتبط با کسب‌وکار بانک، در مرکز توجه بانک سینا قرار دارد.\nغلامرضا‌ فتحعلی در آئین افتتاح ساختمان جدید مدیریت منطقه البرز، قزوین ‌و زنجان، ضمن تأکید بر لزوم سرمایه‌گذاری در توسعه زیرساخت‌ها اذعان داشت: بر اساس بررسی‌های صورت‌گرفته در سال گذشته، به این نتیجه رسیدیم که جابه‌جایی مدیریت منطقه البرز، قزوین و زنجان به شهرستان کرج می‌تواند نتایج و دستاوردهای مطلوبی برای بانک به همراه داشته باشد. به همین دلیل موضوع جابجایی ستاد مرکزی منطقه از زنجان به البرز در دستور کار قرار گرفت.\nوی ادامه داد: منطقه البرز، قزوین ‌و زنجان به عنوان یکی از قطب‌های صنعتی کشور دارای نقاط قوت و ظرفیت‌های عدیده‌ای است که تمرکز بیشتر بر فعالیت در این منطقه می‌تواند به دستیابی اهداف مد نظر بانک کمک کند.\nوی افزود: در شرایط کنونی، حصول موفقیت در ارائه خدمات بانکی بر مشتری‌مداری و رضایتمندی مشتریان استوار شده است و جابه‌جایی ساختمان مدیریت منطقه نیز بر محور رضایت‌مندی مشتریان صورت گرفته است.\nفتحعلی استفاده از بسترهای فراهم شده برای ارائه انواع خدمات به ویژه خدمات ارزی را به عنوان یک مزیت رقابتی برای بانک سینا قلمداد کرد و خاطرنشان ساخت: در یک سال گذشته با تقویت واحد ارزی و بین‌الملل بانک، راه را برای ورود به عرصه‌های جدید بانکداری هموارتر کرده است. در کنار این موضوع، تدوین طرح راهبردی کسب‌وکار و طراحی محصولات متنوع، متناسب با نیازهای گروه‌های مختلف مشتریان، این نوید را می‌دهد که بانک سینا می‌تواند سهم بازاری خود را در نظام پولی کشور افزایش دهد.\nگفتنی است ساختمان مدیریت منطقه البرز، قزوین‌ و زنجان بانک سینا پیش از این در شهرستان زنجان واقع شده بود که به منظور ارائه خدمات هرچه مطلوب‌تر، به شهرستان کرج منتقل شد.\n",
        "persian_date": "1402-04-26 10:43:00",
        "date": 1689590580000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/272341/غلامرضا-فتحعلی:-بانک-سینا-به-توسعه-زیرساخت‌ها-توجه-ویژه‌ای-دارد"
    },
    {
        "text": " بورس24 : مدیرعامل بانک سینا گفت: بازارگاه «سیمارت» به عنوان دومین محصول سرزمین هوشمند سینا راه‌اندازی شده است.\nغلامرضا فتحعلی در جمع رؤسای شعب منطقه جنوب‌شرق کشور، معاونان و مدیران این بانک، حرکت در مسیر تحول دیجیتال در صنعت بانکی را امری گریزناپذیر برشمرد و اذعان داشت: بانک سینا پس از ارائه اپلیکیشن «سیبانک» به عنوان نخستین محصول بانکداری پلتفرمی خود، در شرایط کنونی از طریق راه‌اندازی بازارگاه «سیمارت» در مسیر توسعه بانکداری دیجیتال گام جدیدی برداشته است.\nمدیرعامل بانک سینا در ادامه ضمن تبیین ابعاد طرح راهبردی کسب‌و کار در افق چشم‌انداز سه‌ساله این بانک افزود: بانک سینا از سال گذشته حرکت به سمت تحول دیجیتال را سرلوحه اقدامات خود قرار داده و پیشبرد طرح راهبردی کسب‌وکار منوط به بهره‌برداری مطلوب از بانکداری دیجیتال است.\nوی گفت: بر اساس برنامه‌ها و رویکردهای آینده‌نگر، به دنبال توسعه سرزمین هوشمند سینا هستیم و در این راستا با راه‌اندازی بازارگاه «سیمارت» به عنوان بخشی از اکو‌سیستم دیجیتال بانک سینا، ارائه خدمات مطلوب و ارزش‌آفرین به گروه‌های مشتریان در دستور کار قرار گرفته است.\nفتحعلی در ادامه به تشریح شاخص‌های عملکردی بانک سینا در سال گذشته پرداخت و بر ضرورت تحقق اهداف ترسیم شده در سال جاری تأکید کرد.\nمدیرعامل بانک سینا گفت: در سال گذشته سهم سپرده‌های ارزان‌قیمت در بانک هفت درصد افزایش یافته است.\nوی افزود: در بخش مطالبات غیر جاری وضعیت بانک سینا بسیار مطلوب است و جزو برترین‌های نظام بانکی در این شاخص محسوب می‌شود.\nفتحعلی با اشاره به سودآوری ۱۱ هزار میلیارد ریالی بانک در سال ۱۴۰۱، اظهار امیدواری کرد در سال جاری شاهد رشد هرچه بیشتر سودآوری بانک سینا باشیم.\nوی با اشاره به اینکه سفرهای منطقه‌ای در بانک سینا به شکل متفاوتی در دست انجام است، اظهار داشت: در این سفرها با تقسیم‌کار بین اعضای هیئت‌عامل، از همه شعب منطقه در تمام شهرها بازدید می‌شود و برای تبیین اهداف و نگرش‌های طرح راهبردی کسب‌وکار بانک با همکاران گفت‌وگو می‌شود که نتایج بسیار خوبی در بر داشته است‌.\nگفتنی است مدیرعامل بانک سینا به همراه اعضای هیئت‌عامل در سفری یک روزه، از شعب مختلف استان‌های یزد، کرمان و سیستان‌و بلوچستان بازدید کردند و از نزدیک در جریان وضعیت عملکردی شعب این منطقه قرار گرفتند.\n",
        "persian_date": "1402-04-23 10:00:00",
        "date": 1689328800000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/272204/فتحعلی-در-سفر-به-منطقه-جنوب‌شرق-کشور-مطرح-کرد:-راه‌اندازی-بازارگاه-«سیمارت»-به-عنوان-دومین-محصول-سرزمین-هوشمند-سینا"
    },
    {
        "text": " بورس24 : بر اساس گزارش‌ سازمان بهزیستی، بانک سینا با عملکردی مطلوب توانست رتبه اول نظام بانکی در پوشش بودجه ابلاغی تسهیلات اشتغالزایی مددجویان سازمان بهزیستی را به خود اختصاص دهد.\nطبق آمار و گزارشات سازمان بهزیستی که در رسانه ملی نیز منعکس شد، این بانک به منظور ایجاد رفاه و توسعه اشتغال‌زایی، همگام با سیاست‌های دولت، به 95 درصد از تعهدات خود در پرداخت وام اشتغال‌ به مددجویان سازمان بهزیستی در سال ۱۴۰۱ عمل کرده است که بیشترین پوشش بودجه‌ای نظام بانکی بوده است.\nشایان ذکر است بانک سینا اعطای تسهیلات مذکور تا تخصیص کامل سهمیه ابلاغی بانک مرکزی را همچنان در دستور کار قرار داده است.\nگفتنی است بانک سینا همواره در اجرای طرح‌های حمایتی از اقشار کم‌برخوردار جامعه پیشگام بوده و همگام با سیاست‌های کلان اقتصادی کشور در چارچوب ضوابط و بخشنامه‌های بانک مرکزی نسبت به ارائه انواع خدمات مالی و اعتباری به جوامع هدف گام بر‌می‌دارد.\n",
        "persian_date": "1402-04-17 08:05:00",
        "date": 1688803500000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/271886/بانک-سینا-رتبه-اول-پوشش-بودجه-تسهیلات-اشتغالزایی-مددجویان-بهزیستی-را-کسب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک در عملکرد 3 ماهه منتهی به خرداد، حدود 1821 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1306 میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 168 میلیارد تومان و در 3 ماهه 515 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-04-07 07:36:00",
        "date": 1687937760000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/271314/عملکرد-خرداد-«وسینا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا اعلام نمود رشد درآمدهای کارمزدی بابت کارمزد دریافتی تسهیلات اعطایی و کارمزد ضمانت نامه های صادره، افزایش درامد غیر عملیاتی بابت سود فروش املاک و ... را از جمله دلایل رشد سود دانست.\n",
        "persian_date": "1402-03-31 15:33:00",
        "date": 1687361580000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/270639/علت-تغییر-سود-بانک-سینا-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در 12 ماهه منتهی به اسفند به سود خالص 1119 میلیارد تومانی دست یافت که با رشد 108 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 441 ریال رسید.\n\n",
        "persian_date": "1402-03-28 15:40:00",
        "date": 1687102800000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/270389/بانک-سینا-در-سال-قبل-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 676 1192 تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 844 میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت ماه 143 میلیارد تومان و در 2 ماهه 348 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-03-07 12:53:00",
        "date": 1685278380000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/269367/عملکرد-بانک-سینا-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 1 ماهه منتهی به فروردین، حدود 616 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 411 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 205 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-02-06 17:11:00",
        "date": 1682529060000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/267189/حفظ-تراز-مثبت-بانک-سینا-در-فروردین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک سینا اعلام نمود مانده مطالبات بانک از شرکت توسعه اعتماد مبین 675 میلیارد تومان بوده که با کسر ملک کامرانیه به مبلغ 158 میلیارد تومان و علی الحساب افزایش سرمایه از محل مطالبات به مبلغ 370 میلیارد تومان، مانده مذکور به 147 میلیارد تومان کاهش می یابد.\n",
        "persian_date": "1402-02-06 15:54:00",
        "date": 1682524440000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/267176/مطالبات--بانک-سینا-از-توسعه-اعتماد-مبین-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 12 ماهه منتهی به اسفند ، حدود 6545 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4778 میلیارد تومان رسید. گفتنی است تراز این بانک در اسفند ماه 315 میلیارد تومان و در 12 ماهه 1767 میلیارد تومان مثبت بود.\n",
        "persian_date": "1402-01-08 13:29:00",
        "date": 1680010140000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/265787/تراز-مثبت-بانک-سینا-در-12-ماهه-را-اینجا-ببیند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا اعلام نمود  تنها یک پیشنهاد برای خرید ملک مذکور توسط خریدار ارائه گردید که با توجه به عدم تطبیق شرایط پیشنهادی پرداخت ثمن مورد معامله با شرایط قید شده در مزایده ،کمیسیون بازگشایی پاکات نامبرده را به عنوان برنده تشخیص نداد . \n",
        "persian_date": "1401-12-23 17:34:00",
        "date": 1678815240000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/265108/بانک-سینا-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا ملک تجاری / اداری نیاوران واقع در تهران خیابان پاسداران مقابل ضلع جنوبی پارک نیاوران از طریق مزایده عمومی با شرایط نقد-نقد واقساطی را می فروشد.\n",
        "persian_date": "1401-12-15 15:52:00",
        "date": 1678117920000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/264747/بانک-سینا-ملک-به-مزایده-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 11 ماهه منتهی به بهمن، حدود 5872 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4419 میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 166 میلیارد تومان و در 11 ماهه 1453 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-12-06 14:49:00",
        "date": 1677336540000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/264064/بانک-سینا-در-بهمن-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا از  واگذاری املاک بنیاد مستضعفان انقلاب اسلامی به بانک بابت تسویه بخشی از بدهی شرکت احداث و بهره برداری آزاد راه تهران شمال به مبلغ 1044 میلیارد تومان خبر داد.\n",
        "persian_date": "1401-11-11 12:36:00",
        "date": 1675168560000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/262770/واگذاری-املاک-بنیاد-مستضعفان-به-بانک-سینا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا اعلام نمود ، مهلت شرکت در مزایده فروش سهام شرکت توسعه اعتماد مبین از روز یکشنبه مورخ 1401.11.09 تا روز چهارشنبه مورخ 1401.11.19 تمدید شد . \n",
        "persian_date": "1401-11-10 13:58:00",
        "date": 1675087080000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/262692/تمدید-مهلت-مزایده-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 10 ماهه منتهی به دی، حدود 5294 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4008 میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 187 میلیارد تومان و در 10 ماهه 1286 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-11-05 13:03:00",
        "date": 1674651780000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/262280/«وسینا»-در-10-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزراش کدال نگر بورس24 ،  بانک سینا  سهام شرکت توسعه اعتماد مبین( ده درصد سهام متعلق به بانک سینا )را به مزایده می گذارد.\n",
        "persian_date": "1401-11-01 08:44:00",
        "date": 1674290640000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/261659/بانک-سینا-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در 9 ماهه منتهی به آذر به سود خالص 568 میلیارد تومانی دست یافت که با رشد 7 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 224 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 28 درصد افزایش نسبت به مدت مشابه در سال 1400 همراه شد و خالص درآمد کارمزد رشد 108 درصدی داشت.\n\n",
        "persian_date": "1401-10-29 10:56:00",
        "date": 1674125760000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/261473/ارزیابی-عملکرد-بانک-سینا-در-9-ماهه"
    },
    {
        "text": " بورس24 : بانک سینا در مدت 9 ماهه 1401 موفق به رشد 32% درآمد های عملیاتی خود از 4.6 همت دوره مقایسه ای به 6 همت شده است.\nدر این مدت ، درآمد تسهیلات اعطایی نسبت به مقطع مقایسه ای با افزایش 1.13 همتی به 4.7 همت رسیده است. 74% این مبلغ معادل 3.46 همت از محل تسهیلات مرابحه حاصل شده است. ارزش تسهیلات مرابحه اعطایی در دوره مقایسه ای ، 2.26 همت ثبت شده است ( بهبود 53% عملکرد بانک در زمینه ارائه تسهیلات مرابحه ). درآمد شرکت از محل کارمزد خدمات ، جهش 100% داشته و از 326 به 651 میلیارد تومان رسیده است. کیک درآمدی 9 ماهه شرکت به شرح زیر است:\n\nدر 9 ماهه 1401 ، مجموعا 3.72 همت صرف هزینه های عملیاتی واحد تجاری شده که 3.6 همت آن بابت سود سپرده به صاحبان آن پرداخت شده است. ارقام مذکور در مدت مقایسه ای به ترتیب 2.81 و 2.75 همت ثبت شده است.\nبا عنایت به آمار فوق  تزار 9 ماهه 1401 بانک سینا با رشد 275 میلیارد تومانی ( 33% ) از 824 میلیارد به 1.1 همت رسیده است.\nبه طور میانگین در دو ماه گذشته ، 505 میلیارد تومان درآمد از محل تسهیلات اعطایی حاصل شده است. درآمد آذر ماه شرکت با رشد 20% نسبت به میانگین دوماه گذشته به 608 میلیارد تومان از این محل رسیده است. همچنین در این ماه مجموعا 424 میلیارد تومان سود سپرده پرداخت شده که بیانگر تراز ماهانه مثبت 184 میلیاردی است. ( تراز بانک در آذر ماه 1400 ، منفی 74 میلیارد تومان محاسبه شده است. )\nنکات حائز اهمیت صورت های مالی 6 ماهه 1401 :\nوجوه نقد حاصل از فعالیت های عملیاتی ( CGFO  ) که اصلی ترین عامل در کنترل واحد تجاری است با بهبود چشمگیری از رقم خروجی 782 میلیارد در 6 ماهه مقایسه ای  به مثبت 1 همت ورودی تبدیل شده است. ( بهبود 220% )\nدر 9 ماهه سال مالی 1401 تقریبا 91% از درآمد تسهیلات مالی ، اوراق بدهی و سپرده گذاری که در طول سال 1400 کسب شده بود ، پوشش داده شده است. ( درآمد 9 ماهه : 5.36 همت و درآمد سال مالی 1400 : 5.88 همت )\nهمچنین با کسب سود 399 میلیاردی در 6 ماهه 1401 ، 74% سود خالص سال مالی 1400 نیز پوشش داده شده است.\nظرف دو سال گذشته ، مجموع دارایی های شرکت از 38 به 59 همت رسیده است. این رشد دارایی ها ، همگام با رشد بدهی ها بوده که از 34.7 به 55 همت افزایش پیدا کرده اند. سود انباشته بانک نیز در این مدت دو ساله از 490 به 924 میلیارد تومان رسیده است.\nوجوه نقدی بابت تسویه اصل و بهره تسهیلات مالی  از بانک خارج نشده است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهام به شرح زیر است :\nقیمت پایانی : 3.146 ریال\nارزش بازار: 79 هزار میلیارد\nنسبت P/E  : 13.68\nنسبت P/E  گروه : 6.21\n\n",
        "persian_date": "1401-10-28 08:21:00",
        "date": 1674030060000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/261222/رشد-32-درصدی-درآمد-های-عملیاتی-بانک-سینا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا از فروش ملک تجاری / اداری نیاوران واقع در تهران خیابان پاسداران مقابل ضلع جنوبی پارک نیاوران از طریق مزایده عمومی با شرایط نقد-نقد واقساطی خبر داد.\nشرکت اعلام نمود به دلیل عدم وصول پاکت از ناحیه دبیرخانه مزایده برنده ای نداشت .\n",
        "persian_date": "1401-10-26 21:00:00",
        "date": 1673816400000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/261040/عدم-حصول-نتیجه-از-برگزاری-مزایده-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا ملک تجاری / اداری نیاوران واقع در تهران خیابان پاسداران مقابل ضلع جنوبی پارک نیاوران از طریق مزایده عمومی با شرایط نقد-نقد واقساطی به فروش می رساند.\n",
        "persian_date": "1401-10-14 14:35:00",
        "date": 1672842900000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/260523/بانک-سینا-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک سینا بیان داشت  با توجه به عدم بازگشایی پاکات به دلیل عدم واریز مبلغ 5 درصد ضمانتنامه شرکت در مزایده و با اختیار حاصله از بند 6-7 ماده آیین نامه معاملات مقرر شد پس از تصویب هیات مدیره بانک نسبت به تمدید آگهی فروش ملک نیاوران اقدام گردد. \n",
        "persian_date": "1401-10-12 08:32:00",
        "date": 1672648320000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/260405/مزایده--بانک-سینا-بی-نتیجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 9 ماهه منتهی به آذر، حدود 4706 تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3606 میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 184 میلیارد تومان و در 9 ماهه 1100میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-10-07 16:21:00",
        "date": 1672244460000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/260095/ارزیابی-عملکرد-بانک-سینا-در-آذرماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا ملک تجاری / اداری نیاوران واقع در تهران خیابان پاسداران مقابل ضلع جنوبی پارک نیاوران از طریق مزایده عمومی با شرایط نقد-نقد واقساطی به فروش می رساند.\n",
        "persian_date": "1401-10-05 10:35:00",
        "date": 1672050900000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/259821/بانک-سینا-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 8 ماهه منتهی به آبان ، حدود 4098 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3182 میلیارد تومان رسید. گفتنی است تراز این بانک در آبان ماه 198 میلیارد تومان و در 8 ماهه 916 میلیارد تومان مثبت بود.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 10:56:00",
        "date": 1669632960000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/258369/بانک-سینا-از-عملکرد-آبان-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در 6 ماهه منتهی به شهریور به سود خالص 380 میلیارد تومانی دست یافت که با رشد 8 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 150 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 30 درصد افزایش نسبت به مدت مشابه در سال 1400 همراه شد و خالص درآمد کارمزد رشد 321 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی سینا با افزایش 36 درصدی به حدود 1591 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-30 18:30:00",
        "date": 1666463400000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/255746/بانک-سینا-در-6-ماهه-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 6 ماهه منتهی به شهریور، حدود 3087 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2372 میلیارد تومان رسید. گفتنی است تراز این بانک در شهریور ماه 169 میلیارد تومان و در 6 ماهه 715 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-07-10 11:21:00",
        "date": 1664709660000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/254609/بانک-سینا-تراز-مثبت-خود-را-حفظ-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 5 ماهه منتهی به مرداد، حدود 2512 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1965 میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه 132 میلیارد تومان و در 5 ماهه 547 میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-06-06 08:20:00",
        "date": 1661674800000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/252526/تراز-بانک-سینا-در-مرداد-ماه-چگونه-بود؟"
    },
    {
        "text": " بورس24 : سرپرست بانک سینا با اشاره بر سیاست های توسعه ای مبتنی بر فناوری های نوین مالی این بانک به بورس24 اظهار داشت: بانکداری الکترونیک در دستور کار این بانک  است ، به طوری که برنامه و محصولات متعددی در حوزه بانکداری دیجیتال تدوین شده و در روزهای آتی معرفی و عرضه می شود.\nغلامرضا فتحعلی با تاکید بر نحوه ایجاد زیرساخت و اجرای این سیاست ادامه داد: توسعه این موضوع در دستور کار هلدینگ و شرکت های تابعه نیز قرار گرفته است.\nفتحعلی تولید و مصرف این گونه خدمات را نیازمند به فرهنگ سازی دانست و گفت: پایه ریزی این مهم نیز بر اساس نیاز مشتری و مشتری مداری بوده و از ایده صاحبنظران متعدد در حوزه فناوری اطلاعات ، مالی، بانکداری  و.... استفاده شده است.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n",
        "persian_date": "1401-05-23 10:05:00",
        "date": 1660471500000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/251566/معرفی-مصولات-جدید-بانکداری-دیجیتالی-بانک-سینا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 4 ماهه منتهی به تیر، حدود 1981 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1567 میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 123 میلیارد تومان و در 4 ماهه 414 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-05-03 13:34:00",
        "date": 1658756040000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/250142/تراز-«وسینا»در-تیر-ماه-مثبت-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا گزارش عملکرد 3 ماهه منتهی به خرداد ماه سال جاری  را منتشر نمود. بر اساس اطلاعات منتشر شده وسینا در سه ماهه نخست سال جاری موفق به شناسایی سود 71 ریالی به ازای هر سهم شد. این بانک سود خالصی معادل 181 میلیارد تومان محقق نمود که نسبت به مدت مشابه قبل رشد 15 درصدی داشته است. خالص درآمد تسهیلات و سپرده گذاری در این بانک با جهش 14 درصدی به 543 میلیارد تومان بالغ گردید.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-28 09:02:00",
        "date": 1658221320000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/249116/«وسینا»-در-فصل-بهار-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا افزایش سپرده های بانک که صرف پرداخت تسهیلات گردید و منجر به رشد 45 درصدی درآمد تسهیلات گردیده، رشد سرمایه گذاری در اسناد خزانه و اوراق منفعت دولتی را از دلایل افزایش سود دانست.\n",
        "persian_date": "1401-04-06 11:04:00",
        "date": 1656327840000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/247638/توضیحات-بانک-سینا-در-خصوص-علت-رشد-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 3 ماهه منتهی به خرداد، حدود 1466 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1175 میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 116 میلیارد تومان و در 3 ماهه 291 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-04-06 09:48:00",
        "date": 1656323280000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/247617/تراز-مثبت-بانک-سینا-در-خرداد-ماه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک سینا از واگذاری بخشی از پرتفوی سهام شرکت مادر تخصصی مالی و سرمایه گذاری سینا (سهامی عام )به بانک خبر داد.\n کل ثمن مال الصلح به مبلغ 3.930.261 میلیون ریال بابت بخشی از مطالبات بانک از بنیاد مستضعفان بوده است.\n",
        "persian_date": "1401-04-01 14:01:00",
        "date": 1655906460000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/247090/بانک-سینا-از-انعقاد-قراردادی-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در 12 ماهه منتهی به اسفند برای هر سهم 332 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 74 درصدی داشت. خالص درآمد تسهیلات و سپرده گذاری به رقم 2077 میلیارد تومان بالغ گردید و خالص درآمد کارمزد نیز 411 میلیارد تومان بود. بر اساس گزارش تلفیقی نیز سود به ازای هر سهم 594 ریال سود شناسایی شده است.\n\n",
        "persian_date": "1401-03-28 08:35:00",
        "date": 1655541300000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/246743/بانک-سینا-33-تومان-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک سینا اعلام نمود گزارش توجیهی افزایش سرمایه برای سازمان حسابرسی به عنوان بازرس قانونی ارسال شده و در حال رسیدگی می باشد.\n",
        "persian_date": "1401-03-07 10:01:00",
        "date": 1653732060000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/245394/بانک-سینا-از-آخرین-وضعیت-افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 964 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 789 میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت ماه 98175 میلیارد تومان و در 2 ماهه 1409 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-03-05 14:29:00",
        "date": 1653575340000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/245322/شناسایی-درآمد-تسهیلات-964-میلیارد-تومانی-در-بانک-سینا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا اعلام داشت تصمیمات اتخاذ شده صلحنامه فی مابین بانک سینا و بنیاد مستضعفان انقلاب اسلامی در خصوص تملک سهام شرکت مادر تخصصی مالی و سرمایه گذاری سینا اقاله و کان لم یکن می گردد.\n\n",
        "persian_date": "1401-02-15 14:04:00",
        "date": 1651759440000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/243456/شفاف-سازی-بانک-سینا-در-خصوص-صلحنامه-با-بنیاد-مستضعفان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 1 ماهه منتهی به فروردین ، حدود 474 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود.\nهم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 397 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 77 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-02-06 14:04:00",
        "date": 1650981840000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/242788/بانک-سینا-فروردین-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، علی رغم پیگیری های انجام شده ابهامات موجود در وضعیت شفافیت اطلاعاتی بانک سینا برطرف نشده است. لذا تعلیق نماد معاملاتی ناشر به مدت 10 روزه دیگر (تا تاریخ 1401.02.14 ) تمدید می گردد.\n\n",
        "persian_date": "1401-02-05 09:34:00",
        "date": 1650879240000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/242536/تعلیق-«وسینا»-ادامه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک سینا  اعلام نمود که تعلیق نماد معاملاتی ناشر به مدت 10 روزه دیگر (تا تاریخ 1401.02.04 ) تمدید می گردد.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-27 11:24:00",
        "date": 1650108240000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/241845/تداوم-تعلیق-نماد-معاملاتی-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینادر عملکرد 12 ماهه منتهی به اسفند ماه، حدود 5002 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود.\nهم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3809 میلیارد تومان رسید. گفتنی است تراز این بانک در اسفندماه 179 میلیارد تومان و در 12 ماهه 1194 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-01-08 15:08:00",
        "date": 1648480080000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/240851/تراز-مثبت-«وسینا»-در-12-ماهه-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا اعلام نمود که عرضه عمده سهام مدیریتی غیر کنترلی 14 درصد از سهام شرکت مدیریت سرمایه گذاری کوثر بهمن در بازار اول فرابورس ایران به علت  عدم ارائه پیشنهاد خرید در موعد مقرر(روز چهارشنبه مورخ 1400.12.25)مزایده منتج به نتیجه نگردید .\n\n",
        "persian_date": "1400-12-25 13:59:00",
        "date": 1647439140000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/240229/«وسینا»-از-عدم-حصول-نتیجه--برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا بیان داشت بر اساس بخشنامه بانک مرکزی ج.ا.ا. مبنی بر اعلام نرخ تسعیر اقلام پولی دارایی ها و بدهی ها ارزی مبنای تسعیر اقلام پولی دارایی ها و بدهی های ارزی برای گزارشگری مالی پایان سال مالی 1400 مبلغ 220.000 ریال برای هر یورو و مبلغ 200.000 ریال برای هر دلار آمریکا  و سایر ارزها بر مبنای نرخ برابری آن به یورو تعیین گردیده است.\nبا عنایت به مراتب فوق این بانک دارای وضعیت ارزی باز مثبت بوده و با اعمال نرخ های جدید اثر درآمدی آن حدود 370 میلیارد ریال می باشد.\n\n",
        "persian_date": "1400-12-25 13:24:00",
        "date": 1647437040000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/240220/شفاف-سازی-بانک-سینا-در-خصوص-تاثیر-تسعیر-ارز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا اعلام نمود که وضعیت شفافیت اطلاعاتی ناشر برطرف نشده است.لذا تعلیق نماد معاملاتی ناشر به مدت 1 ماهه دیگر (تا تاریخ 1401.01.25 ) تمدید می گردد.\n\n",
        "persian_date": "1400-12-25 09:52:00",
        "date": 1647424320000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/240200/تداوم-تعلیق-نماد-معاملاتی-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا اعلام نمود واحدهای مسکونی ،اداری و تجاری(ملک نیاوران و ...) را از طریق مزایده به فروش می رساند. متقاضیان می توانند جهت مشاهده اسناد و مدارک ملک انتخابی از تاریخ 1400.12.21 تا پایان وقت اداری روز دوشنبه 1401.01.22به نشانی خ مطهری خ میرعماد کوچه دوم پلاک 14و 16اداره ساختمان و املاک مراجعه نمایند تاریخ بازگشایی پاکت ها روز چهارشنبه 1401.01.24انجام می گردد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-21 10:57:00",
        "date": 1647082620000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/239912/مزایده--بانک-سینا-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره بانک سینا افزایش سرمایه 77 درصدی این بانک از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته ،سایر اندوخته ها را به تصویب رساند.\nپس از این افزایش سرمایه، سرمایه این بانک به 4500 میلیارد تومان خواهد رسید.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-17 12:03:00",
        "date": 1646740980000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/239735/تصویب-افزایش-سرمایه-77-درصدی-در-بانک-سینا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بانک سینا از فروش واحدهای مسکونی ،اداری و تجاری بانک سینا از طریق مزایده عمومی (ملک نیاوران و ...) داد.شرکت اعلام نمود فروش واحدهای مسکونی ،اداری و تجاری(ملک نیاوران و ...) بانک سینا از طریق مزایده عمومی ،متقاضیان می توانند جهت مشاهده اسناد و مدارک ملک انتخابی از تاریخ 1400.11.17تا پایان وقت اداری روز یکشنبه م 1400.12.1به نشانی خ مطهری خ میرعماد کوچه دوم پلاک 14و 16اداره ساختمان و املاک مراجعه نمایند تاریخ بازگشایی پاکت ها روز سه شنبه1400.12.3انجام می گردد.شرکت بیان کرد به دلیل عدم مراجعه خریدار جهت دریافت اسناد شرکت در مزایده معامله ای انجام نشد.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 11:06:00",
        "date": 1645700760000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/238951/عدم-حصول-نتیجه-از-برگزاری-مزایده-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 11 ماهه منتهی به بهمن، حدود 4469 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3455 میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 117میلیارد تومان و در 11 ماهه 1014 میلیارد تومان مثبت بود.\n",
        "persian_date": "1400-12-04 15:39:00",
        "date": 1645630740000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/238839/عملکرد-بانک-سینا-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بانک سینا اعلام نمود پیرو انتشار اطلاعیه ادامه تعلیق نماد معاملاتی ناشر در تاریخ1400.11.11 به استحضار می رساند علی رغم پیگیری های انجام شده ابهامات موجود در وضعیت شفافیت اطلاعاتی ناشر، بصورت کامل برطرف نشده است.لذا تعلیق نماد معاملاتی ناشر به مدت 1 ماهه دیگر (تا تاریخ 1400.12.24 ) تمدید می گردد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-25 19:02:00",
        "date": 1644865320000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/238170/تعلیق-نماد-معاملاتی-«وسینا»ادامه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا اعلام نمودکه تعداد 350میلیون سهم معادل 14درصد از سهام شرکت مدیریت سرمایه گذاری کوثر بهمن (سهامی خاص ) بطور عمده ، نقد یا شرایطی از طریق بازار اول فرابورس ایران عرضه خواهد شد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️کدال\n\n",
        "persian_date": "1400-11-23 14:36:00",
        "date": 1644676560000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/238032/افشای-«وسینا»-در-خصوص-برگزاری-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا اعلام نمود فروش 10درصد سهام شرکت توسعه اعتماد مبین نوبت سوم به دلیل  عدم مراجعه خریدار جهت دریافت اسناد شرکت در مزایده و با عنایت به عدم دریافت هرگونه پاکت پیشنهاد نتیجه ای نداشت.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-19 12:14:00",
        "date": 1644322440000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/237842/بانک-سینا-نتیجه-مزایده-خود-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا اعلام نمود واحدهای مسکونی ،اداری و تجاری را از طریق مزایده عمومی به فروش می رساند.متقاضیان می توانند جهت مشاهده اسناد و مدارک ملک انتخابی از تاریخ 1400.11.17 تا پایان وقت اداری روز یکشنبه م 1400.12.01به نشانی خ مطهری خ میرعماد کوچه دوم پلاک 14و 16اداره ساختمان و املاک مراجعه نمایند تاریخ بازگشایی پاکت ها روز سه شنبه 1400.12.03انجام می گردد.\nبرای اطلاع از تحلیل بورس هفته جاری روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-17 13:04:00",
        "date": 1644152640000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/237718/مزایده-بانک-سینا-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک سینا  اعلام نمود که تعلیق نماد معاملاتی حداکثر تا تاریخ 1400.11.24 ادامه می یابد.\nبرای اطلاع از اخبار بورس فردا روی لینک کلیک کنید.\n",
        "persian_date": "1400-11-11 08:44:00",
        "date": 1643618640000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/237390/ادامه-تعلیقی-نماد-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک سینا اعلام نمود  10درصد سهام شرکت توسعه اعتماد مبین را برای نوبت سوم از طریق مزایده به فروش می رساند.متقاضیان خرید سهام می توانند از روز شنبه مورخ 1400.11.09لغایت روز یکشنبه مورخ 1400.11.17در ساعات اداری به دبیرخانه بانک سینا به آدرس خیابان مطهری پلاک 187طبقه همکف مراجعه و ضمن ارائه مدارک شناسایی با معرفی نامه معتبر نسبت به اخذ اسناد مزایده اقدام نمایند .\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-09 15:35:00",
        "date": 1643470500000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/237272/بانک-سینا-مزایده-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 10 ماهه منتهی به دی ، حدود 3995 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3097 میلیارد تومان رسید.\n",
        "persian_date": "1400-11-05 13:34:00",
        "date": 1643117640000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/236767/«وسینا»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سین صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال بانک سین در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 209 ریال شناسایی کرده است. که نسبت به دوره مشابه قبل رشد35 درصدی داشت.مجموع سود خالص به 530میلیارد تومان رسید.\n",
        "persian_date": "1400-10-27 18:47:00",
        "date": 1642445220000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/235493/رشد-35-درصدی-سود-در-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک سینا  اعلام نمود که تعلیق نماد معاملاتی حداکثر تا تاریخ 1400.11.10 ادامه می یابد.\n\n",
        "persian_date": "1400-10-27 11:45:00",
        "date": 1642419900000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/235440/ادامه-تعلیقی-نماد-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بانک سینا توضیحاتی در خصوص موضوع قرار داد تملیک سهام شرکت مادر تخصصی مالی و سرمایه گذاری سینا ارائه داد و اعلام نمود طرف قرار داد بنیاد مستضعفان انقلاب اسلامی می باشد و نحوه تسویه مبلغ 1558میلیارد تومان  از مال الصلح از طریق تهاتر بامطالبات بانک و مابقی بصورت حصه نقدی حدودا به مبلغ 1000میلیارد تومان می باشد.\n",
        "persian_date": "1400-10-26 18:27:00",
        "date": 1642357620000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/235401/«وسینا»از--انعقاد-یک-قرارداد-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا اعلام نمود که برگزاری مزایده دو ساختمان تملکی واقع در نیاوران  با شرایط فروش نقدی به مبلغ   18100 میلیارد ریال طبق جزییات در آگهی روزنامه جهت ارسال مدارک از تاریخ انتشار این آگهی تا پایان وقت اداری چهارشنبه مورخ 1400.10.15به نشانی خ مطهری خ میرعماد کوچه دوم پلاک 14و 16 اداره ساختمان و املاک مراجعه نمایند .لذا به دلیل عدم مراجعه خریدار جهت دریافت اسناد شرکت نتیجه حاصل نشد.\n\n",
        "persian_date": "1400-10-25 11:23:00",
        "date": 1642245780000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/235280/عدم-حصول-نتیجه-از-برگزاری-مزایده-«وسینا»"
    },
    {
        "text": "به گزارش کدال  نگر بورس24 ، شرکت بانک سینا اعلام نمود که به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.10.26 تعلیق می گردد.\n\n",
        "persian_date": "1400-10-13 09:57:00",
        "date": 1641203820000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/234511/تعلیق-نماد-«وسینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  به استناد ماده 16 مکرر دستورالعمل اجرایی نحوه انجام معاملات در بورس اوراق بهادار تهران با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط بانک سینا،  نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n",
        "persian_date": "1400-10-11 09:19:00",
        "date": 1641028740000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/234318/«وسینا»-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 بانک سینا در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 139 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 137.6 درصدی داشت.\n",
        "persian_date": "1400-10-08 19:52:00",
        "date": 1640807520000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/234255/عملکرد-6-ماهه-«وسینا»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بانک سینا در خصوص قرداد داد تملک سهام شرکت مادر تخصصی مالی و سرمایه گذاری سینا اعلام نمود نحوه تسویه مبلغ 15،580،000میلیون ریال از مال الصلح از طریق تهاتر بامطالبات بانک و مابقی بصورت حصه نقدی می باشد طرف قرارداد بنیاد مستضعفان انقلاب اسلامی می باشد.\n",
        "persian_date": "1400-10-08 19:42:00",
        "date": 1640806920000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/234254/«وسینا»از--انعقاد-قرارداد-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد  ماهه منتهی به آذر، حدود 3576 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2751 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-10-05 18:07:00",
        "date": 1640542020000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/233734/بانک-سینا-از-عملکرد-آذر-ماه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا از برگزاری مزایده دو ساختمان تملکی واقع در نیاوران خبر داد. شرایط فروش نقدی به مبلغ 18.100 میلیارد ریال می باشد.\n\n",
        "persian_date": "1400-09-23 12:15:00",
        "date": 1639484100000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/232764/بانک-سینا-مزایده-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک  سینادر عملکرد 8 ماهه منتهی به آبان،  حدود 3657 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2419 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-06 09:52:00",
        "date": 1638006720000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/231540/بانک-سینا-در-8-ماهه-چه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا اعلام نمود که به علت عدم ارائه پیشنهاد خرید سهام شرکت توسعه اعتماد مبین در موعد مقرر (روز دوشنبه مورخ 1400.08.24) جلسه بازگشایی پاکتهای مزایده فوق در تاریخ 1400.08.26 منتج به نتیجه نگردید.\n\n",
        "persian_date": "1400-08-26 16:43:00",
        "date": 1637167380000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/230692/بانک-سینا-از-عدم-حصول-نتیجه-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک سینا در خصوص علت تغییرات سود عملیاتی شفاف سازی کرد. این بانک عمده دلیل افزایش سود را ناشی از افزایش درآمد تسهیلات اعطایی و سپرده گذاری ها دانست\n",
        "persian_date": "1400-08-26 13:45:00",
        "date": 1637156700000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/230665/بانک-سینا-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا سهام شرکت توسعه اعتماد مبین را برای بار دوم به مزایده می گذارد.\n",
        "persian_date": "1400-08-16 12:21:00",
        "date": 1636287660000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/230007/بانک-سینا-مزایده-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا اعلام نمود  با عنایت به اینکه سهامدار عمده این بانک در راستای اجرای مفاد ماده 18 دستور العمل تملک سهام بانک ها ،نسبت به انتشار آگهی عرضه مدیریتی غیر کنترلی 33درصدی سهام خود در بانک سینا اقدام نموده است ،لذا مقرر گردید آگهی مزایده سهام شرکت توسعه اعتماد مبین لغو و بعد از تعیین تکلیف عرضه بلوک 33 درصدی سهام بانک ،مجددا اقدامات و تشریفات آگهی انجام گردد. \n",
        "persian_date": "1400-08-05 12:48:00",
        "date": 1635338880000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/229163/مزایده-بانک-سینا-نتیجه-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سینا در عملکرد 7 ماهه،  حدود 3160 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2092 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-08-04 13:52:00",
        "date": 1635256320000,
        "key": "وسینا",
        "url": "https://www.bourse24.ir/news/228988/بانک-سینا-از-عملکرد-7-ماهه-خود-گفت"
    }
]