[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله بیان داشت درخصوص بند 4 گزارش حسابرسی صورت های مالی منتهی به 1402.12.29 این شرکت (تاکید بر مطلب خاص) در رابطه با وضعیت زمین واقع در منطقه ویژه اقتصادی ماهشهر متعلق به شرکت فرعی\" شیمیایی فرآورد قشم\" باتوجه به پیگیری ها و مکاتبات انجام شده با سازمان منطقه ویژه اقتصادی پتروشیمی ، با استمهال 3 ماهه تملک زمین و علاوه برآن فرصت 9 ماه (جمعاً 12ماه) به شرط شروع عملیات بهره برداری توسط شرکت شیمیایی فرآورد قشم موافقت به عمل آمده است.\n\n",
        "persian_date": "1403-05-31 17:25:00",
        "date": 1724261100000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/298094/«پلوله»-و-تعیین-تکلیف-زمین-ماهشهر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولیدی گاز لوله دلیل کاهش سود عملیاتی را ناشی از کاهش مناقصات و نیز سفارش های خرید در دوره جاری دانست. شرکت بیان داشت با توجه به این که خریدار عمده محصولات بخش دولتی است و این بخش خرید های خود را متناسب با بودجه در اختیار انجام می دهد به دلیل شرایط اقتصادی موجود این سفارشات کاهش یافته لیکن در سه ماهه دوم سال جاری روند تولید و فروش محصولات افزایشی گردیده است.\n\n",
        "persian_date": "1403-05-09 09:26:00",
        "date": 1722331560000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/296950/چرا-سود-«پلوله»-کم-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت   تولیدی گاز لوله در 4 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود 57 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 4 ماهه در مقایسه با سال قبل حدود 47 درصد کاهش داشته است و در تیر ماه نیز با  حدود 12 درصد افزایش به 18 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-06 13:16:00",
        "date": 1722086160000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/296567/سهامداران-\"پلوله\"-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  تولیدی گاز لوله در خصوص برخی موارد و ابهامات مربوط به صورت های مالی حسابرسی شده سال 1402 شفاف سازی نمود. پلوله بیان داشت که سود و زیان خالص هر سهم سال 1402 با لحاظ سرمایه جدید محاسبه و افشا شده است.\n\n",
        "persian_date": "1403-04-20 17:16:00",
        "date": 1720631760000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/294971/توضیحات-«پلوله»-در-خصوص-صورت-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در 3 ماهه منتهی به خرداد 1403، حدود 39 میلیارد تومان درآمد کسب نمود که 17 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 91 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 57% کاهش داشته است.\n\n",
        "persian_date": "1403-04-07 13:50:00",
        "date": 1719496200000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/294196/افت-فروش-«پلوله»-در-فصل-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در  12 ماهه منتهی به اسفند 1402 سود خالصی حدود 76 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 136 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 44 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. پلوله به ازای هر سهم نیز 665 ریال سود شناسایی کرد. کاهش سود عمدتا ناشی از کاهش درآمد غیر عملیاتی بوده است. سود تلفیقی نیز معادل 125 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1403-03-29 08:33:00",
        "date": 1718699580000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/293325/دلیل-کاهش-سود-در-«پلوله»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در 2 ماهه منتهی به اردیبهشت 1403 حدود 22 میلیارد تومان درآمد کسب نمود که 18 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 32 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 31% کاهش داشته است.\n\n",
        "persian_date": "1403-03-05 17:57:00",
        "date": 1716659820000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/292022/«پلوله»-در-2-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله اعلام داشت به منظور گشایش و عرضه نماد شرکت تولیدی گازلوله در بازار دوم فرابورس ایران قرارداد لازم منعقد گردیده که با توجه به مهیا شدن عمدة شروط لازم جهت این موضوع از جمله حفظ روند سودآوری شرکت و افزایش سرمایه تحقق پیدا کرده، امید است این مهم در اسرع وقت انجام پذیرد. مطابق مقررات جاری گشایش نماد در بازار مورد انتظار منوط به تایید و صدور مجوز توسط هیئت محترم پذیرش می باشدکه نتیجه آن متعاقباً اعلام خواهد گردید.\n\n",
        "persian_date": "1403-02-26 18:02:00",
        "date": 1715796120000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/291317/انعقاد-قراداد-پذیرش-شرکت-تولیدی-گازلوله"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 5 میلیارد تومان درآمد کسب نمود.\nاین در حالیست که فروش این شرکت در فروردین ماه سال گذشته 23 میلیارد تومان بود.\nدرآمد این شرکت در 1 ماهه در مقایسه با سال قبل حدود 78 درصد کاهش داشته است.\n",
        "persian_date": "1403-02-04 18:05:00",
        "date": 1713895500000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/290007/بررسی-فروش-\"پلوله\"-در-فروردین-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولیدی گاز لوله در 12 ماهه منتهی به اسفند حدود 320 میلیارد تومان درآمد کسب نمود که حدود 10 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 34% رشد داشته است.\n\n",
        "persian_date": "1403-01-11 18:32:00",
        "date": 1711823520000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/288771/«پلوله»-از-عملکرد-یک-ساله-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 408 درصدی تولیدی گاز لوله را از محل سود انباشته صادر کرد.\n\n",
        "persian_date": "1402-12-24 20:52:00",
        "date": 1710363120000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/287832/مجوز-افزایش-سرمایه-«پلوله»-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 310 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 34 درصد افزایش داشته است و در بهمن ماه نیز به 15 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-09 20:47:00",
        "date": 1709066820000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/287045/مروری-بر-عملکرد-11-ماهه-\"پلوله\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت تولیدی گاز لوله افزایش سرمایه 462 درصدی این شرکت را از محل سود انباشته به منظور بهبود ساختار مالی از طریق جلوگیری از خروج وجه نقد و بهبود سرمایه در گردش  به تصویب رساند.\n\n",
        "persian_date": "1402-12-07 11:52:00",
        "date": 1708948320000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/286693/«پلوله»-افزایش-سرمایه-می-دهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولیدی گاز لوله بیان داشت افزایش سود عملیاتی ناشی از رشد مقدار تولید و فروش و هم چنین تامین به هنگام مواد اولیه با نرخ های مناسب بوده است.\nکاهش در سرمایه گذاری ها نیز به دلیل استفاده وجه نقد آزاد در سپرده گذاری کوتاه مدت بانکی به منظور پرداخت سود به سهامداران و خرید مواد اولیه بوده است.\n\n",
        "persian_date": "1402-11-04 15:06:00",
        "date": 1706108760000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/284669/«پلوله»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 38 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 26 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 44 درصدی در سود خالص را تجربه نمود. پلوله به ازای هر سهم نیز 1679 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 59% افزایش داشته است و با افزایش معادل 53 درصدی بهای تمام شده، سود عملیاتی با 52% افزایش به 46 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 21:35:00",
        "date": 1705786500000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/284139/«پلوله»-9-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مجتمع تولیدی نیلی صنعت کرمان در 9 ماهه منتهی به آذر 291 میلیارد تومان درآمد کسب نمود. مشابه قبل نیز 183میلیارد تومان درآمد داشت. فروش 9 ماهه شرکت حاکی از رشد 59 درصدی نسبت به مشابه قبل است. همچنین شرکت در آذر ماه 19 میلیارد تومان فروش داشت.\n\n",
        "persian_date": "1402-10-05 19:20:00",
        "date": 1703618400000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/282542/«پلوله»-از-فروش-9-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در خصوص صورت های مالی تلفیقی حسابرسی شده دوره شش ماهه منتهی به 31 شهریور 1402 شفاف سازی کرد.\nاین شرکت در خصوص دلایل نوسان بیش از 30 درصدی سود عملیاتی دوره 6 ماهه جاری نسبت به دوره مشابه قبل اظهار داشت: افزایش سود عملیاتی شش ماهه دوره جاری نسبت به دوره مشابه قبل عمدتا ناشی از رشد مقدار تولید به میزان 48 درصد و رشد مقدار فروش به میزان 83 درصد  و تامین به هنگام مواد اولیه با نرخ های مناسب بوده است.\n",
        "persian_date": "1402-09-23 23:21:00",
        "date": 1702509660000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/281780/شفاف-سازی-\"پلوله\"-در-خصوص-صورت-های-مالی-و-علت-افزایش-سود-عملیاتی-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 272 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 80 درصد افزایش داشته است و در آبان ماه نیز  به 23 میلیارد تومان رسید.\n",
        "persian_date": "1402-09-23 23:09:00",
        "date": 1702508940000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/281779/فروش-\"پلوله\"-در-آبان-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در 6  ماهه منتهی به شهریور سود خالصی معادل 36 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 111 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. سود هر سهم نیز 1579 اعلام شد.\nدرآمدهای عملیاتی شرکت در دوره مورد بررسی به 228 میلیارد تومان بالغ گردید و رشد 115 درصدی را به ثبت رساند. سود ناخالص نیز افزایش 118 درصدی نسبت به دوره مشابه قبل داشت.\nسود عملیاتی پلوله تا پایان شهریور به 44 میلیارد تومان رسید که مقایسه آن با مدت مشابه قبل حاکی از 117 درصدی آن است.\n\n",
        "persian_date": "1402-08-01 19:02:00",
        "date": 1698087720000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/278427/رشد-111-درصدی-سود-در-«پلوله»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در خصوص اصلاح قیمت پایه محصولات پتروشیمی و تصمیم در بروز رسانی نرخ فروش محصولات اظهار داشت: پیرو ابلاغیه جدید بانک مرکزی اعلام شده در سایت شرکت ملی صنایع پتروشیمی- مدیریت توسعه صنایع پایین دستی پتروشیمی و بنا به اطلاعیه منتشر شده این شرکت در خصوص تغییر نرخ های خرید مواد مورخ 1402.06.14 ، هیات مدیره این شرکت تصمیم دارد کلیه نرخ های فروش خود جهت شرکت در مناقصات را از این تاریخ بر اساس نرخ های جدید مواد اولیه اصلی پلی اتیلن ، افزایش دهد.\nاز این رو پیش بینی می شود که روند سود آفرینی شرکت در نیمه دوم سال با افزایش نرخ های فروش متناسب با افزایش نرخ مواد ، حفظ خواهد شد .\nهمچنین بدیهی است با عنایت به ماهیت تولیدات این شرکت که عمدتاً از طریق سفارش کاری و حضور در مناقصات دولتی صورت می پذیرد ، امکان پیش بینی و افشای ابعاد ریالی نرخ فروش با توجه به سیاست محرمانگی و عدم وجود نرخ واحد در قیمت گذاری، جهت استفاده از فرم افشای اطلاعات دریافت مجوز بیش از 10 % در نرخ فروش محصولات ، امکان پذیرد نبوده است.\n",
        "persian_date": "1402-06-16 17:49:00",
        "date": 1694108940000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/275824/تصمیمات-\"پلوله\"-در-خصوص-بروزرسانی-نرخ-فروش-محصولات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولیدی گاز لوله اعلام داشت  پیرو ابلاغیه جدید بانک مرکزی اعلام شده در سایت شرکت ملی صنایع پتروشیمی- مدیریت توسعه صنایع پایین دستی پتروشیمی در خصوص تغییر نرخ تسعیر ارز مبنای محاسبه قیمت خوراک و محصولات پالایشی و پتروشیمی ، فهرست محصولات پتروشیمی بازنگری و اصلاح گردید که این تغییرات منجر به افزایش نرخ خرید مواد اولیه اصلی پلی اتیلن توسط این شرکت می گردد و تاثیر مستقیم بر افزایش بهای تمام شده ی محصولات تولید شده به میزان مانده ی قرادادهایی می شود که فاقد نرخ تعدیل بها هستند و تاکنون تحویل مشتری نشده اند ، ولیکن با عنایت به تصمیم هیات مدیره شرکت مبنی بر بروز رسانی قیمت های پیشنهادی برای شرکت در مناقصات آینده ، تاثیر افزایش قیمت مواد اولیه بر حاشیه سود قراردادهای آتی از این حیث کم اثر برآورد می گردد. \n",
        "persian_date": "1402-06-14 15:36:00",
        "date": 1693928160000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/275795/تغییر-نرخ-مواد-اولیه-«پلوله»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولیدی گاز لوله در خصوص جریمه تاخیر تادیه  470 میلیارد ریال توضیحاتی ارائه کرد.\n",
        "persian_date": "1402-05-23 16:26:00",
        "date": 1692030360000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/274359/توضیحات-«پلوله»-در-خصوص-ذخیره-تاخیر-تادیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولیدی گاز لوله در خصوص برخی موارد عملکرد شفاف سازی کرد.\n\n",
        "persian_date": "1402-05-10 16:29:00",
        "date": 1690907340000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/273899/توضیحات-«پلوله»-در-خصوص-اطلاعات-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله صورت های مالی میاندوره ای 3 ماهه منتهی به خرداد 1402 را منتشر کرد. بر اساس این گزارش شرکت تولیدی گاز لوله در مدت 3 ماهه منتهی به خرداد سود خالصی معادل 8 میلیارد ریال کسب کرد که در مقایسه با مدت مشابه سال گذشته 638 درصد افزایش داشت. همچنین این شرت برای هر سهم سودی معادل 380 ریال رقم زد که نسبت به سال قبل با 645 درصد افزایش همراه بود. گفتنی است سود عملیاتی این شرکت در 3 ماهه بالغ بر 10 میلیارد تومان رسید و درآمدهای عملیاتی این شرکت نیز 304 درصد افزایش داشت و به 91 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-31 09:04:00",
        "date": 1690016640000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/272836/عملکرد-\"پلوله\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولیدی گاز لوله در خصوص عملکرد خود توضیحاتی ارائه نمود.\n",
        "persian_date": "1402-03-31 14:36:00",
        "date": 1687358160000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/270635/«پلوله»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در 12 ماهه منتهی به اسفند سود خالصی معادل 136 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 63 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-03-17 17:09:00",
        "date": 1686157740000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/269892/سهامداران-در-جریان-عملکرد-«پلوله»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولیدی گاز لوله از راه اندازی آزمایشی دستگاه کراس مافای مربوط به شرکت شیمیایی فرآورد قشم خبر داد.\nپیرو مکاتبات صورت گرفته شرکت شیمیایی فرآورد قشم به استحضار می رساند مطابق بند7 گزارش حسابرس مستقل که بخشی از تکالیف مجمع آن شرکت نیز بوده است با پیگیری های هیأت مدیره آن شرکت، یک دستگاه ماشین آلات با نشان تجاری kraussmaffei (خط تولید پالت پلاستیکی )پس از انجام تعمیرات به مرحله راه اندازی موقت رسید و هم اکنون در حال تست تولید آزمایشی می باشد. مزید استحضار در حال حاضر با عنایت به لزوم تکمیل فرآیند رفع عیوب حین تولید و تا رسیدن به نقطه بهره برداری کامل، میزان ظرفیت تولید و آثار سود و زیانی آن دستگاه در این بازه زمانی مشخص نیست و به محض قابل پیش بینی شدن موارد فوق، به نحو مقتضی از طریق سامانه کدال به اطلاع سهامداران خواهد رسید.\n",
        "persian_date": "1402-02-31 18:26:00",
        "date": 1684693560000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/268667/«پلوله»-و-راه-اندازی-آزمایشی-دستگاه-kraussmaffei-فراورد-قشم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولیدی گاز لوله در مجموع مبلغ 900 میلیارد ریال تا تاریخ 1401.12.27 از مجموع بدهی های شرکت به شرکت سرمایه گذاری صنایع پتروشیمی ( سهامی عام ) در راستای تسویه تسهیلات معوق شرکت به بانک اقتصاد نوین در زمستان سال قبل توسط شرکت سرمایه گذاری صنایع پتروشیمی به عنوان ضامن، پرداخت گردید که بدینوسیله مراتب را به اطلاع کلیه سهامداران محترم می رساند.\n\n",
        "persian_date": "1401-12-27 18:54:00",
        "date": 1679165640000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/265309/پرداخت-900میلیارد-ریال-از-دیون-شرکت--تولیدی-گاز-لوله-به-سهامدارعمده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولیدی گاز لوله اعلام کرد  به منظور تأدیه دین ناشی از پرداخت دیون معوقه خود به بانک اقتصاد نوین توسط ضامن (شرکت سرمایه گذاری صنایع پتروشیمی) تصمیم به فروش یکی از دارایی های غیر مولّد خود (ساختمان دفتر مرکزی دارای عرصه مشاعی) گرفت. در همین راستا و براساس مبایعه نامه تنظیم شده در تاریخ هشتم بهمن ماه سال جاری ملک مذکور به سازمان تأمین اجتماعی به مبلغ 1.050.000.000.000 ریال (ارزشگذاری شده توسط هیأت پنج نفره منتخب کانون کارشناسان رسمی دادگستری استان تهران) با رعایت کامل تشریفات قانونی پیش بینی شده در \"دستورالعمل نحوه شناسایی، ارزشگذاری و واگذاری املاک مازاد زیرمجموعه های سازمان تأمین اجتماعی و صندوقهای تابعه\" و سایر ضوابط و مقررات ابلاغی واگذار شده است. شایان ذکر است با اصلاح ساختار مالی متعاقب این رویداد، نسبت های مالی و سودآوری شرکت، بهبود خواهند یافت.\n",
        "persian_date": "1401-11-09 20:53:00",
        "date": 1674939180000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/262608/«پلوله»از-نقل-و-انتقال-دارایی-های-ثابت-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولیدی گاز لوله در خصوص عملکرد خود شفاف سازی نمود.\n",
        "persian_date": "1401-11-04 10:41:00",
        "date": 1674556860000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/262032/توضیحات-«پلوله»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 26 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 10 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-10-26 14:13:00",
        "date": 1673878380000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/261087/سهامداران-«پلوله»-در-جریان-عملکرد-شرکت-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد معاملاتی شرکت گاز لوله (پلوله 1) از تاریخ 1401.09.23  به مدت دو  سال  توسط صندوق بازارگردانی اختصاصی  بازار گردانی  صبا گستر نفت و گاز تامین  با شرایط زیر بازار گردانی خواهد شد:1) حداقل حجم سفارش انباشته : 12.500 سهم 2) حداقل حجم معاملات روزانه : 250.000 سهم\n",
        "persian_date": "1401-09-21 18:45:00",
        "date": 1670870700000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/259110/بازارگردانی-دو-ساله--«پلوله»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولیدی گاز لوله در خصوص عملکرد و صورت های مالی شفاف سازی نمود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-08 11:41:00",
        "date": 1667130060000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/256709/شفاف-سازی-«پلوله»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 22 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 256 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nپلوله به ازای هر سهم نیز سود 957 ریالی ساخت. سود ناخالص نیز با رشد 321 درصدی همراه شد و به 30 میلیارد تومان رسید.\n",
        "persian_date": "1401-07-27 17:15:00",
        "date": 1666199700000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/255382/«پلوله»-در-6-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولیدی گاز لوله به سوالات مطروحه درخصوص صورت های مالی حسابرسی نشده منتهی به 1401.03.31 پاسخ داد.\nشرکت در خصوص تغییرات در سود عملیاتی نسبت به مدت مشابه قبل بیان نمود علت آن عمدتا ناشی از افزایش نرخ فروش محصولات و همچنین برنامه ریزی مناسب برای خرید مواد اولیه و افزایش 4 درصدی مقدار فروش نسبت به سه ماهه مشابه سال قبل بوده است.\n",
        "persian_date": "1401-05-30 17:58:00",
        "date": 1661104680000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/251900/«پلوله»در-خصوص-سوالات-مطروحه-در-مورد-صورت-های-مالی-حسابرسی-نشده-پاسخ-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولیدی گاز لوله صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده به سود خالص 1 میلیارد تومانی دست یافته است. این در حالی است که در مدت مشابه سال گذشته 6 میلیارد تومان زیان محقق کرده بود. گفتنی است درآمدهای عملیاتی این شرکت در مدت مذکور با 64 درصد رشد همراه شده است.\n\n",
        "persian_date": "1401-04-28 17:19:00",
        "date": 1658251140000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/249207/نگاهی-به-عملکرد-فصل-بهار-«پلوله»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در جهت پاسخ به سوالات مطروحه درخصوص صورتهای مالی حسابرسی شده  منتهی به 1400.12.29 توضیحاتی را منتشر کرد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n\n",
        "persian_date": "1401-04-22 16:38:00",
        "date": 1657730280000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/248811/توضیحات-«پلوله»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولیدی گاز لوله در 12 ماهه منتهی به اسفند به سود خالص 83 میلیارد تومانی دست یافته که در مقایسه با مدت مشابه سال قبل با افزایش 60 درصدی همراه بوده است. این شرکت به ازای هر سهم نیز سود 3710 ریالی ساخته است که نسبت به سال مالی گذشته رشد 60درصدی داشته است. گفتنی است درآمدهای عملیاتی این شرکت با 55درصد رشدهمراه شده و سود ناخالص آن نیز 41درصد کاهش را نشان می دهد.\n\n",
        "persian_date": "1401-03-21 12:29:00",
        "date": 1654950540000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/246326/عملکرد-12-ماهه-\"پلوله\"-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله اعلام نمود علت رشد سود خالص عمدتا ناشی از شناسایی درآمدهای غیرعملیاتی بابت تسویه تسهیلات سررسید گذشته بانک پارسیان بوده است.\nکاهش سرمایه گذاری های کوتاه مدتد بابت کاهش سپرده های بانکی بوده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-14 16:54:00",
        "date": 1649004840000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/241236/«پلوله»-از-علت-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله درخصوص صورتهای مالی شش ماهه حسابرسی شده منتهی به1400.06.31 شفاف سازی کرد.لذا این شرکت اعلام نمود که خرید مواد اولیه از طریق بورس کالا و فروش ها بر اساس شرکت در مناقصات برگزار شده و همچنین نوع فعالیت این شرکت سفارش کاری بوده و پیش بینی می شود بیش از نیمی از بدهی تسهیلات سررسید گذشته سنواتی تا پایان سال با اخذ بخشودگی جرایم تسویه شود.\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-14 16:19:00",
        "date": 1649002740000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/241234/توضیحات-«پلوله»-در-خصوص-صورتهای-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تولیدی گاز لوله  پیرو اخبار منتشر شده در پایگاه خبری سامانه کدال مبنی بر پرداخت بدهی تسهیلاتی به بانک اقتصاد نوین شفاف سازی کرد شرکت بیان نمود جهت اطلاع رسانی تسویه 50 میلیارد تومان از بدهی تسهیلاتی شرکت تولیدی گازلوله به بانک اقتصاد نوین توسط ضامن شرکت (شرکت سرمایه گذاری صنایع پتروشیمی) و با توجه به مستندات پرداخت مبلغ 40 میلیارد تومان در تاریخ 1400.11.3 (در مجموع 90 میلیارد تومان) توسط شرکت ضامن با اعمال تخفیفات وبخشودگی تسهیلات مذکور تسویه گردیده است.شایان ذکر است پیگیری های این شرکت جهت دریافت کامل مستندات مربوط از بانک اقتصاد نوین و شرکت سرمایه گذاری صنایع پتروشیمی جهت شناسایی دقیق آثار ریالی مربوط و انجام تعدیلات لازم در دفاتر شرکت در جریان بوده و در اسرع وقت اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1400-11-04 15:22:00",
        "date": 1643037720000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/236572/«پلوله»-پیرو-اخبار-منتشر-شده-در-پایگاه-خبری-سامانه-کدال--شفاف-سازی-کرد"
    },
    {
        "text": "\n",
        "persian_date": "1400-11-02 12:56:00",
        "date": 1642856160000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/236182/بخشی-از-بدهی-«پلوله»-به-بانک-اقتصاد-نوین-پرداخت-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 1058 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 151درصدی داشته است. سود ناخالص با کاهش53 درصدی به 10 میلیارد تومان و سود خالص با افزایش 151 درصدی به 24 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 16درصد رسید. این در حالی است که این رقم در دوره قبل  11 درصد بود.\n",
        "persian_date": "1400-10-28 19:07:00",
        "date": 1642532820000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/235591/رشد-151-درصدی-سود-در-«پلوله»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله جزئیات هزینه های انرژی مصرفی را منتشر کرد. این شرکت تا پایان سال جاری 3772 میلیون ریال هزینه انرژی مصرفی خواهد داشت.\n",
        "persian_date": "1400-10-15 16:15:00",
        "date": 1641399300000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/234827/«پلوله»-چقدر-هزینه-انرژی-مصرفی-دارد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولیدی گاز لوله اعلام داشت  باتوجه به مکاتبات و مذاکرات فی مابین با شرکت فرابورس ایران افشای مربوط به  بخشودگی ناشی از تسویه تسهیلات سررسید گذشته دریافتی از بانک پارسیان  از گروه (ب) به گروه (الف) تغییر کرده است. \n",
        "persian_date": "1400-10-04 11:02:00",
        "date": 1640430120000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/233408/تغییر-گروه-اطلاعیه-در-«پلوله»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله اعلام نمود که تسهیلات دریافتی سررسید گذشته از بانک پارسیان با اعمال بخشودگی وجه التزام به مبلغ 180 میلیارد ریال تسویه و تعدیلات سنواتی مربوطه در دفاتر شناسایی گردید.\n\n",
        "persian_date": "1400-09-30 16:08:00",
        "date": 1640102880000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/233178/«پلوله»-از-اتمام-تعهدات-قبلی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولیدی گاز لوله در خصوص برخی موارد عملکرد توضیح داد. پلوله اعلام نمود علت کاهش سپرده گذاری های کوتاه مدت دریافت سپرده ها به منظور بازپرداخت بخشی از بدهی ها به بانک های ملی ، ملت و پارسیان بوده است. افزایش درامدهای عملیاتی به دلیل افزایش حجم تولیدات و افزایش سهم بازار بوده است. افزایش سایر درآمدهای غیرعملیاتی نیز ناشی از سود حاصل از سرمایه گذاری و سپرده گذاری ها بوده است.\n\n",
        "persian_date": "1400-09-16 13:09:00",
        "date": 1638882540000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/232384/توضیحات-«پلوله»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت تولیدی گاز لوله در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 269 ریال سود محقق کردو سود ناخالص با افزایش 737 درصدی به 7 میلیارد تومان و سود خالص به 6 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-16 22:50:00",
        "date": 1638831000000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/232338/«پلوله»از-عملکرد-6-ماهه-حسابرسی-شده-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تولیدی گاز لوله در خصوص دلایل تغییرات سود عملیاتی شرکت شفاف سازی کرد. پلوله اعلام کرداز جمله دلایل تغییر از زیان عملیاتی به سود عملیاتی افزایش مقدار تولید و فروش و نرخ فروش، افزایش سایر درآمدها به دلیل دو برابر شدن فروش ضایعات و کاهش سایر هزینه ها به دلیل کاهش هزینه های جذب نشده تولید می باشد\n",
        "persian_date": "1400-08-26 12:55:00",
        "date": 1637153700000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/230658/بیان-دلایل-تغییر-سود-از-زبان-«پلوله»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در 6 ماهه منتهی به شهریور برای هر سهم 87 ریال زیان محقق کرد که نسبت به مدت مشابه قبل رشکاهش 73 186 درصدی داشته است. \n\n",
        "persian_date": "1400-07-28 16:58:00",
        "date": 1634749080000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/228253/کاهش-زیان-در-گاز-لوله"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-03 18:16:00",
        "date": 1632593760000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/225980/لیست-املاک-و-مستغلات«پلوله»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در خصوص عملکرد و صورت های مالی منتشر شده توضیحات تکمیلی ارائه نمود.\n \n",
        "persian_date": "1400-06-17 17:54:00",
        "date": 1631123640000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/224793/توضیحات-«پلوله»-در-خصوص-عملکرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله اعلام نمود به استحضار می رساند مانده تسهیلات سنواتی دریافتی شرکت تولیدی گازلوله از بانک های سپه و ملی ایران به ترتیب به مبالغ 25 و 95 میلیارد\n ریال تسویه و بابت بخشودگی جرایم به ترتیب مبالغی بالغ بر 4 و 36 میلیارد ریال به عنوان تعدیلات در دفاتر شناسایی شده است.\n \n",
        "persian_date": "1400-05-24 15:57:00",
        "date": 1629043020000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/223132/گاز-لوله-وام-بانک-های-سپه-و-ملی-را-تسویه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت تولیدی گاز لوله در 3 ماهه منتهی به خرداد 6 میلیارد ریال زیان خالص شناسایی کرد که نسبت به مدت مشابه قبل رشد 29 درصدی داشته است.\n\n",
        "persian_date": "1400-04-27 12:47:00",
        "date": 1626612420000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/220973/عملکرد-«پلوله»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولیدی گاز لوله در 12 ماهه منتهی به اسفند 99 برای هر سهم 2313 ریال سود محقق کرد که به نسبت دوره قبل رشد 199 درصدی داشته است.\n \n",
        "persian_date": "1400-03-26 12:35:00",
        "date": 1623846900000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/218962/تولیدی-گاز-لوله-در-١٢ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-12 15:18:00",
        "date": 1614698280000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/213167/«پلوله»-به-تابلوی-زرد-منتقل-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-02 19:37:00",
        "date": 1613849820000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/212628/رای-دیوان-عالی-کشور-در-خصوص-ورشکستگی-شرکت-تولیدی-گاز-لوله"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-18 15:17:00",
        "date": 1612624620000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/211931/توضیحات-تکمیلی-گاز-لوله-در-خصوص-سود-پیش-بینی-شده"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-14 15:05:00",
        "date": 1612278300000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/211764/تولیدی-گاز-لوله-امسال-٨١١-ریال-سود-می-سازد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-24 15:19:00",
        "date": 1605367140000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/207296/توضیحات-تکمیلی-گاز-لوله--در-خصوص--رای-قطعی-ورشکستگی"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-03 18:27:00",
        "date": 1603564020000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/206404/پرونده-تولیدی-گاز-لوله-به-دیوان-عالی-کشور-ارسال-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-19 17:22:00",
        "date": 1591636920000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/199090/گاز-لوله-از-خرید-سهام-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-22 12:17:00",
        "date": 1589199420000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/197401/گاز-لوله-از-نتیجه-نهایی-دعوی-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-29 01:20:00",
        "date": 1571620800000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/186981/نگاهی-به-عملکرد-گاز-لوله-در-۶-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-12 01:20:00",
        "date": 1567473600000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/184910/عدم-رفع-ابهام-گاز-لوله-از-پرونده-ورشکستگی"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-08 01:20:00",
        "date": 1564449600000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/183585/تولیدی-گاز-لوله-در-خصوص-گردش-کار-پرونده-ورشکستگی-گفت"
    },
    {
        "text": "\n",
        "persian_date": "1398-04-12 01:20:00",
        "date": 1562116800000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/182129/شفاف-سازی-درخصوص-آثار-رای-و-درخواست-ادامه-تعلیق-شرکت-تولیدی-گازلوله"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-11 01:20:00",
        "date": 1559352000000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/180759/شفاف-سازی-از-گازلوله"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-05 01:20:00",
        "date": 1558833600000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/180532/رشد-٢۵۵-درصدی-سود-در-گاز-لوله"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-23 01:20:00",
        "date": 1557710400000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/180075/خبری-خوش-برای-سهامداران-گازلوله"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-28 10:19:00",
        "date": 1552990740000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/178268/توضیحات-تولیدی-گاز-لوله-در-خصوص-اقدامات-آتی-شرکت-پیرو-رای-دادگاه"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-10 15:49:00",
        "date": 1548863340000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/176462/توضیحات-گاز-لوله-در-خصوص-آثار-مالی-رای-دادگاه"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-10 14:54:00",
        "date": 1548860040000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/176458/گاز-لوله-از-نتیجه-نهایی-دعوی-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-26 09:44:00",
        "date": 1545039840000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/174609/نتیجه-دعوی-علیه-گاز-لوله-چه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-26 20:51:00",
        "date": 1544993460000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/174594/شفاف-سازی-دعوی-بانک-اقتصادنوین-علیه-شرکت-تولیدی-گازلوله"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-22 12:56:00",
        "date": 1542113760000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/173159/سرمایه-گذاری-صنایع-پتروشیمی-سهام-گاز-لوله-را-به-مزایده-می-گذارد"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-21 19:52:00",
        "date": 1542052320000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/173126/بلوک-٧-درصدی-سهام-گازلوله-حراج-می-شود"
    },
    {
        "text": " بورس24 : شرکت گاز لوله (پلوله) در 9 ماه ابتدای سال جاری به ازای هر سهم 255 ریال سود تحقق بخشید که نسبت به مدت مشابه سال قبل 43 درصد افت نشان می دهد. علت تضعیف عملکرد پلوله، کاهش 24 درصدی درآمدهای عملیاتی است.\n\n",
        "persian_date": "1395-10-20 18:29:00",
        "date": 1483986540000,
        "key": "پلوله",
        "url": "https://www.bourse24.ir/news/146857/عبور-سود-کمتر-از-گاز-لوله"
    }
]