[
    {
        "text": "به گزارش کدال نگر بورس24 ، توسعه مسیر برق گیلان در 10 ماهه منتهی به پایان تیر 1403، حدود 913 میلیارد تومان درآمد کسب نمود که 103 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 744 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 23% رشد داشته است.\n\n",
        "persian_date": "1403-05-06 13:01:00",
        "date": 1722085260000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/296560/«بگیلان»-در-10-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در 9 ماهه منتهی به خرداد سود خالصی معادل 406 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 60 درصدی سود در 9  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nبگیلان به ازای هر سهم نیز 944 ریال سود شناسایی کرد. سودناخالص به 327 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-24 12:21:00",
        "date": 1720959660000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/295090/سهامداران-«بگیلان»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 9 ماهه منتهی به خرداد  حدود 729 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در خرداد ماه فروش 100 میلیارد تومانی را به ثبت رساند. فروش 9 ماهه نسبت به دوره مشابه قبل از رشد 18 درصدی حکایت می کند.\n\n",
        "persian_date": "1403-04-06 16:07:00",
        "date": 1719418020000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/294093/فروش-9-ماهه-«بگیلان»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 8 ماهه منتهی به اردیبهشت  حدود 629 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در اردیبهشت ماه فروش 94 میلیارد تومانی را به ثبت رساند. فروش 8 ماهه نسبت به دوره مشابه قبل از رشد 23 درصدی حکایت می کند.\n\n",
        "persian_date": "1403-03-08 16:03:00",
        "date": 1716912180000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/292560/روند-فروش-«بگیلان»-را-اینجا-دنبال-کنید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 7 ماهه منتهی به فروردین  حدود 535 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در فروردین ماه فروش 71 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1403-02-05 18:21:00",
        "date": 1713982860000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/290260/«بگیلان»-تا-پایان-فروردین-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در 6 ماهه منتهی به اسفند سود خالصی معادل 307 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 176 درصدی سود(زیان)  در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nتوسعه مسیر برق گیلان به ازای هر سهم نیز سود 714 ریالی ساخت. سود ناخالص نیز با افزایش 41 درصدی همراه شد و به 203 میلیارد تومان رسید.  \nدرآمدهای عملیاتی این شرکت با سرمایه 430 میلیارد تومانی 36 درصد افزایش داشت و به 464 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-30 00:05:00",
        "date": 1713398700000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/289442/\"بگیلان\"-6-ماهه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 6 ماهه منتهی به اسفند  حدود 464 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در اسفند ماه فروش 68 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1403-01-07 15:43:00",
        "date": 1711467780000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/288429/سهامداران-«بگیلان»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه مسیر برق گیلان اعلام داشت  با توجه به اعلامیه شرکت مدیریت شبکه برق ایران مبنی بر تخصیص حواله ارزی به گروه مپنا به ذینفعی این شرکت جهت تامین قطعات ییکی مورد نیاز نیروگاه سیکل ترکیبی گیلان توسط شرکت مذکور و اعمال معادل ریالی 1129 میلیارد ریال بدین منظور در حسابهای فیمابین این شرکت و شرکت مدیریت شبکه برق ایران و همچنین با توجه به اعلامیه گروه مپنا مبنی بر تسعیر حواله مذکور به ارزش 6،677 هزار یورو و شناسایی و ثبت معادل ریالی آن به مبلغ 2618 میلیارد ریال در حسابهای فیمابین، لذا مبلغ 1489 میلیارد ریال به عنوان درآمد غیرعملیاتی ناشی از تسعیر ارز در حسابهای اینشرکت در سال مالی منتهی به 1403.06.31 شناسایی و ثبت گردید.\n\n",
        "persian_date": "1402-12-13 15:36:00",
        "date": 1709480160000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/287283/«بگیلان»-درآمد-تسعیر-ارز-شناسایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حاصل از فروش محصولات شرکت توسعه مسیر برق گیلان در مدت 5 ماهه منتهی به بهمن به حدود 396 میلیارد تومان رسید. در مدت مشابه قبل این رقم 291 میلیارد تومان ثبت شده بود و شاهد رشد 36 درصدی در فروش این شرکت بودیم. بگیلان در بهمن ماه نیز 62 میلیارد تومان فروش داشت که کمترین میزان درآمد در سال مالی منتهی به شهریور 1403 بود.\n\n",
        "persian_date": "1402-12-08 15:31:00",
        "date": 1709047860000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/286947/بررسی-روند-فروش-«بگیلان»-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در 10 ماهه منتهی به دی حدود 333 میلیارد تومان درآمد کسب نمود که 78 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 32% رشد داشته است.\n\n",
        "persian_date": "1402-11-07 17:39:00",
        "date": 1706377140000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/285013/چه-خبر-از-فروش-«بگیلان»؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان بیان داشت اختلاف بین نرخ سوخت گاز نیروگاهی( 750 ریال به ازای هر واحد سوخت مطابق مصوبه هیات محترم وزیران ) و نرخ گاز مبنای سقف قیمت بازار (۲۵۰ ریال به ازای هر واحد سوخت) از تاریخ 1402.01.01 تا انتهای سال ۱۴۰۲ توسط شرکت مدیریت شبکه برق ایران تحت عنوان\" جبران هزینه سوخت \" در صورتحسابهای بازار برق اعمال خواهد شد. بگیلان افزود مبلغ جبران هزینه سوخت در نیروگاه سیکل ترکیبی گیلان طی شش ماهه اول سال مالی منتهی به 1403.06.31 بالغ بر 348 میلیارد ریال پیش بینی میشود که معادل همین مبلغ در هزینه ها تحت عنوان هزینه سوخت شناسایی خواهد شد و لذا این افزایش هزینه فاقد آثار سود و زیان میباشد.\n\n",
        "persian_date": "1402-10-27 20:02:00",
        "date": 1705521720000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/283745/«بگیلان»-در-خصوص-جبران-هزینه-سوخت-در-سال-1402-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در 3  ماهه منتهی به آذر سود خالصی معادل 103 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 4 درصدی سود در 3  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nبگیلان به ازای هر سهم نیز 240 ریال سود شناسایی کرد. سودناخالص به 124 میلیارد تومان رسید و کاهش 5 درصدی داشت.\n\n",
        "persian_date": "1402-10-27 12:58:00",
        "date": 1705496280000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/283660/گذر-سود-«بگیلان»-از-100-میلیارد-تومان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 3 ماهه منتهی به آذر  حدود 245 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در آذر ماه فروش 83 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1402-10-05 14:44:00",
        "date": 1703601840000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/282441/«بگیلان»-در-فصل-اول-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان از معامله 810,240 میلیون ریالی با شرکت توسعه خدمات انرژی ارژن خبر داد و افزود: به منظور تامین نقدینگی مورد نیاز، قرارداد دو جانبه به ظرفیت 200 مگاوات طی ماه های آبان 1402 لغایت اردیبهشت 1403 با شرکت توسعه خدمات انرژی ارژن که در زمینه تجارت برق در گروه فعال می باشد و دارای پروانه خرده فروشی از وزارت نیرو می باشد منعقد شده است.\n",
        "persian_date": "1402-09-06 15:38:00",
        "date": 1701099480000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/280764/\"بگیلان\"-از-معاملات-موضوع-ماده-129-رو--نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 162 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 22 درصد افزایش داشته است و در آبان ماه نیز با 14 درصد افزایش به 74 میلیارد تومان رسید.\n",
        "persian_date": "1402-09-06 14:12:00",
        "date": 1701094320000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/280746/نگاهی-به-عملکرد-فروش-\"بگیلان\"-در-8-ماهه-منتهی-به-آبان-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه مسیر برق گیلان در یک ساله منتهی به پایان شهریور 1402، 39% رشد در درآمد عملیاتی و حدود 30% رشد در سود عملیاتی و سود خالص رقم زده است. و توانسته 459 میلیارد تومان سود خالص و به ازای هر سهم 107 تومان سود بسازد.\n\n",
        "persian_date": "1402-09-01 19:58:00",
        "date": 1700683080000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/280365/گذری-بر-عملکرد-یک-ساله-«بگیلان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 1 ماهه منتهی به مهر 1402 حدود 88 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nگفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 29 درصد رشد داشته است.\n",
        "persian_date": "1402-08-06 15:24:00",
        "date": 1698506640000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/278896/از-\"بگیلان\"-چه-خبر؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 12 ماهه منتهی به شهریور 1402 حدود 958 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 103 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است.\n",
        "persian_date": "1402-07-04 14:51:00",
        "date": 1695739860000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/276517/روند-درآمدی-\"بگیلان\"-در-12-ماهه-منتهی-به-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حاصل از فروش محصولات شرکت توسعه مسیر برق گیلان در مدت 11 ماهه منتهی به مرداد به حدود 855 میلیارد تومان رسید. در مدت مشابه قبل این رقم 621 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1402-06-06 08:48:00",
        "date": 1693212480000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/275203/«بگیلان»-تا-پایان-مرداد-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان اظهار داشت: در خصوص بند 1 ماده 3 مصوبه هیئت وزیران شماره 91928 مورخ 1402.05.28 مبنی بر اینکه \"نیروگاه ها شامل نیروگاه های مقیاس کوچک و بزرگ که تمامی برق خود را به شبکه سراسری برق تحویل می دهند، مکلفند به ازای هر لیتر فرآورده نفتی و هر مترمکعب گاز طبیعی تحویلی مبلغ 750 ریال با احتساب عوارض و مالیات بر ارزش افزوده به صورت نقدی و تعهدی در قبال صورتحساب صادره توسط شرکت ملی پالایش و پخش فرآورده های نفتی ایران از طریق شرکت ملی پخش فرآورده های نفتی ایران و شرکت ملی گاز ایران به حساب شرکت توانیر و یا شرکت مادر تخصصی تولید نیروی برق حرارتی حسب مورد واریز نمایند.\"، به اطلاع می رساند هزینه سوخت نیروگاه سیکل ترکیبی گیلان پس از ابلاغ رسمی از سوی وزارت نیرو، از رقم 250 ریال به 750 ریال افزایش خواهد یافت. بدیهی است پس از ابلاغ رسمی مذکور، متعاقباً اثرات مالی قابل اتکای این تغییرات، به نحو مقتضی اطلاع رسانی می گردد.\n\n",
        "persian_date": "1402-06-01 13:45:00",
        "date": 1692798300000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/274775/\"بگیلان\"-از-تغییرات-هزینه-نرخ-سود-نیروگاه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در 9 ماهه منتهی به خرداد سود خالصی معادل 254 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 23 درصدی سود در 9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-04-27 12:26:00",
        "date": 1689683160000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/272420/عملکرد-«بگیلان»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 9 ماهه منتهی به خرداد حدود 625 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 107 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 37 درصد رشد داشته است.\n",
        "persian_date": "1402-04-06 15:51:00",
        "date": 1687881060000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/271249/بررسی-روند-فروش-\"بگیلان\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه مسیر برق گیلان بیان داشت با عنایت به انصراف کتبی موسسه حسابرسی و خدمات مدیریت آرمان نوین رسیدگی برای رسیدگی به صورتهای مالی سال مالی منتهی به 1402.06.31 این شرکت و با توجه به انتخاب موسسه حسابرسی و خدمات مدیریت شهودامین بعنوان بازرس علی البدل از سوی مجمع عمومی عادی سالیانه مورخ 1401.9.23 و قبول مجدد مسئولیت مذکور، باستحضار میرساند برای سال مالی منتهی به 1402.06.31 موسسه حسابرسی و خدمات مدیریت شهود امین مسئولیت حسابرسی و بازرس قانونی شرکت را برعهده دارد.\n",
        "persian_date": "1402-04-04 14:36:00",
        "date": 1687703760000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/270884/تغییرات-حسابرس-در-«بگیلان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه مسیر برق گیلان در خصوص علت زیان ده بوده شرکت فرعی (شرکت مدیریت تولید برق گیلان) بیان نمود موارد در بند 7 گزارش حسابرس به تفصیل اشاره شده است.\n",
        "persian_date": "1402-03-10 13:05:00",
        "date": 1685538300000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/269672/«بگیلان»-از-علت-زیان-دهی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حاصل از فروش محصولات شرکت توسعه مسیر برق گیلان در مدت 8 ماهه منتهی به اردیبهشت به حدود 503 میلیارد تومان رسید. در مدت مشابه قبل این رقم 390 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1402-03-06 18:29:00",
        "date": 1685212140000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/269267/سهامداران-«بگیلان»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 6 ماهه منتهی به اسفند  حدود 340 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در اسفند ماه فروش 50 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1402-01-07 12:01:00",
        "date": 1679918460000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/265671/«بگیلان»-نیمه-نخست-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان اظهار داشت:نرخ سقف بازار برق از 803 ریال به ازای هر کیلووات ساعت به 1060 ریال به ازای هر کیلووات ساعت افزایش داشته است.  نرخ پایه آمادگی کماکان185 ریال به ازای هر کیلووات ساعت ثابت مانده است. مقررات جدید از تاریخ1402.01.01 نافذ میباشد. افزایش سقف نرخ بازار برق منجر به افزایش درآمد انرژی نیروگاه در بازار و متناسب با آن افزایش نرخ در فروش مستقیم به صنایع در قالب قراردادهای دوجانبه و بورس انرژی نیز خواهدشد. البته میزان نهایی اثر افزایش درآمد انرژی بر سودآوری متناسب باسایرشرایط تأثیرگذار نظیر نرخ سوخت نیروگاهی وشرایط عرضه و تقاضا محقق میشود.\n\n",
        "persian_date": "1402-01-05 13:04:00",
        "date": 1679749440000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/265547/\"بگیلان\"-از-افزایش-بیش-از-10-درصد-نرخ-فروش-محصولات-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان اظهار داشت: میزان سوخت مصرفی نیروگاه متاثر از میزان تولید برق که خود متاثر از میزان عرضه و تقاضای آن در بازار رقابتی است میباشد، لیکن در محدوده میزان پیش بینی شده از تولید برق  بار مالی افزایش هزینه سوخت از 100 ریال به 250 ریال برای سال مالی منتهی به 1402.06.31 بالغ بر 230 میلیاردریال است که خوشبختانه با توجه به ملاحظه نرخ 250 ریال برای هزینه سوخت مصرفی در پیش بینی سود وزیان سال مالی منتهی به 1402.06.31، در صورت تولید برق به میزان پیش بینی شده در بودجه، شاهد آثار سود وزیانی ناشی از افزایش هزینه سوخت مصرفی از 100 ریال به 250 ریال نمی باشیم، لیکن در صورت افزایش تولید برق نسبت به میزان پیش بینی شده، از آنجائیکه که درآمد فروش برق متناسب با افزایش تولید و با نسبت بیشتری نسبت به افزایش هزینه سوخت مصرفی افزایش می یابد شاهد کاهش سود نسبت به میزان پیش‌بینی شده برای سال مالی جاری از این ناحیه نمی‌باشیم.\n\n",
        "persian_date": "1402-01-05 12:55:00",
        "date": 1679748900000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/265544/افزایش-بیش-از-10-درصدی-نرخ-محصولات-\"بگیلان\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 5 ماهه منتهی به بهمن حدود 502 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 94 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 26 درصد رشد داشته است.\n\n\n",
        "persian_date": "1401-12-06 16:41:00",
        "date": 1677343260000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/264099/بررسی-روند-فروش-\"بگیلان\"-در-5-ماهه-نخست-سال-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 4 ماهه منتهی به دی  حدود 252 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در دی ماه فروش 45 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1401-11-05 18:16:00",
        "date": 1674670560000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/262434/«بگیلان»-در-4-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در 3 ماهه منتهی به آذر سال جاری سود خالصی معادل 100 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 23 درصدی سود در 3 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-10-26 16:12:00",
        "date": 1673885520000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/261102/«بگیلان»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در 12 ماهه منتهی به شهریور سال جاری سود خالصی معادل 3326 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 12 درصدی سود در سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-25 17:33:00",
        "date": 1668619980000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/257555/سهامداران-در-جریان-عملکرد-«بگیلان»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 12 ماهه منتهی به شهریور  حدود 683 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 69 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-07-06 16:24:00",
        "date": 1664382240000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/254364/«بگیلان»-در-12-ماهه-چقدر-درآمد-داشت-؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان پیرو اطلاعیه بازار برق ایران و ابلاغیه وزیر محترم نیرو در خصوص ابلاغ سـقف قیمت بـازار برق و ابلاغ مصوبه جلسه 364 هیئت تنظیم بـازار برق ایران اعلام کرد که نرخ سـقف بازار برق از 642 ریـال بازای هر کیلو واتساعت به 803 ریال بازای هر کیلو واتساعت افزایش داشـته است که معادل رشـد 25 درصدی سقف نرخ فروش انرژی به شرکت مدیریت شبکه نسبت به نرخ قبل است. نرخ پایه آمادگی کماکان 185 ریال بازای هر کیلوواتساعت ثابت مانده است. مقررات جدید از تاریخ 1401.06.23 نافذ خواهدشد. افزایش سـقف نرخ بازار برق منجر به افزایش درآمد انرژی نیروگاهها در بازار و متناسب با آن افزایش نرخ در فروش مسـتقیم به صنایع در قالب قراردادهای دوجانبه و همچنین بورس انرژی خواهدشد. البته میزان نهایی افزایش درآمد انرژی متناسب باشرایط عرضه و تقاضا در بازار برق محقق می شود.\n\n",
        "persian_date": "1401-06-23 09:04:00",
        "date": 1663146240000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/253603/«بگیلان»-از-افزایش-سقف-نرخ-فروش-انرژی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 11 ماهه منتهی به مرداد  حدود 614 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در مرداد ماه فروش 81 میلیارد تومانی را به ثبت رساند.\n\n\n",
        "persian_date": "1401-06-06 12:35:00",
        "date": 1661690100000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/252575/بررسی-روند-فروش-در-«بگیلان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 10 ماهه منتهی به تیر  حدود 533 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 80 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-05-04 17:26:00",
        "date": 1658856360000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/250426/«بگیلان»-در-10-ماهه-چقدر-درآمد-داشت-؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توسعه مسیر برق گیلان صورت های مالی 9 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده به سود خالص 204 میلیارد تومانی دست یافته است که نسبت به مدت مشابه سال گذشته با 43 درصد افزایش روبرو شده است. گفتنی است درآمدهای عملیاتی این شرکت در مدت مذکور با 33 درصد رشد همراه شده و سود ناخالص آن 39 درصد افزایش یافته است.\n\n",
        "persian_date": "1401-04-28 14:32:00",
        "date": 1658241120000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/249177/نگاهی-به-عملکرد-9-ماهه-«بگیلان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 9ماهه منتهی به خرداد سال مالی 1401-1400 ، حدود 454 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که نسبت به مدت مشابه سال گذشته حدود 33 درصد افزایش داشته است. گفتنی است که این شرکت در خرداد ماه فروش 68 میلیارد تومانی را به ثبت رساند.\n",
        "persian_date": "1401-04-05 09:10:00",
        "date": 1656234600000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/247376/\"بگیلان\"-در-9-ماهه-نخست-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه مسیر برق گیلان در خصوص علت تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1401-03-30 12:44:00",
        "date": 1655729040000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/246949/«بگیلان»-از-علت-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 8 ماهه منتهی به اردیبهشت  حدود 386 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 67 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-07 12:01:00",
        "date": 1653739260000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/245437/«بگیلان»-در-2-ماهه-چقدر-درآمد-داشت-؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه مسیر برق گیلان اعلام نمود سقف نرخ خرید انرژی در بازار عمده فروشی برق ایران از 600 ریال به ازای کیلووات ساعت به 642 ریال افزایش یافت. هم چنین قیمت سوخت تحویلی به نیروگاه ها 100 ریال به ازای هر مترمکعب گاز و یا لیتر گازوئیل تعیین و به علاوه کسر درآمد ناشی از هزینه غیر نقدی سوخت نیز حذف شد که متاثر از این عوامل سود شرکت افزایش یافت.\n\n",
        "persian_date": "1401-02-07 14:55:00",
        "date": 1651071300000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/242962/«بگیلان»-از-علت-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 7 ماهه منتهی به فروردین  حدود 322 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در فروردین ماه فروش 51 میلیارد تومانی را به ثبت رساند.\n\n",
        "persian_date": "1401-02-07 11:56:00",
        "date": 1651060560000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/242917/«بگیلان»-تا-پایان-فروردین-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توسعه مسیر برق گیلان صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت توسعه مسیر برق گیلان در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 278 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 80 درصدی داشته است .مجموع سود خالص این شرکت به 119 میلیارد تومان رسید.این در حالیست که 149 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 75 درصد افزایش  پیدا کرده است. در نهایت مجموع سود خالص شرکت 119 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 80 درصد جهش را شاهد بوده افزون بر این شرکت 147 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 76 درصدی را نشان می دهد.\n\n",
        "persian_date": "1401-01-28 19:26:00",
        "date": 1650223560000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/241950/«بگیلان»در-6-ماهه-اسفند-ماه-1400-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حاصل از فروش محصولات شرکت توسعه مسیر برق گیلان در مدت 6 ماهه منتهی به اسفند به حدود 265 میلیارد تومان رسید. در مدت مشابه قبل این رقم 192 میلیارد تومان ثبت شده بود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 08:31:00",
        "date": 1647678660000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/240386/«بگیلان»-نیمه-اول-را-با-265-میلیارد-تومان-فروش-به-پایان-رساند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 5 ماهه حدود 230 میلیارد تومان درآمد از فروش برق به دست آورده که 28 میلیارد تومان در بهمن ماه محقق شده است.\n\n",
        "persian_date": "1400-12-04 15:48:00",
        "date": 1645631280000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/238842/بررسی-روند-درآمد-در-«بگیلان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 4 ماهه حدود 202 میلیارد تومان درآمد از فروش برق به دست آورده که 38 میلیارد تومان در دی ماه محقق شده است.\n\n",
        "persian_date": "1400-11-04 14:11:00",
        "date": 1643033460000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/236546/بررسی-روند-درآمد-در-«بگیلان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان صورتهای مالی 3 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت توسعه مسیر برق گیلان در پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۱۸۸ ریال شناسایی کرده  این در حالی است که 102 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۶۸ درصد رشد داشته  در نهایت در مجموع سود خالص شرکت  81 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۷۱ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 101 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۶۸ درصد افزایش را نشان می دهد.\n\n",
        "persian_date": "1400-10-29 10:10:00",
        "date": 1642587000000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/235619/«بگیلان»-صورتهای-مالی-3-ماهه-خود-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد فروش محصولات شرکت توسعه مسیر برق گیلان در مدت 3 ماهه منتهی به آذر به حدود 164 میلیارد تومان رسید. در مدت مشابه قبل این رقم 113 میلیارد تومان ثبت شده بود.\n",
        "persian_date": "1400-10-06 15:40:00",
        "date": 1640619600000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/233901/بررسی-روند-فروش-3-ماهه-در-«بگیلان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان جزئیات هزینه انرژی مصرفی خود را منتشر نمود.\n\n",
        "persian_date": "1400-09-29 10:23:00",
        "date": 1639995780000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/233061/افشای-جزئیات-هزینه-های-انرژی-«بگیلان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه مسیر برق گیلان در خصوص علت افزایش درآمدهای شرکت شفاف سازی کرد. بگیلان اعلام داشت سقف نرخ خرید انرژی در بازار عمده فروشی برق افزایش یافت. علاوه بر این به واسطه نیاز شبکه میزان خالص فروش برق نیز افزایش داشته است که متاثر عوامل برشمرده سود عملیاتی شرکت با رشد مواجه شد.\n",
        "persian_date": "1400-09-09 12:54:00",
        "date": 1638276840000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/231988/«بگیلان»-از-علت-افزایش-درآمدها-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد حاصل از فروش محصولات شرکت توسعه مسیر برق گیلان در مدت 2 ماهه منتهی به آبان به حدود 113 میلیارد تومان رسید. در مدت مشابه قبل این رقم 78 میلیارد تومان ثبت شده بود.\n\n",
        "persian_date": "1400-09-06 10:44:00",
        "date": 1638009840000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/231554/بررسی-فروش-دو-ماهه-نخست-«بگیلان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت توسعه مسیر برق گیلان  در 12 ماهه منتهی به شهریور 1400 برای هر سهم 675 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 49 درصدی داشته است.\n\n",
        "persian_date": "1400-08-26 11:56:00",
        "date": 1637150160000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/230652/پرونده-یک-ساله-«بگیلان»-با-سود-675-ریالی-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 1 ماهه حدود 60 میلیارد تومان درآمد از فروش برق به دست آورد.\n\n",
        "persian_date": "1400-08-05 12:03:00",
        "date": 1635336180000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/229152/«بگیلان»-در-1-ماهه-چقدر-درآمد-داشت-؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 12 ماهه حدود 569 میلیارد تومان درآمد از فروش برق به دست آورد.\n \n",
        "persian_date": "1400-07-06 11:24:00",
        "date": 1632828240000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/226350/«بگیلان»-در-یک-سال-چقدر-درآمد-شناسایی-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 10 ماهه منتهی به تیر حدود 418 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-05-05 17:17:00",
        "date": 1627406220000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/222066/«بگیلان»-در-تیر-ماه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت توسعه مسیر برق گیلان در 9 ماهه منتهی به خرداد برای هر سهم 323 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 74 درصدی داشته است.\n \n",
        "persian_date": "1400-04-28 15:36:00",
        "date": 1626708960000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/221134/«بگیلان»-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت توسعه مسیر برق گیلان در 9 ماهه منتهی به خرداد 1400 حدود 337 میلیارد تومان درآمد داشت.درآمد خرداد حدود 60 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-06 12:18:00",
        "date": 1624796280000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/219753/«بگیلان»-در-٩ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولید و مدیریت نیروگاه زاگرس کوثر اعلام داشت نرخ های فروش انرژی در بازار رقابتیبه ازای هر کیلو وات ساعت آمادگی 185 ریال و سقف نرخ فروش هر کیلووات ساعت\n انرژی 600 ریال تعیین شده بود. براساس اطلاعیه شماره 1574 بازار برق ایران نرخ فروش هر کیلوات ساعت آمادگی کما فی السابق 185 ریال و سقف نرخ فروش هر کیلوات ساعت انرژی به 642 ریال افزایش یافته است.\n \n",
        "persian_date": "1400-03-11 11:00:00",
        "date": 1622545200000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/218281/«بزاگرس»-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان اعلام نمود نرخ سقف بازار عمده فروشی از 600 به 642 ریال به ازای هر کیلووات ساعت افزایش، ولی نرخ پایه آمادگی همچنان 185 ریال به ازای هر\n کیلووات ساعت باقیمانده است.\n \n",
        "persian_date": "1400-03-11 10:57:00",
        "date": 1622545020000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/218280/افزایش-قیمت-فروش-برق-در-«بگیلان»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه مسیر برق گیلان در مدت 8 ماهه نخست سال مالی 1400 حدود 278 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-04 16:26:00",
        "date": 1621959960000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/217772/«بگیلان»-از-فروش-٨ماهه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت توسعه مسیر برق گیلان در 6 ماهه منتهی به اسفند 99 برای هر سهم 162ریال سود محقق کرد که به نسبت دوره قبل رشد 81درصدی داشته است. سود ناخالص در این دوره با 84 درصد رشد به\n 89 میلیارد تومان رسید.\n",
        "persian_date": "1400-01-30 14:22:00",
        "date": 1618842120000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/215015/توسعه-مسیر-برق-گیلان-در-۶-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-11 12:17:00",
        "date": 1617193020000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/214145/مروری-بر-روند-فروش-«بگیلان»"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 16:11:00",
        "date": 1611504660000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/211200/بازارگردان-«بگیلان»-مشخص-شد"
    },
    {
        "text": "\n",
        "persian_date": "1399-07-21 11:36:00",
        "date": 1602502560000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/205769/توسعه-مسیر-برق-گیلان-بازارگردانی-می-شود"
    },
    {
        "text": " بورس24 : در عرضه سهام شرکت توسعه مسیر برق گیلان تعداد 5 میلیون و 222 هزار و 436 کد معاملاتی مشارکت کردند که حداکثر 51 سهم به هر یک از 5 میلیون و 197 هزار و 127 کد معاملاتی تخصیص یافت.\n فرابورس ایران در هشتمین روز از مردادماه از هشتمین عرضه اولیه سهام در سال 99 رونمایی کرد؛ بدین ترتیب شرکت نیروگاهی توسعه مسیر برق گیلان با عرضه 6 درصد از سهام خود در بازار دوم و کشف قیمت 24 هزار\n ریالی هر سهم، از امروز به طور رسمی به جمع ناشران فرابورسی پیوست.\n شرکت توسعه مسیر برق گیلان دارای 4 میلیارد و 300 میلیون سهم است که از این میزان، تعداد 258 میلیون سهم معادل 6 درصد از سوی کارگزاری بانک سپه به عنوان مدیر عرضه روی میز فروش رفت. در این عرضه 5 میلیون\n و 222 هزار و 436 کد معاملاتی مشارکت کردند که حداکثر 51 سهم به هر یک از 5 میلیون و 197 هزار و 127 کد معاملاتی تخصیص یافت.\n از آنجا که مدتی است بخشی از سهام عرضه اولیه به صندوق‌های سرمایه‌گذاری با هدف تشویق سرمایه‌گذاران به حضور غیرمستقیم در بازار سهام اختصاص می‌یابد، شنبه 8 میلیون و 300 هزار سهم\n بگیلان به این صندوق‌ها تعلق خواهد گرفت و معاملات ثانویه این سهم نیز از شنبه 11 مردادماه در بازار دوم فرابورس آغاز خواهد شد.\n مدیرعامل توسعه مسیر برق گیلان در نشست خبری این شرکت، بگیلان را اولین نیروگاه سیکل ترکیبی کشور معرفی کرده و گفته بود: نیروگاه توسعه مسیر برق گیلان به واسطه تعمیرات اساسی که از سال 90 و بعد از\n واگذاری استارت زده، توانسته دستاوردهای خوبی از کاهش مدت‌زمان خروج واحدها داشته باشد که در پی آن آمادگی تولید در این نیروگاه افزایش قابل توجهی داشته است؛ به طوری که در سال 98 به رکورد 9/9\n میلیارد کیلووات ساعت آمادگی خالص رسیده‌ایم در حالی که این رقم در سال 97 به میزان 3/9 بوده است.\n به گفته محمود احمدیان نیروگاه بگیلان در حال حاضر دارای ۶ واحد گاز و ۳ واحد بخار با ظرفیت اسمی جمعا بیش از ۱۳۰۵ مگاوات است.\n لازم به ذکر است از ابتدای سال 99 تاکنون نمادهای معاملاتی «صبا»، «غگیلا»، «پیزد»، «آریا»، «بخاور»، «وپویا» و\n «رافزا» در بازارهای اول و دوم فرابورس عرضه اولیه شده‌اند و امروز هشتمین عرضه سهام این شرکت نیروگاهی با موفقیت در بازار دوم فرابورس رقم خورد.\n منبع: فرابورس\n",
        "persian_date": "1399-05-08 14:33:00",
        "date": 1596033180000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/202340/«بگیلان»-٢۴-هزار-ریال-قیمت-خورد"
    },
    {
        "text": "\n",
        "persian_date": "1399-05-08 09:51:00",
        "date": 1596016260000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/202319/توسعه-مسیر-برق-گیلان-به-صندوق-ها-عرضه-می-شود"
    },
    {
        "text": " بورس24 : ظهر امروز نشست خبری یک دیدار یک عرضه شرکت توسعه مسیر برق گیلان در فرابورس برگزار شد. در این نشست ابتدا محمود احمدیان مدیرعامل \"بگیلان\" گفت: توسعه مسیر برق گیلان اولین نیروگاه\n سیکل ترکیبی کشور بوده که از سال ۱۳۷۰ وارد مدار شده است.\n به گفته احمدیان علی‌رغم افزایش ظرفیت تولید برق در کشور، سهم نیروگاه توسعه مسیر برق گیلان از تامین برق کشور در سال ۹۸ به میزان ۲.۲ درصد بوده است. این نیروگاه که در سال ۸۹ به بخش خصوصی واگذار\n شده، در حال حاضر دارای ۶ واحد گاز و ۳ واحد بخار با ظرفیت اسمی جمعا بیش از ۱۳۰۵ مگاواتی است.\n او افزود: ۶ درصد سهام شرکت امروز عرضه خواهد شد؛ میزان سهامی که عرضه می شود چهار میلیون و ۳۰۰ سهم خواهد بود. این عرضه از طریق کارگزاری بانک سپه انجام خواهد شد. پیش بینی قیمت برای این عرضه ۲۲ هزار\n ریال تا ۲۴ هزار ریال است. تامین سرمایه امید متعهد خرید سهام خواهد بود. هشت میلیون و ۶۰۰ هزار سهم روز شنبه به صندوق ها داده خواهد شد.\n احمدیان همچنین خاطرنشان کرد: هر ساله \"بگیلان\"اورهال دارد تاکنون طبق دستورالعمل شرکت زیمنس سازنده توسعه مسیر برق گیلان این اورهال ها انجام شده است. از سویی توانستیم بخش اعظم قطعات مورد\n نیاز را از بخش داخلی تامین کنیم. میزان عملکرد سه دهم درصد ضریب خروج اضطراری گیلان است که به عنوان پایدارترین نیروگاه شناخته می شود. به طور قطع روند سودآوری شرکت حفظ خواهد شد.\n مدیرعامل \"بگیلان\" گفت: تمامی نیروگاه ها به شبکه سراسری متصل هستند و پس از تامین برق منطقه خود مازاد آن را به سایر استان ها صادر می کنند. سه درصد دیگر از سهام شرکت تا ۶ ماه آینده بنا به\n درخواست فرابورس عرضه خواهد شد.\n در ادامه عظیم ثابت مدیرعامل کارگزاری بانک سپه گفت: جزو سیاست های عمده بانک این است که بتوانیم فرآیند خصوصی سازی و پذیرش شرکت ها در بورس را داشته باشیم. سال گذشته نیروگاه جهرم عرضه شد در آینده نیز\n سهام نیروگاه منجیل را عرضه خواهیم کرد. هم راستا با وضعیت بازار تلاش داریم به عمق بخشی بورس کمک کنیم. البته فرآیند زمان بری است چرا که بهبود ساختار مالی شرکت ها برای پذیرش در بورس به زمان بیشتری\n نیاز دارد.\n او افزود: از جمله سیاست های اصلی ما این است که سهام شناور شرکت ها افزایش یابد این اراده وجود دارد، با شرکت سرمایه گذاری امید در همین راستا مذاکراتی داشته ایم که با سهمی که در اختیار دارند\n بازارگردانی این سهم را نیز انجام دهند.\n بر اساس اطلاعیه عرضه اولیه سهام \"بگیلان\" حداکثر سهام قابل خریداری از سوی هر شخص ۸۰ سهم و دامنه قیمت نیز در ثبت سفارش از مبلغ ۲۲ هزار ریال تا ۲۴ هزار ریال خواهد بود.\n",
        "persian_date": "1399-05-07 14:37:00",
        "date": 1595947020000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/202265/«بگیلان»-را-بیشتر-بشناسید؛-سهمی-که-امروز-عرضه-اولیه-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-04 18:24:00",
        "date": 1595701440000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/202030/فروش-توسعه-مسیر-برق-گیلان-از-٣٠٠-میلیارد-تومان-گذشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-16 17:35:00",
        "date": 1594056900000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/200897/برق-گیلان-در-فرابورس-درج-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-15 09:56:00",
        "date": 1525514160000,
        "key": "بگیلان",
        "url": "https://www.bourse24.ir/news/164802/درج-نماد-شرکت-توسعه-مسیر-برق-گیلان-در-فرابورس-انجام-شد!!!"
    }
]