[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در نظر دارد تعداد 1 میلیون اوراق مرابحه 48 ماهه با نرخ سود 23 درصد سالانه و مبلغ اسمی هر ورقه 1 میلیون ریال جهت خرید مواد اولیه مورد نیاز تولید را از روز چهارشنبه مورخ 1403.05.17 به مدت سه روز کاری از طریق بازار ابزارهای مالی فرابورس ایران پذیره نویسی نماید.\n",
        "persian_date": "1403-05-15 19:05:00",
        "date": 1722884700000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/297297/پذیره-نویسی-اوراق-مرابحه-شرکت-عطرین-نخ-قم-در-فرابورس-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت عطرین نخ قم افزایش سرمایه 119 درصدی این شرکت را از محل سود انباشته به منظور اصلاح ساختار مالی و جلوگیری از خروج وجه نقد، به منظور حفظ و تقویت سرمایه در گردش مورد نیاز و بهره مندی از معافیت مالیاتی به تصویب رساند.\n\n",
        "persian_date": "1403-05-08 16:30:00",
        "date": 1722270600000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/296893/«نطرین»-در-تدارک-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود را منتشر کرد.\n  براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 4 ماهه سال 1403 حدود 192 میلیارد تومان درآمد به دست آورد که از این مبلغ 60 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 64 درصد رشد داشته است.\n",
        "persian_date": "1403-05-06 15:44:00",
        "date": 1722095040000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/296630/گزارش-فروش-\"نطرین\"-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در 3 ماهه منتهی به خرداد سود خالصی معادل 16 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 89 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-04-30 16:05:00",
        "date": 1721491500000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/295511/«نطرین»-تا-پایان-خرداد-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 3 ماهه سال 1403 حدود 132 میلیارد تومان درآمد به دست آورد. درآمد فروش نطرین در خرداد ماه به 56 میلیارد تومان رسید.\n\n\n",
        "persian_date": "1403-04-06 15:51:00",
        "date": 1719417060000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/294086/مروری-بر-فعالیت-«نطرین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم سود عملیاتی طرح توسعه تولید نخ تکسچره را اعلام کرد.\nبر این اساس شرکت عطرین نخ قم سود عملیاتی این طرح توسعه راتا پایان سال مالی منتهی به 1403.12.30 معادل 438 میلیارد ریال پیش بینی  کرد.\n",
        "persian_date": "1403-04-02 11:28:00",
        "date": 1719055680000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/293561/شفاف-سازی-\"نطرین\"-در-خصوص-بهره-برداری-از-طرح-توسعه-تولید-نخ-تکسچره"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم از بهره برداری از طرح توسعه تولید نخ تکسچره با تکنولوژی روز Oerlikon Barmag آلمان خبر داد و اظهار داشت: با نصب و راه اندازی ماشین آلات تکسچره پیش بینی می شود مقدار وزنی فروش این طرح به طور متوسط حدود 5،000 تن و میزان ریالی فروش به طور متوسط حدود 4،000 میلیارد ریال (80 درصد درآمد فروش سال مالی منتهی به 1402.12.29 ) برای یک سال اول افزایش یابد (تا پایان سال مالی منتهی به 1403.12.30، مقدار وزنی فروش و درآمد فروش به ترتیب 3،750 تن و 3،000 میلیارد ریال پیش بینی می شود).\nبرای سال دوم و سوم نیز با فرض ثابت ماندن قیمت ها، درآمد فروش به ترتیب 5،200 و 5،600 میلیارد ریال خواهد بود.\nبا اجرای این طرح، ورود به بازارهای جدید در صنایع پایین دستی از جمله بازار پوشاک، پتو، فرش، دستکش، پارچه های فاستونی، پارچه های لباس ورزشی، گردباف، پارچه های شانل و پرده ای محقق می شود. این امر دایره مصرف نخ های تولیدی شرکت عطرین نخ قم را گسترش داده و شمار مشتریان این شرکت را افزایش می دهد.\n",
        "persian_date": "1403-04-02 10:24:00",
        "date": 1719051840000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/293548/\"نطرین\"-و--بهره-برداری-از-طرح-ها-و-پروژه-های-جدید"
    },
    {
        "text": "شرکت عطرین نخ قم با نماد \"نطرین\"، به عنوان یکی از شرکت‌های برجسته در صنعت نساجی، توانسته با اتخاذ راهبردهای بهینه و طرح‌های توسعه‌ای موثر، کارنامه‌ای موفق و درخشان ارائه دهد. این شرکت با بهینه‌سازی عملکرد ماشین‌آلات خود و تولید محصولات جدید با استفاده از ظرفیت‌های موجود، محصولات با کیفیت‌تر و با کاربرد بیشتری (ورود به بازار نخ های پوشاک و فرش) را تولید کرده که به دنبال آن سود عملیاتی شرکت افزایش شایان توجهی داشته است. بهبود کیفیت محصولات، باعث افزایش تعداد مشتریان وفادار شرکت شده است.\nافزایش سود خالص 194 درصدی عطرین نخ در سال 1402 نسبت به سال مالی قبل، نشان‌دهنده رشد چشمگیر عملکرد تولیدی و مالی این شرکت است. این عملکرد درخشان، نتایج مستقیم بهبود فرآیندهای تولید و بهره‌برداری از ظرفیت‌های موجود است.\nطرح توسعه و سرمایه‌گذاری در تجهیزات جدید\nعطرین نخ در راستای توسعه فعالیت‌های خود، دو ماشین تولید نخ تکسچره ساخت آلمان را خریداری کرده است. این اقدام، نویدبخش افزایش تولید و فروش دو برابری این شرکت است و پیش‌بینی‌ها حاکی از آن است که در سال ۱۴۰۳، این طرح توسعه می‌تواند بین 5 تا 6 هزار میلیارد ریال به درآمد عملیاتی شرکت اضافه کند. این افزایش درآمد، نه تنها توان مالی شرکت را تقویت می‌کند بلکه زمینه‌ساز سرمایه‌گذاری‌های بیشتر و توسعه پایدار خواهد بود.\nبا اجرای این طرح توسعه، تولید شرکت به طور قابل توجهی افزایش خواهد یافت که به تبع آن، سود خالص شرکت نیز رشد چشمگیری خواهد داشت. این افزایش سودآوری، به شرکت کمک می‌کند تا به یکی از شرکت‌های پیشرو در صنعت نساجی تبدیل شود.\nبازارگردانی موفق و حفظ ارزش سهام\nشرکت عطرین نخ قم همچنین در جهت افزایش بهره‌وری و بهبود شرایط بازار، ۵ درصد از سهام خود را به عملیات بازارگردانی توسط بازارگردان اختصاصی تراز ویستا اختصاص داده است. در حال حاضر، این شرکت تحت بازارگردانی دوم قرار دارد که باعث شده روند حال حاضر سهم در وضعیت مطلوبی قرار گیرد و بسترسازی مناسبی انجام پذیرد.\nوظیفه اصلی بازارگردانان، حفظ و افزایش نقدشوندگی سهام است که شامل ایجاد نقدینگی، تسهیل ورود و خروج سهام، همگرا کردن قیمت سهم نطرین با ارزش واقعی و جلب رضایت سهام‌داران می‌باشد. این اقدامات بازارگردانی، منجر به افزایش اعتماد و اطمینان سهام‌داران و بهبود شرایط معامله سهام شرکت در بازار فرابورس شده است.\nچشم‌انداز روشن و آینده‌نگری\nکارنامه عملکردی شرکت عطرین نخ قم شامل بهینه‌سازی فرآیند تولید، اجرای موفقیت‌آمیز طرح توسعه و بازارگردانی هوشمندانه، چشم‌انداز بسیار روشنی را برای \"نطرین\" به تصویر می‌کشد. این عملکرد موفق، رضایت سهام‌داران را به دنبال داشته و آینده روشنی را برای این نماد ترسیم می‌کند.\nتحولات اخیر نه تنها باعث تقویت موقعیت رقابتی عطرین نخ در بازار می‌شود، بلکه اعتماد و اطمینان بیشتری را برای سهام‌داران و مشتریان به ارمغان می‌آورد. با ادامه این روند، عطرین نخ می‌تواند به یکی از شرکت‌های پیشرو و نمونه در صنعت نساجی تبدیل شود، و سهم خود را در بازار داخلی و بین‌المللی افزایش دهد.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "persian_date": "1403-03-30 09:14:00",
        "date": 1718788440000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/293416/عملکرد-و-چشم‌انداز-روشن-شرکت-عطرین-نخ-قم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 2 ماهه سال 1403 حدود 76 میلیارد تومان درآمد به دست آورد. درآمد فروش نطرین در اردیبهشت ماه به 53 میلیارد تومان رسید که بهتر از ماه قبل بود. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 41% رشد را تجربه نمود.\n\n\n",
        "persian_date": "1403-03-07 21:08:00",
        "date": 1716757680000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/292267/«نطرین»-در-دومین-ماه-سال-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 1 ماهه سال 1403 حدود 23 میلیارد تومان درآمد به دست آورد. همچنین فروش این ماه پایین تر از متوسط فروش ماهانه سال قبل بود.\n\n\n",
        "persian_date": "1403-02-06 21:37:00",
        "date": 1713994620000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/290378/«نطرین»-عملکردی-مشابه-قبل-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در 12 ماهه منتهی به اسفند سود خالصی معادل 82 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 194 درصدی سود در 12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nتامین ماسه ریخته گری به ازای هر سهم نیز سود 1052 ریالی ساخت. سود ناخالص نیز با رشد 143 درصدی همراه شد و به 158 میلیارد تومان رسید.  درآمدهای عملیاتی این شرکت با سرمایه 77.5 میلیارد تومانی 71 درصد رشد داشت و به 512 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-28 22:08:00",
        "date": 1713218880000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/289252/\"نطرین\"-از-عملکرد-یکساله-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 12 ماهه سال 1402 حدود 512 میلیارد تومان درآمد به دست آورد. درآمد فروش نطرین در اسفند ماه به 73 میلیارد تومان رسید که بالاترین میزان فروش ماهانه شرکت بوده است.  گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 71 رشد را تجربه نمود.\n\n\n",
        "persian_date": "1403-01-09 19:45:00",
        "date": 1711655100000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/288705/«نطرین»-و-ثبت-رکورد-فروشی-دیگر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 11 ماهه سال 1402 حدود 439 میلیارد تومان درآمد به دست آورد. درآمد فروش نطرین در بهمن ماه به 54 میلیارد تومان رسید که بالاترین میزان فروش ماهانه شرکت بوده است. . گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 65 رشد را تجربه نمود.\n\n\n",
        "persian_date": "1402-12-05 17:08:00",
        "date": 1708794480000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/286569/«نطرین»-زمستان-گرمی-را-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم از انتشار اوراق مرابحه جهت خرید مواد اولیه مورد نیاز تولید به مبلغ 1,000,000 میلیون ریال با نرخ سود سالانه 23% خبر داد. نطرین بیان داشت انتشار اوراق بابت تامین بخشی از سرمایه در گردش به منظور خرید مواد اولیه مورد نیاز تولید علی الخصوص جهت دستگاه های طرح توسعه جدید می باشد که منجر به افزایش مقدار تولید به میزان حدودی 6.000 تن در سال که به تبع آن پس از بهره برداری کامل طرح پیش بینی می گردد مبلغ فروش 5.500 میلیارد ریال و نیز سود خالص 500 میلیارد ریال سالیانه از محل اجرای طرح محقق گردد.\n\n",
        "persian_date": "1402-11-16 14:32:00",
        "date": 1707143520000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/285620/«نطرین»-اوراق-بدهی-منتشر-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عطرین نخ قم  در خصوص رشد 148 درصدی سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. نطرین رشد سود را عمدتا ناشی از مدیریت بهای تمام شده، افزایش مقدار و نرخ فروش و کاهش ضایعات نسبت به دوره مشابه قبل عنوان نمود.\n\n",
        "persian_date": "1402-11-08 14:53:00",
        "date": 1706453580000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/285233/«نطرین»-از-دلیل-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم گزارش فعالیت ماهانه 10 ماهه منتهی به دی ماه خود را منتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 10 ماهه سال 1402 حدود 385 میلیارد تومان درآمد به دست آورد. که از این مبلغ 53 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 60 درصد رشد داشته است.\n",
        "persian_date": "1402-11-04 18:20:00",
        "date": 1706120400000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/284736/\"نطرین\"-تاپایان-دی-ماه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم صورت های مالی 9 ماهه منتهی به آذر 1402 را منتشر کرد.\nبر اساس این گزارش شرکت عطرین نخ قم در 9 ماهه منتهی به آذر 1402 سود خالصی معادل 48 میلیارد تومان محقق نمود  که نسبت به دوره مشابه قبل 148 درصد رشد داشت.\nهمچنین سود ناخالص این شرکت با افزایش 139 درصدی به 92 میلیون ریال رسید.\nعطرین نخ قم به ازای هر سهم نیز سود حدود 615 ریالی ساخت.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 77 میلیارد تومانی ، با افزایش 56 درصدی همراه شد و به 332 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-28 17:09:00",
        "date": 1705597740000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/283833/سهامداران-\"نطرین\"-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود را منتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 9 ماهه سال 1402 حدود 332 میلیارد تومان درآمد به دست آورد که از این مبلغ 46 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 56 درصد رشد داشته است.\n",
        "persian_date": "1402-10-06 21:01:00",
        "date": 1703624460000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/282582/نگاهی-به-روند-فروش-\"نطرین\"-تا-پایان-آذر-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، عطرین نخ قم با رشد 128 درصدی سود عملیاتی در نیمه نخست سال نسبت به دوره مشابه قبل، عمده دلایل این رشد سود را مدیریت بهای تمام شده( خرید بهینه و بروز رسانی دستگاه های خط تولید)، افزایش مقدار و نرخ فروش و کاهش ضایعات برشمرد.\n",
        "persian_date": "1402-08-30 16:56:00",
        "date": 1700585760000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/280236/«نطرین»-از-رشد-سودآوری-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در 6 ماهه منتهی به شهریور 1402 سود خالصی معادل 30 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 128 درصدی سود در  6 ماهه منتهی به شهریور سال 1402  نسبت به دوره مشابه قبل می باشد.\nشرکت عطرین نخ قم به ازای هر سهم نیز سود حدود 393 ریالی ساخت که نسبت به سال گذشته با رشد 128 درصدی همراه بود همچنین سود ناخالص نیز با افزایش 104 درصدی همراه بود\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده بیش از 77 میلیارد تومان ، با افزایش 50 درصدی همراه شد و به 205 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-29 10:14:00",
        "date": 1697883240000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/277848/نگاهی-به-عملکرد-6-ماهه-\"نطرین\"-در-سال-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 6 ماهه سال 1402 حدود 205 میلیارد تومان درآمد به دست آورد. درآمد فروش نطرین در شهریور ماه به 53 میلیارد تومان رسید.\n\n\n",
        "persian_date": "1402-07-04 16:59:00",
        "date": 1695747540000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/276554/«نطرین»-در-6-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 5 ماهه سال 1402 حدود 153 میلیارد تومان درآمد به دست آورد. درآمد فروش نطرین در مرداد ماه به 36 میلیارد تومان رسید.\n\n\n",
        "persian_date": "1402-06-06 08:06:00",
        "date": 1693209960000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/275192/عملکرد-«نطرین»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 4 ماهه سال 1402 حدود 117 میلیارد تومان درآمد به دست آورد. که از این مبلغ 32 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 37 درصد رشد داشته است.\n",
        "persian_date": "1402-05-04 15:25:00",
        "date": 1690385100000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/273499/فروش-4-ماهه-\"نطرین\"-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : شرکت عطرین‌نخ قم (نماد نطرین) در صنعت نساجی فعال بوده و به تولید انواع نخ های یکسره (فیلامنتی) پلی استر تابیده می پردازد. همان طور که می دانید، پس از غذا، منسوجات (پوشاک) اولویت دوم نیاز بشر می باشد. این صنعت از سه بخش اصلی تبدیل مواد اولیه به الیاف یا نخ، تبدیل نخ به پارچه و تبدیل پارچه به منسوجات به خصوص پوشاک تشکیل شده است. شرکت عطرین‌نخ قم به جهت دارا بودن تکنولوژی روز و ماشین‌آلات پیشرفته (آلمانی، فرانسوی، سویسی، ایتالیایی)، یکی از خوشنام‌ترین برندهای فعال در بازار نخ شناخته می‌شود.\nعایدی هر سهم سهامداران این شرکت در دوره مالی 1401، به ازای هر سهم 358 ریال محاسبه شده است. سرمایه ثبت شده شرکت طی دو سال گذشته تغییری نداشته و مبلغ 775 میلیارد ریال است.\nدر این دوره، درآمدهای عملیاتی (Operating Income)  شرکت با رشد 84% از 1.632 به تقریبا 3.000 میلیارد ریال رسیده است. علاوه بر آن سود ناخالص (Gross Profit) واحد تجاری نیز با افزایش 119 میلیارد ریالی نسبت به مقطع مقایسه‌ای، از 492 به 612 میلیارد ریال رسیده است. گفتنی است که حاشیه سود ناخالص (Gross Margin) شرکت در دوره 1401 ، 20% محاسبه شده است.\nتغییرات سود ناخالص در سنوات گذشته به شرح زیر است:\n افزایش تنوع محصولات، تمایز بیشتر در بازار، اندیشه صادرات، افزایش میزان تولید و به تبع آن افزایش سود شرکت و سهامداران محترم، هیئتمدیره شرکت را بر آن داشت که در خصوص طرح توسعه شرکت مطالعات عمیق و دقیقی را در سال ۱۴۰۱ کلید بزنند‌.\nپس از تشریک مساعی، برگزاری جلسات متعدد در سطوح مختلف مدیریت و کارشناسی و مطالعات تخصصی از سه منظر فنی، بازار و مالی، سرانجام نخ‌های تکسچره ( DTY ) به عنوان یکی از پرمصرف‌ترین نخ‌های یکسره پلی‌استر (با سهمی بالای ۵۰ درصد در سبد مصرف نخ‌های فیلامنتی پلی‌استر در صنایع پایین‌دستی) کاندیدای طرح توسعه شرکت شدند.\nبه منظور نزدیکتر شدن ویژگی‌های الیاف مصنوعی به الیاف طبیعی و مناسب ساختن فیلامنت‌های مصنوعی برای تولید منسوجات، از روش‌های مختلفی استفاده می‌شود که یکی از رایج‌ترین آنها روش تکسچرایزینگ است که طی آن نخ  DTY (DRAW TEXTURED YARN)‌ به روش تاب مجازی تولید می‌شود. ‌نخ DTY در چهار گروه اصلی اینتر مینگل، کومینگل، ساده و تابیده در بافندگی مورد استفاده قرار می‌گیرد.\nبه منظور اجرای طرح توسعه شرکت، خرید سه ماشین تکسچرایزینگ با تکنولوژی روز OERLIKON BARMAG آلمان  در هیئت‌مدیره شرکت تصویب  و پس از مذاکرات خارجی، ماشینآلات مربوطه حدود ۷۰۰ پوزیشن جهت خرید انتخاب شده‌اند.\n\nبا نصب و راه‌اندازی ماشین‌آلات فوق پیش‌بینی می‌شود، مقدار وزنی فروش این طرح به طور متوسط ماهیانه حدود ۵۰۰ تن و میزان ریالی فروش به طور متوسط ماهیانه حدود 450 میلیارد ریال افزایش یابد و انواع نخ‌های DTY نرمال، میکرو، ملانژ و صفرتاب به سبد محصولات شرکت اضافه و ورود به بازارهای جدید در صنایع پایین‌دستی از جمله بازار پوشاک، پتو، فرش، دستکش، پارچه‌های فاستونی، پارچه‌های لباس ورزشی، گردباف، پارچه‌های شانل و پرده‌ای، محقق شده و دایره مصارف نخ‌های تولیدی شرکت عطرین وسعت بیشتری پیدا کند.\nاز جمله تولیدات دیگر ماشینآلات فوق می‌توان به انواع نخ‌های لاکرا اشاره کرد که در تولید پارچه‌های البسه مردانه و زنانه، لباس زیر، جوراب و انواع پارچه جین و توری استفاده می‌شوند.\n\nاز نقاط قوت ماشین‌آلات فوق تنوع بسیار زیاد در تولیدات است به طوری‌که در طرح کنونی بیش از ۲۰ نوع نخ در برنامه تولید  قرار خواهد گرفت که با توجه به انعطاف‌پذیری وتوانایی بالای ماشین‌آلات،  تا سه برابر تعداد کنونی از نظر تنوع (‌حسب تقاضای بازار و توجیه اقتصادی)‌  امکان تولید انواع نخ تکسچره و لاکرا وجود دارد.\nشایان ذکر است انتخاب ماشین‌آلات، به گونه‌ای هوشمندانه از بهترین برند روز اروپایی و با در نظر گرفتن الزامات سخت افزاری و نرم افزاری جهت نولید محصولات واردات محور و با مشخصه فنی خاص انجام شده است.\n\nدر دوره مالی  1402 واحد تجاری با هدف متنوع‌سازی و گسترش سبد محصولات و نهایتا  افزایش سود خود اقدام به خرید سه ماشین تکسچرایزینگ (مبدل نخ POY  به DTY)  کرده است. پس از بهره‌برداری کامل از این ماشین‌آلات، حداقل 20 نوع محصول جدید (انواع نخ‌های تکسچره (DTY) ولاکرا در ظرافت و رنگ‌های مختلف)، به سبد محصولات شرکت اضافه خواهد شد. (ماشین اول: حداقل چهار نوع محصول، ماشین‌های دوم و سوم: حداقل 16 نوع محصول) و پیش بینی می شود زمان بهره‌برداری از ماشین‌ها در زمستان 1402 انجام گیرد.\nلازم به ذکر است که مجموع سرمایه‌گذاری ثابت در این طرح توسعه، حدود 1.000 میلیارد ریال و همچنین جهت سرمایه در گردش مبلغ 1.000 ریال دیگر برآورد شده است که شرکت قصد دارد با تامین مالی از طریق بانک یا انتشار اوراق بدهی این مبلغ را تامین کند. پس از بهره‌برداری کامل ماشین‌آلات افزایش تولید حدود 6000 تن در سال پیش‌بینی می‌شود. (افزایش ظرفیت تولید و فروش به 500 تن ماهیانه). بر اساس برآوردهای اولیه، درآمد عملیاتی و سود ناخالص شرکت از محل این طرح توسعه پس از اجرای این طرح توسعه سالیانه به ترتیب حدوداً به میزان 6.000 میلیارد ریال و 750 میلیارد ریال بیشتر خواهد شد. (سود  ناخالص دوره جاری: 611 میلیارد ریال  بوده است)\nماحصل فعالیت‌های عملیاتی این بنگاه اقتصادی در دوره 1401 ، سود عملیاتی 550 میلیارد ریالی بوده که نسبت به مقطع مشابه بیانگر رشد  114 میلیارد ریالی است (سود عملیاتی دوره 1400: 435  میلیارد ریال). گفتنی است که در این مدت به ازای هر 100 ریال درآمد عملیاتی، 18 ریال سود عملیاتی کسب شده است (Operating Margin).\nدر این دوره ، به ازای هر 100 ریال دارایی به کار گرفته شده در عملیات اصلی این مجموعه تولیدی ، 56 ریال سود عملیاتی عاید شرکت شده است (ROCE). این نسبت در مقایسه با دوره 1400 ، 18% بهبود یافته است (نسبت مذکور برای دوره 1400: 47 ریال). روند تغییرات سود عملیاتی در سنوات گذشته به شرح زیر است:\n\nمدیریت واحد تجاری شرایط تورمی اقتصاد کشور را فرصتی طلایی جهت تزریق منابع مالی ارزان قیمت به ساختار سرمایه شرکت با هدف تامین مالی طرح‌های توسعه در دست اجرا برشمرده و در دوره 1401 همانند دوره قبلی، اقدام به اخذ تسهیلات بانکی به میزان 1.812 میلیارد ریال با نرخ 18% کرده است. ( مانده تسهیلات در پایان سال 1401 1.344 میلیارد ریال بوده است ).در انتهای اسفند 1401 ، 83% بدهی‌های جاری شرکت را تسهیلات بانکی تشکیل داده و مانده این سرفصل 1.340 میلیارد ریال گزارش شده است. شایان ذکر است که ریسک ناشی از عدم پرداخت هزینه مالی نیز به خوبی توسط مدیریت پیش‌بینی و کنترل شده؛ به گونه‌ای که هزینه مالی دوره 1401 تنها معادل 9% درآمد عملیاتی بوده است.\nارقام مندرج در صورت جریانات نقدی از بهبود چشمگیر وضعیت نقدینگی شرکت حکایت دارند. بسیاری از سرمایه‌گذاران سازمانی و حقیقی اهمیت ویژه‌ای برای سرفصل \"وجوه نقد عملیاتی\" قائل هستند؛ چرا که مدیریت کسب و کار به این سرفصل گره خورده است. در دوره 1401، وجوه نقد عملیاتی شرکت نطرین با ثبت جهش تقریبا دو برابری به 502 میلیارد ریال رسیده است. نمایان شدن رقم مثبت 502 میلیارد ریال در صورت جریان وجوه نقد، نگرانی از بابت ریسک‌های مالی بیزینس برای سهامداران باقی نمی‌گذارد.\nدارایی‌های مشهود هر مجموعه تولیدی بدون‌شک مهمترین فاکتور تداوم و توسعه عملیات آن مجموعه در نظر گرفته می‌شود. تیم مدیریتی نطرین نیز نگاه ویژه‌ای به این دارایی‌ها داشته و در دوره 1401 ، 112 میلیارد ریال معادل 41% سود خالص دوره را در دارایی‌های مشهود سرمایه‌گذاری کرده است.\nواحد مالی شرکت برای دوره 1401، ذخیره مالیاتی (Tax Provision) معادل 40 میلیارد ریال در نظر گرفته است. با عنایت به رقم مالیات برآوردی، عملکرد واحد تجاری در دوره 1401 به سود خالص 277 میلیارد ریالی ختم شده که نسبت به مقطع مقایسه‌ای، 52 میلیارد ریال افزایش را نشان می‌دهد. توجه فرمایید که در این دوره، عایدی عملیاتی هر سهم با افزایش 38% از 450 ریال دوره 1400 به 620 ریال رسیده است.\nآنالیز تولید و فروش و سود:\n1-تولید: تناژ تولیدی شرکت در دوره 1401، 3.620 تن گزارش شده است. بودجه عملیاتی دوره 1402 با فرض تولید و فروش (بدون درنظر گرفتن طرح توسعه) حدود 3500 تن نخ تهیه شده است و حال برای کارکرد یک سال کامل طرح توسعه نخ تکسچره با نرخ امروز پیش‌بینی تولید حدودا 6.000 تن برای طرح توسعه و مجموعا 9.500 تن برای کل شرکت شامل طرح تابندگی قبلی و تکسچره جدید خواهیم بود که این عدد رشد حدودا 3 برابری نسبت به سال 1401 را نشان می‌دهد.\n2-فروش:  در دوره 1401 تقریبا 3.000 میلیارد ریال درآمد از محل فروش محصولات (انواع نخ) عاید شرکت شده است. با احتساب تورم انتظاری پیش‌بینی می‌گردد بدون در نظر گرفتن طرح توسعه شاهد افزایش 1.000 میلیارد ریالی درآمد عملیاتی و شناسایی 4.000 میلیارد ریال درآمد برای دوره 1402 خواهیم بود و حال برای کارکرد یک سال کامل طرح توسعه نخ تکسچره با نرخ امروز پیش‌بینی فروش حدودا 6.000 میلیارد ریالی برای طرح توسعه و مجموعا 10.000 میلیارد ریال برای کل شرکت شامل طرح تابندگی قبلی و تکسچره جدید خواهیم بود که این عدد رشد بیش 3 برابری نسبت به سال 1401 را نشان می‌دهد.\n3-سود: سود ناخالص دوره 1402 نیز  بدون در نظر گرفتن طرح توسعه حدود 750 میلیارد ریال برآورد شده که با توجه به عملکرد فراتر از انتظار شرکت در فصل بهار، شرکت قابلیت سودسازی به مراتب بیشتری داشته و بی‌شک اهالی بازار سرمایه با انتشار گزارشات فصل‌های آتی این شرکت خوشنود خواهند شد؛ و حال برای کارکرد یک سال کامل طرح توسعه نخ تکسچره با نرخ امروز پیش‌بینی سود ناخالص حدودا 750 میلیارد ریالی برای طرح توسعه و مجموعا 1.500 میلیارد ریال برای کل شرکت شامل طرح تابندگی قبلی و تکسچره جدید خواهیم بود.\nدر تاریخ نگارش این مقاله، اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی: 9.860 ریالارزش بازار: 7.641 میلیارد ریالنسبت p/s: 2.35بازدهی از ابتدای اسفندماه: 53%نمودار قیمت سهم نیز به شرح زیر تحلیل شده است:نمودار سهم به منطقه حمایتی بسیار معتبری رسیده است. به جهت تلاقی فیبو 38% ، میانگین متحرک بلندمدت 100 روزه در این منطقه، بسیاری از معامله‌گران محدوده قیمتی 10.000 ریال تومان را سطحی پر پتانسیل جهت بازگشت قیمت در نظر می‌گیرند. در صورت ادامه روند صعودی، نخستین مقاومت در سر راه سهم، سقف قبلی یعنی 13.500 ریال است.\n\n",
        "persian_date": "1402-04-25 09:10:00",
        "date": 1689498600000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/272272/تار-و-پود-«نطرین»-محکم‌‌تر-می‌شود-؛-رونمایی-از-طرح-توسعه-با-قابلیت-افزایش-سه-برابری-سود"
    },
    {
        "text": " بورس24 : از طرح توسعه جدید نطرین خبر دارید؟شرکت عطرین نخ قم ( نماد نطرین ) در صنعت نساجی فعال بوده و به تولید انواع نخ¬های یکسره (فیلامنتی) پلی¬استر می پردازد. همان طور که می دانید، پس از غذا، منسوجات (پوشاک) اولویت دوم نیاز بشر می باشد. این صنعت از سه بخش اصلی تبدیل مواد اولیه به الیاف یا نخ ، تبدیل نخ به پارچه و تبدیل پارچه به منسوجات به خصوص پوشاک تشکیل شده است. شرکت عطرین نخ قم به جهت دارا بودن تکنولوژی روز و ماشین آلات پیشرفته ، یکی از خوشنام ترین برندهای  فعال در بازار نخ شناخته می شود.\nعایدی هر سهم سهامداران این شرکت در دوره مالی 1401 ، 358 ریال محاسبه شده است. سرمایه ثبت شده شرکت طی دو سال گذشته تغییری نداشته است ( 775 میلیارد ریال ).\nدر این دوره ، درآمد های عملیاتی (Operating Income  )  شرکت با رشد 84% از 1.632 به تقریبا 3.000 میلیارد ریال رسیده است. علاوه بر آن سود ناخالص (Gross Profit  ) واحد تجاری نیز با افزایش 119 میلیارد ریالی نسبت به مقطع مقایسه ای ، از 492 به 612 میلیارد ریال رسیده است. گفتنی است که حاشیه سود ناخالص (Gross Margin ) شرکت در دوره 1401 ، 20% محاسبه شده است.  تغییرات سود ناخالص در سنوات گذشته به شرح زیر می باشد:\nافزایش تنوع محصولات ، تمایز بیشتر در بازار ، اندیشه صادرات ، افزایش میزان تولید و به تبع آن افزایش سود شرکت و سهامداران محترم ، هیئت مدیره شرکت را بر آن داشت که در خصوص طرح توسعه شرکت مطالعات عمیق و دقیقی را در سال ۱۴۰۱ کلید بزنند‌.پس از تشریک مساعی ، برگزاری جلسات متعدد در سطوح مختلف مدیریت و کارشناسی و مطالعات تخصصی از سه منظر فنی ، بازار و مالی ، سرانجام نخ های تکسچره ( DTY ) به عنوان یکی از پرمصرف ترین نخهای یکسره پلی استر ( با سهمی بالای ۵۰ درصد در سبد مصرف نخ های فیلامنتی پلی استر در صنایع پایین دستی ) کاندیدای طرح توسعه شرکت شدند.\nبه منظور نزدی کتر شدن ویژگی های الیاف مصنوعی به الیاف طبیعی و مناسب ساختن فیلامنت های مصنوعی برای تولید منسوجات ، از روش های مختلفی استفاده میشود که یکی از رایج ترین آنها روش تکسچر ایزینگ است ، که طی آن نخ  DTY (DRAW TEXTURED YARN)‌ به روش تاب مجازی تولید میشود .‌نخ DTY در چهار گروه اصلی اینتر مینگل ، کومینگل ، ساده و تابیده در بافندگی مورد استفاده قرار میگیرد .\nبه منظور اجرای طرح توسعه شرکت ، خرید سه ماشین تکسچر ایزینگ با تکنولوژی روز OERLIKON BARMAG آلمان  در هیئت مدیره شرکت تصویب  و پس از مذاکرات خارجی ، ماشین الات مربوطه با جمعا حدود ۷۰۰ پوزیشن جهت خرید انتخاب شده اند.با نصب و راه اندازی ماشین آلات فوق پیش بینی می شود ، مقدار وزنی فروش به طور متوسط ماهیانه حدود ۵۰۰ تن و میزان ریالی فروش به طور متوسط ماهیانه حدود ۴۵۸ میلیارد ریال افزایش یابد و انواع نخهای DTY نرمال ، میکرو ، ملانژ و صفرتاب به سبد محصولات شرکت اضافه و ورود به بازارهای جدید در صنایع پایین دستی از جمله بازار پوشاک ، پتو ، فرش ، دستکش ، پارچه های فاستونی ، پارچه های لباس ورزشی ، گردباف ، پارچه های شانل و  پرده ای ،، محقق شده و دایره مصارف نخ های تولیدی شرکت عطرین وسعت بیشتری پیدا کند.\nاز جمله تولیدات دیگر ماشین آلات فوق می توان به انواع نخهای لاکرا اشاره کرد که در تولید پارچه های البسه مردانه و زنانه ، لباس زیر ، جوراب و انواع پارچه جین و توری استفاده می شوند.\nاز نقاط قوت ماشین آلات فوق تنوع بسیار زیاد در تولیدات می باشد ؛ به طوریکه در طرح کنونی بیش از ۲۰ نوع نخ در برنامه تولید  قرار خواهد گرفت که با توجه به انعطاف پذیری وتوانایی بالای ماشین آلات ،  تا سه برابر تعداد کنونی از نظر تنوع (‌حسب تقاضای بازار و توجیه اقتصادی)‌  امکان تولید انواع نخ تکسچره و لاکرا وجود دارد.\nشایان ذکر است انتخاب ماشین آلات ، به گونه ای هوشمندانه از بهترین برند روز اروپایی انجام شده ، که به لحاظ دوبل بودن ، جهت تولیدات نخ های چند لا ، با افت تولید مواجه نخواهیم شد.\nدر دوره مالی  1402 واحد تجاری با هدف  متنوع سازی و گسترش سبد محصولات و نهایتا  افزایش سود خود اقدام به خرید سه ماشین تکسچرایزینگ (مبدل نخ POY  به DTY )  کرده است. پس از بهره برداری کامل از این ماشین آلات ، حداقل 20 نوع محصول جدید ( انواع نخ های تکسچره ( DTY  ) ولاکرا در ظرافت و رنگ های مختلف  ) به سبد محصولات شرکت اضافه خواهد شد.( ماشین اول : حداقل چهار نوع محصول ، ماشین های دوم و سوم : حداقل 16 نوع محصول ) مدیریت واحد تجاری زمان بهره برداری از ماشین ها را زمستان 1402 اعلام کرده است.\nلازم به ذکر است که مجموع سرمایه گذاری در این طرح توسعه ، حدود 1.000 میلیارد ریال برآورد شده است. پس از بهره برداری کامل ماشین آلات افزایش تولید حدود 6000 تن در سال پیش بینی می گردد. (افزایش ظرفیت تولید و فروش به 500 تن ماهیانه). بر اساس برآورد های اولیه ، درآمد عملیاتی و سود واحد تجاری پس از اجرای این طرح توسعه سالیانه به ترتیب حدوداً به میزان 5.500 میلیارد ریال و 458 میلیارد ریال بیشتر خواهد شد. ( سود خالص دوره جاری : 277 میلیارد ریال )\nدر دوره مالی 1401 ، هزینه های اداری تشکیلاتی (Generally and Adminstrative Costs ) در اکثر واحد های تجاری رشدی بیشتر از نرخ تورم داشته و اثر نامطلوبی بر سود عملیاتی شرکت ها داشته است. تیم مدیریتی شرکت نطرین با اعمال کنترل های اثربخش ، مانع رشد بیش از حد این هزینه ها شده است. نتیجه کنترل اثربخش این هزینه ها ، افزایش ناچیز 34 میلیارد ریالی آنها بوده است ( هزینه های شرکت داری دوره 1402 : 95 میلیارد ریال ).\nماحصل فعالیت های عملیاتی این بنگاه اقتصادی در دوره 1401 ، سود عملیاتی 550 میلیارد ریالی بوده که نسبت به مقطع مشابه بیانگر رشد  114 میلیارد ریالی است ( سود عملیاتی دوره 1400 : 435  میلیارد ریال ). گفتنی است که در این مدت به ازای هر 100 ریال درآمد عملیاتی ، 18 ریال سود عملیاتی کسب شده است ( Operating Margin  ).\nدر این دوره ، به ازای هر 100 ریال دارایی به کار گرفته شده در عملیات اصلی این مجموعه تولیدی ، 56 ریال سود عملیاتی عاید شرکت شده است (ROCE ). این نسبت در مقایسه با دوره 1400 ، 18% بهبود یافته است ( نسبت مذکور برای دوره 1400 : 47 ریال ). روند تغییرات سود عملیاتی در سنوات گذشته به شرح زیر می باشد:\n\nمدیریت واحد تجاری شرایط تورمی اقتصاد کشور را فرصتی طلایی جهت تزریق منابع مالی ارزان قیمت به ساختار سرمایه شرکت با هدف تامین مالی طرح های توسعه در دست اجرا برشمرده و در دوره 1401 همانند دوره قبلی ، اقدام به اخذ تسهیلات بانکی به میزان 1.812 میلیارد ریال با نرخ 18% کرده است. در انتهای اسفند 1401 ، 83% بدهی های جاری شرکت را تسهیلات بانکی تشکیل داده و مانده این سرفصل 1.340 میلیارد ریال گزارش شده است. شایان ذکر است که ریسک ناشی از عدم پرداخت هزینه مالی نیز به خوبی توسط مدیریت پیش بینی و کنترل شده ؛ به گونه ای که هزینه مالی دوره 1401 تنها معادل 9% درآمد عملیاتی بوده است.\nارقام مندرج در صورت جریانات نقدی بیزینس از بهبود چشمگیر وضعیت نقدینگی شرکت حکایت دارند. بسیاری از سرمایه گذاران سازمانی و حقیقی اهمیت ویژه ای برای سرفصل \" وجوه نقد عملیاتی \" قائل هستند ؛ چرا که مدیریت بیزینس به این سرفصل گره خورده است. در دوره 1401 ، وجوه نقد عملیاتی شرکت نطرین با ثبت جهش تقریبا دو برابری به 502 میلیارد ریال رسیده است. نمایان شدن رقم مثبت 502 میلیارد ریال در صورت جریان وجوه نقد ، نگرانی از بابت ریسک های مالی بیزینس برای سهامداران باقی نمی گذارد.دارایی های مشهود هر مجموعه تولیدی بدون شک مهمترین فاکتور تداوم و توسعه عملیات آن مجموعه در نظر گرفته می شود. تیم مدیریتی نطرین نیز نگاه ویژه ای به این دارایی ها داشته و در دوره 1401 ، 112 میلیارد ریال معادل 41% سود خالص دوره را در دارایی های مشهود سرمایه گذاری کرده است.\nواحد مالی شرکت برای دوره 1401 ، ذخیره مالیاتی (Tax Provision  ) معادل 40 میلیارد ریال در نظر گرفته است. با عنایت به رقم مالیات برآوردی ، عملکرد واحد تجاری در دوره 1401 به سود خالص 277 میلیارد ریالی ختم شده که نسبت به مقطع مقایسه ای ، 52 میلیارد ریال افزایش را نشان می دهد. توجه فرمایید که در این دوره ، عایدی عملیاتی هر سهم با افزایش 38% از 450 ریال دوره 1400 به 620 ریال رسیده است.\nآنالیز تولید و فروش :\nدر دوره 1401 تقریبا 3.000 میلیارد ریال درآمد از محل فروش محصولات (انواع نخ ) عاید شرکت شده است. بخش اعظم درآمد شرکت از محل فروش سه محصول نخ سفید FDY 150   (783 میلیارد ریال ) ، نخ DLY 800 (503 میلیارد ریال ) و نخ سفید FDY 800 (328 میلیارد ریال ) حاصل شده است. آنالیز تناژ تولید و فروش این محصولات به شرح زیر است:1)    تناژ تولید و فروش نخ سفید FDY 150 نسبت به مقطع مقایسه ای تغییر چندانی نداشته و در دوره 1401 ، 1.127 تن از این محصول تولید شده است. در این دوره ، 1.117 تن از این محصول در بازار داخل به نرخ موزون 668 میلیون ریال در هر تن فروخته شده و درآمدی معادل 747 میلیارد ریال به همراه داشته است. نرخ فروش این محصول نسبت به مقطع مقایسه ای ، افزایش 79 میلیون ریالی در هر تن را نشان می دهد. همچنین در این دوره ، 48 تن از این محصول در بازارهای صادراتی به نرخ هر تن 754 میلیون ریال عرضه شده و درآمدی معادل 36 میلیارد ریال به همراه داشته است. مدیریت واحد تجاری در بودجه عملیاتی دوره 1402 ، تولید و فروش 1.200 تن از این محصول را به نرخ 683 میلیون ریال به ازای هر تن در بازار داخلی پیش بینی کرده که در صورت تحقق ، 820 میلیارد ریال  درآمد عاید شرکت خواهد شد. همچنین تولید و فروش 100 تن از این محصول نیز در بازار های صادراتی پیش بینی شده که در صورت فروش با نرخ برآوردی 780 میلیون ریالی ، 78 میلیارد ریال درآمد صادراتی مورد انتظار خواهد بود. لازم به ذکر است که در جدیدترین گزارش ماهانه  منتهی به خرداد 1402 ، نرخ فروش هر تن ، 877 میلیون ریال گزارش شده که نشان دهنده پتانسیل بالای تعدیل مثبت بودجه و شناسایی سود بالاتر از انتظار است. ظرف سه ماه ابتدایی دوره 1402 ، با فروش 312 تن از این محصول 24% بودجه فروش پوشش داده شده است. نرخ فروش داخلی این محصول ظرف 3 ماهه گذشته نوساناتی به شرح زیر داشته است:\n\n2)    در دروه 1401 ، بیشترین سود ناخالص از محل فروش نخ DLY 75/36  حاصل شده است. در این دوره ، 466 تن از این محصول تولید و فروخته شده که بیانگر افزایش 57% (معادل 170 تنی ) تناژ تولید و فروش می باشد. نرخ فروش موزون این محصول در دروه 1401 ، 1.080 میلیارد ریال در هر تن گزارش شده که نسبت به مقطع مقایسه ای ، 170 میلیون ریال در هر تن افزایش داشته است. درآمد شرکت از محل فروش این محصول 503 میلیارد ریال گزارش شده که با احتساب 296 میلیارد ریال بهای تولید ، 207 میلیارد ریال سود ناخالص به همراه داشته است (حاشیه سود ناخالص : 41% ). در بودجه عملیاتی 1402 ، تولید و فروش 510 تن از این محصول به نرخ 1.088 میلیارد  ریال پیش بینی شده که در صورت عملیاتی شدن ، 555 میلیارد ریال درآمد به همراه خواهد داشت. در گزارش ماهانه خرداد 1402 ، نرخ فروش هر تن از این محصول ، 1.289 میلیارد ریال گزارش شده و در نخستین فصل سال ، 192 تن ( معادل 38% از بودجه سالانه  ) از این محصول تولید و فروخته شده است که با توجه به فروش فراتر از انتظار فصل بهار ، احتمال تعدیل مثبت این محصول نیز بالا است.\n3)    در ارتباط با نخ سفید FDY 800  نیز تناژ تولید و فروش تغییر بااهمیتی را نسبت دوره قبلی را نشان نمی دهد و در این دوره با فروش 403 تن به نرخ 815 میلیون ریالی ، درآمدی معادل 328 میلیارد ریال عاید واحد تجاری شده است. نرخ فروش محصول نسبت به مقطع مقایسه ای ، افزایش 20% را ثبت کرده است. در بودجه دوره 1402 ، تولید و فروش 480 تن از این محصول به نرخ هر تن 822 میلیون ریال برآورد شده که در صورت تحقق ، 395 میلیارد ریال درآمد عاید شرکت خواهد شد. مطابق با اخرین گزارش عملکرد ماهانه ، نرخ فروش هر تن از این محصول در خرداد 1402 ، 1.016 میلیارد ریال گزارش شده که مبین تفاوت با اهمیت نسبت به نرخ پیش بینی شده در بودجه می باشد. شایان ذکر سات که در فصل بهار ،  با ثبت فروش 139 تنی ، 29% بودجه فروش مقداری پوشش داده شده است.\n4)    ماده اولیه اصلی خطوط تولیدی شرکت ، نخ بوده که بخش عمده آن از بازارهای وارداتی تامین می شود. مواد اولیه وارداتی کیفیت به مراتب بالاتری از مواد داخلی داشته و در نتیجه محصولات نهایی به استاندارد های جهانی نزدیک تر خواهند بود ؛ فلذا واحد تجاری قادر به حضور فعال تر دربازارهای بین المللی خواهد بود. در دوره 1401 ، مجموعا 3.549 تن نخ خریداری شده که 3.070 تن آن ( معادل 87%)  از بازار های بین المللی تهیه شده است.  نرخ هر تن نخ وارداتی در دوره 1401 با افزایش 33% نسبت به مقطع مشابه به 487 میلیون ریال رسیده است.\n5)    واحد های بافندگی مشتریان اصلی شرکت بوده و بیشتر آنها در استانهای اصفهان ، یزد ، تهران ، گیلان ، خراسان ، مازندران و آذربایجان متمرکز شده اند. محصولات شرکت تابع قیمت گذاری دستوری نیست و عواملی همچون عرضه و تقاضای داخلی ، بهای تمام شده محصولات ، کیفیت محصولات تولیدی ، رتبه اعتباری مشتریان و محصولات جایگزین قیمت فروش کالا ها را تعیین می کنند.\nتناژ تولیدی شرکت در دوره 1401 ، 3.620 تن گزارش شده است. بودجه عملیاتی دوره 1402 با فرض تولید و فروش 4.070 تن نخ تهیه شده است. در صورت تحقق  این بودجه ، شاهد افزایش 500 میلیارد ریالی درآمد عملیاتی و شناسایی 3.500 میلیارد ریال درآمد برای دوره 1402 خواهیم بود. سود ناخالص دوره 1402 نیز 722 میلیارد ریال برآورد شده که با توجه به عملکرد فراتر از انتظار شرکت در فصل بهار ، شرکت قابلیت سود سازی به مراتی بیشتری داشته و بلاشک اهالی بازار سرمایه با انتشار گزارشات فصل های آتی این طلایه دار صنعت نخ غافلگیر خواهند شد.تحلیل حساسیت سود هر سهم دوره 1402 به شرح زیر ارائه شده است:\n\nجدول فوق با فرض :1)    تولید و فروش 4.500 تن محصول2)    میانگین نرخ فروش 93 میلیون تومانی محصولات3)    هزینه های دستمزد مستقیم و سربار به ترتیب 40 و 50 میلیارد تومانی4)    هزینه مالی 42 میلیاردی تهییه شده است.در تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر می باشد:قیمت پایانی : 9.860 ریالارزش بازار : 7.641 میلیاردنسبت p/s : 2.35بازدهی از ابتدای اسفند ماه : 53%نمودار قیمت سهم نیز به شرح زیر تحلیل شده است:نمودار سهم به منطقه حمایتی بسیار معتبری رسیده است. به جهت تلاقی فیبو 38% ، میانگین متحرک بلندمدت 100 روزه در این منطقه ، بسیاری از معامله گران محدوده قیمتی 1.000 تومان را سطحی پر پتانسیل جهت بازگشت قیمت در نظر می گیرند. در صورت ادامه روند صعودی ، نخستین مقاومت در سر راه سهم، سقف قبلی یعنی 1.350 تومان می باشد.\n\n",
        "persian_date": "1402-04-24 07:11:00",
        "date": 1689405060000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/272216/مروری-بر-طرح-های-توسعه-«نطرین»"
    },
    {
        "text": "",
        "persian_date": "1403-06-05 01:08:00",
        "date": 1724634480000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/272063/بدون-تیتر-نطرین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عطرین نخ قم از  خرید سه دستگاه ماشین آلات تکسچره افزایش حدودی تولید به مقدار 6.000 تن در سال افزایش حدودی فروش به مبلغ 5.500 میلیارد ریال افزایش حدودی سود خالص به میزان 500 میلیارد ریال در سال خبر داد.\n",
        "persian_date": "1402-04-19 14:53:00",
        "date": 1689000780000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/272052/«نطرین»-و-خرید-ماشین-آلات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 3 ماهه سال 1402 حدود 85 میلیارد تومان درآمد به دست آورد. که از این مبلغ 30 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 44 درصد رشد داشته است.\n",
        "persian_date": "1402-04-05 11:22:00",
        "date": 1687778520000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/270997/\"نطرین\"-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "از طرح توسعه جدید نطرین خبر دارید؟\nشرکت عطرین نخ قم ( نماد نطرین ) در صنعت نساجی فعال بوده و به تولید انواع نخ­های یکسره (فیلامنتی) پلی­استر می پردازد. همان طور که می دانید، پس از غذا، منسوجات (پوشاک) اولویت دوم نیاز بشر می باشد. این صنعت از سه بخش اصلی تبدیل مواد اولیه به الیاف یا نخ ، تبدیل نخ به پارچه و تبدیل پارچه به منسوجات به خصوص پوشاک تشکیل شده است. شرکت عطرین نخ قم به جهت دارا بودن تکنولوژی روز و ماشین آلات پیشرفته ، یکی از خوشنام ترین برندهای  فعال در بازار نخ شناخته می شود.\nعایدی هر سهم سهامداران این شرکت در دوره مالی 1401 ، 358 ریال محاسبه شده است. سرمایه ثبت شده شرکت طی دو سال گذشته تغییری نداشته است ( 77.5 میلیارد تومان ).\nدر این دوره ، درآمد های عملیاتی (Operating Income  )  شرکت با رشد 84% از 163 به 299 میلیارد تومان رسیده است. سود ناخالص (Gross Profit  ) واحد تجاری در این دوره با افزایش 11.9 میلیاردی نسبت به دوره مقایسه ای ، از 49 به 61 میلیارد تومان رسیده است. گفتنی است که حاشیه سود ناخالص (Gross Margin ) شرکت در دوره 1401 ، 20% محاسبه شده است.  تغییرات سود ناخالص در سنوات گذشته به شرح زیر می باشد:\n\nافزایش تنوع محصولات ،،تمایز بیشتر در بازار ، اندیشه صادرات ، افزایش میزان تولید و به تبع آن افزایش سود شرکت و سهامداران محترم ، هیئت مدیره شرکت را بر آن داشت که در خصوص طرح توسعه شرکت مطالعات عمیق و دقیقی را در سال ۱۴۰۱ کلید بزنند‌ .\nپس از تشریک مساعی  ، برگزاری جلسات متعدد در سطوح مختلف مدیریت و کارشناسی  و مطالعات تخصصی از سه منظر فنی ، بازار و مالی ، سرانجام نخهای تکسچره ( DTY ) به عنوان یکی از پرمصرف ترین نخهای یکسره پلی استر ( با سهمی بالای ۵۰ درصد در سبد مصرف نخهای فیلامنتی پلی استر در صنایع پایین دستی ) کاندیدای طرح توسعه شرکت شدند.\nبه منظور نزدیکتر شدن ویژگی های الیاف مصنوعی به الیاف طبیعی و مناسب ساختن فیلامنتهای مصنوعی برای تولید منسوجات ، از روشهای مختلفی استفاده میشود ، که یکی از رایج ترین آنها روش تکسچر ایزینگ است ، که طی آن نخ  DTY\n     ( DRAW  TEXTURED YARN)‌\nبه  روش تاب مجازی تولید میشود .‌\nنخ DTY در چهار گروه اصلی اینتر مینگل ، کومینگل ، ساده و تابیده در بافندگی مورد استفاده قرار میگیرد .\nبرای اجرای طرح توسعه شرکت ، خرید سه ماشین تکسچر ایزینگ با تکنولوژی روز OERLIKON BARMAG آلمان  در هیئت مدیره شرکت مصوب  ،، که پس از مذاکرات خارجی ،  ماشین الات مربوطه با جمعا حدود ۷۰۰ پوزیشن جهت خرید  انتخاب شده اند\nبا نصب و راه اندازی ماشین آلات فوق ، پیش بینی میشود ، مقدار وزنی فروش به طور متوسط ماهیانه حدود ۵۰۰ تن افزایش و میزان ریالی فروش به طور متوسط ماهیانه حدود ۴۵۸ میلیارد ریال افزایش یابد و  انواع نخهای DTY نرمال ، میکرو ، ملانژ و صفرتاب به سبد محصولات شرکت اضافه و ورود به بازارهای جدید در صنایع پایین دستی از جمله بازار پوشاک ، پتو ، فرش ، دستکش ، پارچه های فاستونی ، پارچه های لباس ورزشی ، گردباف ، پارچه های شانل و  پرده ای ،، محقق شده  و دایره مصارف نخهای تولیدی شرکت عطرین وسعت بیشتری پیدا کند .\nاز جمله تولیدات دیگر ماشین آلات فوق انواع نخهای لاکرا میباشد که در تولید پارچه های البسه مردانه و زنانه ، لباس زیر ، جوراب و انواع پارچه جین و توری استفاده میشوند .\nاز نقاط قوت ماشین آلات فوق تنوع بسیار زیاد در تولیدات میباشد به طوریکه در طرح کنونی بیش از ۲۰ نوع نخ در برنامه تولید  قرار خواهد گرفت که با توجه به انعطاف پذیری وتوانایی بالای ماشین آلات ،  تا سه برابر تعداد کنونی از نظر تنوع (‌حسب تقاضای بازار و توجیه اقتصادی)‌  امکان تولید انواع نخ تکسچره و لاکرا وجود دارد .\nشایان ذکر است انتخاب ماشین آلات ،  به گونه ای هوشمندانه از بهترین برند روز  اروپایی انجام شده ، که به لحاظ دوبل بودن ، جهت تولیدات نخهای چند لا ، با افت تولید مواجه نخواهیم شد .\nدر دوره مالی  1402 واحد تجاری با هدف  متنوع سازی و گسترش سبد محصولات و نهایتا  افزایش سود خود اقدام به خرید سه ماشین تکسچرایزینگ (مبدل نخ POY  به DTY )  کرده است. پس از بهره برداری کامل از این ماشین آلات ، حداقل 20 نوع محصول جدید ( انواع نخ های تکسچره ( DTY  ) ولاکرا در ظرافت و رنگ های مختلف  ) به سبد محصولات شرکت اضافه خواهد شد.             ( ماشین اول : حداقل چهار نوع محصول ، ماشین های دوم و سوم : حداقل 16 نوع محصول ) مدیریت واحد تجاری زمان بهره برداری از ماشین ها را زمستان 1402 اعلام کرده است.\nلازم به ذکر است که مجموع سرمایه گذاری در این طرح توسعه ، حدود 100 میلیارد تومان برآورد شده است. پس از بهره برداری کامل ماشین آلات افزایش تولید حدود 6000 تن در سال پیش بینی می گردد. (افزایش ظرفیت تولید و فروش به 500 تن ماهیانه). بر اساس برآورد های اولیه ، درآمد عملیاتی و سود واحد تجاری پس از اجرای این طرح توسعه سالیانه به ترتیب حدوداً به میزان 550 میلیارد تومان و 8/45میلیارد تومان اضافه خواهد شد. ( سود خالص دوره جاری : 27.7 میلیارد تومان )\nهزینه های اداری تشکیلاتی (Generally and Adminstrative Costs ) دوره 1401 نسبت به دوره قبلی ، افزایش 3.46 میلیاردی را ثبت کرده و از 6 به 9.5 میلیارد تومان رسیده است.\n فعالیت های عملیاتی این بنگاه اقتصادی در این دوره به سود عملیاتی معادل 55 میلیارد تومان ختم شده که نسبت به مقطع مقایسه مبین افزایش  11.4 میلیارد تومانی نسبت به مقطع مقایسه ای است ( سود عملیاتی دوره 1400 : 43.5 میلیارد ). لازم به ذکر است که در این مدت به ازای هر 100 تومان درآمد عملیاتی ، 18 تومان سود عملیاتی کسب شده است ( Operating Margin  )\nدر دوره 1401 ، به ازای هر 100 تومان دارایی به کار گرفته شده در عملیات اصلی این بنگاه اقتصادی ، 56 تومان سود عملیاتی کسب شده است (ROCE ). این نسبت در مقایسه با دوره 1400 ، 18% بهبود یافته است ( نسبت مذکور برای دوره 1400 : 47 تومان ). روند تغییرات سود عملیاتی در سنوات گذشته به شرح زیر می باشد:\n\nدر این دوره ، همانند دوره قبلی ، مجموعا 181 میلیارد تومان تسهیلات بانکی ( Received Loans ) به واحد تجاری تزریق شده است.  مبلغ 171 میلیارد تومان بابت بازپرداخت اصل تسهیلات و 26 میلیارد تومان بابت سود تسهیلات ( Finance Costs ) پرداخت شده است. هزینه های مالی دوره 1401 افزایش 9.4 میلیاردی را نسبت به دوره قبلی نشان می دهد (9% درآمد عملیاتی ). همچنین سرفصل تسهیلات بانکی در صورت وضعیت مالی (SFP ) مانده ای معادل 134 میلیارد تومان را نشان می دهد که معادل  83% بدهی های جاری شرکت می باشد. همانطور که می دانید ، در شرایط تورمی ، دریافت تسهیلات مالی از ارزانترین راه های تامین مالی بوده و مدیریت واحد تجاری با دیدگاه اقتصادی صحیح ، از تسهیلات سیستم بانکی کشور با نرخ 18% نهایت استفاده را برده است.\nواحد مالی شرکت برای دوره 1401 ، ذخیره مالیاتی (Tax Provision  ) معادل 4 میلیارد تومان در نظر گرفته است. با عنایت به رقم مالیات برآوردی ، عملکرد واحد تجاری در دوره 1401 به سود خالص 27.7 میلیاردی ختم شده که نسبت به مقطع مقایسه ای ، 5.2 میلیارد تومان افزایش را نشان می دهد. توجه فرمایید که در این دوره ، عایدی عملیاتی هر سهم با افزایش 38% از 450 ریال دوره 1400 به 620 ریال رسیده است.\nبهبود قابل ملاحظه ای در وضعیت نقدینگی واحد تجاری به چشم می خورد. در دوره 1401 ، خالص وجوه نقد حاصل از فعالیت های عملیاتی واحد تجاری تقریبا دو برابر شده ( افزایش 90% ) و از 26.3 به 50.2 میلیارد تومان رسیده است و چنین رشدی توانایی مدیریت را در جهت توسعه و بهبود عملیات شرکت افزایش می دهد. مبلغ 11.2 میلیارد تومان نیز بابت تحصیل دارایی های ثابت مشهود سرمایه گذاری شده است.\nدر انتهای اسفند 1401 ، ساختار سرمایه شرکت بر 97 میلیارد حقوق مالکانه و 163 میلیارد بدهی استوار می باشد. سود انباشته واحد تجاری نیز در این تاریخ ، 22.6 میلیارد تومان گزارش شده است.\nآنالیز تولید و فروش :\nدر دوره 1401 مجموعا 299 میلیارد تومان درآمد از محل فروش محصولات (انواع نخ ) عاید شرکت شده است. عمده درآمد شرکت از محل فروش سه محصول نخ سفید FDY 150   ( 78.3 میلیارد ) ، نخ DLY 800 ( 50.3 میلیارد ) و نخ سفید FDY 800 ( 32.8 میلیارد تومان ) حاصل شده است. آنالیز تناژ تولید و فروش این محصولات به شرح زیر است:\nتناژ تولید و فروش نخ سفید FDY 150 نسبت به مقطع مقایسه ای تغییر چندانی نداشته و در دوره 1401 ، 1.127 تن از این محصول تولید شده است. در این دوره ، 1.117 تن از این محصول در بازار داخل به نرخ موزون 66.8 میلیون تومان در هر تن فروخته شده و درآمدی معادل 74.7 میلیارد تومان به همراه داشته است. نرخ فروش این محصول نسبت به مقطع مقایسه ای ، افزایش 7.9 میلیون تومانی در هر تن را نشان می دهد. همچنین در این دوره ، 48 تن از این محصول در بازارهای صادراتی به نرخ هر تن 75.4 میلیون تومان عرضه شده و درآمدی معادل 3.6 میلیارد تومان به همراه داشته است. مدیریت واحد تجاری در بودجه عملیاتی دوره 1402 ، تولید و فروش 1.200 تن از این محصول را به نرخ 68.3 میلیون تومان به ازای هر تن در بازار داخلی پیش بینی کرده که در صورت تحقق ، 82 میلیارد تومان  درآمد عاید شرکت خواهد شد. همچنین تولید و فروش 100 تن از این محصول نیز در بازار های صادراتی پیش بینی شده که در صورت فروش با نرخ برآوردی 78 میلیون تومانی ، 7.8 میلیارد تومان درآمد صادراتی مورد انتظار خواهد بود. لازم به ذکر است که در جدیدترین گزارش ماهانه  منتهی به اردیبهشت 1402 ، نرخ فروش هر تن ، 85.8 میلیون تومان گزارش شده است . ظرف دو ماه ابتدایی دوره 1402 ، با فروش 181 تن از این محصول 15% بودجه فروش پوشش داده شده است. نرخ فروش داخلی این محصول ظرف 3 ماهه گذشته نوساناتی به شرح زیر داشته است:\n\nدر دروه 1401 ، بیشترین سود ناخالص از محل فروش نخ DLY 800 حاصل شده است. در این دوره ، 466 تن از این محصول تولید و فروخته شده که بیانگر افزایش 57% (معادل 170 تنی ) تناژ تولید و فروش می باشد. نرخ فروش موزون این محصول در دروه 1401 ، 108 میلیون تومان در هر تن گزارش شده که نسبت به مقطع مقایسه ای ، 17 میلیون تومان در هر تن افزایش داشته است. درآمد شرکت از محل فروش این محصول 50.3 میلیارد تومان بوده که با احتساب 29.6 میلیارد بهای تولید ، 20.7 میلیارد تومان سود ناخالص از محل فروش این محصول عاید شرکت شده است (حاشیه سود ناخالص : 41% ). در بودجه عملیاتی 1402 ، تولید و فروش 510 تن از این محصول به نرخ 108 میلیون تومان پیش بینی شده که در صورت عملیاتی شدن ، 55.5 میلیارد تومان درآمد به همراه خواهد داشت. در گزارش ماهانه اردیبهشت ماه ، نرخ فروش هر تن از این محصول ، 130 میلیون تومان گزارش شده و ظرف دو ماه ابتدایی سال مالی ، 98 تن ( معادل 19% از بودجه سالانه  ) از این محصول تولید و فروخته شده است. تغییرات نرخ فروش این محصول ظرف 3 ماهه گذشته به شرح زیر گزارش شده است:\n\nدر ارتباط با نخ سفید FDY 800  نیز تناژ تولید و فروش تغییر چندانی نسبت دوره قبلی را ثبت نکرده و در این دوره با فروش 403 تن به نرخ 81.5 میلیون تومان ، درآمدی معادل 32.8 میلیارد تومان عاید واحد تجاری شده است. نرخ فروش محصول نسبت به مقطع مقایسه ای ، افزایش 20% را ثبت کرده است. در دوره 1402 ، تولید و فروش 480 تن از این محصول به نرخ هر تن 82.2 میلیون تومان برآورد شده که در صورت تحقق ، 39.5 میلیارد تومان درآمد عاید شرکت خواهد شد. مطابق با اخرین گزارش عملکرد ماهانه ، نرخ فروش هر تن از این محصول در اردیبهشت 1402 ، 97.3 میلیون تومان گزارش شده و با فروش 78 تنی ، 16% بودجه عملیاتی پوشش داده شده است.\nماده اولیه اصلی خطوط تولیدی شرکت ، نخ بوده که بخش عمده آن از بازارهای وارداتی تامین می شود. مواد اولیه وارداتی کیفیت به مراتب بالاتری از مواد داخلی داشته و در نتیجه محصولات نهایی به استاندارد های جهانی نزدیک تر خواهند شد ؛ فلذا واحد تجاری قادر به حضور فعالتر دربازارهای بین المللی خواهد بود. در دوره 1401 ، مجموعا 3.549 تن نخ خریداری شده که 3.070 تن آن ( معادل 87%)  از بازار های بین المللی تهیه شده است.  نرخ هر تن نخ وارداتی در دوره 1401 با افزایش 33% نسبت به مقطع مشابه به 48.7 میلیون تومان رسیده است.\nواحد های بافندگی مشتریان اصلی شرکت بوده و بیشتر آنها در استانهای اصفهان ، یزد ، تهران ، گیلان ، خراسان ، مازندران و آذربایجان متمرکز شده اند. محصولات شرکت تابع قیمت گذاری دستوری نیست و عواملی همچون عرضه و تقاضای داخلی ، بهای تمام شده محصولات ، کیفیت محصولات تولیدی ، رتبه اعتباری مشتریان و محصولات جایگزین قیمت فروش کالا ها را تعیین می کنند.\nتناژ تولیدی شرکت در دوره 1401 ، 3.620 تن گزارش شده است. بودجه عملیاتی دوره 1402 با فرض تولید و فروش 4.070 تن نخ تهیه شده است. در صورت تحقق  این بودجه ، درآمد عملیاتی با افزایش 50 میلیاردی به 350 میلیارد و بهای تمام شده با افزایش 39 میلیاردی به 278 میلیارد خواهد رسید و سود ناخالص نیز 72.2 میلیارد تومان محاسبه خواهد شد.\nتحلیل حساسیت سود هر سهم دوره 1402 به شرح زیر ارائه شده است:\n\nجدول فوق با فرض :\nتولید و فروش 4.500 تن محصول\nمیانگین نرخ فروش 93 میلیون تومانی محصولات\nهزینه های دستمزد مستقیم و سربار به ترتیب 40 و 50 میلیارد تومانی\nهزینه مالی 42 میلیاردی تهییه شده است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر می باشد:\nقیمت پایانی : 12.480 ریال\nارزش بازار : 9.672 میلیارد\nنسبت p/s : 3.02\nبازدهی از ابتدای اسفند ماه : 94%\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nمقاومت پیش رو : سقف قبلی 1.350 تومان\nحمایت : محدوده روانی 1.000 تومان ، حمایت و مقاومت قبلی ، سطح 38% فیبوناچی اصلاحی\n\n",
        "persian_date": "1402-03-16 08:29:00",
        "date": 1686040140000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/269810/تحرکات-بنیادین-در-تک-سهم-تولید-کننده-بازار-سهام-؛-«نطرین»"
    },
    {
        "text": " بورس24 : دوره مالی 1401 شرکت عطرین نخ قم با ثبت سود 358 ریالی به ازای هرسهم ( Earning Per Share  ) به پایان رسید. عایدی هر سهم شرکت در این دوره ، افزایش 23% را نسبت به دوره مقایسه ای نشان می دهد. سرمایه ثبت شده شرکت طی دو سال گذشته تغییری نداشته است ( 77.5 میلیارد تومان ).در این دوره درآمد های عملیاتی (Operating Income  )  شرکت با رشد 84% از 163 به 299 میلیارد تومان رسیده است. با وجود افزایش 110% بهای تمام شده فعالیت های عملیاتی  ( از 113 به 238 میلیارد تومان ) ، سود ناخالص (Gross Profit ) واحد تجاری با افزایش 11.9 میلیاردی از 49 به 61 میلیارد تومان رسیده است. حاشیه سود ناخالص (Gross Margin  ) در دوره 1401 ، 20% محاسبه شده است.هزینه های اداری تشکیلاتی (Generally and Adminstrative Costs ) دوره 1401 نسبت به دوره قبلی ، افزایش 3.46 میلیاردی را نشان می دهد ( افزایش 57% از 6 به 9.5 میلیارد تومان ). فعالیت های عملیاتی این بنگاه اقتصادی در این دوره به سود عملیاتی معادل 55 میلیارد تومان ختم شده که مبین افزایش 26% نسبت به مقطع مقایسه ای است ( سود عملیاتی دوره 1400 : 43.5 میلیارد ). لازم به ذکر است که در این مدت به ازای هر 100 تومان درآمد عملیاتی ، 18 تومان سود عملیاتی کسب شده است ( Operating Margin  )در این دوره ، همانند دوره قبلی ، مجموعا 181 میلیارد تومان تسهیلات بانکی ( Received Loans ) به واحد تجاری تزریق شده است.  مبلغ 171 میلیارد تومان بابت بازپرداخت اصل تسهیلات و 26 میلیارد تومان بابت سود تسهیلات ( Finance Costs ) پرداخت شده است. هزینه های مالی دوره 1401 افزایش 9.4 میلیاردی را نسبت به دوره قبلی نشان می دهد. همچنین سرفصل تسهیلات مالی در صورت وضعیت مالی (SFP ) مانده ای معادل 134 میلیارد تومان را نشان می دهد که نسبت به مقطع مقایسه ای ، 7% افزایش یافته است.واحد مالی شرکت برای دوره 1401 ، ذخیره مالیاتی (Tax Provision  ) معادل 4 میلیارد تومان در نظر گرفته است. با عنایت به رقم مالیات برآوردی ، عملکرد واحد تجاری در دوره 1401 به سود خالص 27.7 میلیاردی ختم شده که نسبت به مقطع مقایسه ای ، 5.2 میلیارد تومان افزایش را نشان می دهد ( رشد 23% ). توجه فرمایید که در این دوره ، عایدی عملیاتی هر سهم با افزایش 38% از 450 ریال دوره 1400 به 620 ریال رسیده است.بهبود قابل ملاحظه ای در وضعیت نقدینگی واحد تجاری به چشم می خورد. در دوره 1401 ، خالص وجوه نقد حاصل از فعالیت های عملیاتی واحد تجاری تقریبا دو برابر شده ( افزایش 90% ) و از 26.3 به 50.2 میلیارد تومان رسیده است. مبلغ 11.2 میلیارد تومان نیز بابت تحصیل دارایی های ثابت مشهود سرمایه گذاری شده است.در انتهای اسفند 1401 ، ساختار سرمایه شرکت بر 97 میلیارد حقوق مالکانه و 163 میلیارد بدهی استوار می باشد. بخش اعظم بدهی های شرکت ( 162 میلیارد تومان ) سررسید کمتر از یک سال داشته است. 83% از بدهی های جاری ( 134 میلیارد تومان ) مربوط به تسهیلات بانکی می باشد. سود انباشته واحد تجاری نیز در این تاریخ ، 22.6 میلیارد تومان گزارش شده است.آنالیز تولید و فروش :در دوره 1401 مجموعا 299 میلیارد تومان درآمد از محل فروش محصولات (انواع نخ ) عاید شرکت شده است. عمده درآمد شرکت از محل فروش سه محصول نخ سفید FDY 150   ( 78.3 میلیارد ) ، نخ DLY ( 50.3 میلیارد ) و نخ سفید FDY 800 ( 32.8 میلیارد تومان ) حاصل شده است. آنالیز تناژ تولید و فروش این محصولات به شرح زیر است:1)    تناژ تولید و فروش نخ سفید FDY 150 نسبت به مقطع مقایسه ای تغییر چندانی نداشته و در دوره 1401 ، 1.127 تن از این محصول تولید شده است. در این دوره ، 1.117 تن از این محصول در بازار داخل به نرخ موزون 66.8 میلیون تومان در هر تن فروخته شده و درآمدی معادل 74.7 میلیارد تومان به همراه داشته است. نرخ فروش این محصول نسبت به مقطع مقایسه ای ، افزایش 7.9 میلیون تومانی در هر تن را نشان می دهد. همچنین در این دوره ، 48 تن از این محصول در بازارهای صادراتی به نرخ هر تن 75.4 میلیون تومان عرضه شده و درآمدی معادل 3.6 میلیارد تومان به همراه داشته است. مدیریت واحد تجاری در بودجه عملیاتی دوره 1402 ، تولید و فروش 1.200 تن از این محصول را به نرخ 68.3 میلیون تومان به ازای هر تن در بازار داخلی پیش بینی کرده که در صورت تحقق ، 82 میلیارد تومان  درآمد عاید شرکت خواهد شد. همچنین تولید و فروش 100 تن از این محصول نیز در بازار های صادراتی پیش بینی شده که در صورت فروش با نرخ برآوردی 78 میلیون تومانی ، 7.8 میلیارد تومان درآمد صادراتی مورد انتظار خواهد بود. بر اساس اطلاعات گزارش مالی دوره 1401 ، حاشیه سود ناخالص این محصول 2% می باشد. لازم به ذکر است که در جدیدترین گزارش ماهانه ( منتهی به اردیبهشت 1402 ، نرخ فروش هر تن ، 85.8 میلیون تومان گزارش شده است ). ظرف دو ماه ابتدایی دوره 1401 ، با فروش 181 تن از این محصول 15% بودجه فروش پوشش داده شده است.\n2)    در دروه 1401 ، بیشترین سود ناخالص از محل فروش نخ DLY 800 حاصل شده است. در دوره 1401 ، 466 تن از این محصول تولید و فروخته شده که بیانگر افزایش 57% (معادل 170 تنی ) تناژ تولید و فروش می باشد. نرخ فروش موزون این محصول در دروه 1401 ، 108 میلیون تومان در هر تن گزارش شده که نسبت به مقطع مقایسه ای ، 17 میلیون تومان در هر تن افزایش داشته است. درآمد شرکت از محل فروش این محصول 50.3 میلیارد تومان بوده که با احتساب 29.6 میلیارد بهای تولید ، 20.7 میلیارد تومان سود ناخالص از محل فروش این محصول عاید شرکت شده است (حاشیه سود ناخالص : 41% ). در بودجه عملیاتی 1402 ، تولید و فروش 510 تن از این محصول به نرخ 108 میلیون تومان پیش بینی شده که در صورت عملیاتی شدن ، 55.5 میلیارد تومان درآمد به همراه خواهد داشت. در گزارش ماهانه اردیبهشت ماه ، نرخ فروش هر تن از این محصول ، 130 میلیون تومان گزارش شده و ظرف دو ماه ابتدایی سال مالی ، 98 تن ( معادل 19% از بودجه سالانه  ) از این محصول تولید و فروخته شده است.\n3)    در ارتباط با نخ سفید FDY 800  نیز تناژ تولید و فروش تغییر چندانی نسبت دوره قبلی را ثبت نکرده و در این دوره با فروش 403 تن به نرخ 81.5 میلیون تومان ، درآمدی معادل 32.8 میلیارد تومان عاید واحد تجاری شده است. نرخ فروش محصول نسبت به مقطع مقایسه ای ، افزایش 20% را ثبت کرده است. در دوره 1402 ، تولید و فروش 480 تن از این محصول به نرخ هر تن 82.2 میلیون تومان برآورد شده که در صورت تحقق ، 39.5 میلیارد تومان درآمد عاید شرکت خواهد شد. مطابق با اخرین گزارش عملکرد ماهانه ، نرخ فروش هر تن از این محصول در اردیبهشت 1402 ، 97.3 میلیون تومان گزارش شده و با فروش 78 تنی ، 16% بودجه عملیاتی پوشش داده شده است.\n4)    ماده اولیه اصلی خطوط تولیدی شرکت ، نخ بوده که بخش عمده آن از بازارهای وارداتی تامین می شود. در دوره 1401 ، مجموعا 3.549 تن نخ خریداری شده که 3.070 تن آن از بازار های بین المللی تهییه شده است. نرخ هر تن نخ وارداتی در دوره 1401 با افزایش 33% نسبت به مقطع مشابه به 48.7 میلیون تومان رسیده است.\nتناژ تولیدی شرکت در دوره 1401 ، 3.620 تن گزارش شده است. بودجه عملیاتی دوره 1402 با فرض تولید و فروش 4.070 تن نخ تهیه شده است. در صورت تحقق  این بودجه ، درآمد عملیاتی با افزایش 50 میلیاردی به 350 میلیارد و بهای تمام شده با افزایش 39 میلیاردی به 278 میلیارد خواهد رسید و سود ناخالص نیز 72.2 میلیارد تومان محاسبه خواهد شد.تحلیل حساسیت سود هر سهم دوره 1402 به شرح زیر ارائه شده است:\n\nجدول فوق با فرض :1)    تولید و فروش 4.500 تن محصول2)    میانگین نرخ فروش 93 میلیون تومانی محصولات3)    هزینه های دستمزد مستقیم و سربار به ترتیب 40 و 50 میلیارد تومانی4)    هزینه مالی 42 میلیاردی تهییه شده است.توجه فرمایید که واحد تجاری در دوره 1402 اقدام به خرید سه ماشین تکسچرایزینگ (مبدل نخ POY  به DTY )  کرده است. با بهره برداری کامل از این ماشین آلات ، حداقل 20 نوع محصول جدید ( انواع نخ های تکسچره ( DTY  ) ولاکرا در ظرافت و رنگ های مختلف  ) به سبد محصولات شرکت اضافه خواهد شد. ( ماشین اول : حداقل چهار نوع محصول ، ماشین های دوم و سوم : حداقل 16 نوع محصول ) مدیریت واحد تجاری زمان بهره برداری از ماشین اول را اوایل مهر ماه و ماشین دوم وسوم را اوایل آذر ماه اعلام کرده است.لازم به ذکر است که مجموع سرمایه گذاری در این طرح توسعه ، 120 میلیارد تومان برآورد شده است. در صورت بهره برداری ، ماشین اول 249 تن محصول و ماشین های دوم و سوم نیز 310 تن محصول تولید خواهند کرد (افزایش ظرفیت تولید و فروش به میزان 559 تن ). بر اساس برآورد های اولیه ، درآمد عملیاتی و سود واحد تجاری پس از اجرای این طرح توسعه به ترتیب به میزان 550 میلیارد و 46.8 میلیارد تومان اضافه خواهد شد.در تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر می باشد:قیمت پایانی : 11.980 ریالارزش بازار : 9.284 میلیاردنسبت p/s : 2.98بازدهی از ابتدای اسفند ماه : 94%نمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\n\n",
        "persian_date": "1402-03-10 10:44:00",
        "date": 1685529840000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/269663/پیش-بینی-افزایش-550-میلیارد-تومانی-درآمد-عملیاتی-در-«نطرین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم   در 2 ماهه منتهی به اردیبهشت 1402 مبلغ 54 میلیارد تومان درآمد از فروش کسب کرد که از این مبلغ 31 میلیارد تومان آن مربوط به ماه اردیبهشت می باشد. گفتنی است فروش 2 ماهه این شرکت نسبت به دوره مشابه سال قبل 58 درصد افزایش داشت.\n",
        "persian_date": "1402-03-04 12:24:00",
        "date": 1685017440000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/269064/درآمد-2-ماهه-\"نطرین\"-چقدر-بود؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-05 01:08:00",
        "date": 1724634480000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/268337/«نطرین»-از-عملکرد-12-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 1 ماهه سال 1402 حدود 23 میلیارد تومان درآمد به دست آورد.\n",
        "persian_date": "1402-02-08 23:23:00",
        "date": 1682637780000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/267268/فروش-1-ماهه-«نطرین»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 12 ماهه سال 1401 حدود 230 میلیارد تومان درآمد به دست آورد. که از این مبلغ 34 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 41 درصد رشد داشته است.\n",
        "persian_date": "1402-01-09 17:26:00",
        "date": 1680110760000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/265959/بررسی-درآمد-12-ماهه-\"نطرین\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 10 ماهه سال 1401 حدود 242 میلیارد تومان درآمد به دست آورد. درآمد فروش نطرین در دی ماه به 28 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-11-05 10:57:00",
        "date": 1674644220000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/262236/فروش-10-ماهه-«نطرین»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 19میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 65 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.عطرین نخ قم همچنین به ازای هر سهم نیز سود 250 ریالی ساخت. سود ناخالص نیز با رشد 28 درصدی همراه شد و به 38 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-28 09:55:00",
        "date": 1674035700000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/261233/\"نطرین\"-در-9-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 9 ماهه سال 1401 حدود 213 میلیارد تومان درآمد به دست آورد. درآمد فروش نطرین در آذر ماه به 25 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-05 15:56:00",
        "date": 1672070160000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/259911/«نطرین»-در-9-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در خصوص علت تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1401-08-07 14:42:00",
        "date": 1667054520000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/256561/«نطرین»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت عطرین نخ قم در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 13 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 182 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 172 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 149 درصدی به 137 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 26 میلیارد تومانی شد.\n\n",
        "persian_date": "1401-07-30 14:57:00",
        "date": 1666450620000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/255649/جهش-182-درصدی-سود-در-«نطرین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 6 ماهه سال 1401 حدود 137 میلیارد تومان درآمد به دست آورد. درآمد فروش نطرین در شهریور ماه به 27 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-06 15:50:00",
        "date": 1664380200000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/254346/«نطرین»-از-عملکرد-6-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 5 ماهه سال 1401 حدود 111 میلیارد تومان درآمد به دست آورد. درآمد فروش نطرین در مرداد ماه به 26 میلیارد تومان رسید.\n\n\n",
        "persian_date": "1401-06-06 09:15:00",
        "date": 1661678100000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/252536/فروش-5-ماهه-«نطرین»-چقدر-بود؟"
    },
    {
        "text": " بورس24 : شرکت عطرین نخ قم موفق به صادرات محصولات خود شد. این شرکت از تیرماه امسال صادرات به ترکیه را آغاز کرده است.\nامیررضا دخانچی مدیرعامل «نطرین» درخصوص این موضوع به بورس24 گفت: پس از ماه ها بررسی  و تحقیقات به عمل آمده در شناسایی بازارهای بین المللی محصولات نخ تابیده و شرکت در نمایشگاه ها و بازدید و برگزاری جلسات متعدد با تولید کنندگان پارچه توسط مدیران و دپارتمان فروش و بازاریابی شرکت، صادرات محصولات را پس از تحقیقات تکمیلی و بررسی های میدانی از بازار ترکیه درتاریخ 25/04/1401 آغاز کردیم.\nوی گفت: حال چرا این صادرات از کشور ترکیه شروع شده، می توان به دلایل مختلفی اعم از قیمت بالای انرژی در کشور ترکیه ، کیفیت محصولات عطرین نخ در مقابل نخ های موجود در بازار ترکیه و همچنین نرخ مناسب محصولات عطرین نخ نسب به نخ های موجود در بازار ترکیه اشاره کرد. مجموع این دلایل امکان را برای صادرات به ترکیه برای شرکت هموار تر نمود.\nمدیرعامل عطرین نخ قم درباره میزان صادرات شرکت گفت: همچنین پیش بینی دپارتمان فروش برای صادرات سال 1401 از کل تولید و فروش شرکت حدود 15 درصد است که با عنایت و لطف پروردگار تعالی و با پشتکار مدیران و کارکنان شرکت این رقم برای سال 1402 به 30  الی 40درصد افزایش خواهد یافت.\nوی افزود: البته با توجه به نرخ فعلی ارز در کشورمان، نرخ فروش صادرات محصولات نسبت به فروش داخلی حدود 15 درصد بیشتر بوده و به طبع با توجه به گسترش فروش در بخش صادرات منجر به سودآوری بیشتری هم خواهد شد.\n",
        "persian_date": "1401-05-18 10:51:00",
        "date": 1660042260000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/251359/نخ-«نطرین»-به-ترکیه-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت4 ماهه سال 1401 حدود 85 میلیارد تومان درآمد به دست آورد. درآمد فروش نطرین در تیر ماه به 26 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-05-05 13:38:00",
        "date": 1658929080000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/250598/«نطرین»-ار-فروش-تیر-ماه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت عطرین نخ قم در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 8 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 164 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 105 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 172 درصدی به 59 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 13 میلیارد تومانی شد.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 17:38:00",
        "date": 1658425080000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/249689/نگاهی-به-عملکرد-3-ماهه-«نطرین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت عطرین نخ قم از  تغییرات در ترکیب  فروش محصولات محصولات خبر داد. این شرکت اعلام کرد 85 درصد فروش شرکت داخلی و 15 درصد آن صادراتی می باشد.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1401-04-25 17:34:00",
        "date": 1657992840000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/248971/ترکیب-فروش-محصولات-«نطرین»-تغییر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 3 ماهه سال 1401 حدود 59 میلیارد تومان درآمد به دست آورد. درآمد فروش نطرین در خرداد ماه به 25 میلیارد تومان رسید.\n",
        "persian_date": "1401-04-04 16:19:00",
        "date": 1656173940000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/247303/روند-فروش-فصل-نخست-«نطرین»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 2 ماهه سال 1401 حدود 34 میلیارد تومان درآمد به دست آورد. درآمد فروش نطرین در اردیبهشت ماه به 23 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-03-05 10:54:00",
        "date": 1653562440000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/245274/«نطرین»-در-دو-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت عطرین نخ قم در 12 ماهه منتهی به اسفند برای هر سهم 290 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 44 درصدی داشته است. سود ناخالص با افزایش 89 درصدی به 49 میلیارد تومان و سود خالص به 23 میلیارد تومان رسید.\n",
        "persian_date": "1401-02-24 11:58:00",
        "date": 1652529480000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/243888/بررسی-عملکرد-«نطرین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 1 ماهه سال 1400 حدود 11 میلیارد تومان درآمد به دست آورد.\n\n",
        "persian_date": "1401-02-07 18:04:00",
        "date": 1651082640000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/243028/فروش-1ماهه-«نطرین»-چقدر-بود؟"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، نماد معاملاتی «نطرین» از موضوع بازارگردانی صندوق سرمایه گذاری اختصاصی بازارگردانی تدبیرگران فردا حذف شد.\n\n",
        "persian_date": "1401-01-24 12:59:00",
        "date": 1649854740000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/241719/بازارگردانی-«نطرین»-به-پایان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 12 ماهه سال 1400 حدود 163 میلیارد تومان درآمد به دست آورده که 23 میلیارد تومان در اسفند ماه محقق شده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 17:29:00",
        "date": 1648661340000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/241121/«نطرین»-در-12--ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 11 ماهه سال 1400 حدود 140 میلیارد تومان درآمد به دست آورده که 19 میلیارد تومان در بهمن ماه محقق شده است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 13:47:00",
        "date": 1645710420000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/238982/عملکرد-بهمن-ماه-«نطرین»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 10 ماهه سال 1400 حدود 121 میلیارد تومان درآمد به دست آورده که 19 میلیارد تومان در دی ماه محقق شده است.\n\n",
        "persian_date": "1400-11-06 12:16:00",
        "date": 1643199360000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/237002/فروش-10-ماهه-«نطرین»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت عطرین نخ قم در پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۱۵۰ ریال شناسایی کرده  این در حالی است که 30 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۷۰ درصد رشد داشته  در نهایت در مجموع سود خالص شرکت  12 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۶ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 26 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۶۶ درصد افزایش را نشان می دهد.\n\n",
        "persian_date": "1400-10-29 13:40:00",
        "date": 1642599600000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/235672/«نطرین»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در خصوص جزئیات مربوط به هزینه انرژی مصرفی شفاف سازی کرد.\n",
        "persian_date": "1400-10-08 11:06:00",
        "date": 1640775960000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/234202/عطرین-نخ-قم-چقدر-هزینه-انرژی-مصرفی-دارد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 9 ماهه سال 1400 حدود 102 میلیارد تومان درآمد به دست آورد. درآمد فروش نطرین در آذر ماه به 19 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-10-02 15:44:00",
        "date": 1640274240000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/233333/ثبت-فروش-19-میلیارد-تومان-در-عطرین-نخ-قم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 8 ماهه سال 1400 حدود 83 میلیارد تومان درآمد به دست آورد. درآمد فروش نطرین در آبان ماه به 16 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-09-03 09:46:00",
        "date": 1637747160000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/231196/ثبت-فروش-16-میلیارد-تومانی-در-«نطرین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم اعلام نمود طبق پروانه بهره برداری ظرفیت تابندگی و تثبیت حرارتی انواع نخ این شرکت سالانه 1600 تن افزایش یافته و به تبع آن پیش بینی می شود در یک سال مالی سود آوری به میزان 67 درصد نسبه به سال مالی 1399 افزایش یابد.\n",
        "persian_date": "1400-08-24 13:18:00",
        "date": 1636982280000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/230492/عطرین-نخ-قم-از-ظرفیت-تابندگی-و-تثبیت-حرارتی-انواع-نخ-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 7 ماهه منتهی به مهرماه حدود 68 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 13 میلیارد آن در مهرماه کسب شده است.\n\n",
        "persian_date": "1400-08-06 10:09:00",
        "date": 1635415740000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/229344/عملکرد-مهرماه-«نطرین»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در 6 ماهه منتهی به شهریور برای هر سهم 61 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 9 درصدی داشته است. \n\n",
        "persian_date": "1400-08-01 08:34:00",
        "date": 1634978040000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/228608/مروری-بر-عملکرد-«نطرین»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n",
        "persian_date": "1400-07-14 15:53:00",
        "date": 1633535580000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/227364/«نطرین»-دارایی-های-ملکی-خود-را-لیست-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 6ماهه منتهی به شهریور حدود 55 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-06 09:44:00",
        "date": 1632822240000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/226330/«نطرین»-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 5 ماهه سال 1400 حدود 41 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-06-04 10:54:00",
        "date": 1629975240000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/223724/نطرین-در-۵-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در 4 ماهه منتهی به تیر 1400 حدود 31 میلیارد تومان فروش داشته است .فروش تیر حدود 10 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-05-03 15:15:00",
        "date": 1627226100000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/221726/عطرین-نخ-قم-از-فروش-۴-ماهه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت عطرین نخ قم در 3 ماهه منتهی به خرداد 3 میلیارد تومان سود خالص محقق نمود ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 186 درصدی داشته است.\n \n",
        "persian_date": "1400-04-31 15:35:00",
        "date": 1626968100000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/221569/نطرین-در-٣-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : مجمع شرکت عطرین نخ قم امروز تشکیل شد که این مجمع علاوه بر تقسیم 100 درصد سود سال 99، از سود انباشته هم تقسیم کرد. این مجمع به ازای هر سهم 217 ریال سود به سهامداران داد.\n مجمع عمومی عادی سالیانه شرکت عطرین نخ قم برگزار شد به اتفاق آرا صورتهای مالی شرکت برای سال مالی ۹۹ تصویب شد. موسسه حسابرسی فراز مشاور به عنوان بازرس اصلی و موسسه حسابرسی شاخص اندیشان به عنوان بازرس\n علی البدل انتخاب شد.\n محمد مقدم علیرضا ثنایی امیررضا دو هانچی مهدی اسدی و رضا بهرامی به عنوان اعضای اصلی و مجید جمالی به عنوان عضو علی البدل به مدت ۲ سال به عضویت هیئت مدیره شرکت درآمدند.\n رئیس هیئت مدیره شرکت از راه اندازی طرح و توسعه شرکت در مهرماه امسال خبر داد. طرح ایکس ۳۳ درصد به ظرفیت تولید و ۵۰ درصد به سود سالیانه شرکت اضافه خواهد کرد. این طرح جهت تولید محصولات جدید و عمدتاً\n انحصاری راه اندازی خواهد شد.\n شروع طرح توسعه با افزایش ۳۳ درصدی ظرفیت تولید، از مهر ماه خواهد بود.\n روزنامه های دنیای اقتصاد و اطلاعات به عنوان روزنامه‌های کثیرالانتشار انتخاب شدند.\n",
        "persian_date": "1400-04-28 13:07:00",
        "date": 1626700020000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/221100/مجمع-«نطرین»-از-انباشته-هم-تقسیم-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت عطرین نخ قم در 3 ماهه منتهی به خرداد 1400 حدود 22 میلیارد تومان درآمد داشت.درآمد خرداد حدود 9 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-06 14:23:00",
        "date": 1624803780000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/219774/«نطرین»-همچنان-در-فروش-درجا-می-زند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در مدت 2 ماهه منتهی به اردیبهشت 1400 حدود 13 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-05 18:27:00",
        "date": 1622053620000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/218046/عطرین-نخ-قم-در-٢ماهه-چقدر-فروش-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عطرین نخ قم در فروردین سال جاری از فروش محصولات خود 4 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 80 درصد رشد داشته است.\n\n",
        "persian_date": "1400-02-06 10:05:00",
        "date": 1619431500000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/215715/رشد-٨٠-درصدی-فروش-در-عطرین-نخ-قم"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-26 16:32:00",
        "date": 1618504320000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/214796/تحقق-سود-٢١٢-ریالی-در-«نطرین»"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 14:12:00",
        "date": 1617459120000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/214278/عطرین-نخ-قم-در-١٢ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 11:03:00",
        "date": 1614078180000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/212785/فروش-٩٢-میلیارد-تومانی-عطرین-نخ-در-١١-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-20 15:14:00",
        "date": 1612797240000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/212068/پیش-بینی-سود-هر-سهم-٢١٣-ریالی-برای-عطرین-نخ-قم-در-سال-جاری"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 11:53:00",
        "date": 1611489180000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/211159/عطرین-نخ-قم-١٠-ماهه-خوبی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 13:07:00",
        "date": 1611061620000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/210833/تحقق-سود-١۴٢-ریالی-در-عطرین-نخ-قم"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-05 23:20:00",
        "date": 1608852000000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/209487/فروش-٩ماهه-عطرین-نخ-قم-به-٧۴-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-26 17:41:00",
        "date": 1608140460000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/209079/ثبت-افزایش-سرمایه-در-عطرین-نخ-قم"
    },
    {
        "text": " بورس24 : میزان فروش ماهیانه شرکت عطرین نخ قم در آبان ماه امسال ۱۰۰,۳۰۹ میلیون ریال بوده است که نسبت به مهر ماه ۹۹ افزایش ۱۰ درصدی داشته است. مقایسه فروش شرکت در آبان ماه ۹۹ با ماه مشابه در سال ۹۸ نشان می دهد میزان فروش شرکت ۳ درصد افزایش یافته است.\nبیشترین میزان فروش داخلی شرکت در آبان ماه امسال، نخ سفید ۱۵۰/۴۸ FDYتاب ۳۵۰ به مبلغ ۳۳,۲۷۴ میلیون ریال بوده است. شرکت از ابتدای سال مالی تا انتهای آبان ماه ۹۹ در مجموع مبلغ ۶۴۷,۷۶۹ میلیون ریال فروش داشته است که نسبت به فروش شرکت در مدت مشابه سال ۹۸ افت ۲۰ درصدی داشته است.\n بورس24 در رابطه با عملکرد شرکت، طرح توسعه ای در دست اقدام و همچنین پیش بینی این شرکت از میزان سودآوری تا پایان سال با امیرحسین شاه علی مدیرعامل عطرین نخ قم گفت وگویی داشته است که در ادامه می خوانید:\n*در خصوص طرح توسعه در دست اقدام شرکت توضیح بدهید.\nشرکت عطرین نخ همواره درصدد بررسی و مطالعه و به سرانجام رساندن طرح های توسعه مختلف بوده است که با توجه به تغییرات و نوسانات زیاد در متغیرهای کلان اقتصادی تصمیم نهایی در این خصوص تاکنون میسر نشده بود.\nاما از تابستان امسال و با خرید چند دستگاه جهت کشش نخ، عملیات تولیدی شرکت وارد فاز جدیدی شد. در کنار آن پروژه بزرگ افزایش ظرفیت شرکت روز گذشته مورد تصویب هیئت مدیره قرار گرفت. این پروژه باعث افزایش ظرفیت حدود ۱۳۰۰ تن تولید محصول در سال خواهد شد. البته قابل ذکر است که با توجه به مشخصات فنی نخ از جمله نمره دنیر، فیلامنت و تعداد تاب، این ظرفیت افزایش یا کاهش خواهد داشت.\nبا توجه به ثبات نسبی قیمت ارز در این روزها، مدیران شرکت تصمیم گرفتند هر چه سریعتر خرید ماشین آلات مربوطه را انجام دهند. تاکنون برخی از ماشین آلات مورد بررسی قرار گرفته است اما در راستای استفاده بهینه از فضای کارخانه، شرکت اقدام به خرید ماشین آلاتی خواهد کرد که امکان نصب دو طبقه ماشین آلات وجود داشته باشد. در همین راستا خرید ۲۰ دستگاه ماشین آلات تابندگی نخ همراه با یک عدد دستگاه کوپس که عملیات مهیا کردن تاب نخ را به عهده دارد، در دستور کار قرار گرفته است.\nاما نکته مهم طرح این است که در حال حاضر زیرساخت‌های عمرانی طرح تا حدود زیادی مهیا است، از جمله زمین و سوله تولید و تاسیسات مورد نیاز که نه تنها باعث می‌شود مخارج سرمایه گذاری افزایش پیدا نکند بلکه باعث کوتاه شدن زمان بهره برداری طرح هم می شود.\n*با اجرایی شدن طرح جدید عطرین نخ قم، سود شرکت چه میزان افزایش خواهد یافت؟\nبر همین اساس پیش بینی این است که با توجه به شرایط فعلی طرح جدید سالانه مبلغ ۱۱ میلیارد تومان به سود قبل از مالیات شرکت اضافه کند. این در حالی است که سود فصل تابستان امسال که شرکت کرونا را پشت سر گذاشته بود، حدود چهار میلیارد تومان بوده است. در نتیجه سود طرح جدید به صورت فصلی حدود ۷۰ درصد در مقایسه با سود واقعی فصل تابستان امسال به کل سود شرکت اضافه خواهد کرد.\nاز نکات مهم طرح توانایی تولید نخ های خاص و محصولات جدید است. این موضوع در راستای افزایش بیشتر سهم از بازار همواره در دستور کار مدیریت قرار داشته و از سیاست‌های اصلی شرکت است.\n*آیا شرکت برنامه ای برای تعویض ماشین آلات در دستور کار دارد؟\nباید بیان کنم که در حال حاضر نیز بررسی جایگزینی برخی از ماشین‌آلات فعلی با ماشین‌آلات جدید نیز در دست بررسی است که در صورت به سرانجام رسیدن قطعاً به اطلاع سهامداران خواهد رسید. این عمل در راستای افزایش ظرفیت تولید فعلی است یعنی صرفاً با تعویض و جایگزینی ماشین‌آلات بتوانیم ظرفیت تولید را افزایش دهیم. در حال حاضر شرکت با ظرفیت کامل و راندمان بالای 95 درصد در حال تولید است و تولیدات شرکت بدون ماندگاری و دپو فورا به فروش می‌رسد.\n*شرکت همچنان تاثیرات منفی از کرونا می گیرد؟\nدر رابطه با کرونا در فصل بهار با توجه به همه گیر شدن این بیماری و مقرراتی که در رابطه با بحث عدم تجمع و تعطیلی کسب و کارها و تقارن با ایام نوروز و همچنین به اشتباه اعلام شدن منشا این بیماری از استان قم، شرکت به ناچار ظرفیت تولید را کاهش داد اما با رعایت پروتکل های بهداشتی، تغییر ترکیب فروش و استفاده از برخی از تکنیکهای بازاریابی و فروش، در تیرماه تولید و فروش به شرایط ایده آل رسید بطوری که در مرداد ماه شرکت توانست رکورد فروش خود را به بیش از ۱۰ میلیارد تومان ماهانه برساند. در حال حاضر شرکت با سه شیفت به طور کامل مشغول به فعالیت است و کرونا تاثیر بسزایی بر فعالیت شرکت ندارد و می‌توانیم بگوییم شرکت عطرین نخ کرونا را شکست داد.\n*در مورد شرایط سهام شرکت در بازار سرمایه پیش بینی شما چیست؟\nدر خصوص معاملات سهام شرکت در حال حاضر مطابق قرارداد بازار گردانی از طریق دو بازارگردان فعال جریان دارد که نتیجه آن افزایش نقدشوندگی معاملات سهام بوده است.\nاز لحاظ قیمت سهم باید در نظر بگیریم که ارزش بازار شرکت از ابتدای سال ۹۹ تاکنون حدود 60 درصد رشد داشته است. این رشد تقریباً برابر با رشد قیمت ارز در همین بازه زمانی است. لذا با ملاک ارزی، ارزش بازار شرکت برابر ارزش بازار در ابتدای سال است. این یک نکته مهم برای سهامداران فعلی است چرا که با توجه به ساختار تورمی کشور و افزایش حجم نقدینگی و تورم انتظاری آتی، از این لحاظ قیمت فعلی، قیمت مناسبی است حال به قیمت فعلی تاثیر سودآوری طرح‌های در دست اقدام را باید اضافه کرد.\nهمواره به دنبال ارتقا در بازار سرمایه بوده ایم به طوری که در ماه های گذشته شرکت توانست بعد از دو سال حضور موفق در بازار سرمایه از بازار دوم فرابورس به بازار اول فرابورس ارتقا یابد. اعتقاد ما بر این است که سهامداران شرکت با آینده نگری در سهام شرکت عطرین نخ قم، بازدهی خوبی را به ارمغان خواهند آورد.\n",
        "persian_date": "1399-09-18 09:28:00",
        "date": 1607419680000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/208647/طرحی-که-سالانه-١١-میلیارد-تومان-به-سود-«نطرین»-اضافه-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-17 11:03:00",
        "date": 1607338980000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/208599/تغییر-گروه-اطلاعیه-در-عطرین-نخ-قم"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-16 16:06:00",
        "date": 1607270760000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/208558/طرح-توسعه-جذاب-نطرین-رونمایی-شد--افزایش-۵٠-درصدی-ظرفیت-تولید-تنها-طی-١۶۵-روز"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-15 10:35:00",
        "date": 1607164500000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/208474/عطرین-نخ-قم-رای-مثبت-مجمع-را-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-12 10:52:00",
        "date": 1606906320000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/208381/عطرین-نخ-قم-موافقت-مجمع-را-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-10 16:37:00",
        "date": 1606754220000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/208274/عطرین-نخ-قم-از-چگونگی-برگزاری-مجمع-در-شرایط-کرونایی-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-08 10:49:00",
        "date": 1606560540000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/208112/مهر-تایید-حسابرس-بر-سود-عطرین-نخ-قم"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-04 16:39:00",
        "date": 1606235940000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/207944/فروش-۶۵-میلیاردی-عطرین-نخ-قم-در-٨ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-02 09:50:00",
        "date": 1606038600000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/207732/عطرین-نخ-قم-در-تدارک-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-26 16:58:00",
        "date": 1605545880000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/207412/عطرین-نخ-قم-از-افزوده-شدن-محصول-جدید-به-ترکیب-تولید-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-12 10:19:00",
        "date": 1604312340000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/206827/مهلت-استفاده-از-مجوز-افزایش-سرمایه-عطرین-نخ-قم-تمدید-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-06 13:49:00",
        "date": 1603806540000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/206559/عطرین-نخ-در-٧-ماهه-۵۵-میلیارد-تومان-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-28 15:40:00",
        "date": 1603122000000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/206073/تحقق-سود-٩۵-ریالی-در-عطرین-نخ-قم"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 12:43:00",
        "date": 1601124180000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/205000/فروش-۴۶-میلیارد-تومانی-عطرین-نخ-قم-در-۶-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-22 14:20:00",
        "date": 1599920400000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/204326/موافقت-سازمان-با-افزایش-سرمایه-عطرین-نخ-قم"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-05 16:46:00",
        "date": 1598460360000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/203678/عطرین-نخ-قم-رکورد-فروش-ماهانه-در-سال-٩٩-را-شکست"
    },
    {
        "text": "\n",
        "persian_date": "1399-06-02 22:19:00",
        "date": 1598134740000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/203385/<<نطرین١>>-بازارگردانی-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-01 11:36:00",
        "date": 1598096160000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/203336/تایید-افزایش-سرمایه-«نطرین»-توسط-حسابرس"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-27 08:54:00",
        "date": 1597654440000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/203134/شفاف-سازی-عطرین-نخ-قم-در-خصوص-خرید-ماشین-آلات-کشش-نخ"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-06 17:11:00",
        "date": 1595869860000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/202204/فروش-٢۶میلیارد-تومانی-عطرین-نخ-قم-در-۴ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-04 15:27:00",
        "date": 1595690820000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/202009/تصویب-افزایش-سرمایه-عطرین-نخ-قم-از-انباشته"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-30 18:19:00",
        "date": 1595269140000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/201705/عطرین-نخ-قم-در-٣-ماهه-١٠٨-ریال-سود-شناسایی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-12 18:30:00",
        "date": 1593714600000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/200673/قیمت-های-عطرین-نخ-قم-بالا-رفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-09 15:35:00",
        "date": 1593444900000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/200457/عطرین-نخ-قم-در-تدارک-برگزاری-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-07 17:05:00",
        "date": 1593277500000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/200278/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-عطرین-نخ-قم"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-04 11:14:00",
        "date": 1592997240000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/200061/عطرین-نخ-قم-در-٣-ماهه-٨-میلیارد-تومان-فروخت"
    },
    {
        "text": " بورس24 : عطرین نخ قم افزایش سرمایه جذابی را به تصویب هیئت مدیره رسانده و در این خصوص موفق به دریافت تایید حسابرس نیز شده است.\n \n این افزایش سرمایه عمدتا از محل مازاد تجدید ارزیابی و بخش کوچکی از سود انباشته می باشد.\n افزایش سرمایه عطرین نخ حدودا 500 درصد بوده و سرمایه محدوده 10 میلیاردی شرکت را به 60 میلیارد تومان خواهد رساند.\n \n چشم انداز جهشی سود شرکت پس از افزایش سرمایه سبب جذابیت دو چندان این افزایش سرمایه شده است.\n \n اخیرا نیز شرکت با انتشار صورت های مالی 12 ماهه و رشد 78 درصدی سود خالص نشان داده همچنان توان عملیاتی شرکت بالا بوده و این روند در سال 99 نیز ادامه خواهد داشت.\n در نهایت دو پتانسیل افزایش سرمایه سنگین از تجدید ارزیابی و روند جهشی سود سازی در شرکت سبب توجه ویژه بازار به این سهم شده است.\n",
        "persian_date": "1399-03-11 21:27:00",
        "date": 1590874020000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/198554/«نطرین»-و-آخرین-تحولات-بنیادین"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت عطرین نخ قم صبح امروز با حضور ۶۰.۰۲ درصد از سهامداران و اعضای هیات مدیره برگزار شد.\nدر این مجمع محمدعلی احمدزاد اصل به عنوان رییس مجمع، غلامی و افتخار به عنوان ناظران و میررضا دخانچی به عنوان منشی مجمع حضور داشتند.امیرحسین شاه علی مدیرعامل شرکت عطرین نخ قم در مجمع عمومی عادی سالیانه این شرکت گفت: این شرکت با توجه به تکنولوژی و ماشین آلاتی که در اختیار دارد، همواره توانسته است از نظر ظرفیت و تنوع تولید به عنوان قوی ترین شرکت در این صنف معرفی گردد. از طرفی فراهم آوردن زیرساختهای سخت افزاری و نرم افزاری در راستای کسب گواهی نام های مدیریتی و کنترل کیفیت از آغاز، یکی از اهداف استراتژیک این شرکت بوده است که با توجه به فعالیت های انجام شده در این راستا هم اکنون شرکت عطرین نخ موفق به دریافت گواهینامه های IMS، ISO14001،OHSAS18001 و ISO9001 شده است.او در ادامه تصریح کرد: توانایی انطباق در واحد فرآیند و نیاز بازار یکی از مهم ترین دست آوردهای ظرفیت های تولید و فروش شرکت است. به طوری که در صورت تغییر الگوی مصرف بازار با اتکا به انعطاف پذیری فوق العاده ی ماشین آلات و توانایی پوشش طیف بسیار وسیعی از محصولات، این تهدید (تغییر الگوی مصرف در کوتاه مدت) تبدیل به یک فرصت شده همچنین ماشین آلات موجود در این شرکت با تکنولوژی مدرن اروپا بوده و مدیریت این شرکت در استراتژی خود به کارگیری نیروهای متخصص را در اولویت قرار داده است.مدیرعامل عطرین نخ قم بیان کرد: تجمیع این دو عامل (ماشین آلات مدرن و نیروی انسانی متخصص) با سیاست تامین مواد اولیه مرغوب باعث تولیدات با کیفیت این شرکت شده است به طوری که نخ های تولیدی این شرکت از لحاظ کیفی با نخ های خارجی (وارداتی) برابری می کنند. به همین دلیل مصرف کنندگان نامی کشور در فهرست مشتریان بالفعل این شرکت قرار دارند. رسیدن به ظرفیت حداکثری در بازار کنونی که بسیاری آن را سخت ترین شرایط اقتصادی دهه های اخیر می دانند خود بیان گر تصمیمات و اقدامات درست است.او گفت: از سیاست های مهم در زمان تولید این شرکت می توان بر این موضوع اشاره کرد که محصولات مورد نیاز بازار در ابتدا با حساسیت های بسیار بالا و پس از آزمایشات کافی و اطمینان از تایید کیفیت آن محصول در واحد آزمایشگاه و کنترل کیفیت به بازار عرضه می شود و به سرعت نتایج مصرف آن محصول در واحد های پایین دستی نیز اخذ می گردید و در صورت نیاز سریعاً اقدام به ارتقاء کیفیت نیز انجام می شود. بدین ترتیب محصولات با یک روند منطقی و متناسب یکی پس از دیگری روانه بازار می شوند که خوشبختانه امروزه با استناد به تایٔید مصرف کنندگان محصولات این شرکت به عنوان یکی از خوشنام ترین برند های بازار نخ تابیده در کشور مطرح است. از سیاست های دیگر این شرکت ورود به بازار های صادراتی است که این شرکت همواره در حال شناسایی و ارایٔه نمونه و حضور در نمایشگاه های مرتبط تجاری برای توسعه این بازار ها نیز است. البته وجود تحریم ها، تا حدودی فعالیت های صادراتی را پیچیده تر و پر ریسک تر نسبت به گذشته کرده است.او در خصوص برنامه های این شرکت برای سال ۹۹ گفت: برای سال 99 نیز یکی از سیاست های شرکت کنترل دوره وصول مطالبات است. با توجه به کیفیت بالای محصولات شرکت و تولید برخی محصولات منحصر بفرد، این سیاست فروش، خللی در مقدار فروش شرکت وارد نخواهد کرد.از سوی دیگر با مذاکراتی که با تامین کننده گان عمده مواد اولیه شرکت انجام شده است، این امکان برای شرکت وجود دارد که با افزایش حجم خرید خود ( کاهش تعداد دفعات سفارش )، شرکت به صورت مدت دار وجه حاصل از خرید مواد اولیه را تسویه کند، بدون آنکه محتمل هزینه اضافی شود. اما از آنجا که واردات مواد اولیه در حال حاضر به صرفه است، تمرکز تامین مواد اولیه بر واردات از کشور چین است.مدیرعامل عطرین نخ قم همچنین افرود: از دیگر برنامه های آتی جهت افزایش سود شرکت، تولید محصولات با ارزش افزوده بالا است. از این رو تمرکز شرکت بر تولید این نوع محصولات خواهد رفت. در نتیجه امکان کاهش تعداد نوع محصولات و حجم کل تولید وجود دارد. مزیت دیگر این تصمیم، حداقل کردن هزینه های تولید و افزایش مقدار نخ تولید شده است. همچنین به سرانجام رسیدن افزایش سرمایه شرکت از محل مازاد تجدید ارزیابی دارایی، از دیگر برنامه های مهم شرکت خواهد بود. از سویی علاوه بر این ها بررسی برنامه های مختلف طرح های توسعه، در دستور کار شرکت برای سال ۹۹ است.لازم به ذکر است در پایان صورت های مالی منتهی به ۲۹ اسفند ماه ۹۸ تصویب شده و به ازای هر سهم ۳۵ تومان سود تقسیم شد.\n",
        "persian_date": "1399-03-08 18:08:00",
        "date": 1590689280000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/198425/سرنخ-افزایش-سرمایه-از-محل-تجدید-در-مجمع-عطرین-نخ-قم"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-08 13:56:00",
        "date": 1590674160000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/198417/عطرین-نخ-قم-٣۵-تومان-سود-تقسیم-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-07 09:14:00",
        "date": 1590570840000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/198310/فروش-٢ماهه-عطرین-نخ-قم-به-٩-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-29 10:21:00",
        "date": 1589797260000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/197780/عطرین-نخ-قم-به-مجمع-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-28 18:50:00",
        "date": 1589741400000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/197754/مهر-تایید-حسابرس-بر-صورت-های-مالی-عطرین-نخ-قم-خورد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-22 16:08:00",
        "date": 1589213280000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/197411/توضیحات--عطرین-نخ-قم-در-خصوص-شیوع-کرونا"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-12 21:00:00",
        "date": 1588280400000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/196630/عطرین-نخ-قم-در-خصوص-افزایش-سرمایه-و-تولید-و-فروش-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-11 20:13:00",
        "date": 1588277580000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/196627/سود-عطرین-نخ-قم-در-١٢-ماهه-با-رشد-خوب-٧٩-درصدی-همراه-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-11 14:19:00",
        "date": 1588256340000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/196611/عطرین-نخ-و-شفاف-سازی-در-خصوص-تاثیرات-کرونا"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-04 01:20:00",
        "date": 1587604800000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/196146/١ماهه-عطرین-نخ-قم-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-05 01:20:00",
        "date": 1585012800000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/194642/فروش-١١۶-میلیارد-تومانی-در-عطرین-نخ-قم"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-14 01:20:00",
        "date": 1583284800000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/193758/توضیحات-عطرین-نخ-قم-در-پی-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-04 01:20:00",
        "date": 1582420800000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/193027/رشد-۵۵درصدی-فروش-عطرین-نخ-قم-در-١١ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-05 01:20:00",
        "date": 1579915200000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/191656/عطرین-نخ-قم-در-١٠ماهه-گل-کاشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-30 01:20:00",
        "date": 1579483200000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/191431/جهش-چشمگیر-سود-عطرین-نخ-قم-در-٩ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-23 01:20:00",
        "date": 1578878400000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/191084/افزایش-سرمایه-سنگین-در-عطرین-نخ-قم"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-04 01:20:00",
        "date": 1577236800000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/190140/رشد-۶۵-درصدی-در-فروش-عطرین-نخ-قم"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-05 01:20:00",
        "date": 1574731200000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/188661/فروش-٨١-میلیارد-تومانی-عطرین-نخ-تا-پایان-آبان"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-06 01:20:00",
        "date": 1572225600000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/187364/جهش-٨٣-درصدی-در-فروش-عطرین-نخ"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-01 01:20:00",
        "date": 1571793600000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/187204/عطرین-نخ-قم-در-یک-قدمی-افزایش-سرمایه-از-محل-تجدید-ارزیابی-دارایی-ها"
    },
    {
        "text": "",
        "persian_date": "1403-06-05 01:08:00",
        "date": 1724634480000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/187110/پرش-١۴۵-درصدی-سود-در-عطرین-نخ-قم"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-30 01:20:00",
        "date": 1571707200000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/187109/پرش-١۴۵-درصدی-سود-در-عطرین-نخ-قم"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-06 01:20:00",
        "date": 1569633600000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/185932/رشد-٨٧-درصدی-در-فروش-عطرین-نخ-قم"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-28 02:20:00",
        "date": 1568859600000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/185558/عطرین-نخ-قم-در-مرداد-ماه-١١میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " بورس24 : عطرین نخ با تحولات قابل توجهی همراه شده است. تحولاتی که زمینه ساز جهش سود سازی در شرکت و تغییرات شگرفی در روند قیمتی سهام شرکت شده است.\n \n در نگاه اول، عطرین نخ با رشد 100 درصدی فروش در 3 ماهه و رشد 90 درصدی بهای تمام شده، شاهد جهش قابل توجهی در حاشیه سود خود می باشد؛ به طوری که سود ناخالص شرکت 139 درصد رشد داشته است.\n تغییرات مثبت در این شرکت، در حالی ادامه داشته که سود خالص نیز با رشد قابل توجه 165 درصد همراه شده است.\n \n این تحولات، همچنان در شرکت ادامه داشته و شرکت در 5 ماهه به فروش بالای 50 میلیارد تومانی رسیده است. به نظر می رسد فروش 3 ماهه دوم سال از 3 ماهه اول سال هم پیشی بگیرد.\n بدین ترتیب در حالی شرکت به سود 47 تومانی به ازای هر سهم در 3 ماهه اول رسیده، که انتظار صعود بالایی در سود 3 ماهه دوم و تحقق سود بالای 100 تومان در 6 ماهه از سهم انتظار می رود.\n \n این تحولات باعث شده عطرین که در اول سال قیمت های محدوده 1200 تومان را داشته، با بازدهی سنگین 75 درصدی یکی از بیشترین بازدهی های مثبت را به ثبت برساند .\n \n این تغییرات در کنار افزوده شدن محصولات جدید به سبد شرکت، سبب شده تا فروش های شرکت و روند رو به رشد سودآوری در آن با شیب خوبی ادامه یابد و همین امر انتظارات آتی بازار را بالا برده است.\n",
        "persian_date": "1398-06-21 01:20:00",
        "date": 1568251200000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/185221/\"نطرین\"-نخی-با-دوام-که-سود-می-سازد!"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-09 01:20:00",
        "date": 1564536000000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/183619/عطرین-نخ-قم-از-تغییر-در-ترکیب-تولید-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-29 01:20:00",
        "date": 1563585600000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/182918/رشد-١۶۵-درصدی-سود-عطرین-نخ-قم-در-٣-ماهه"
    },
    {
        "text": " بورس24 : شرکت عطرین نخ قم که اخیرا در فرآیند عرضه اولیه اقدام به فروش 15 درصد از سهام خود کرد، اطلاعات ماهانه تولید و فروش مربوط به شهریور ماه را ارائه داده تا اولین گزارش شرکت بعد از عرضه اولیه\n منتشر شود.\n عطرین نخ قم که با ماشین آلات و تجهزات اروپایی خود توانسته است به بزرگترین و تخصصی ترین واحد تولید کننده انواع نخ های تابیده پلی استر در کشور تبدیل شود، در شش ماه اول سال 97 توانسته است فروشی بالغ\n بر 325.485 میلیون ریال را محقق کند که نسبت به دوره مشابه سال گذشته نشان از رشد 28 درصدی دارد. اما این رشد چگونه حاصل شده است ؟ به همین بهانه بررسی اجمالی به گزارشات ماهانه شرکت در سال 97\n خواهیم داشت.\n مقدار فروش شرکت در شش ماه سال 97 برابر با 3748 تن بوده است که نسبت به سال گذشته 369 تن ( معادل 11% ) رشد داشته است. علت رشد مقداری فروش را می توان از دو بعد در نظر گرفت. اول تخصصی بودن محصولات شرکت\n و انحصاری بودن برخی از محصولات و دوم افزایش تولید شرکت.«نطرین» در دو گزارش تفسیری اخیر خود اشاره کرده است که در سال 97 تمرکز تولید بر روی محصولات با ارزش افزوده بالاتر خواهد بود، از این\n رو از تنوع محصولات کاسته است ( برای مثال تولید برخی از نخ های رنگی در سال 97 انجام نگرفته ) تا با افزایش بهره وری تولید ، مقدار مجموع تولید شرکت افزایش یابد که نهایتا باعث رشد تولید شده است.\n بخش بعدی افزایش فروش شرکت متاثر از نرخ فروش محصولات است. متوسط نرخ فروش در شش ماهه اول سال 96 حدودا برابر بوده است با 75500 ریال به ازای هر کیلو و برای کل سال 96 این مبلغ برابر است با 76500\n ریال به ازای هر کیلو. اما عطرین قم هم به مثابه سایر شرکت ها در سال 97 با افزایش نرخ فروش محصولات روبرو بوده است ، به طوری که متوسط نرخ فروش در شش ماهه سال 97 به حدود 86800 ریال رسیده است. یعنی رشدی\n بیش از 13 درصد نسبت کل سال 96. نکته قابل اهمیت در این بین، روند افزایش نرخ فروش محصولات است.نرخی که در فروردین ماه از حدود 83000 ریال به 95000 ریال در شهریور رسیده است. نرخ فروش شرکت هم اکنون\n بیش از میانگین نرخ فروش سال 97 است و با توجه به روند تورمی موجود در کشور، انتظار می رود این افزایش نرخ همچنان ادامه داشته باشد. به خصوص در مورد محصولاتی که به صورت انحصاری در شرکت تولید می شود.\n اما گزارش شهریور شرکت نکته مهم دیگری هم دارد. آن هم مقدار فروش صادراتی ، 145 تن از فروش شهریور شرکت صادراتی بوده است ، یعنی 22 درصد از فروش ماه. نطرین در حالی 145 تن در شهریور صادرات داشته\n است که این مقدار برای مرداد ماه 74 تن و برای تیر ماه 14 تن بوده است. ملاحظه می شود که شرکت فروش صادراتی در دستور کار قرار داده است تا بتواند در کنار افزایش درآمد ارزی خود، از معافیت مالیاتی مربوطه\n نیز استفاده کند.\n حال باید در انتظار گزارش شش ماه شرکت باشیم تا مشخص شود عملکرد مثبت در فروش، به چه میزان باعث افزایش سودآوری شرکت شده است.\n",
        "persian_date": "1397-07-03 19:17:00",
        "date": 1537903020000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/170966/زیر-و-بم-گزارش-جذاب-«نطرین»---حدود-٣٣-میلیارد-تومان-فروش!!"
    },
    {
        "text": " بورس24 : «نطرین» نمادی است که نیامده درگیر حواشی شد و از عرضه اولیه جا ماند. مسئولان فرابورس ترجیح دادند تا شفافیت حاکم باشد نه عرضه های شتاب زده.\n یکی از شرکت هایی که در لیست عرضه اولیه بازار فرابورس بود شرکت عطرین نخ قم بود. قرار بود تا این شرکت سوم دی ماه سال جاری به روش ثبت سفارش به بازار عرضه شود، آن هم در محدوده قیمتی 4780 تا 5019\n ریالی و سهمیه هر کد معاملاتی نیز 125 سهم بود اما نشد... \n مطالب متعددی در خصوص اینکه شرکت فروش صوری دارد و بدهی های خود را نمی تواند تسویه کند و مواردی از این قسم در فضای مجازی دست به دست شد و در نهایت فرابورس را برآن داشت تا پیش از عرضه این شرکت در\n راستای شفافیت عرضه را به تعویق بیاندازد اما پس از گذشت بیش از یک ماه عطرین نخ قم در چه مرحله ای به سر می برد؟\n امروز دهم بهمن ماه است و از تعویق این عرضه 38 روز می گذرد. امیر هامونی مدیر عامل شرکت فرابورس در خصوص اقدامات صورت گرفته در خصوص این شرکت و اینکه آیا این شرکت نهایتا عرضه می شود یا خیر به بورس24\n گفت: سازمان بورس و فرابورس مکاتباتی را با حسابرس در حال انجام دارند که پس از به نتیجه رسیدن این مکاتبات می توانیم موانع عرضه اولیه «نطرین» را برطرف کنیم.\n وی ادامه داد: در همین خصوص بحث هایی مطرح بود و برخی از به ظاهر سهامداران در کانال های تلگرامی که اعضای آنها نیز کم نبودند اقداماتی را انجام دادند و بعضا باج خواهی کرده بودند. پرونده قضائی\n برای این مورد باز شده و پیگیری قضائی در حال انجام است.\n هامونی گفت: در گذشته اظهار نظرهایی بوده است که چرخه فروش شرکت و فروش هایی که انجام شده صوری بوده است و این مورد در فضای مجازی اعلام شد. اما بر اساس ارائه اطلاعات از سوی حسابرس شرکت نتیجه آن\n شد که این فروش ها در واقع صوری نبوده و فروش ها واقعی بوده است.\n وی گفت:شاید بعضا شرکت به افرادی که در لیست ممنوعه اداره مالیات بودند فروش انجام داده اما فروش ها واقعی بوده. بر همین اساس علی الظاهر مشکل خاصی با توجه به گزارش حسابرس وجود ندارد. اما باز هم\n باید بررسی های مجدد و تکمیلی صورت بگیرد و در صورت نهایی شدن نتایج عرضه عملیاتی خواهد شد. \n مدیر عامل فرابورس در پاسخ به این سوال که آیا «نطرین» امسال عرضه می شود گفت: در تلاشیم که این اتفاق عملیاتی شود اما نتیجه بستگی به خود شرکت و حسابرس دارد و طبق اظهار نظر اعلامی تصمیم\n گیری خواهیم کرد.\n وی در خصوص عرضه های آتی هم گفت: تا پایان سال شرکت های جدیدی وارد تابلوی فرابورس خواهند شد.\n",
        "persian_date": "1396-11-11 09:40:00",
        "date": 1517391600000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/161406/سرنوشت-«نطرین»-چه-شد؟--مدیرعامل-فرابورس:-حسابرس-اعلام-کرد-فروش-های-شرکت-واقعی-است-نه-صوری"
    },
    {
        "text": " بورس24 : طی روز گذشته قرار بود عرضه اولیه شرکت عطرین نخ قم در بازار فرابورس صورت گیرد اما با وجود اینکه زمان عرضه هم مشخص شد، در انتهای این زمان عرضه اولیه کنسل شد که دلیل آن به ارائه اطلاعاتی از جانب شرکت به سازمان بورس باز می گردد. گویا اطلاعاتی مربوط به سال های گذشته و نه سال جاری باید با شفافیت بیشتر منتشر شود. ضمن اینکه اگر این اطلاعات در اختیار سازمان قرار نگیرد عرضه اولیه انجام نخواهد شد.\nصابر جعفروند آذر رئیس اداره نظارت بر ناشران فرابورسی در گفتگو با بورس24 در خصوص عدم عرضه نطرین در معاملات روز گذشته گفت: شرکت عطرین نخ قم مشکلی به لحاظ گزارش های 6 ماهه منتشر شده، ندارد و همه موارد شفاف است. در نتیجه این شرکت از نظر گزارش های 6 ماهه همه آنچه لازم بوده را منتشر کرده است.\nوی ادامه داد: اما طی عملیات عرضه شرکت، از حسابرس استعلام مواردی در خصوص سال های گذشته را داشتیم و به این نتیجه رسیدیم تا مشخص شدن این اطلاعات عرضه به تعویق بیفتد. به محض اینکه این اطلاعات نیز از جانب شرکت داده شود مشکلی از نظر ما برای عرضه وجود ندارد.\nوی در پاسخ به این سوال که چرا قبل از عرضه این اقدام صورت نگرفته گفت: وظیفه فرابورس اجرای عملیات بازار بوده و نظارت آن بر عهده سازمان است که این دو موضوع و وظیفه با هم تداخلی ندارند. ما هر زمان متوجه ابهامی در اطلاعات شویم که بتواند منافع سهامداران را به خطر اندازد وارد عمل خواهیم شد. این زمان می تواند حین عرضه هم باشد. استعلاماتی که به حسابرس داده شده منجر شد تا اطلاعات بیشتری از شرکت خواسته شود و تا زمانی که این اطلاعات منتشر نشود عرضه صورت نمی گیرد. اما باید گفت که شرکت از نظر ارائه صورت های مالی 6 ماهه سال جاری با مشکلی رو به رو نیست.\nجعفروند گفت: نظارت ما مستمر بوده و مخصوصا قبل از عرضه های اولیه حساسیت بیشتر است. در نتیجه این عدم عرضه به نفع اهالی بازار بوده تا شفافیت لازم از طرف شرکت اعمال شود. ما نمی خواهیم که در آینده سهامداران با مشکلی به جهت ابهام رو به رو شوند. تلاش ما بر این است که اطلاعات برای عرضه کامل باشد و نقصانی در این امر وجود نداشته باشد.\nوی تصریح کرد: سازمان در حال حاضر منتظر ارائه اطلاعات از جانب شرکت است و به محض ارائه این اطلاعات مشکلی برای عرضه وجود ندارد. اگر این اطلاعات ارائه شود همه چیز رفع خواهد شد.\nوی درباره زمان عرضه سهم گفت: هر زمان که اطلاعات از طرف شرکت ارسال شود این کار انجام خواهد شد.\n",
        "persian_date": "1396-10-05 12:00:00",
        "date": 1514289600000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/160133/یک-مقام-نظارتی:-لغو-عرضه-اولیه-«نطرین»-به-سود-اهالی-بازار-بود--باید-حتما-اطلاعات-مورد-نظر-را-منتشر-کنند"
    },
    {
        "text": "به گزارش خبرنگار بورس24 ؛ شرکت عطرین نخ قم قرار است در بازار فرابورس عرضه اولیه شود که امروز در نشست خبری، اطلاعاتی درباره این شرکت به فعالان بازار ارائه شد. اهم مسائل مطرح شده در این نشست به نقل از حامد مقدم سهامدار عمده و عضو هیات مدیره عطرین نخ قم به شرح زیر است:\n*سرانه مصرف نخ هر نفر در دنیا ۵.۹ کیلوگرم و در ایران ۱.۶ کیلوگرم است.\n*ماشین آلات شرکت اغلب اروپایی و آمریکایی بوده و تا حداقل دو دهه پاسخگوی مد در جامعه ایرانی است.\n*توانایی های شرکت عطرین نخ قم:\nبزرگترین شرکت از نظر حجم تولید در کشور\nبزرگترین شرکت در تنوع تولیدات\nبزرگترین شرکت در تنوع محصولات خاص و انحصاری\n*شرکت عطرین نخ قم بزرگترین تولید کننده کشور بوده و هر آنچه تولید می کند را به فروش رسانده است در نتیجه در فروش هم رتبه اول کشور است‌.\n* ۸ درصد از کل فروش شرکت مربوط به صادرات است که برای حفظ روابط همین حد را نگه خواهیم داشت، با اینکه ارزش افزوده فروش داخل بیشتر است‌.\n* کشورهای CIS و بلوک شرق اروپا، کشورهای مقصد صادرات عطرین نخ قم هستند.\n* نزدیک ۵۰ درصد از محصولات شرکت کاملا انحصاری و‌ در اختیار نخ قم است.\n*میانگین دوره وصول مطالبات در ۳۱ خرداد ماه ۹۲ روز است.\n* ۱۳ شرکت زیر مجموعه در گروه گلریز وجود دارد که عطرین نخ قم دومین شرکت پس از کاغذ پارس است. مابقی شرکت ها نیز کم کم وارد بازار خواهند شد.\n*تقریبا ۷۰ درصد برنامه تولید شرکت از قبل مشخص است و ۳۰ درصد از آن را تلاش میکنیم تا سهم خود را از واردات بگیریم.\n*برنامه شرکت برای افزایش ظرفیت به این صورت است که آن را به بالای ۹۰ درصد در سال ۹۷ برسانیم.\n*برنامه افزایش سرمایه و طرح توسعه در شرکت وجود دارد که در زمان خودش اعلام خواهد شد، هنوز نتیجه گیری قطعی در این خصوص نشده است.\nاین خبر تکمیل می شود...\n",
        "persian_date": "1396-07-18 12:41:00",
        "date": 1507639260000,
        "key": "نطرین",
        "url": "https://www.bourse24.ir/news/157712/با-عطرین-نخ-قم-آشنا-شوید..."
    }
]