[
    {
        "text": "به گزارش کدال نگر بورس24 ، عمران و توسعه فارس در 11 ماهه منتهی به مرداد 1403، حدود 26 میلیارد تومان درآمد کسب نمود که 15 میلیارد تومان آن مرداد ماه محقق شده است. شرکت در 11 ماهه سال مالی قبل حدود 419 میلیارد تومان فروش به ثبت رساند.\n\n",
        "persian_date": "1403-06-03 08:58:00",
        "date": 1724489880000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/298149/«ثفارس»-در-11-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس از شرکت در مزایده  شرکت عمران گستر بصیر (سهامی خاص) جهت خرید شش دانگ 33 قطعه زمین واقع در شیراز بلوار جمهوری روبروی کلانتری جام جم خبر داد.\n\n",
        "persian_date": "1403-05-21 13:48:00",
        "date": 1723384080000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/297541/«ثفارس»-از-شرکت-در-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با عنایت به نامه سازمان و پاسخ شرکت عمران و توسعه فارس و همچنین نزدیک شده به پایان سال مالی جاری و احتمال قطعی نشدن آثار مالی این رویداد در سال مالی جاری، افشای اطلاعات گرو الف به سایر اطلاعات با اهمیت گروه ب تغییر یافت.\n",
        "persian_date": "1403-05-16 21:02:00",
        "date": 1722891720000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/297301/تغییرات-در-اطلاعیه-منتشر-شده-قبلی-از-\"ثفارس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس اعلام داشت  بر اساس نظریه هیئت حل اختلاف،موضوع ماده 26 قرارداد پروژه مشارکتی مدرسه خان( نیکان ) ، میزان سهم الشرکه این شرکت از 79.7% به 86.86% افزایش یافت.\n\n",
        "persian_date": "1403-05-15 08:54:00",
        "date": 1722848040000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/297255/افزایش-سهم-«ثفارس»-در-یک-قرارداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس از انتشار اوراق 4 ساله با نرخ 23 درصد جهت پروژه های در حال ساخت بابت ساخت و تکمیل پروژه های شرکت تا سقف ده هزار میلیارد ریال خبر داد.\n\n",
        "persian_date": "1403-05-08 16:11:00",
        "date": 1722269460000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/296890/«ثفارس»-اوراق-بدهی-منتشر-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، عمران و توسعه فارس در 10 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود  11 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل حدود 3710 درصد افزایش داشته است.\n",
        "persian_date": "1403-05-01 13:54:00",
        "date": 1721656440000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/295941/\"ثفارس\"-از-فروش-10-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در  3 ماهه منتهی به خرداد 1403 زیان خالصی حدود 11 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 324 میلیارد تومان داشته است. زیان خالص شرکت در دوره مذکور ناشی از کاهش درآمد عملیاتی بوده است.\n\n",
        "persian_date": "1403-04-23 08:20:00",
        "date": 1720858800000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/295006/«ثفارس»-در-فصل-نخست-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس خبر داد که گزارش هیئت کارشناسی در خصوص ارزش گذاری پروژه ایلخانی ابلاغ گردید. مجموعه باغ ایلخانی و خانه های میراثی به مبلغ 19818 میلیارد ریال ارزشگذاری شده است. شرکت توضیح داد شریک (مطابق اصلاحیه قرارداد ) مطالبات این شرکت را از محل سایر املاک خود (پس از انجام کارشناسی) تهاتر خواهد نمود. بنابراین سود حاصل از این رویداد مالی پس از انجام تعهدات و تکمیل پروژه و دریافت ما به ازای آن ( انجام کارشناسی و تهاتر) شناسایی خواهد شد.\n\n",
        "persian_date": "1403-04-13 15:15:00",
        "date": 1720019700000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/294638/«ثفارس»-نتیجه-از-ارزشگذاری-پروژه-ایلخانی-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس از  خرید و انتقال 51 درصد سهام شرکت کارگزاری رسمی بیمه برخط سروش ایرانیان به قیمت کارشناسی 275 میلیارد ریال خبر داد.\n\n",
        "persian_date": "1403-04-09 13:19:00",
        "date": 1719667140000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/294292/«ثفارس»-و-خرید-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس  بیان داشت در حال حاضر هیئت کارشناسی جهت ارزشگذاری باغ ایلخانی و باغ میراثی تعیین و تشکیل شده است. انتظار می رود رقم کارشناسی بالاتر از علی الحساب تعیین شده (3500 میلیارد ریال) موضوع رقم اقاله قرارداد مورخ 1402.08.28 باشد. لذا تعیین میزان آثار مثبت با اهمیت احتمالی این رای بر صورت های مالی موکول به دریافت رای مذکور می باشد.\n\n",
        "persian_date": "1403-03-29 12:14:00",
        "date": 1718712840000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/293356/شفاف-سازی-«ثفارس»-در-خصوص-پروژه-ایلخانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در 8 ماهه منتهی به اردیبهشت 1403 حدود 7 میلیارد تومان درآمد کسب نمود که 100 میلیون تومان آن در اردیبهشت محقق شده است. شرکت در 8 ماهه سال مالی قبل 413 میلیارد تومان فروش به ثبت رساند.\n\n",
        "persian_date": "1403-03-03 13:20:00",
        "date": 1716470400000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/291901/«ثفارس»-در-8-ماهه-سال-مالی-جاری-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس اعلام داشت اصلاحیه قرارداد باغ ایلخانی تنظیم و به امضا رسید و سهم الشرکه شرکت پس از اخذ نظریه کارشناسی تعیین و پس از کسر عوض قرارداد اقاله طبق اصلاحیه قرارداد به شرکت پرداخت خواهد شد.\n\n",
        "persian_date": "1403-02-24 14:43:00",
        "date": 1715611380000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/291178/«ثفارس»-و-اصلاحیه-یک-قرارداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس بیان داشت افزایش سرمایه حدود 75% از محل سود انباشته در جلسه هیئت مدیره مطرح و پس از بحث و بررسی به تصویب هیئت مدیره محترم رسید و مقرر شد مراحل انجام کار طبق روال قانونی صورت پذیرد.\n\n",
        "persian_date": "1403-02-18 21:15:00",
        "date": 1715030100000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/290885/«ثفارس»-در-تدارک-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بر اساس تصمیمات مجمع عمومی فوق العاده مورخ 1402.09.28  افزایش سرمایۀ 125 درصدی شرکت عمران و توسعه فارس از مبلغ 1,800,000 میلیون ریال به‌مبلغ 4,050,000 میلیون ریال ( از محل مازاد تجدید ارزیابی دارایی ها مبلغ 2250000 میلیون ریال و میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ میلیون ریال ) در در تاریخ 1403.02.05 در مرجع ثبت شرکت ها به ثبت رسیده است.\n",
        "persian_date": "1403-02-11 23:03:00",
        "date": 1714431780000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/290661/افزایش-سرمایه-125-درصدی-\"ثفارس\"-به-ثبت-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در خصوص دلایل تاخیر در ثبت افزایش سرمایه شرکت اظهار داشت: ثبت افزایش سرمایه شرکت در تاریخ 1402.11.18 به مرجع ثبت شرکت های استان فارس ارسال شد که به دلیل بازداشت سرمایه برخی از سهامداران حقوقی پیرو احکام شعب سازمان تامین اجتماعی منجر به رد پذیرش گردید.\nپس از انجام مکاتبات و رفع این موضوع صورتجلسه  اصلاحی به اداره ثبت مربوطه ارسال گردید و به علت عدم توجه کارشناس مربوطه در خصوص تصویب اساسنامه ، رعایت موعد جلسات مجمع و ... در مورخ 1403.2.1 عدم پذیرش گردید .\nبدیهی است این شرکت در حال پیگیری ارسال صورتجلسه و مدارک  مربوطه به اداره ثبت شرکت ها جهت افزایش سرمایه می باشد.\n",
        "persian_date": "1403-02-04 11:59:00",
        "date": 1713873540000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/289928/دلیل-تاخیر-در-ثبت-افزایش-سرمایه-\"ثفارس\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در 6 ماهه منتهی به اسفند سال 1402 زیانی  معادل 4  میلیارد تومان محقق نمود.\nشرکت عمران و توسعه فارس به ازای هر سهم نیز زیان  11  ریالی ساخت.\nسود ناخالص نیز با کاهش 99  درصدی به 4 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 99 درصد کاهش داشت و به حدود 4 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-30 19:10:00",
        "date": 1713467400000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/289517/از-\"ثفارس\"-چه-خبر؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در راستای توسعه کسب و کار خود در جهت صرفه و صلاح سهامداران بر اساس مصوبه هیئت مدیره اقدام به امضای تفاهم نامه جهت خرید 51% سهام کارگزاری بیمه نموده است.\n\n",
        "persian_date": "1403-01-28 20:42:00",
        "date": 1713213720000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/289246/«ثفارس»-کارگزاری-بیمه-می-خرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در خصوص اقدامات خود جهت رفع بند 27 گزارش حسابرسی در مورد عدم رعایت الزامات حاکمیت شرکتی شفاف سازی نمود.\n\n\n",
        "persian_date": "1403-01-27 18:06:00",
        "date": 1713204360000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/289229/«ثفارس»-از-اقدامات-خود-جهت-رعایت-اصول-حاکمیت-شرکتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در نظر دارد مطابق مصوبه هیئت مدیره در خصوص پیشنهاد خرید 51% سهام شرکت سورن انرژی طنین صنعت (سهامی خاص) که در زمینه طراحی و تولید شارژر های (خانگی) خودرو برقی و ساخت ایستگاه های شارژ خودرو برقی فعالیت می‌نماید پس از انجام الزامات قانونی لازم از جمله اخذ نظریه هیئت کارشناسی نسبت به خرید سهام شرکت مذکور اقدام نماید.\n\n",
        "persian_date": "1402-12-10 14:54:00",
        "date": 1709218440000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/287172/«ثفارس»-سهام-می-خرد"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت عمران و توسعه فارس با حضور حداکثری سهامداران ثفارس برگزار شد.\nبر اساس رای سهامداران عمران و توسعه فارس معادل 10 درصد از سود انباشته تقسیم شد و به ازای هر سهم ثفارس ۱۶۴ ریال تعلق گرفت.\nنجفی مدیر عامل عمران‌ توسعه فارس در مجمع امروز این شرکت گفت: در زمان حضور هیئت مدیره جدید، ثفارس ۴۵ پرونده حقوقی علیه و له داشت. این تعداد هم‌اکنون به ۱۲پرونده رسیده است. تمامی املاک، دارایی و اسناد حقیقی و حقوقی این شرکت شناسایی شده است.\nبر اساس صورت های مالی ثفارس، اسناد مالکیت واحدهای پارسیان کرج، پیگیری و به رویال ساختمان تریا منتقل شد. برخی مطالبات شهرداری شیراز از مجتمع دلگشا  تسویه و به خریداران واگذار شد. موضوع فعالیت های شرکت در سال گذشته تغییر کرد و طرح جدید را در دستور کار قرار داد. مشارکت و ساخت پروژه ونک، عقد قراداد شد.\nجمع دارایی های توسعه عمران فارس ۶,۲۰۸,۳۷۲ میلیون ریال است. طرح و پروژه های ثفارس  اعم از باران، آسمان صدرا فاز ۴، هتل مجتمع نیکان، تجاری محله ای صدرا، میدان ونک، باغ ایلخانی و خانه های میراثی به شمار می رود. سود خالص ثفارس نیز ۲,۹۱۲,۳۷۷ میلیون ریال شد.\nمدیرعامل ثفارس در خصوص وضعیت مشارکت و اقدامات برای فروش خانه های میراثی و ایلخانی اعلام کرد: اختلافات با بازآفرینی شهری حل و فصل شد. ساخت هتل و رستوران میراثی با ۹۷درصپ پیشرفت، متوقف شده است.\nدر خصوص پروژه باران در مجمع ثفارس اعلام شد: فسخ قراداد و مطالبه خسارت خواسته ثفارس است. چند روز آینده نظر تیم کارشناسی سه نفره به دست قاضی پرونده خواهد رسید. هئیت مدیره در این مجمع موظف به پیگیری شد.\nدر مجمع امروز ثفارس تاکید شد: قرارداد پروژه صدرا به صورت مشارکت بوده است. بخشی از فروش دلگشا، محل درآمد عملیاتی به شمار می‌رود. تنها بخشی از جهش سود مربوط به پروژه دلگشا می شود.\n",
        "persian_date": "1402-11-01 20:34:00",
        "date": 1705782840000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/284098/مجمع-«ثفارس»-۱۶۴-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در 3 ماهه منتهی به اذر زیان خالصی معادل 2 میلیارد تومان محقق نمود. این شرکت در دوره مشابه سال قبل 1 میلیارد تومان سود شناسایی کرده بود.\nدرآمدهای عملیاتی کاهش 61 درصدی را نسبت به دوره مشابه سال 1401 ثبت کرد و سود ناخالص هم با 61 درصد افت همراه شد.\n\n",
        "persian_date": "1402-10-30 20:15:00",
        "date": 1705781700000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/284086/چرخش-عملکرد-«ثفارس»-از-سود-به-زیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، عمران و توسعه فارس  در  12 ماهه منتهی به شهریور سود خالصی معادل 291 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 13 میلیارد تومان داشته است.ثفارس به ازای هر سهم نیز 1618 ریال سود شناسایی کرد. درآمد عملیاتی 1220% رشد داشته و به دلیل رشد کمتر بهای تمام شده، سود عملیاتی بالای 2800% رشد داشت و به 300 میلیارد تومان رسید. عمده درآمد فروش نیز از محل پروژه دلگشای شیراز بوده است.\n\n",
        "persian_date": "1402-09-30 20:17:00",
        "date": 1703189820000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/282019/نگاهی-به-عملکرد-یک-ساله-«ثفارس»"
    },
    {
        "text": " بورس24 : امروز سه‌شنبه ۲۸ آذر مجمع عمومی عادی فوق العاده شرکت عمران و توسعه فارس با حضور حداکثری سهامداران ثفارس به منظور تصویب افزایش سرمایه برگزار شد.\nاین مجمع با تاخیر زیادی آغاز شد اما در طول چند دقیقه به پایان رسید و بر اساس رای سهامداران عمران و توسعه فارس ، افزایش سرمایه ثفارس از 1,800 میلیارد ریال به 4,050 میلیارد ریال معادل 125 درصد از محل تجدید ارزیابی دارایی های ثابت مشهود  یعنی صرفا طبقه زمین به میزان 2,250 میلیارد ریال و به منظور اصلاح ساختار مالی تصویب شد.\n",
        "persian_date": "1402-09-28 16:53:00",
        "date": 1703004780000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/281935/تصویب-افزایش-سرمایه-«ثفارس»-در-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 125 درصدی شرکت عمران و توسعه فارس از مبلغ 180  میلیارد تومان به 405 میلیارد تومان از محل  مازاد تجدید ارزیابی دارایی‌ها به منظور اصلاح ساختار مالی را صادر کرد.\n",
        "persian_date": "1402-09-14 21:55:00",
        "date": 1701726900000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/281349/دریافت-مجوز-افزایش-سرمایه-125-درصدی-\"ثفارس\"-از-سازمان-بورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس از اقاله قرارداد ایلخانی به شماره 202 ق 1399 و عودت مجموعه باغ ایلخانی و خانه های میراثی به شرکت خبر داد.\n",
        "persian_date": "1402-08-29 21:09:00",
        "date": 1700428140000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/280135/«ثفارس»-و-اقاله-قرارداد-ایلخانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در خصوص افشای پروژه ونک اظهار داشت: با توجه به ماده 2 اساسنامه موضوع فعالیت شرکت، شرکت را محدود به فعالیت در محدوده خاص جغرافیایی ننموده است و کسب سود حداکثری برای سهامداران و شرکت اولویت اول هیئت مدیره می باشد و با توجه به اینکه ساخت و ساز در مناطق خوب شهر تهران بسیار جذاب تر و با نقد شوندگی بالاتر از سایر نقاط کشور می باشد لذا به منظور ورود به بازار و کسب سهمی از بازار ساخت و ساز تهران این پروژه انتخاب گردید.\nبا توجه به سابقه موفق پروژه های خارج از استان ( از جمله پارسیان کرج و سرمایه گذاری در پروژه کشور ونزوئلا ) موضوع فعالیت خارج از استان پیگیری شد و البته همچنان این شرکت پروژه های داخل استان و شهر شیراز را پیگیری خواهد نمود.\nلازم به توضیح است تیم مهندسی هر شرکتی بر پروژه های آن نظارت خواهد داشت و فاصله مکانی دفتر شرکت تا پروژه تاثیری در نحوه اجرا ندارد.\n",
        "persian_date": "1402-08-08 20:59:00",
        "date": 1698613140000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/279167/\"ثفارس\"-در-خصوص-پروژه-ونک-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران‌وتوسعه‌فارس در مدت 1 ماهه منتهی به مهر 1402  حدود 3 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.این در حالیت که این مقدار در مدت مشابه سال گذشته صفر بود.\n",
        "persian_date": "1402-08-03 09:21:00",
        "date": 1698225660000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/278559/نگاهی-به-فروش-\"ثفارس\"-در-مهر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس از انعقاد مشارکت در ساخت ساختمان در زمینی به متراژ 1680 مترمربع واقع در تهران میدان ونک ابتدای ملاصدرا نبش پردیس پلاک 1 که ملک دارای مالک شخصی می باشد خبر داد.\nلازم به ذکر است که عقد قرارداد مشارکت در ساخت با شرایط 50-50 و پرداخت 850 میلیارد بلاعوض به مالکین می باشد.\n",
        "persian_date": "1402-07-29 16:36:00",
        "date": 1697906160000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/277920/\"ثفارس\"-از-انعقاد-قراردادی-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس در مناقصه  خرید، تهیه، نصب و اجرای پروژه کریستال متعلق به شرکت رویا ساختمان آریا شرکت کرد.\n",
        "persian_date": "1402-07-18 17:05:00",
        "date": 1696957500000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/277417/حضور-«ثفارس»-در-یک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت عمران و توسعه فارس افزایش سرمایه 125 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n\n",
        "persian_date": "1402-06-27 10:53:00",
        "date": 1695034380000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/276122/تصویب-افزایش-سرمایه-در-«ثفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس در نظر دارد به منظور سرمایه گذاری بلند مدت، سهام یک شرکت تولیدی که مالکیت صد در صد کارخانه فرآوری و تغلیظ اکسید مولیبدن را دارد خریداری نماید.     \n\n",
        "persian_date": "1402-05-23 11:06:00",
        "date": 1692011160000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/274337/سرمایه-گذاری-«ثفارس»-در-یک-شرکت-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس بیان داشت  افزایش سرمایه شرکت از محل تجدید ارزیابی دارایی های ثابت استهلاک ناپذیر (از طبقه زمین)در جلسه هیئت مدیره مطرح شد که پس از بحث و بررسی ، مورد موافقت اعضای محترم هیئت مدیره قرار گرفت و مقرر شد مراحل انجام کار طبق روال قانونی صورت پذیرد . \n",
        "persian_date": "1402-05-17 15:36:00",
        "date": 1691508960000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/274136/«ثفارس»-از-تجدید-ارزیابی-افزایش-سرمایه-می-دهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران‌وتوسعه‌فارس در مدت 9 ماهه منتهی به خرداد 1402  حدود 419 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 25 میلیارد تومان بود که در 9 ماهه نسبت به سال قبل 1576 درصد رشد داشت. همچنین فروش خرداد ماه این شرکت به 6 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-04 12:27:00",
        "date": 1687696020000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/270860/نگاهی-به-درآمد-9-ماهه-\"ثفارس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس بیان داشت  در راستای ارائه توضیحات در خصوص امضای تفاهم نامه همکاری و سرمایه گذاری با شهرداری شیراز با موضوع احداث شهرک صنعتی خصوصی موارد ذیل را به استحضار می رساند: 1-تفاهم نامه مذکور در راستای تعیین تعهدات طرفین در قرارداد آتی تهیه و امضا شده است و پس از طی مراحل قانونی در شورای شهر و شهرداری شیراز قرارداد مشارکت به امضا خواهد رسید . 2- شهرک صنعتی خصوصی مذکور در زمینی به مساحت تقریبی 303 هکتار احداث که در چهار فاز طی مدت 4 سال اجرا خواهد شد. 3-آورده شرکت عمران و توسعه فارس و شریک اخذ مجوزها و تامین مالی جهت زیر ساخت شهرک و آماده سازی زمین می باشد\n\n",
        "persian_date": "1402-03-11 15:18:00",
        "date": 1685632680000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/269716/«ثفارس»-با-شهرداری-شیراز-تفاهم-نامه-همکاری-منعقد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران‌وتوسعه‌فارس در مدت 8 ماهه منتهی به اردیبهشت 1402 حدود 413 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 23 میلیارد تومان بود. همچنین فروش اردیبهشت ماه نیز به 10 میلیارد تومان رسید.\n",
        "persian_date": "1402-03-04 10:40:00",
        "date": 1685011200000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/269051/فروش-8-ماهه-\"ثفارس\"-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1402-02-10 10:06:00",
        "date": 1682849160000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/267472/توضیحات-«ثفارس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در نظر دارد مالکیت تمامی شش دانگ یک قطعه زمین به مساحت1575متر مربع واقع در منطقه ویژه اقتصادی شیراز به مبلغ 30.209 میلیون ریال به صورت نقد و اقساط واگذار نماید.\n",
        "persian_date": "1402-02-04 15:25:00",
        "date": 1682349900000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/266849/\"ثفارس\"-مالکیت-6-دانگ-زمین-در-شیراز-را-واگذار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت عمران و توسعه فارس صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت عمران و توسعه فارس در پروسه زمانی ذکر شده برای هر سهم 1658 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 3319 درصد افزایش داشته است .مجموع سود خالص این شرکت به 298 میلیارد تومان رسید.\nاین در حالیست که 341 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 2571 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1402-01-30 17:46:00",
        "date": 1681926360000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/266683/تحقق-سود-1658-ریالی-در-«ثفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس کنفرانس اطلاع رسانی برگزار نمود و به سوالات پاسخ داد.\nاین شرکت بیان داشت ارزش دارایی های شرکت اعم از املاک و ساختمان ها و پروژه های در حال ساخت مشخص بوده و بر اساس کارشناسی انجام شده اطلاع رسانی گردیده است؛ دلی در خصوص سهام غیر بورسی با توجه به ماهیت این شرکت ها و تنوع دارایی ها، ارزش گذاری دقیق منوط به اعلام نظر کارشناسی می باشد.\n\n\n",
        "persian_date": "1402-01-16 08:47:00",
        "date": 1680684420000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/266067/پاسخ-«ثفارس»-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در مدت 6 ماهه منتهی به اسفند حدود 403 میلیارد تومان درآمد شناسایی کرد که 360 میلیارد تومان در اسفند ماه محقق شده است.\n\n",
        "persian_date": "1402-01-06 13:15:00",
        "date": 1679836500000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/265614/«ثفارس»-6-ماهه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس از  انتقال چهار و نیم دانگ باقیمانده از اسناد مرتبط به مجتمع باران و تملک شش دانگ خبر داد.\n",
        "persian_date": "1401-12-14 10:09:00",
        "date": 1678010940000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/264658/زمین-مجتمع-باران-تماما-به-«ثفارس»-منتقل-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس از  فروش قطعی شش دانگ مجتمع تجاری واقع در شیراز بلوار سرداران روبروی باغ دلگشاخبر داد. قیمت کل مورد مبلغ 3.500 میلیارد ریال معادل سیصدو پنجاه میلیارد تومان وجه رایج می باشد. \n",
        "persian_date": "1401-12-10 10:33:00",
        "date": 1677666780000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/264492/«ثفارس»-ملک-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در مدت 5 ماهه منتهی به بهمن حدود 54 میلیارد تومان درآمد شناسایی کرد که 29 میلیارد تومان در بهمن ماه محقق شده است.\n\n",
        "persian_date": "1401-12-06 11:54:00",
        "date": 1677326040000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/264033/مروری-بر-عملکرد-«ثفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس از خرید سهام  توسعه صنایع و صادرات فارس به مبلغ 14 میلیارد تومان خبر داد.\n",
        "persian_date": "1401-11-08 15:53:00",
        "date": 1674921180000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/262577/«ثفارس»-سهام-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در خصوص برخی موارد عملکرد و صورت های مالی شفاف سازی نمود.\n",
        "persian_date": "1401-11-08 15:25:00",
        "date": 1674919500000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/262569/«ثفارس»-در-خصوص-صورت-های-مالی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس از  فروش تمامیت مالکیت و حق سرقفلی شش دانگ یک باب واحد تجاری به شماره 210 در طبقه اول بازار کریم خان یک واحد تجاری از قسمت تجاری مجتمع گردشگری ، تجاری نیکان 23 میلیارد تومان خبر داد.\n",
        "persian_date": "1401-11-08 12:28:00",
        "date": 1674908880000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/262557/«ثفارس»-و-فروش-ملک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در مدت 4 ماهه منتهی به دی حدود 14 میلیارد تومان درآمد شناسایی کرد که 11 میلیارد تومان در دی ماه محقق شده است.\n\n",
        "persian_date": "1401-11-02 09:31:00",
        "date": 1674379860000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/261795/نگاهی-به-عملکرد-«ثفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در 3 ماهه منتهی به آذر سال جاری سود خالصی معادل 1 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 30  درصدی سود در 3 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-10-28 11:12:00",
        "date": 1674040320000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/261246/افت-سود-«ثفارس»-در-فصل-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس بیان داشت  پس از ثبت دادخواست تائید فسخ و پیگیری‌های فراوان در این خصوص و اعلام تمایل آقای فریدون رحیمی جهت مصالحه و اقدام در راستای انجام تعهدات قراردادی خود ، هیئت مدیره تصمیم بر توافق با نامبرده گرفته شد و متعاقب آن توافقنامه لازم توسط واحد حقوقی شرکت تنظیم و شرکت با دریافت مبلغ 494 میلیارد ریال از پیگیری دادخواست حقوقی خود صرفنظر نمود.\n",
        "persian_date": "1401-10-24 08:43:00",
        "date": 1673685780000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/260943/«ثفارس»-از-تعیین-تکلیف-مطالبات-مجتمع-شارستان-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس بیان داشت سهامدار و دارنده 25 درصد سهام شرکت توسعه گردشگری مهر پارسیان می باشد.\n",
        "persian_date": "1401-10-21 09:45:00",
        "date": 1673430300000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/260856/«ثفارس»-سهام-یک-شرکت-جدید-را-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در مدت 3 ماهه منتهی به آذر حدود 3 میلیارد تومان درآمد شناسایی کرد که تماما در آذر ماه محقق شده است.\n\n",
        "persian_date": "1401-10-05 10:09:00",
        "date": 1672049340000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/259816/«ثفارس»-از-درآمد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس بیان داشت  با توجه به اضافه بنای ساخته شده واحدهای تجاری پروژه نیکان نسبت به پروانه اولیه که مبنای قرارداد مشارکت و تقسیم نامه سال 94 بین شرکا بوده است و اختلاف حادث شده در خصوص سهم الشرکه طرفین پس از بررسی موارد فنی در جلسات مکرر تعداد 4 واحد به متراژ تقریبی 84 مترمربع به ارزش 160 میلیارد ریال از واحدهای متعلق به شرکت عمران و بهسازی (شریک) که به ایشان تحویل شده بود به شرکت عمران و توسعه فارس عودت گردید و تحویل شرکت  گردید. لازم به ذکر است این متراژ به عنوان دارایی های قابل فروش در پروژه مذکور مورد شناسایی قرار می گیرد و همچنین با عنایت به محاسبات و تحقق بهای تمام شده متراژ مذکور در سال های مالی گذشته ، لذا هزینه مترتب بر اعمال متراژ در حساب ها تنها شامل هزینه های شهرداری می باشد. \n",
        "persian_date": "1401-09-27 12:45:00",
        "date": 1671367500000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/259336/«ثفارس»-از--افزایش-متراژ-موضوع-سهم-الشرکه-پروژه-تجاری-نیکان-خبر-داد"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، بازارگردانی نماد معاملاتی «ثفارس» توسط صندوق اختصاصی بازارگردانی معبار در پایان روز 8 آبان 1401 پایان خواهد یافت.\nهم چنین بازارگردانی نماد مذکور از روز 9 آبان 1401 آغاز و تا 8 آبان ماه 1402 ادامه خواهد داشت. دامنه مظنه 3 درصد، حداقل حجم سفارش انباشته 80 هزار و حداقل حجم معاملات روزانه 1.600 هزار سهم خواهد بود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n\n",
        "persian_date": "1401-08-08 14:57:00",
        "date": 1667141820000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/256724/اعلام-زمان-بازارگردانی-در-«ثفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت عمران و توسعه فارس در اصلاحیه ای درصد افزایش سرمایه خود را به 189 درصد افزایش داد. به این ترتیب سرمایه شرکت به 520 میلیارد تومان پس از انجام افزایش سرمایه خواهد رسید.\n\n",
        "persian_date": "1401-08-04 08:56:00",
        "date": 1666774560000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/256206/تصویب-افزایش-سرمایه-189-درصدی-در-«ثفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت عمران و توسعه فارس  افزایش سرمایه 89 درصدی این شرکت از محل آورده نقدی سهامداران ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n\n",
        "persian_date": "1401-08-03 15:31:00",
        "date": 1666711860000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/256162/«ثفارس»-افزایش-سرمایه-89-درصدی-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران‌وتوسعه‌فارس در مدت 12 ماهه نخست 1401 حدود 27 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 39 میلیارد تومان بود.\n",
        "persian_date": "1401-07-06 10:27:00",
        "date": 1664360820000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/254277/عملکرد-یکساله-«ثفارس»بررسی-شد"
    },
    {
        "text": " بورس24 : سلیمانی رئیس هیات مدیره شرکت عمران و توسعه فارس در گفت و گو با خبرنگار بورس24 درباره آخرین وضعیت پروژه دلگشا گفت: پروژه دلگشا 100 درصد تکمیل شده است. با خریدار واقعی هم رایزنی شده و برنامه هیات مدیره این است که حداکثر تا پایان مهر ماه این پروژه با رعایت مکانیزم های قانونی فروخته و واگذار شود و سود آن در حسابها شناسایی شود.\nاو با اشاره به تاثیر واگذاری این پروژه بر سود ثفارس تصریح کرد: این پروژه بین 380 تا 400 میلیارد تومان قیمت می خورد که به ازاء هر سهم حدود 200 تومان سود برای ثفارس به همراه خواهد داشت. البته این درصورتی است که پروژه به فروش برود و با پیشروی مذاکرات فروش و قطعی شدن هر رخدادی، مراتب از طریق سامانه بورس به اطلاع سهامداران خواهد رسید.\nاز وی در مورد آخرین وضعیت پروژه باران هم پرسیدیم. وی بیان داشت: در حال رایزنی جهت ادامه کار پروژه باران هستیم. امیدواریم پایان 1402 پایان کار پروژه باران باشد. آخرین جواز دریافتی بنای این پروژه 30 هزار متر مربع است و تا کنون حدود 30 درصد پیشرفت داشته است.\nسلیمانی راجع به برنامه افزایش سرمایه ثفارس اذعان داشت: موضوع افزایش سرمایه در دست بررسی حسابرس قرار دارد و به محض آماده شدن نتیجه، سعی می کنیم ظرف یک هفته آینده آن را به بورس ارائه کنیم. بخش نقدی افزایش سرمایه از محل نیروگاه شرکت است. البته سه نیروگاه 10 مگاواتی دیگر هم داریم که کارهای قانونی آن انجام شده اما قسمت زیادی از بخش نقدی این افزایش سرمایه از محل نیروگاه 6 مگاواتی شرکت تامین خواهد شد. مابقی افزایش سرمایه نیز از محل زمین های شرکت است. موضوع افزایش سرمایه حداکثر تا یک ماه آینده انجام خواهد شد.\nاو تاکید کرد: برنامه ما 100 درصد افزایش سرمایه از محل آورده نقدی و 100 درصد از محل تجدید ارزیابی زمین های شرکت است. در بحث آورده نقدی در واقع نگاه ما سودسازی دائم برای سالهای آتی شرکت است. با توجه به اینکه ما قصد احداث نیروگاه را داریم، قصد داریم که خودمان از برق نیروگاه ها برای پروژه های صنعتی شرکت که در حال رایزنی آن ها هستیم، استفاده کنیم تا پروژ های صنعتی یک سود دائمی برای شرکت به همراه داشته باشد.\nرئیس هیات مدیره ثفارس گفت: قصد داریم کسب و کارمان و محصولاتمان را متنوع کنیم و از صرف ساختمانی بودن هم به سمت فعالیت های معدنی برویم و هم در زمینه تولید فروآلیاژها فعال شویم.\nاو درباره مالکیت ثفارس در منطقه ویژه و برنامه ورود آن به بورس ابراز داشت: سهام شرکت در منطقه ویژه 10 درصد است. مراحل اولیه ورود به بورس پروژه منطقه ویژه از اوایل سال 1400 آغاز شده و به احتمال زیاد بر اساس برنامه ریزی های انجام شده تا پایان امسال روی تابلوی بورس خواهد آمد.\nدر پایان از سلیمانی در خصوص نوسانات قیمتی سهام ثفارس در بازار سرمایه پرسیدیم که گفت: مهمترین مساله سهام نقدشوندگی آن است. در برخی از روزها ثفارس حتی از ایران خودرو هم بیشتر حجم می خورد که این نشاندهنده نقدشوندگی بالای آن است. در حدود 2 ماه اخیر بیش از هزار میلیارد معامله بر روی این نماد انجام شده است. این سهم از 460 تومان رشد خود را آغاز کرده و تا محدوده هزار تومان افزایش یافته است و با توجه به برنامه ها و پروژه های آن، روند سهم مطلوب ارزیابی می شود.\nبرای دیدن جدیدترین تحلیل های بورسی روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار افت بورس روی لینک کلیک کنید ↪️\nبرای اطلاع از مجامع بورسی روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-06-16 20:56:00",
        "date": 1662497760000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/253270/«ثفارس»-به-زودی-پروژه-دلگشا-را-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران‌وتوسعه‌فارس در مدت 11 ماهه نخست 1401 حدود 24 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 36 میلیارد تومان بود.\n",
        "persian_date": "1401-06-05 12:34:00",
        "date": 1661603640000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/252350/«ثفارس»-در-11--ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت عمران و توسعه فارس اعلام نمود تمامی اعضای هبئت مدیره به اتفاق آرا مصوب نمودند که گزارش توجیهی افزایش سرمایه دو مرحله‌ای شرکت از مبلغ 1,800,000میلیون ریال به مبلغ 5,400,000میلیون ریال ( معادل 200 درصد سرمایه فعلی از محل آورده نقدی سهامداران و تجدید ارزیابی دارایی ها )در اسرع وقت توسط هیئت مدیره تهیه و به بازرس قانونی شرکت جهت بررسی و صدور گزارش بازرسی افزایش سرمایه اقدام لازم صورت  پذیرد. همچنین پس از دریافت گزارش قانونی نسبت به افزایش سرمایه پیشنهادی هیئت مدیره مقدمات اخذ مجوز ازبورس اوراق بهادار و برگزاری مجمع فوق العاده افزایش سرمایه فراهم گردد.\n\n",
        "persian_date": "1401-05-29 15:26:00",
        "date": 1661009160000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/251817/شفاف-سازی-«ثفارس»-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس  در نظر دارد خرید تجهیزات و راه اندازی نیروگاه برق به ظرفیت 6 مگاوات در سایت لوتوس واقع در حومه شهر شیراز را از طریق مناقصه عمومی برگزار نماید.\n",
        "persian_date": "1401-05-11 11:59:00",
        "date": 1659441540000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/251113/برگزاری-مناقصه-در-«ثفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران‌وتوسعه‌فارس در مدت 10 ماهه نخست 1401 حدود 18 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 36 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-05 12:17:00",
        "date": 1658924220000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/250561/بررسی-روند-فروش-10-ماهه-در«ثفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 55 ریال سود شناسایی کرده است. همچنین مجموع سود خالص این شرکت به 10 میلیارد تومان رسیده است که نسبت به مدت مشابه سال گذشته 281 درصد رشد را نشان می دهد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 15:54:00",
        "date": 1658332440000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/249370/رشد-281-درصدی-سود-در-«ثفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در خصوص قرارداد مشارکت در ساخت پروژه تجاری آسمان صدرا توضیحاتی بیان داشت.\nثفارس اعلام نمود متراژ مفید واحد تجاری و اداری 2380 متر مربع و ارزش ریالی کل پروژه 900 میلیارد ریال برآورد شده است.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-23 10:08:00",
        "date": 1657793280000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/248849/توضیحات-«ثفارس»-در-خصوص-قرارداد-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس بینا نمود شرکت سدفام توس برنده مناقصه مشارکت در ساخت پروژه تجاری محله ای آسمان صدرا شده بود. طبق استعلام ارسالی آن شرکت مقرر شده بود در ازای تکمیل پروژه مذکور ، مالکیت 45% از پروژه به آن شرکت تعلق گیرد. نظر به عدم پیشرفت پروژه و بعد از گذشت چند ماه با پیگیری صورت گرفته از سمت شرکت ، انصراف شرکت سدفام توس و در راستای صرفه و صلاح شرکت و با پیگیری صورت گرفته با شرکت زیر مجموعه، شرکت ساختمانی پارس توسعه سازان جهت مشارکت در ساخت این پروژه به توافق رسید (با مصوبه هیئت مدیره) . لازم به ذکر است در صد مالکیت شرکت عمران و توسعه فارس 54% ، شرکت ساختمانی پارس توسعه سازان 38% و عمران شهر جدید صدرا 8% در ا ین پروژه می باشد.\n",
        "persian_date": "1401-04-22 12:13:00",
        "date": 1657714380000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/248782/انعقاد-قراردادی-جدید-در-«ثفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس اعلام نمود  بخشی از واحد های تجاری خود را در پروژه نیکان ( مدرسه خان ) شیراز را به صورت نقد و اقساط از طریق برگزاری مزایده عمومی واگذار می نماید.\n",
        "persian_date": "1401-04-15 09:34:00",
        "date": 1657100040000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/248372/«ثفارس»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در مدت 9ماهه منتهی به خرداد حدود 25 میلیارد تومان درآمد شناسایی کرد.  همچنین این شرکت در در اردیبهشت ماه حدود 1میلیارد تومان درآمد داشته است.\n\n",
        "persian_date": "1401-04-04 14:46:00",
        "date": 1656168360000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/247267/نگاهی-به-روند-فروش-9-ماهه-نخست-\"ثفارس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در مدت 8 ماهه منتهی به اردیبهشت حدود 23 میلیارد تومان درآمد شناسایی کرد. در اردیبهشت ماه حدود 1 میلیارد تومان درآمد داشت.\n",
        "persian_date": "1401-03-04 14:30:00",
        "date": 1653489000000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/245131/نگاهی-به-درآمد-«ثفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس از آزاد سازی زمین مجتمع کشاورزی لوتوس به دلیل  تسویه تسهیلات بانک کشاورزی شعبه مرودشت خبر داد.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-27 14:10:00",
        "date": 1652796600000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/244180/«ثفارس»-از-رفع-توثیق-دارایی-ها-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت عمران و توسعه فارس در 6 ماهه منتهی به اسفند برای هر سهم 37 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 52 درصدی داشته است. ثفارس در بازه زمانی یاد شده به سود ناخالص 13 میلیارد تومانی دست یافت در حالی که این رقم در دوره قبل 19 میلیارد تومان بود.\n\n",
        "persian_date": "1401-02-20 12:45:00",
        "date": 1652186700000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/243710/عملکرد-نیمه-اول-«ثفارس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، به اطلاع کلیه فعالان محترم بازار سرمایه میرساند، عملیات بازارگردانی شرکت عمران و توسعه فارس «ثفارس» در بازه زمانی 1400.12.24 الی 1401.12.24 آغاز شد.\nلذا بازارگردان صندوق سرمایه گذاری ا.ب. معیار و کارگزار بازارگردان شرکت کارگزاری فیروزه آسیا بوده و همچنین حداقل حجم معاملات روزانه 1,600,000 وحداقل حجم سفارش انباشته 80,000 و دامنه نوسان(درصد) طبق دامنه نوسان مجاز بورس اوراق بهادار می باشد.\n\n",
        "persian_date": "1400-12-24 08:51:00",
        "date": 1647334260000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/240117/آغاز-عملیات-بازارگردانی-در-نماد-معاملاتی-شرکت-عمران-و-توسعه-فارس-«ثفارس»"
    },
    {
        "text": " بورس24 : برنامه های هیئت مدیره جدید برای اداره شرکت عمران و توسعه فارس اعلام شد. مجید سلیمانی رئیس جدید هیئت مدیره «ثفارس» در خصوص اقدامات انجام شده به منظور پیشبرد پروژه ها و اهداف پیش روی این شرکت به خبرنگار بورس24 توضیحاتی ارائه داد.\n*در خصوص دارایی های شرکت در پروژه نیکان چه برنامه ای دارید؟\nبرنامه ما شناسایی سود مناسب از محل واگذاری واحدهای تجاری باقی مانده در پروژه نیکان، به منظور تامین منابع مالی مورد نیاز پروژه های آتی شرکت است.\nهمچنین پیرامون تکمیل و بهره برداری از هتل نیکان در این چند ماه اقدامات و مذاکرات مناسبی صورت گرفته است که ان شاءالله به محض محقق شدن مذاکرات از طریق سامانه کدال اطلاع رسانی خواهیم کرد.\n* شرکت جهت بهره برداری از پروژه دلگشا چه برنامه ای دارد؟\nبا توجه به ارزش بالای پروژه دلگشا نسبت به بهای تمام شده آن، در حال مذاکره با چندین مجموعه و نهاد مالی برای فروش یا تهاتر این مجموعه هستیم که پس از تهاتر یا فروش این مجموعه سود بسیار مناسبی از این محل شناسایی خواهیم کرد.\n*چه اقدامتی در مورد پروژه باران جهت ساخت و بهره برداری از آن انجام داده اید؟\nتوجه داشته باشید که پروژه تجاری و اداری باران از با ارزش ترین و مهمترین پروژه های حال حاضر شرکت است. هیات مدیره در حال مذاکره با شریک سرمایه گذار جهت تکمیل و ساخت پروژه فوق است که امیدواریم به زودی بتوانیم با تکمیل این پروژه کام سهامداران را شیرین کنیم.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\n*آیا برنامه ای جهت افزایش سرمایه از محل تجدید ارزیابی دارید؟\nبله، افزایش سرمایه ترکیبی از محل مازاد تجدید ارزیابی دارایی های غیر جاری و از محل سود انباشته در دستور کار هیئت مدیره قراره گرفته است. در صورت تصویب، پس از مشخص شدن میزان آن بلافاصله از طریق سامانه کدال اطلاع رسانی خواهیم کرد.\n*در شفاف سازی اخیر شرکت  به حضور در صنعت استخراج مواد معدنی در یکی از بزرگترین معادن خاورمیانه اشاره کرده اید. در این مورد بیشتر توضیح دهید.\nبا توجه به صحبت های مقام معظم رهبری پیرامون بحث توجه به معادن و جایگزین کردن این صنعت در مساله ارز آوری به جای خام فروشی نفت، هیئت مدیره شرکت مصرانه در حال پیگیری برای ورود و سرمایه گذاری در این صنعت است. درصورت منعقد کردن هرگونه قرارداد و توافق نامه، از طریق کدال به سمع و نظر سهامداران خواهد رسید.\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\n*شرکت توسعه صنایع و صادرات فارس در چه مرحله ای از پذیرش در سازمان بورس اوراق بهادار است و «ثفارس» چند درصد از سهام این شرکت را در اختیار دارد؟\nامید نامه شرکت آماده شده، ان شاءالله در نیمه اول سال 1401 شاهد ثبت پذیرش این شرکت در بازار فرابورس ایران خواهیم بود. شرکت توسعه و عمران فارس سهامدار 10 درصد این مجموعه است. البته هیئت مدیره در تلاش برای افزایش درصد سهام خود در این مجموعه است.\n*ایجاد کارخانه فروسیلیس و نیروگاه برق چه ارتباطی با موضوع فعالیت شرکت دارد که در شفاف سازی اخیر در سامانه کدال به آن ها اشاره کرده اید؟\nبا توجه به اینکه هیئت مدیره جدید در نظر دارد سبد سرمایه گذاری شرکت را متنوع سازد تا سهامداران عزیز هر ساله در مجمع عمومی شرکت علاوه بر بهرمندی از سرمایه گذاری های بلند مدت که باعث افزایش قیمت سهام و ارزش شرکت می شود، از سود تقسیمی مناسبی هم بهرمند شوند، امیدواریم با ورود به صنعت تولید فروسیلیس و تامین برق آن از طریق ایجاد نیروگاه برق که مجوز آن در شرکت موجود است، شاهد سودآوری بسیار مناسب و منظم در شرکت باشیم. در صورت هرگونه اقدام عملی پیرامون این پروژه بلافاصله در سامانه کدال اطلاع رسانی خواهیم کرد.\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n",
        "persian_date": "1400-12-15 08:47:00",
        "date": 1646556420000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/239582/برنامه-هایی-که-«ثفارس»-را-متحول-می-کنند؛-از-فروش-پروژه-دلگشا-تا-ورود-به-صنعت-تولید-فروسیلیس-و-تاسیس-نیروگاه-برق"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در مدت 5 ماهه منتهی به بهمن حدود 9 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 3 میلیارد تومان در بهمن ماه محقق شده است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 14:09:00",
        "date": 1645711740000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/238986/بررسی-روند-فروش-در«ثفارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس اعلام نمود که  از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 12.9.6.3 ماهه منتهی به 1400.09.30 ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است.\nلذا اقدامات انجام شده به منظور پیشبرد پروژه ها و اهداف شرکت به شرح ذیل  می باشد: \n1- افزایش سرمایه از محل تجدید ارزیابی دارایی های غیر جاری و از محل آورده نقدی\n  2- در حال رایزنی های در بخش استخراج مواد معدنی که به محض تحقق اطلاع رسانی می شود.\n\n",
        "persian_date": "1400-12-01 11:57:00",
        "date": 1645358220000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/238390/شفاف-سازی-«ثفارس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا توضیحات تکمیلی شرکت در خصوص مفاد گزارش حسابرس و بازرس قانونی منتشر کرد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-07 16:12:00",
        "date": 1643299920000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/237191/توضیحات-«ثفارس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در مدت 4 ماهه منتهی به دی حدود 1 میلیارد تومان درآمد شناسایی کرد. در دی ماه حدود 1 میلیارد تومان درآمد داشت.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 14:40:00",
        "date": 1643208000000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/237053/عملکرد-«ثفارس»-ارزیابی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت عمران و توسعه فارس گزارش عملکرد 3 ماهه خود را ارائه نمود که بر اساس آن سود خالص محقق شده با کاهش 86 درصدی همراه شد و به  1 میلیارد تومان رسید تا در نهایت سود هر سهم نیز به 6 ریال برسد. گفتنی است این شرکت در مدت یاد شده سود خالصی معادل 4 میلیارد تومان شناسایی نمود.\n",
        "persian_date": "1400-10-29 14:48:00",
        "date": 1642603680000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/235698/افت-86-درصدی-سود-«ثفارس»-در-3-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه فارس اعلام داشت  شرکت سدفام توس با اعلام پیشنهاد سرمایه گذاری در ساخت کل پروژه (بعد از اسکلت) برنده مناقصه پروژه تجاری-اداری محله ای آسمان صدرا گردید که در ازاء آن 45 درصد از املاک احداثی، تجاری-اداری محله ای آسمان صدرا به این شرکت تعلق می گیرد. \n",
        "persian_date": "1400-10-18 15:14:00",
        "date": 1641654840000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/234959/مناقصه-«ثفارس»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت عمران و توسعه فارس توضیحاتی در خصوص هزینه های انرژی مصرفی خود ارائه داد. و اعلام نمود پروژه های شرکت بصورت ساخته شده و یا در حال ساخت می باشد و در گزارش خود توضیح داده که واحد های ساخته شده هزینه انرژی قابل افشاء وجود ندارد.و اینکه واحد های در جریان ساخت آسمان صدرا فاز 4و پروژه باران و بازارچه محله ای هزینه های انرژی به عهده سرمایه گذار می باشد.همچنین در پروژه نیکان هزینه انرژی با بهره بردار نیکان می باشد.\n",
        "persian_date": "1400-10-15 17:41:00",
        "date": 1641404460000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/234852/توضیحات-«ثفارس»در-خصوص-هزینه-انرژی-مصرفی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در مدت 3 ماهه منتهی به آذر حدود 5 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n",
        "persian_date": "1400-10-06 13:13:00",
        "date": 1640610780000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/233853/عملکرد-3-ماهه-«ثفارس»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت عمران و توسعه فارس در 12 ماهه منتهی به شهریور برای هر سهم 85 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد کاهش  29 درصدی داشته است. سود ناخالص با افزایش 5 درصدی به 26 میلیارد تومان و سود خالص به 15 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-01 22:54:00",
        "date": 1640127240000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/233206/عملکرد-یکساله-«ثفارس»چگونه-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس فهرست زمین و ساختمان های شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-07-12 14:36:00",
        "date": 1633358160000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/227213/«ثفارس»-از-آمار-املاک-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در مدت 12 ماهه منتهی به شهریور حدود 40 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-07-07 15:19:00",
        "date": 1632928740000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/226612/فروش-١٢-ماهه-منتهی-به-شهریور-١۴٠٠-«ثفارس»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس به سوالات مطرح شده در کنفرانس اطلاع رسانی پاسخ داد.\n \n",
        "persian_date": "1400-07-01 13:38:00",
        "date": 1632404280000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/225816/پاسخ--عمران-و-توسعه-فارس-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در مدت 9 ماهه منتهی به خرداد حدود 36 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-04-05 13:41:00",
        "date": 1624714860000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/219597/شناسایی-درآمد-٣۶-میلیارد-تومانی-در-«ثفارس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه فارس در مدت 8 ماهه منتهی به اردیبهشت حدود 34 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-03-04 17:14:00",
        "date": 1621962840000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/217795/مروری-بر-عملکرد-«ثفارس»"
    },
    {
        "text": "به گزارش بورس24 ، بازارگردانی نماد شرکت عمران و توسعه فارس تا تاریخ 5 آبان 1400 تمدید شد.\n",
        "persian_date": "1400-02-18 14:41:00",
        "date": 1620484860000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/216474/بازارگردانی-نماد-«ثفارس»-تمدید-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت عمران و توسعه فارس در 6 ماهه منتهی به اسفند 99 برای هر سهم 91 ریال سود محقق کرد که به نسبت دوره قبل رشد 94 درصدی داشته است.\n",
        "persian_date": "1400-01-30 10:14:00",
        "date": 1618827240000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/214971/بررسی-عملکرد-«ثفارس»-در-۶ماهه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-19 12:43:00",
        "date": 1617885780000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/214532/فسخ-یک-قرارداد-در-«ثفارس»"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-13 17:04:00",
        "date": 1612199040000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/211658/عمران-و-توسعه-فارس-قراردادی-جدید-منعقد-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-03 14:14:00",
        "date": 1608732840000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/209390/«ثفارس»-و-انعقاد-قرارداد-٩-میلیارد-تومانی"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-01 08:58:00",
        "date": 1608541080000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/209249/انحلال-یک-زیرمجموعه-در-عمران-و-توسعه-فارس"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-15 14:41:00",
        "date": 1599316860000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/203975/عمران-و-توسعه-فارس-سوله-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-13 12:29:00",
        "date": 1596457740000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/202552/عمران-و-توسعه-فارس-از-خرید-واحد-مسکونی-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-17 09:57:00",
        "date": 1591437420000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/198904/پاسخ--عمران-و-توسعه-فارس-به-شایعه-تجدید-ارزیابی"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-06 10:52:00",
        "date": 1590490320000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/198234/تغییر-گروه-اطلاعیه-در--عمران-و-توسعه-فارس"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-03 16:20:00",
        "date": 1590250800000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/198138/عمران-و-توسعه-فارس-از-فروش-باغ-ایلخانی-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-13 15:32:00",
        "date": 1588433520000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/196743/اثر-کرونا-بر--عمران-و-توسعه-فارس-چه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-07 01:20:00",
        "date": 1587864000000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/196348/عمران-و-توسعه-فارس-خبر-افزایش-سرمایه-را-رد-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-20 01:20:00",
        "date": 1586308800000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/195296/برگزاری-کنفرانس-خبری-توسط--عمران-و-توسعه-فارس"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-16 01:20:00",
        "date": 1565140800000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/183855/اصلاحیه--عمران-و-توسعه-فارس-در-خصوص-فروش-مجتمع-شارستان"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-15 01:20:00",
        "date": 1565054400000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/183801/توضیحات-تکمیلی--عمران-و-توسعه-فارس-در-خصوص-فروش-مجتمع-شارستان"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-13 01:20:00",
        "date": 1564881600000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/183709/عمران-و-توسعه-فارس-از-عقد-یک-قرارداد-خبر-داد"
    },
    {
        "text": "\n",
        "persian_date": "1398-05-08 01:20:00",
        "date": 1564449600000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/183556/افزایش-سرمایه-٨٠-درصدی-عمران-و-توسعه-فارس-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-27 01:20:00",
        "date": 1563412800000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/182869/عمران-و-توسعه-فارس-از-پروژه-های-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-21 14:56:00",
        "date": 1549810560000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/176789/عمران-و-توسعه-فارس-از-سود-فروش-پروژه-مجتمع-دلگشا-شیراز"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-18 09:42:00",
        "date": 1549532520000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/176719/شفاف-سازی-مهم-از-یک-ساختمانی-پروژه-دلگشای-شیراز-عمران-و-توسعه-فارس-واگذار-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-08 14:46:00",
        "date": 1538318760000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/171234/عمران-و-توسعه-فارس-از-آخرین-وضعیت-پروژه-های-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-07 18:32:00",
        "date": 1530210720000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/167040/اصلاحیه-ای-از-عمران-و-توسعه-فارس"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-06 12:22:00",
        "date": 1530102120000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/166993/فسخ-یک-قرارداد-در-عمران-و-توسعه-فارس"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-08 08:50:00",
        "date": 1519721400000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/162427/پافشاری-عمران-و-توسعه-فارس-بر-بودجه"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-15 16:27:00",
        "date": 1517761620000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/161574/عمران-و-توسعه-فارس-از-فروش-زمین-خبر-داد"
    },
    {
        "text": " بورس24 : عمران و توسعه فارس از جمله شرکت های فعال در حوزه ساخت و ساز است که در استان فارس و به ویژه شیراز فعالیت قابل توجهی دارد. این شرکت که سال مالی منتهی به 31 شهریور دارد در شیراز پروژه های متنوعی را برای فروش مد نظر دارد که از مهم ترین آنها می توان به نیکان اشاره کرد. این در حالی ست که در بودجه اخیر تغییراتی نیز در ساختار به وجود آمده است.مشخصات پروژه های مهم شرکت برای سال مالی جاری به شرح زیر است.\n\nاما برای سال 97 شرکت کافی ست که واحد های  4 پروژه تکمیل شده در نیمه نخست سال مالی 97 را به فروش برساند باید توجه داشت که پروژه ها تا پایان سال 96 شمسی به پایان خواهند رسید و عمده هزینه های صورت گرفته در این ساختمان ها با مصالح ارزان قیمت تری نسبت به دوره کنونی به اتمام رسیده است و به همین دلیل حاشیه سود شرکت را تا حد مناسبی حفظ خواهد کرد. رونق در بازار مسکن و آپارتمان  تجاری و مسکونی می تواند شرایط را برای ثفارس در سال 97 متفاوت سازد چراکه این واحدها در موقعیت مناسب قرار گرفته و تورم ناشی از ارز و مصالح در بهای تمام شده آنها دیده نخواهد شد. در نمودار زیر حاشیه سود مناسب نیکان به خوبی نمایان شده است. این در حالی ست که شرکت شرایط رکود در بازار املاک را تا حدودی در نظر گرفته و مارجین فروش را در عملکرد سال مالی منتهی به شهریور 97 به خصوص برای پیش بینی فروش پروژه های شارستان و دلگشا و همچنین فروش واحدهای باقیمانده  پروژه صدرا جهت رعایت احتیاط کاهش داده است.\n\nدر انتها باید در نظر داشت قرار است در مجمع سالانه که دی ماه برگزار خواهد شد حدود 80 درصد سود را میان سهامداران تقسیم نماید.\n",
        "persian_date": "1396-10-02 22:58:00",
        "date": 1513983480000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/159949/جذابیت-های-خاموش-یک-ساختمانی"
    },
    {
        "text": " \n",
        "persian_date": "1396-06-04 08:53:00",
        "date": 1503737580000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/156344/«عمران-و-توسعه-فارس»-از-قرارداد-خرید-باران-و-صدرا-گفت"
    },
    {
        "text": "\n",
        "persian_date": "1395-11-13 09:07:00",
        "date": 1485940020000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/148209/«ثفارس»-از-تسویه-یک-وام-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-12 12:57:00",
        "date": 1485867420000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/148152/قابل-توجه-سهامداران-«ثفارس»"
    },
    {
        "text": " بورس24 : شرکت عمران و توسعه فارس (ثفارس) در 12ماهه منتهی به شهریور 95 برای هر سهم 361 ریال سود به صورت تلفیقی محقق کرد. این رقم در مدت مشابه سال قبل 212 ریال با سرمایه 1000 میلیارد ریالی بود. ثفارس\n در عملکرد شرکت اصلی برای هر سهم 346 ریال سود محقق کرده بود که در مدت مشابه سال قبل 211 ریال یود.\n \n",
        "persian_date": "1395-10-19 17:08:00",
        "date": 1483895280000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/146728/رشد-سود-تلفیقی-«ثفارس»"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-19 16:11:00",
        "date": 1483891860000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/146723/سهامداران-«ثفارس»-بدانند!"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-18 08:25:00",
        "date": 1483777500000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/146602/«ثفارس»-به-مجمع-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-07 09:45:00",
        "date": 1482831900000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/145942/دلیل-عمده-افزایش-سود-«ثفارس»-چه-بود؟!"
    },
    {
        "text": " بورس24 : دو نماد ساختمانی حاضر در بازار سهام، ثفارس و ثالوند، در 3 ماهه نخست منتهی به آذر 95 توانستند به ترتیب 2 و 11 درصد از مبلغ فروش بودجه شده برای کل سال را پوشش دهند. \n\n",
        "persian_date": "1395-10-04 22:04:00",
        "date": 1482530640000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/145676/آماری-از-دو-انبوه-ساز"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-18 10:02:00",
        "date": 1478599320000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/143012/پذیره-نویسی-«ثفارس»-آغاز-شد"
    },
    {
        "text": "\n",
        "persian_date": "1395-06-15 09:01:00",
        "date": 1473066060000,
        "key": "ثفارس",
        "url": "https://www.bourse24.ir/news/138876/ثفارس-از-چرایی-انحراف-از-بودجه-سخن-می-گوید"
    }
]