[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا  در خصوص عدم رعایت الزامات حاکمیت شرکتی توضیحاتی ارائه کرد.\n\n\n",
        "persian_date": "1403-06-03 17:56:00",
        "date": 1724522160000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/298206/«کمینا»-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیشه سازی مینا بیان داشت شرکت خدمات مدیریت پندارگرا به عنوان پیمانکار تامین نیروی انسانی کارخانه تهران و قزوین این شرکت از مورخ 1403.05.01 الی 1404.04.31 انتخاب گردید.\n\n",
        "persian_date": "1403-05-16 13:31:00",
        "date": 1722951060000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/297343/«کمینا»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیشه سازی مینا در خصوص برخی موارد تغییر در عملکرد و پارامترهای صورت های مالی شفاف سازی کرد.\n\n",
        "persian_date": "1403-05-15 12:40:00",
        "date": 1722861600000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/297269/علت-تغییر-پارامترهای-عملکردی-«کمینا»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیشه سازی مینا بیان داشت کارخانه قزوین این شرکت در اواسط سال 1401 به بهره برداری رسیده که این موضوع باعث افزایش فروش در این دوره و به طبع آن افزایش سود عملیاتی گردید.\nعمده دلایل افزایش درآمدها را ناشی از فروش محصولات مربوط به شرکت زمزم و بهنوش در انبار دانست.\n\n\n",
        "persian_date": "1403-05-08 10:22:00",
        "date": 1722248520000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/296846/چرا-سود-«کمینا»-بالا-رفت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیشه سازی مینا در نظر دارد پیمانکاری تأمین نیروی انسانی کارخانه تهران و قزوین خود را از طریق برگزاری مناقصه عمومی به پیمانکار (حقوقی) واجد شرایط واگذار نماید.\n\n",
        "persian_date": "1403-04-18 12:47:00",
        "date": 1720442820000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/294825/«کمینا»-به-دنبال-پیمانکار"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا از عدم حصول نتیجه از مناقصه عمومی پیمانکاری تأمین نیروی انسانی کارخانه تهران و قزوین به دلیل  به حد نصاب نرسیدن متقاضیان خبر داد.\n\n",
        "persian_date": "1403-04-17 14:51:00",
        "date": 1720363860000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/294784/«کمینا»-از-برگزاری-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا در نظر دارد پیمانکاری تأمین نیروی انسانی کارخانه تهران و قزوین خود را از طریق برگزاری مناقصه عمومی به پیمانکار (حقوقی) واجد شرایط واگذار نماید.\nلذا متقاضیان می‌توانند از مورخ 1403.04.02 تا پایان ساعت اداری مورخ 1403.04.12 جهت دریافت و تحویل اسناد مناقصه به دفتر مرکزی به نشانی تهران، کیلومتر 4 جاده مخصوص کرج، بلوار شیشه مینا، روبروی شهرک فرهنگیان، مراجعه نمایند.\nزمان بازگشایی پاکات مناقصه بصورت غیرحضوری مورخ 1403.04.13 در محل آدرس مذکور می باشد.\n",
        "persian_date": "1403-04-02 19:28:00",
        "date": 1719084480000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/293612/\"کمینا\"-در-تدارک-برگزاری-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیشه سازی مینا از تولید و فروش 10.068.480 عدد بطر به اشخاص وابسته خود به مبلغ  420,862 میلیون ریال خبر داد. مبلغ مذکور 4% کل فروش سال مالی قبل است.\n\n",
        "persian_date": "1403-04-02 08:54:00",
        "date": 1719046440000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/293538/«کمینا»-از-معاملات-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیشه سازی مینا بیان داشت 1 فقره قرارداد امضاء شده و نهایی فی مابین این شرکت با یکی از مشتریان جمعاً به ارزش 420.862 میلیون ریال بابت تولید و فروش بطر شیشه ای منعقد شده است که در سال جاری تولید و تحویل خواهد شد و آثار سود و زیانی آن حدوداً مبلغ 80.346 میلیون ریال سود نا خالص می باشد.\n",
        "persian_date": "1403-03-29 08:47:00",
        "date": 1718700420000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/293333/«کمینا»-و-انعقاد-یک-قرارداد"
    },
    {
        "text": "به گزارش کدال نگر بور س24، شرکت  شیشه سازی مینا بیان داشت  با توجه به سطح اهمیت موضوع تعمیر کوره شماره 1 از افشای گروه الف به افشای گروه ب تغییر می کند.\n\n",
        "persian_date": "1403-03-09 12:27:00",
        "date": 1716985620000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/292668/«کمینا»-و-تغییر-گروه-اطلاعیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا بیان داشت مطابق برنامه ریزی های انجام شده، شرکت در نظر دارد کوره شماره 1 کارخانه تهران را بازسازی و تعمیر نماید. با توجه به زمانبندی انجام شده مدت زمان سرد کردن، تعمیرات و مجدد گرم کردن کوره مذکور حدود 90 روز می باشد. لذا به اطلاع می رساند طی مدت بازسازی و تعمیرات، تولیدات شرکت به میزان 1.800 تن کاهش می یابد اما بعد از انجام بازسازی و تعمیرات، راندمان تولید و کشش کوره شماره 1 رشد قابل توجهی می یابد. با عنایت به برنامه‌ریزی صورت گرفته، مجموع این فرآیند در سال جاری آثار سود و زیانی برای شرکت نخواهد داشت و در سالهای آتی منجر به افزایش و بهبود کیفیت تولید خواهد شد.\n\n",
        "persian_date": "1403-03-08 18:19:00",
        "date": 1716920340000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/292587/«کمینا»-به-تعمیرات-می-رود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا از تعلیق بخشی از فعالیت های شرکت به دلیل بازسازی و تعمیرات دوره ای کوره شماره 1 کارخانه تهران خبر داد. این شرکت افزود: با توجه به زمانبندی انجام شده مدتزمان سرد کردن، تعمیرات و مجدد گرم کردن کوره مذکور حداکثر 90 روز می باشد.\nلذا طی مدت بازسازی و تعمیرات، تولیدات شرکت به میزان 1800 تن کاهش می یابد. اما بعد از بازسازی وتعمیرات، راندمان تولید و کشش کوره شماره 1 رشد قابل توجهی می یابد .\nبا عنایت به برنامه ریزی صورت گرفته مجموع این فرایند، در سال جاری آثار سود و زیانی برای شرکت نخواهد داشت و در سال های آتی منجر به افزایش و بهبود کیفیت تولید خواهد شد.\n",
        "persian_date": "1403-03-08 12:21:00",
        "date": 1716898860000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/292534/\"کمینا\"-از-تعلیق-بخشی-از-فعالیت-های-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا از فروش 24.088.320 عدد بطر به اشخاص وابسته خود به مبلغ 1,119,813 میلیون ریال خبر داد.\n\n",
        "persian_date": "1403-02-02 13:39:00",
        "date": 1713706740000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/289706/«کمینا»-از-معاملات-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا از انعقاد 1 فقره قرارداد بابت تولید و تحویل تعداد 24.088.320 عدد بطر شیشه ای خبر داد که در سال جاری تولید و تحویل خواهد شد و آثار سود و زیانی آن مبلغ 268.755 میلیون ریال سود ناخالص می باشد. مبلغ قرارداد نیز 1120 میلیارد ریال می باشد.\n\n",
        "persian_date": "1403-01-29 16:35:00",
        "date": 1713371700000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/289374/انعقاد-قرارداد-مهم-در-«کمینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا از انعقاد 1 فقره قرارداد امضاء شده و نهایی فی مابین این شرکت با شرکت مشتری به ارزش 233.572 میلیون ریال بابت فروش 5.067.360 عدد بطر  که در سال 1403 تولید و تحویل خواهد شد خبر داد.\n",
        "persian_date": "1402-12-05 12:07:00",
        "date": 1708776420000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/286506/\"کمینا\"-و-انعقاد-قرارداد-فروش-بطر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیشه سازی مینا با شرکت  بهنوش ایران قرارداد  تولید و فروش 7.679.232 عدد بطر منعقد کرده است.\n\n",
        "persian_date": "1402-12-02 20:19:00",
        "date": 1708546740000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/286410/«کمینا»-در-خصوص-معاملات-خود-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا بیان داشت با توجه به تسویه تسهیلات ارزی بانک صنعت و معدن، سند زمین کارخانه قزوین به متراژ 55480 متر مربع فک رهن گردیده است. ارزش فک رهن شده بر اساس کارشناسی انجام شده در سال 1396، 265,000 میلیون ریال می باشد.\n\n",
        "persian_date": "1402-12-01 11:32:00",
        "date": 1708428720000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/286254/فک-رهن-دارایی-در-«کمینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا بیان داشت 1 فقره قرارداد امضاء شده و نهایی فی مابین این شرکت با شرکت مشتری به ارزش 395.161 میلیون ریال بابت فروش 7.679.232 عدد بطری منعقده شده است که 179.396 میلیون ریال در سال جاری و 183.137 میلیون ریال در ابتدای سال 1403 تولید و تحویل خواهد شد.\n\n",
        "persian_date": "1402-11-29 11:47:00",
        "date": 1708256820000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/286111/انعقاد-قرارداد-فروش-در-«کمینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا در خصوص عملکرد دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. کمینا رشد سود عملیاتی 9 ماهه را عمدتا ناشی از افزایش درآمدهای عملیاتی با توجه به افزایش راندمان و ظرفیت تولید عنوان نمود.کمینا همچنین کاهش حاشیه سود ناخالص 9 ماهه نسبت به دوره 6 ماهه را ناشی از عوامل ذیل برشمرد:1-احتساب هزینه های LC به بهای تمام شده مواداولیه خریداری شده 2- افزایش نرخ خرید نسبت به دوره 6 ماهه3-بخشی از بهای تمام شده 6 ماهه متاثر از موجودی ابتدای دوره بوده که با نرخ پایین تری خریداری شده بود.4- خرید های اعتباری با دوره بازپرداخت بالاتر که منجر به افزایش قیمت تمام شده گردیده است.\n\n\n",
        "persian_date": "1402-11-10 20:20:00",
        "date": 1706646000000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/285372/«کمینا»-از-عملکرد-9-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 71 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل زیان خالصی معادل 6 میلیارد تومان داشته است. کمینا به ازای هر سهم نیز 560 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 100% افزایش داشته است و با افزایش کمتر و معادل 68 درصدی بهای تمام شده، سود عملیاتی با 477% رشد به 98 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 23:09:00",
        "date": 1705792140000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/284200/9-ماهه-«کمینا»-قابل-توجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا در خصوص صورت های مالی 6 ماهه منتهی به 1402.06.31 توضیحاتی ارائه نمود.\nبر این اساس دلیل اصلی افزایش 98 سود عملیاتی شرکت در دوره 6 ماهه منتهی به 1402.06.31 نسبت به دوره مشابه سال گذشته به دلیل افزایش راندمان و ظرفیت تولید عنوان شد.\n",
        "persian_date": "1402-08-06 18:55:00",
        "date": 1698519300000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/278962/توضیحات-\"کمینا\"-در-خصوص-صورت-های-مالی-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا از  2 فقره قرارداد بابت تولید و تحویل بطر شیشه ای و سربطر فلزی خبر داد که 512.823 میلیون ریال در سال جاری و 162.366 میلیون ریال آن در ابتدای سال 1403 تولید و تحویل خواهد شد.\n",
        "persian_date": "1402-05-08 17:38:00",
        "date": 1690738680000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/273773/\"کمینا\"-از-انعقاد-قراردادی-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیشه سازی مینا از انعقاد قرارداد  تولید و فروش بطر شیشه ای، سربطر فلزی و خدمات چاپ  خبر داد.\n",
        "persian_date": "1402-05-07 10:47:00",
        "date": 1690627620000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/273605/«کمینا»-و-انعقاد-قراردادی-مهم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا در خصوص صورت های مالی حسابرسی نشده سال مالی منتهی به 1401.12.29 شفاف سازی کرد. این شرکت در خصوص دلایل کاهش سود عملیاتی سال 1401 اظهار داشت: توقف چهار ماهه سه خط تولید در کارخانه تهران به علت تعمیرات اساس کوره شماره 2 (که 65 درصد) از تولید ماهانه کارخانه تهران را در بر می گیرد و راه اندازی آن مورخ 1401.08.05 که آغاز و پایاین تعمیرات به طور کامل طی نامه  در سامانه کدال اطلاع رسانی گردید، همچنین هزینه استهلاک به مبلغ 853 میلیارد ریال برای کارخانه جدید التاسیس در قزوین و اجرای تولید آزمایشی و ضایعات مربوط به آن در صورت های مالی مربوط به سال 14001 که در دوره مشابه در سال قبل این موارد وجود نداشته و از طرفی هزینه های مالی به مبلغ 282 میلیارد ریال مربوط به تسهیلات ارزی دریافتی از بانک صنعت و معدن از ابتدای سال جاری طبق استانداردهای حسابداری (با توجه به راندمان بیش از 20 درصد در کارخانه قزوین با وجود آزمایشی بودن تولید آن کارخانه ) در صورت سود و زیان سال مالی 1401 منظور گردید که در سال های قبل این موارد به علت عدم تکمیل و بهره برداری پروژه ، در حساب دارائی در جریان تکمیل منظور می گردید ، از عمده دلایل کاهش سود عملیاتی در سال 1401 بوده است.\n",
        "persian_date": "1402-05-03 07:20:00",
        "date": 1690269600000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/273164/\"کمینا\"شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیشه سازی مینا در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 22 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 9 درصدی سود همراه بود. این به ازای هر سهم نیز سود 174 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 68 درصدی به 227 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 33 میلیارد تومانی شد.\n",
        "persian_date": "1402-04-30 22:45:00",
        "date": 1689893100000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/272778/عملکرد-3-ماهه-«کمینا»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا از انعقاد 8 فقره قرارداد با شرکت بهنوش ایران جهت  تولید و تحویل بطر شیشه ای در سال جاری خبر داد. گفتنی است نحوه تسویه به صورت اعتباری می باشد.\n",
        "persian_date": "1402-04-25 18:55:00",
        "date": 1689533700000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/272314/شرکت-شیشه-سازی-مینا-قراردادی-مهم-منعقد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیشه سازی مینا از  تسویه بدهی تسهیلات ارزی این شرکت نزد بانک صنعت و معدن توسط سهامدار عمده خبر داد.\n",
        "persian_date": "1402-04-12 09:29:00",
        "date": 1688376540000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/271707/بدهی-ارزی-«کمینا»-تسویه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا به سوالات مطرح شده در خصوص صورت های مالی حسابرسی شده شش ماهه منتهی به 1401.6.31 پاسخ داد.\n",
        "persian_date": "1402-03-03 20:09:00",
        "date": 1684958940000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/269027/پاسخ-«کمینا»به-سوالات-مطرح-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا از انعقاد قرارداد  فروش بطر شیشه ای 300 سی سی به شرکت پاکدیس به مبلغ 91 میلیارد تومان خبر داد.\n\n",
        "persian_date": "1402-01-31 17:33:00",
        "date": 1682011980000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/266746/«کمینا»-قراردادی-جدید-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیشه سازی مینا به سوالات مطرح شده در خصوص صورت های مالی حسابرسی نشده 9 ماهه منتهی به 1401.9.30 پاسخ داد.\n",
        "persian_date": "1401-11-16 20:15:00",
        "date": 1675628100000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/262975/پاسخ«کمینا»به-سوالات-مطرح-شده-در-خصوص-صورت-های-مالی-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیشه سازی مینا به سوالات مطرح شده در خصوص صورت های مالی 9 ماهه منتهی به 1401.9.30 پاسخ داد.\n",
        "persian_date": "1401-11-13 00:01:00",
        "date": 1675296060000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/262889/پاسخ«کمینا»به-سوالات-مطرح-شده-در-مورد-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا از تغییر سهامدار عمده خبر داد.سهام شرکت شیشه سازی مینا از شرکت گسترش پایا صنعت سینا به شرکت مادر تخصصی گسترش صنایع غذایی سینا انتقال داده شد.\n",
        "persian_date": "1401-11-10 18:26:00",
        "date": 1675103160000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/262717/تغییر-سهامدار-عمده«کمینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیشه سازی مینا در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 15 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 83 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-11-03 20:15:00",
        "date": 1674504900000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/261997/«کمینا»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیشه سازی مینا بیان نمود  با توجه به عدم تغییر سطح عملکرد شرکت توضیحات ارائه شده از افشا گروه الف به افشا گروه ب تغییر می کند.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-09 10:31:00",
        "date": 1667212260000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/256764/تغییر-گروه-اطلاعیه-در-«کمینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیشه سازی مینا از انجام تعمیرات اساسی کوره و شروع مجدد فعالیت خبر داد.\n",
        "persian_date": "1401-08-05 14:42:00",
        "date": 1666881720000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/256426/تعمیرات-«کمینا»-پایان-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیشه سازی مینا در خصوص موارد مطرح شده در مجمع عمومی عادی به طور فوق العاده مورخ 1401.6.5 و همچنین افشای اطلاعات در سامانه کدال به تاریخ 1401.6.10 توضیحاتی را ارائه نمود.\nشرکت اعلام نمود در حال حاضر ترکیب اعضاء هیئت مدیره هیچ گونه تغییری نیافته است و در صورت تغییرات براساس سامانه ثبت شرکت ها بلافاصله در سامانه کدال اعلام خواهد شد.و همچنین در تاریخ 1401.5.12 جایگزین مدیرعامل وقت سرپرست شرکت معرفی گردیده است.\n",
        "persian_date": "1401-06-14 19:08:00",
        "date": 1662404880000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/253192/توضیحات-«کمینا»در-خصوص-موارد-مطرح-شده-در-مجمع-عمومی-به-طور-فوق-العاده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا از پروژه شیشه سازی کارخانه قزوین بهره برداری کرد.\nشرکت اعلام نمود بهای تمام شده پروژه 715.7 میلیارد تومان می باشد و محصولات حاصل از بهره برداری تولید انواع بطر وجار می باشد.\nهمچنین ظرفیت عملی بهره برداری از محصول :40000تن تا پایان سال 1401تولید خواهد شد.\n",
        "persian_date": "1401-06-11 20:37:00",
        "date": 1662064620000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/253000/«کمینا»-از-پروژه-جدید-خود-بهره-بردای-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیشه سازی مینا در 3 ماهه منتهی به خرداد به سود خالص 24 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 17  درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 192 ریالی ساخته است.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 08:44:00",
        "date": 1658393040000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/249539/نگاهی-به-عملکرد-این-شیشه-ساز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیشه سازی مینا اعلام داشت ظرفیت اسمی کارخانه قزوین 75 هزار تن در سال می باشد که شامل یک کوره در سه خط مکانیزه بوده و برآورد می گردد تا پایان سال جاری 40 هزار تن تولید داشته باشیم.\nپیش بینی شده اثر سود و زیانی خالص افزایش تولیدات برای سال 1401 مبلغ 877 میلیارد ریال افزایش سود نسبت به سال 1400 خواهد بود.\n",
        "persian_date": "1401-04-15 10:32:00",
        "date": 1657103520000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/248381/توضیحات-تکمیلی-«کمینا»-در-خصوص-پروژه-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیشه سازی مینا بیان داشت  کلیه ماشین آلات وتجهیرات کوره وISبه بهره برداری رسید ودر حال حاضر در مرحله تولید آزمایشی می باشد.\n",
        "persian_date": "1401-04-11 13:26:00",
        "date": 1656768360000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/248125/«کمینا»-از-تولید-آزمایشی-یک-خط-تولید-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیشه سازی مینا اعلام نمود  طبق نیاز به تعمیرات دوره ای کوره وماشین آلات وتجهیزات آن شرکت اقدام به باز سازی کوره شماره 2تهران را آغاز نموده وحدودآ70روز به طول می انجامد ونتیجه بازسازی کوره مذکور عبارتندازبالابردن کیفیت،راندمان وهم کشش کوره بهبود قابل توجهی می یابد. \n",
        "persian_date": "1401-04-08 08:50:00",
        "date": 1656492600000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/247980/«کمینا»-قصد-تعمیرات-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیشه سازی مینا از عملکرد یکساله خود گزارش داد. کمینا در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 709 ریال سود محقق کرد که نسبت به مدت مشابه قبل 48 درصد افزایش داشته است. درآمدهای عملیاتی این شرکت با افزایش 47 درصدی به 328 میلیارد تومان  و سود خالص به 90 میلیارد تومان رسید.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n",
        "persian_date": "1401-02-29 15:42:00",
        "date": 1652974920000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/244424/عملکرد-12-ماهه-«کمینا»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیشه سازی مینا صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت شیشه سازی مینا در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 65ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 85درصدی داشته است .مجموع سود خالص این شرکت به 83میلیارد تومان رسید.این در حالیست که 109میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 69درصد افزایش  پیدا کرده است.\n\n",
        "persian_date": "1400-11-03 10:19:00",
        "date": 1642933140000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/236316/تحقق-سود-65ریالی-در-«کمینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود  62  هزار  لیتر گازوئیل  با نرخ 7  هزار ریال، 5 میلیون  مترمکعب گاز سوخت با نرخ 3  هزار ریال و7 هزار  مگاوات برق با نرخ 911 هزار  ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب 534   هزار  لیتر گازوئیل، 39 میلیون  متر مکعب گاز سوخت،76هزار  مگاوات برق  خواهد بود.\n\n",
        "persian_date": "1400-10-14 14:57:00",
        "date": 1641308220000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/234675/جزئیات-هزینه-های-مصرف-انرژی-«کمینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی بالغ بر  ۱۲۱۰ ریال، را داشته که نسبت به دور مشابه روند افزایشی را پیش رو داشته و 58 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد۶۵  درصدی را داشته و 43 میلیارد تومان هم سود داشته که نسبت به دوره مشابه ۱۲۳ درصد افزایشی داشته است.\n",
        "persian_date": "1400-08-01 11:46:00",
        "date": 1634989560000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/228671/صورت-عملکرد-6-ماهه-«کمینا»-منتشر-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا فهرست زمین و ساختمان خود را منتشر کرد.\n \n",
        "persian_date": "1400-07-12 12:08:00",
        "date": 1633349280000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/227185/جزئیات-زمین-و-ساختمان-«کمینا»-را-اینجا-ببینید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیشه سازی مینا اعلام میکند که به استناد ماده 2 مکرر 3 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان به اطلاع می‌رساند پیرو گزارش منتشر شده در\n پایگاه خبری اطلاع رسانی به سهامدار مبنی بر اطلاع رسانی به سهامدار به استحضار می رساند جهت دریافت گواهینامه حق تقدم خرید سهام از سایت شرکت به آدرس www.minaqlass.com مراجعه نمایند.\n \n",
        "persian_date": "1400-06-15 17:51:00",
        "date": 1630950660000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/224638/«کمینا»-از-حق-تقدم-خرید-سهام-می-گوید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیشه سازی مینا در 3 ماهه منتهی به خرداد برای هر سهم 822 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 178 درصدی داشته است.\n\n",
        "persian_date": "1400-04-29 18:22:00",
        "date": 1626805320000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/221388/٣ماهه-«کمینا»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 253 درصدی شرکت شیشه سازی مینا از محل مطالبات حال شده سهامداران و آورده نقدی، را صادر نمود.\n \n",
        "persian_date": "1400-03-10 13:42:00",
        "date": 1622468520000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/218233/«کمینا»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-22 18:00:00",
        "date": 1602612000000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/205853/افزایش-سرمایه-٢۵۶-درصدی-شیشه-سازی-مینا-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-01 15:27:00",
        "date": 1595431620000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/201902/شفاف-سازی-شیشه-سازی-مینا-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-09 13:04:00",
        "date": 1593435840000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/200437/افزایش-سرمایه-شیشه-سازی-مینا-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-13 01:20:00",
        "date": 1575422400000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/189119/فعالیت-شیشه-سازی-مینا-آغاز-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-01 01:20:00",
        "date": 1571793600000,
        "key": "کمینا",
        "url": "https://www.bourse24.ir/news/187188/بخشی-از-فعالیت-های--شیشه-سازی-مینا-متوقف-شد"
    }
]