[
    {
        "text": " بورس24 :از محل فروش بیش از 180 هزار تن محصول در تیر 1403 توانسته تقریبا 3.1 هزار میلیارد تومان درآمد کسب کند. این رقم در تیر 1402 برابر با 2 همت بوده؛ فلذا طی این مدت شاهد جامپ چشمگیر 1.1 همتی در ارزش درآمدهای ماهانه بیزینس هستیم.\nاین رشد 1 همتی تماما بنیادی بوده و اصلی ترین دلیل آن نیز رشد 65 هزار تنی تناژ فروش ماهانه می باشد. در تیر 1402 مجموعا 115 هزار تن محصول فروخته بود؛ حال آنکه تناژ فروش در تیر 1403 به بیش از 180 هزار تن رسیده است.\nاز سوی دیگر، با شناسایی 1.1 همت درآمد در تیر ماه، ارزش تجمیعی درآمدهای 4 ماهه خود را به حوالی 12.2 هزار میلیارد تومان رسانده، در حالیکه این رقم برای دوره مشابه برابر با 10.6 همت بوده و این یعنی رشد 1.6 هزار میلیاردی ارزش درآمدهای تجمیعی شرکت.\nدر این مدت 4 ماهه، تناژ فروش بیزینس در سطح 598 هزار تن گزارش شده است. این عدد برای دوره مشابه برابر با 557 هزار تن بوده و این یعنی در این مدت یک ساله، تناژ فروش شرکت تقریبا 41 هزار تن رشد داشته است.\n\nاصلی ترین محصول بیزینس، اسلب است. در دوره 4 ماهه منتهی به تیر 1403 مجموعا 10.9 هزار میلیارد تومان از محل فروش اسلب درآمد وارد بیزینس شده که معادل 90% از سبد درآمدی 4 ماهه شرکت است.\nدر ضمن در صورت های مالی بهار 1403، حاشیه سود ناخالص این محصول در سطح 23% محاسبه شده و این یعنی به ازای هر 100 میلیارد تومان فروش این محصول، 23 میلیارد تومان سود ناخالص عاید مجموعه می شود.\nدر دوره 4 ماهه منتهی به تیر 1403 هر تن اسلب در بازار های داخلی و صادراتی به ترتیب به طور متوسط به نرخ 24.2 و 19.5 میلیون تومان معامله شده است. در قیاس با دوره مشابه، نرخ صادراتی تغییر چندانی نداشته، اما نرخ فروش داخلی 22% رشد را ثبت کرده است.\nدر دوره 1402، درآمد سالانه بیزینس برابر با 29.4 همت گزارش شده است؛ بنابراین با کسب 12.2 همت درآمد در مدت 4 ماهه توانسته تقریبا 41% از درآمد دوره قبلی را کاور کند.\n",
        "persian_date": "1403-05-30 11:10:00",
        "date": 1724152200000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/297984/«هرمز»-و-رشد-متغیر-های-بنیادی-در-تیر-403"
    },
    {
        "text": " بورس24 :رقم درآمدی بیزینس در بهار 1403 در سطح 9.1 هزار میلیارد تومان گزارش شده است؛ تقربیا معادل 31% از درآمد دوره 1402.\nدر بودجه عملیاتی دوره 9 ماهه منتهی به اسفند 1403 رقم درآمدی 24.7 الی 25 هزار میلیارد تومان را تارگت کرده است.\nبا احتساب درآمد 9.1 همتی فصل بهار، در صورت تحقق این بودجه، ارزش درآمد های سالانه #هرمز به بیش از 33.7 هزار میلیارد تومان خواهد رسید؛ رقمی که در قیاس با دوره 1402 تقریبا 4.3 همت بیشتر است.\nروند تغییرات درآمد سالانه بیزینس در سنوات گذشته به شرح زیر ارائه شده است:\nدر این بودجه 9 ماهه، تناژ فروش مجموعه در سطح 1.1 میلیون تن تعریف شده است. توجه فرمایید که در بهار 1403 تقریبا 418 هزار تن محصول روانه بازار های هدف شده است؛ خب! وقتی که شرکت بتواند در مدت 3 ماه، 418 هزار تن بفروشد، مسلما اگر مشکل خاصی پیش نیاید، دستیابی به تناژ فروش 1.1 میلیون تنی در 9 ماه کاملا امکان پذیر است.\nدر این بودجه، اعداد مربوط به محصول استراتژیک مجموعه نیز به طور منطقی برآورد شده است. به آمار زیر دقت بفرمایید:-    تناژ تولید بودجه شده اسلب: 1.04 میلیون تن-    تناژ فروش بودجه شده اسلب: 1.06 میلیون تن-    نرخ فروش داخلی اسلب: 22.4 میلیون تومان در هر تن\nخب! بیزینس در سه ماهه نخست 1403 توانسته 441 هزار تن اسلب تولید کند! همچنین برای این محصول تناژ فروشی معادل 402 هزار تن گزارش شده که از پتانسیل بالای شرکت در پوشش این بودجه 9 ماهه حکایت دارد.\nدر ضمن نرخ فروش هر تن اسلب در تیر 1403 در بازار داخلی 23.5 میلیون تومان گزارش شده که از انحراف مثبت این نرخ خبر می دهد؛ رویدادی که بودجه را به سمت تعدیل مثبت سوق می دهد.\nدر بهار 1403 حاشیه سود خالص شرکت 12% محاسبه شده است. در صورت تحقق بودجه و کسب 33.7 همت درآمد، سود خالصی به ارزش 3.9 الی 4 هزار میلیارد تومان برای شرکت متصور هستیم.\nصورت بهای تمام شده تولید شرکت گویای آن است که دو بخش مواد مصرفی و سربار تولیدی بخش اعظم بهای تولید محصولات را تشکیل می دهند. در دوره 1402 جمع بهای تولید شرکت در سطح 23.6 همت گزارش شده بود. تیم مدیریتی این رقم را در دوره 1403 در سطح 27.3 همت برآورد کرده است؛ عددی که اگر تحقق یابد، برای بیزینس بسیار خوب خواهد بود، چرا که تنها 16% نسبت به دوره قبلی رشد خواهد داشت.\n\n",
        "persian_date": "1403-05-30 11:08:00",
        "date": 1724152080000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/297983/تارگت-سود-4-همتی-برای-«هرمز»"
    },
    {
        "text": " بورس24 :با کسب 9 هزار میلیارد تومان درآمد در نخستین فصل 1403 توانسته 31% از کل درآمد دوره 1402 را کاور کند.\nاز محل این درآمد، بیش از 1 هزار میلیارد تومان سود شناسایی کرده، تقریبا 13 تومان به ازای هر سهم.با عنایت به تحلیل حساسیت سود هر سهم، برای دوره 1403، با فرض نرخ تختال 480 دلاری و ارز 47.000 تومانی، 47 الی 48 تومان سود به ازای هر سهم برآورد کرده است.\nالبته لازم به ذکر است که این تحلیل با فرض فروش داخلی و صادراتی به ترتیب 675 و 825 هزار تن تختال تهیه شده است.\nجایگاه شرکت در مقایسه با سایر فولادسازان داخلی به شرح جدول زیر است:در بهار 1403، با ثبت فروش 402 هزار تن محصول و کسب 8.8 هزار میلیارد تومان درآمد، در رده پنجم ایستاده است.\nدر بهار 1403 وضعیت تولید محصولات به شرح زیر ارائه شده است: از اعداد بالا در میابیم که شرکت توانسته در نخستین فصل 1403؛-    معادل 31% از ظرفیت اسمی آهن اسفنجی،-    29% از ظرفیت اسمی شمش اسلب و-    13% از ظرفیت اسمی بریکت را محقق سازد.\nسه ماده گندله، آهن اسفنجی و قراضه اصلی ترین مواد اولیه مورد استفاده در خطوط تولید هستند که هم به لحاظ کیفی و هم کمی در وضعیت مطلوبی هستند. تامین کنندگان مواد اولیه شرکت به شرح جدول زیر ارائه شده است:\nدر حال حاضر، شرکت 4 طرح توسعه در دست اجرا دارد:-    احداث واحد احیا مستقیم 1.7 میلیون تنی با درصد پیشرفت 30%-    افزایش تعداد سیلو های آهن اسفنجی در واحد احیای مستقیم با پیشرفت 40%-    احداث واحد تولید گاز های صنعتی با ظرفیت 10.000 نرمال مترمکعب در ساعت با درصد پیشرفت 56%-    تاسیس واحد کاهش فشار گاز طبیعی به ظرفیت 100.000 نرمال مترمکعب در ساعت با پیشرفت 72%\nاین غول فولادی چندین زیرمجموعه به شرح زیر دارد:-    شرکت سنگ و فولاد هرمزگان با درصد مالکیت 99% که به عنوان بزرگترین تولیدکننده آهک کلیسنه، هیدراته، میکرونیزه و بنتونیت در بازار جنوب کشور شناخته می شود.-    شرکت هونام فلزات بندرعباس با درصد مالکیت 68.5% که به فرآوری ضایعات آهنی و خرید و فروش اقلام قراضه آهنی و ضایعات فولادی مشغول است.-    شرکت توکا صنعت فولاد هرمزگان با درصد مالکیت 70%-    شرکت صنایع معدنی و فولادی ستاره سیمین هرمز با مالکیت 51%-    شرکت نگین فولاد هرمزگان با مالکیت 67%\nهرمز به یک منطقه مهم تکنیکالی رسید!به یکی از مناطق حمایتی پرپتانسیل خود رسیده، سطح 250 تومان.در آبان 1401 پس از رسیدن به این سطح، بیش از 150% به سمت بالا پرتاب شد.\n\n",
        "persian_date": "1403-05-30 11:07:00",
        "date": 1724152020000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/297982/واکاوی-گزارش-هیات-مدیره-فولاد-هرمزگان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فولاد هرمزگان جنوب در 4 ماهه منتهی به پایان تیر 1403، حدود 12 هزار میلیارد تومان درآمد کسب نمود که 3090 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 11 هزار میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 14% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 54 درصدی است. 4665 میلیارد تومان از فروش 4 ماهه، صادراتی بوده و رشد فروش از محل رشد نرخ و مقدار فروش بوده است.\n\n",
        "persian_date": "1403-05-08 14:32:00",
        "date": 1722263520000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/296875/روند-فروش-«هرمز»-را-اینجا-دنبال-کنید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فولاد هرمزگان جنوب اعلام داشت کلیه صورت حساب های گاز این شرکت در 5 ماهه ابتدایی 1402 بر اساس نرخ مصوبه هیأت وزیران در دفاتر ثبت گردیده بود که با توجه به ابطال مصوبه فوق الذکر طبق رای هیات عمومی دیوان عدالت اداری در تاریخ 12 / 04 / 1403 آثار مالی ناشی از ابطال این مصوبه حدود 2،800 میلیارد ریال برآورد می گردد.\n\n",
        "persian_date": "1403-05-03 14:40:00",
        "date": 1721832000000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/296251/«هرمز»-هم-از-ابطال-مصوبه-نرخ-گاز-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فولاد هرمزگان جنوب در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 1055 میلیارد تومان محقق نمود و به ازای هر سهم نیز 126 ریال سود شناسایی کرد. درآمد عملیاتی شرکت نیز 5% رشد داشت و معادل 9073 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1403-04-27 17:33:00",
        "date": 1721237580000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/295250/عملکرد-3-ماهه-«هرمز»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فولاد هرمزگان جنوب در مدت 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود  9073 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 5 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 25 درصد افزایش به 4083 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-09 15:59:00",
        "date": 1719676740000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/294335/بررسی-عملکرد-فروش-3-ماهه-\"هرمز"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت فولاد هرمزگان برگزار شد.\nدر این مجمع 25 تومان سود به ازای هر سهم تقسیم شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*نزدیک به 55 روز در سال 1403 قطعی برق داشتیم و این موضوع منجر به ضرر 2 همتی به شرکت شد.\n*در حال حاضر هم ما در طول روز برق نداریم و فقط شب ها کار می کنیم.\n*کاهش نرخ مصرف برق، شکست رکورد های ماهیانه، انجام پروژه بومی سازی، کاهش توقفات، افزایش ظرفیت آب صنعتی، تعویض ارتقای ظرفیت، انجام تعمیرات فولاد سازی، بومی سازی کالاها از جمله اقدامات شرکت است.\n*29 درصد از صادرات اسلب کشور را فولاد هرمزگان بر عهده دارد.\n*کاهش تولید شرکت به دلیل افزایش قطعی برق و گاز در سال 1402 نسبت به 1401 بود\n*در نظر داریم تا ظرفیت فولاد سازی 3،300،000 تن و ظرفیت کارخانه نورد به 1،100،000 تن برسد.\n*تلاش می کنیم که با طرح های توسعه خود نیاز به خرید آهن اسفنجی نباشد.\n*پیروی افزایش نرخ برق در نهایت اعتراضات، نیز قسطی خواهد شد.\n*طرح سیمین هرمز ابتدائا پروژه آهن اسفنجی است و برای پروژه های بعدی نیز برنامه داریم\n*پیش بینی می شود که گندله از خارج تهیه می شود و هر چقدر بتوانیم گندله را از داخل تامین کنیم به نفع ما است.\n*قرار داد گاز ستاره سیمین منعقد شده و نگرانی ای وجود ندارد.\n* در نظر داریم پروژه های احیا رو به بهره برداری برسانیم تا هم نیازی به  خرید آهن اسفنجی نداشته باشیم و هم مازاد را به فروش برسانیم.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت فولاد هرمزگان جنوب با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nقطعی برق 2 همت به ما ضرر زد\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: صنعت فولاد سال گذشته و سال جاری با چالش قطعی‌های مکرر برق و گاز مواجه شد. ۵۵ روز در سال ۱۴۰۲ برق قطع شد و نزدیک به ۲ همت به این دلیل از سود ما کم شد و در حال حاضر هم برق مجموعه قطع شده و شرکت در حال حاضر هم فقط شب ها کار می کند.\nوی ادامه داد: درآمدهای عملیاتی گروه با ۲۹ درصد رشد ، سود عملیاتی با افت ۱۵درصدی و سود خالص با افت ۳۴ درصدی در سال مورد گزارش رو به رو بوده و همچنین درآمدهای عملیاتی شرکت با ۲۹.۶۷ درصد رشد، سود عملیاتی با افت 15 درصدی و سود خالص با افت 34 درصدی مواجه بوده است.\nمدیرعامل شرکت تاکید کرد: کاهش سود خالص ناشی از اثرگذاری قطعی گاز، خرید آهن اسفنجی با قیمت بالاتر از قیمت تمام‌شده و تولید و کاهش حدود ۱۵۰ هزار تنی تولید از اتفاقات رخ داده در سال مالی مورد گزارش است، در سال مالی یک میلیون و 300 هزار تن تختال و یک میلیون و پانصد هزار تومان آهن اسفنجی تولید شده است.\nوی با اشاره به طرح های توسعه شرکت بیان داشت: طرح‌های توسعه شرکت شامل احداث مدول سوم آهن‌سازی با ظرفیت ۱.۷۲ میلیون تن، احداث واحد تولید گازهای صنعتی با ظرفیت ۱۰ هزار نرمال متر مکعب و پروژه افزایش ظرفیت سیلوهای آهن اسفنجی و احداث ایستگاه گاز شماره دو هستند. دو طرح مدول یکی در خود هرمز و دیگری در شرکت زیرمجموعه صنایع معدنی و فولادی ستاره سیمین هرمز در دست اجرا است که با تولید آن‌ها و کاهش نیاز به خرید آهن اسفنجی، سود خوبی برای شرکت خواهد داشت.\nمدیرعامل شرکت با اشاره به دستاوردهای سال مورد گزارش بیان داشت: دستاوردهای ۱۴۰۲ شامل رشد ۲۵ درصدی فروش، افزایش ۳۶ درصدی درآمد فروش داخلی، رشد ۱۳درصدی درآمد فروش صادراتی و افزایش ۴۶ درصدی مقدار فروش محصولات به‌ویژه در سال ۱۴۰۲ نسبت به سال قبل بوده است.\nگزارش حسابرسی و پاسخ به سوال سهامداران\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و رئیس مجمع نسبت به بندهای حسابرسی دستور پیگیری داد.\nدر ادامه و در پاسخ به سوال سهامداران مدیر عامل شرکت ستاره سیمین هرمز تصریح کرد: طرح توسعه این  مجموعه از گندله تا تولید ورق است. از آهن اسفنجی شروع کردیم و برای پروژه‌های بعدی منتظر مصوبات هستیم. در این طرح پیش‌بینی تولید با گندله خارجی صورت گرفته است. قرارداد گاز برای واحد احیای ستاره سیمین منعقد شده است.\nمدیرعامل شرکت در پاسخ به اختلاف قیمت خرید آهن اسفنجی نسبت به قیمت های بورس کالا بیان کرد: میانگین قیمت دو ماه اخیر ۱۳،۸۰۰ تومان بوده است. آهن اسفنجی در بورس کشف قیمت می‌شود، اما معمولاً بالاتر از قیمت کشف شده به فروش می‌رود. بخشی از افزایش هزینه مربوط به نقل و انتقال خارج از کارخانه و داخل کارخانه به همراه هزینه مربوط به خریدهای غیرنقدی است.\nوی ادامه داد: بخشی از آهن‌ اسفنجی خارج از بورس و با نرخ نزدیک به بورس خریداری شده است.  خرید آهن اسفنجی از استان‌های همجوار مانند کرمان برای شرکت بهتر است، ضمن اینکه سال آینده با راه‌اندازی و تولید دو واحد مگامدول در تأمین آهن‌ اسفنجی هیج مشکلی نخواهیم داشت.\nمدیرعامل شرکت همچنین تاکید کرد: ما در نظر داریم پروژه های احیا رو به بهره برداری برسانیم تا هم نیازی به  خرید آهن اسفنجی نداشته باشیم و هم مازاد را به فروش برسانیم.\nدر پایان نیز به ازای هر سهم 250 ریال سود بین سهامداران تقسیم شد و این  موضوع به  تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n",
        "persian_date": "1403-03-30 11:23:00",
        "date": 1718796180000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/293428/مجمع-«هرمز»-25-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب گزارش حسابرسی شده عملکرد 12 ماهه منتهی به اسفند 1402 را منتشر کرد.\nبر اساس این گزارش عملکرد هرمز در دوره مورد بررسی با کسب درآمد 29 همت همراه بود که در مقایسه با دوره مشابه قبل افزایش 30 درصدی داشت. سود ناخالص نیز با رشد 40 درصدی همراه شد و به 5849 میلیارد تومان رسید.\nگفتنی است سود خالص هرمز در سال 1402 به 3584 میلیارد تومان رسید و تفاوتی با گزارش حسابرسی نشده نداشت. لازم به ذکر است گزارش حسابرسی شده این شرکت بند حسابرسی نداشت.  \n\n",
        "persian_date": "1403-03-23 16:54:00",
        "date": 1718211240000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/293036/مهر-تایید-حسابرس-بر-عملکرد-«هرمز»"
    },
    {
        "text": " بورس24 : فولاد هرمزگان یکی از بزرگترین تولید کنندگان شمش فولادی و در عین حال یکی از بزرگترین صادر کنندگان شمش فولادی در کشور است.\nشرکت در عملکرد 12 ماهه در نگاه اول با زیان همراه شد اما زمانی که کمی بیشتر در این سهم بررسی داشته باشیم ، سود ناخالص شرکت رشد 40 درصدی داشته است و کاهش سود تسعیر ارز سبب شده تا سود عملیاتی شرکت کاهشی نشان داده شود.\nازم به ذکر است سال 1401 شرکت 2.7 همت سایر درآمد ها شناسایی کرده است این رقم در سال 1402 به 700 میلیارد تومان رسیده است یعنی حدود 2 همت کمتر از سال 1401 که علت اصلی این امر کاهش سود تسعیر ارز به دلیل سرکوب ارزی و اجبار شرکت برای تسعیر با نرخ دلار نیمایی می باشد.\nاز سوی دیگر در ترکیب تولید و فروش شرکت دست بالا را داشته است. علی رغم سرکوب ارزی و اجبار شرکت برای عرضه ارز صادراتی خود با قیمت دلار نیمایی شرکت بخشی از فروش صادراتی را به داخلی تغییر و همین امر سبب فروش با نرخ های بالاتر شده است.همین تغییر رویه فروش سبب شده شرکت با رشد 30 درصدی در زمینه فروش محصولات همراه شود اما سرکوب ارزی در دو ناحیه به شدت به ضرر شرکت شده و سود خالص را کاهش داده است.\nفولاد هرمزگان با توجه به قرار داشتن در جنوب کشور و دسترسی به آب های ازاد به عنوان شرکت فولاد ساز صادرات محور تاسیس شد که بخش زیادی از محصولات خود را صادر می کرد این حجم صادرات در برهه ای به دو سوم محصولات شرکت رسیده بود.\nحال اجبار شرکت برای عرضه دلار صادراتی خود در سامانه نیمایی سبب شده تا قیمت فروش محصولات صادراتی پایین مانده و حتی از قیمت شمش داخلی هم کمتر شود.از طرف دیگر شرکت قابلیت شناسایی بالا و چند همتی سود تسعیر ارز را هم از دست داده و مجبور است با نرخ های سامانه نیمایی دارایی های ارزی خود را تسعیر نماید.\nبه عبارتی شرکت هم در بعد فروش صادراتی و هم تسعیر دارایی های ارزی مجبور است منابع خود را با نرخ دلار نیمایی که فاصله 40 درصدی با نرخ آزاد دارد تسعیر و این امر سبب کاهش درآمد های شرکت شده است.پ\nاز طرفی دیگر این کاهش درآمد ها مصادف با رشد هزینه ها و در نهایت کاهش سود خالص در هرمز به مانند بسیاری از شرکت های صادراتی دیگر هم در صنعت فولاد و هم سایر صنایع شده است.\n",
        "persian_date": "1403-03-23 13:19:00",
        "date": 1718198340000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/293023/رشد-40-درصدی-سود-ناخالص-در-«هرمز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n",
        "persian_date": "1403-03-20 12:09:00",
        "date": 1717934940000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/292809/«هرمز»-سهامدارانش-را-دعوت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 12  ماهه منتهی به اسفند سود خالصی معادل 3584 میلیارد تومان محقق نمود. درآمد غملیاتی هرمز در بازه زمانی مورد بررسی به حدود 30 همت رسید که در مقایسه با دوره مشابه قبل افزایش 30 درصدی داشت.\nسود ناخالص نیز با 40 درصد رشد نسبت به سال 1401 به 5849 میلیارد تومان بالغ گردید.\n\n",
        "persian_date": "1403-03-20 08:12:00",
        "date": 1717920720000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/292768/گذر-سود-«هرمز»-از-مرز-3.5-همت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فولاد هرمزگان جنوب در  2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 4990 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 7 درصد کاهش داشته است و در اردیبهشت ماه نیز با  6 درصد افزایش به 3239 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-07 19:25:00",
        "date": 1716837900000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/292418/نگاهی-به-روند-فروش-\"هرمز\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب  در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 1751 تومان درآمد کسب نمود.\nدرآمد این شرکت در 1 ماهه در مقایسه با سال قبل حدود 24 درصد کاهش داشته است.\n",
        "persian_date": "1403-02-05 15:46:00",
        "date": 1713973560000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/290175/از-\"هرمز\"-چه-خبر؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در خصوص اقدامات خود در راستای اجرای موارد عدم رعایت اصول حاکمیت شرکتی مندرج در بند 5-10 گزارش حسابرس شفاف سازی کرد.\n\n",
        "persian_date": "1403-02-02 17:20:00",
        "date": 1713720000000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/289739/«هرمز»-برای-رفع-بند-حسابرس-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب عملکرد  12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 29466 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 30 درصد افزایش داشته است و در اسفند ماه نیز با  22 درصد کاهش به 3453 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در اسفند ماه مربوط به اسلب به مبلغ 22977 میلیارد تومان بوده است.\n",
        "persian_date": "1403-01-06 17:31:00",
        "date": 1711387860000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/288371/\"هرمز\"-از-فروش-سالانه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 26012 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 42 درصد افزایش داشته است و در بهمن ماه نیز با  23 درصد رشد به 2095 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در بهمن ماه مربوط به اسلب به مبلغ 1127 میلیارد تومان بوده است.\n",
        "persian_date": "1402-12-08 18:25:00",
        "date": 1709058300000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/286995/\"هرمز\"-از-فروش-11-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 10 ماهه منتهی به دی حدود 24 هزار میلیارد تومان درآمد کسب نمود که 2,164 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 45% رشد داشته است.همچنین درآمد دی ماه سال جاری نسبت به دوره مشابه قبل حاکی از کاهش 10 درصدی است. از فروش 10 ماهه، معادل 9,300 میلیارد تومان صادراتی و همچنین رشد فروش ناشی از رشد نرخ و مقدار فروش بوده است.\n\n",
        "persian_date": "1402-11-07 15:31:00",
        "date": 1706369460000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/284960/سهامداران-«هرمز»-بدانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 9  ماهه منتهی به آذر سود خالصی معادل 4327 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 39 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nهرمز به ازای هر سهم نیز 515 ریال سود شناسایی کرد. سودناخالص به 6261 میلیارد تومان رسید و 84 درصد رشد را نسبت به 9 ماهه 1401 ثبت کرد.\n\n",
        "persian_date": "1402-10-30 12:10:00",
        "date": 1705752600000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/283913/«هرمز»-9-ماهه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فولاد هرمزگان جنوب در 9 ماهه منتهی به آذر 21758 میلیارد تومان درآمد کسب نمود. مشابه قبل نیز 14152میلیارد تومان درآمد داشت. فروش 9 ماهه شرکت حاکی از رشد 54 درصدی نسبت به مشابه قبل است. همچنین شرکت در آذر ماه 2397 میلیارد تومان فروش داشت.\n\n",
        "persian_date": "1402-10-05 20:25:00",
        "date": 1703622300000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/282565/«هرمز»-9-ماهه-را-چه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره فولاد هرمزگان جنوب افزایش سرمایه به میزان  71% از محل سود انباشته مورد تصویب قرار داد.\n\n",
        "persian_date": "1402-09-25 14:02:00",
        "date": 1702735320000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/281809/تدارک-افزایش-سرمایه-در-«هرمز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 71 درصدی شرکت فولاد هرمزگان جنوب  از مبلغ 4900 میلیارد تومان به 8400 میلیارد تومان از محل  سود انباشته به منظور اجرای طرح توسعه صادر کرد.\n",
        "persian_date": "1402-09-14 21:47:00",
        "date": 1701726420000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/281347/\"هرمز\"-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 8 ماهه منتهی به آبان از فروش محصولات خود 19,360 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 54 درصد رشد داشته است.   شرکت در آبان ماه 2605 میلیارد تومان فروش داشت. فروش داخلی و صادراتی با رشد مقداری نیز همراه بود.\n\n",
        "persian_date": "1402-09-07 13:55:00",
        "date": 1701179700000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/280916/نگاهی-به-8-ماهه-«هرمز»"
    },
    {
        "text": " بورس24 : تلاشگران واحد فولادسازی و ریخته‌گری شرکت فولاد در 22 آبان ماه موفق به ثبت دو رکورد جدید در این واحد شدند.\nتولید 6829 تن تختال فولادی به عنوان بالاترین رکورد ثبت شده روزانه در تاریخ 22 آبان ماه رقم خورد که رکورد قبلی روزانه به میزان 6772 تن در 15 آذر ماه سال 1401 بوده است.\nهمچنین در این تاریخ، رکورد روزانه تعداد ذوب ریخته‌‌گری شده به میزان 58 ذوب به دست آمد که رکورد قبل به میزان 54 ذوب در 14 آبان ماه سال 1401 بوده است.\nثبت این رکوردهای جدید نشان می‌دهد فولاد هرمزگان بر  مسیر بهبود مداوم و مدار دانش حرکت می‌کند و در صورتی که محدودیتی در تامین انرژی و مواد اولیه نداشته باشد، رکوردشکنی‌های روزانه، ماهیانه و سالیانه برای این شرکت دور از دسترس نخواهد بود.\n",
        "persian_date": "1402-08-23 16:10:00",
        "date": 1699978200000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/279893/ثبت-رکوردهای-جدید-تولید-در-فولاد-هرمزگان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فولاد هرمزگان جنوب  افزایش سرمایه 71 درصدی این شرکت از محل سود انباشته را مورد تصویب قرار داد.\n\n",
        "persian_date": "1402-08-23 15:44:00",
        "date": 1699976640000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/279890/«هرمز»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 7 ماهه منتهی به مهر از فروش محصولات خود 17 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 53 درصد رشد داشته است.\n\n",
        "persian_date": "1402-08-07 15:06:00",
        "date": 1698591960000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/279072/رشد-53-درصدی-فروش-در-«هرمز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 6 ماهه منتهی به شهریور 1402  سود خالصی معادل 2727 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 9 درصدی سود در  6 ماهه منتهی به شهریور سال 1402  نسبت به دوره مشابه قبل می باشد.هرمز همچنین به ازای هر سهم نیز سود 557 ریالی ساخت. سود ناخالص نیز با افزایش 51 درصدی  همراه شد و به 4161 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-30 20:45:00",
        "date": 1697921100000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/277991/«هرمز»-در-6-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 6 ماهه منتهی به شهریور از فروش محصولات خود 14 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 59 درصد رشد داشته است.\n\n",
        "persian_date": "1402-07-08 14:51:00",
        "date": 1696085460000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/276973/«هرمز»-در-نیمه-اول-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فولاد هرمزگان جنوب افزایش سرمایه 71 درصدی این شرکت از محل سود انباشته را مورد تصویب قرار داد.\n\n",
        "persian_date": "1402-07-08 12:14:00",
        "date": 1696076040000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/276944/«هرمز»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": " بورس24 : واحد بهره‌برداری فولاد هرمزگان با توجه به محدودیت برق اعمال شده به صنایع سراسر کشور، به منظور به حداقل رساندن مدت زمان توقف واحد فولادسازی، شات‌دان سالانه فولادسازی را از زمستان به تابستان انتقال داد و از این زمان به‌عنوان زمان مناسب برای انجام تعمیرات و چابک‌سازی سازمان برای تولید حداکثری در شرایط مناسب استفاده کرد.\nمعاون بهره‌برداری شرکت فولاد هرمزگان ضمن تأیید این خبر گفت: جهت افزایش آماده‌به‌کاری تجهیزات در نواحی مختلف تولیدی و در راستای افزایش تناژ تولید، نیاز به برنامه‌ریزی و انجام فعالیت‌های تعمیراتی در شات‌دان‌های هفتگی و شات‌دان سالانه است که تعمیرات سالانه در بهترین زمان ممکن و با همکاری تمامی همکاران و شرکت‌های پیمانکار حاضر در پروژه انجام شد.\nسید اصغر مدنی با بیان اینکه برای تهیه برنامه شات‌دان سالانه فولادسازی از ابتدای دی‌ماه سال گذشته جلسات و آماده‌سازی‌های لازم توسط واحدهای مربوطه و واحد دفتر فنی و برنامه‌ریزی تعمیرات انجام شد، عنوان کرد: شات‌دان سالانه در اواخر تیر و اواسط مردادماه سال جاری با 176 هزار نفر ساعت فعالیت و 34 مکانیسم بدون هیچ‌گونه حادثه ایمنی انجام شد.\nوی گفت: ازجمله فعالیت‌های مهم که در این تعمیرات برنامه‌ریزی‌شده انجام شد می‌توان به تهیه برنامه و برگزاری جلسات قبل از شروع شات‌دان جهت انجام فعالیت‌های آماده‌سازی ترانس کوره و برنامه‌ریزی و انجام تعویض ترانس در زمان شات‌دان با پایش روزانه فعالیت‌ها و برگزاری جلسات با تمامی مجری‌های مربوطه و همچنین تعویض ترانس کوره شماره 2 از 120 MVA به 140 MVA طی دو مرحله اشاره کرد.\nآماده‌سازی و بسترسازی برای شات‌دان سالانه\nمعاون بهره‌برداری فولاد هرمزگان در خصوص برنامه‌ریزی جهت آماده‌سازی فعالیت‌ها قبل از شروع شات‌دان، خاطرنشان کرد: تهیه برنامه (بارچارت) آماده‌سازی فعالیت‌ها توسط دفتر فنی و برنامه‌ریزی تعمیرات، کنترل پروژه توسط دفتر برنامه‌ریزی تعمیرات به‌صورت روزانه با برگزاری جلسات در سطح معاونت (برگزاری جلسات 10 روز قبل از شروع شات‌دان)، بررسی علت تأخیر انجام فعالیت‌ها و تعریف اقدامات لازم جهت انجام فعالیت‌ها و استفاده از تمامی منابع واحدهای بهره‌برداری جهت تسریع در انجام فعالیت‌ها ازجمله مواردی بود که پیش از شات‌دان انجام شد.\nمدنی با اشاره به برنامه‌ریزی جهت انجام فعالیت‌ها در زمان شات‌دان، تصریح کرد: بررسی و ویرایش برنامه (بارچارت) ارسال‌شده از واحد اجرای پروژه‌ها توسط دفتر فنی و برنامه‌ریزی تعمیرات و برگزاری جلسات با تمامی مجری‌های مربوطه و پایش انجام فعالیت‌ها طبق برنامه با برگزاری جلسات روزانه با تمامی واحدهای مربوطه به‌طور منظم انجام شد.\n  تعویض موفقیت‌آمیز ترانس در زمان شات‌دان\nوی با بیان اینکه تعویض ترانس یکی از اقدامات مهم در زمان شات‌دان بود، گفت: فعالیت‌های مهم انجام‌شده جهت تعویض ترانس توسط اجرای پروژه‌ها شامل تقویت سازه ترانس، انتقال ترانس 120 MVA به پایین و جایگزینی ترانس 140 MVA، برنامه‌نویسی و اجرای تنظیمات جدید ترانس و در نهایت تست سرد و گرم ترانس کوره با همکاری واحدهای بهره‌برداری بود. علاوه بر این، جهت تعویض ترانس اقداماتی همچون دمونتاژ و مونتاژ Head Connector (کله‌گاوی) بر اساس ترانس جدید، دمونتاژ و مونتاژ دیواره اتاق ترانس، دمونتاژ و مونتاژ کابل‌های آبگرد هر سه فاز کوره، همکاری با واحد اجرای پروژه در خصوص برنامه‌نویسی و اجرای تنظیمات جدید ترانس و راه‌اندازی نهایی سیستم تپ چنجر صورت گرفت.\nمعاون بهره‌برداری فولاد هرمزگان ادامه داد: از فعالیت‌های مهم دیگر در زمان شات‌دان می‌توان مواردی همچون تعمیرات اساسی چاله سرباره کوره‌ها، تعمیرات واحد ذوب شامل تعویض جک مست، تعویض الکترود هولدر، تعویض سیلندر تیلت، نصب لنس دما نمونه‌گیر اتوماتیک کوره‌ها و..، تعویض و ترمیم ریل‌های جرثقیل‌های سقفی فولادسازی، تعویض و ترمیم نوارهای حمل مواد فولادسازی، تعمیرات واحد ریخته‌گری مشتمل بر تعویض مجموع پایه رول‌های اپروچ خط 1 و خط 2 و تاچاپ و وایربرس زدن بانانافریم واحد ریخته‌گری و درنهایت ترمیم دیواره کولینگ تاور 0201 و 0202 واحد سیالات اشاره کرد.\nکاهش زمان شات‌دان با برنامه‌ریزی دقیق\nمدنی گفت: از جمله نکات مهم در شات‌دان می‌توان مواردی همچون انتقال شات‌دان سالانه از بهمن‌ماه به تیر و مردادماه جهت استفاده فرصت‌طلبانه از توقف پیش‌آمده در محدودیت قطع برق و به حداقل رساندن توقفات واحدها در تقویم برنامه‌ای سالانه فولادسازی و برگزاری شات‌دان در فصل تابستان با شرایط آب‌و‌هوایی گرم و مرطوب بندرعباس نام برد. ضمن اینکه تأمین منابع شات‌دان (نیرو و مکانیسم و…) در شرایطی که سایر شرکت‌های فولادسازی در ایران هم‌زمان شات‌دان سالانه برگزار می‌کنند از دیگر نکات قابل‌توجه بود. همچنین کاهش مدت‌زمان تعویض ترانس کوره 2 از 35 روز به 23 روز، توقفات هم‌زمان واحدهای فولادسازی و آهک، تأمین متریال T بولت‌های اپروچ خط ریخته‌گری توسط خدمات فنی و پشتیبانی و نهایتاً کالیبره کردن تجهیزات واحد فولادسازی توسط واحد اتوماسیون و ابزاردقیق مرکزی در شات‌دان انجام شد.\nمعاون بهره‌برداری فولاد هرمزگان در بخش پایانی سخنان خود خاطرنشان کرد: اگرچه کاهش تولید در زمان محدودیت برق اجتناب‌ناپذیر بود؛ اما با اجرای این پروژه که با همت همکاران در بخش‌های تولید، تعمیرات، پشتیبانی و با همکاری پیمانکاران پروژه انجام شد، به‌طور قطع به‌جای اینکه در چنین شرایطی منفعل بمانیم، تعمیرات اساسی و بسیاری از پروژه‌های تعمیراتی خرد و کلان دیگر را انجام دادیم و شرکت را برای تولید حداکثری آماده و چابک‌سازی نمودیم که در این فرصت از همه همکاران و عوامل درگیر صمیمانه قدردانی می‌نماییم.\n",
        "persian_date": "1402-06-08 12:21:00",
        "date": 1693398060000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/275538/معاون-بهره‌برداری-فولاد-هرمزگان-عنوان-کرد:-چابک‌سازی-«هرمز»-با-اجرای-فرصت‌طلبانه-تعمیرات-سالانه-واحد-فولادسازی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 5 ماهه منتهی به مرداد از فروش محصولات خود 12 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 50 درصد رشد داشته است.\n\n",
        "persian_date": "1402-06-06 14:06:00",
        "date": 1693231560000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/275278/«هرمز»-در-5-ماهه-پر-فروش-بود"
    },
    {
        "text": " بورس24 : فولاد هرمزگان به عنوان یکی از پیشگامان عرصه رشد تولید توانست تا پایان تیر ماه امسال بیش از 595 هزار تن آهن اسفنجی تولید کند که این میزان نسبت به مدت مشابه سال گذشته رشد 13 درصدی را نشان می‌‌دهد.\nآهن اسفنجی به‌عنوان ماده اولیه تولید فولاد خام در شرکت فولاد هرمزگان، به‌ویژه در دو سال اخیر، از اهمیت بیشتری برخوردار شده است. یکی از عوامل افزایش حجم و سرعت تولید تختال، کیفیت آهن اسفنجی ورودی است. برای افزایش کیفی آهن اسفنجی شرکت در دو سال گذشته اقدامات و مطالعات زیادی انجام شده است تا جایی که در سال جاری، در این زمینه بهبودها و رکوردهای ارزشمندی به ثبت رسیده است.\nطبق نمودار 1، میزان تولید آهن اسفنجی فولاد هرمزگان تا پایان تیر ماه امسال به بیش از 595 هزار تن رسید که نسبت به مدت مشابه سال قبل بیش از 68 هزار تن معادل 13 درصد و نسبت به دو سال پیش، 4 درصد رشد داشته است. این شرکت در چهار ماه نخست سال گذشته 527 هزار تن آهن اسفنجی تولید کرده بود.\n\n",
        "persian_date": "1402-05-25 11:20:00",
        "date": 1692184800000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/274451/جهش-13-درصدی-تولید-آهن-اسفنجی-در-فولاد-هرمزگان"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت فولاد هرمزگان گفت علی‌رغم افزایش بیش از 83 درصدی هزینه‌های تمام‌شده تولید و کاهش نسبی قیمت‌ها در بازار داخلی و صادراتی در ابتدای سال جاری، شرکت فولاد هرمزگان فصل بهار را با ثبت رشد 48 درصدی سود خالص پشت سر گذاشت و توانست به میزان 17 هزار و 939 میلیارد ریال، بیشترین سود خالص سه‌ماهه خود را محقق کند.\nعطاالله معروفخانی در گفت‌وگو با خبرنگار روابط عمومی با اشاره به روند تصاعدی کسب درآمد فولاد هرمزگان طی یکی دو سال اخیر، بیان کرد: شرکت فولاد هرمزگان با الگوبرداری از سازمان‌های موفق در بازه زمانی یادشده توانسته با کسب 10 هزار و 116 میلیارد تومان، میزان درآمد حاصل از فروش خود را طی چهار ماه نخست امسال بیش از 40 درصد نسبت به مدت مشابه سال گذشته افزایش دهد.\nوی افزود: در سال 1402 استراتژی حفظ و ارتقای بازار داخلی و صادراتی را در پیش گرفتیم. علی‌رغم مشکلات ناشی از رکود بازار و کاهش قیمت‌ها به‌ویژه در بازار داخلی و صادراتی، مجموع فروش داخلی و صادراتی شرکت فولاد هرمزگان در چهار ماه نخست سال 1402 با رشد 15 درصدی نسبت به مدت مشابه سال پیش به 515 هزار و 972 تن رسیده است. به این ترتیب فولاد هرمزگان توانست بازارهای داخلی و صادراتی خود را به‌خوبی حفظ و حضور خود را میان رقبا تداوم بخشد.\n رشد ۷۰ درصدی درآمد فروش داخلی\nمدیرعامل شرکت فولاد هرمزگان خاطرنشان کرد: در حوزه درآمد نیز فولاد هرمزگان در چهار ماه نخست امسال توانست 5 هزار و 780 میلیارد تومان درآمد از فروش محصول خود در بازار داخلی به دست آورد که این میزان در مقایسه با مدت مشابه سال گذشته، رشد 70 درصدی را نشان می‌دهد. همچنین این شرکت تا پایان تیرماه سال 1402 موفق شد چهار هزار و 336 میلیارد تومان درآمد صادراتی داشته باشد که این میزان نسبت به مدت مشابه سال گذشته از رشد 13 درصدی خبر می‌دهد. مجموع فروش فولاد هرمزگان در بازارهای داخلی و صادراتی طی چهار ماه ابتدایی سال 1402 درآمد 10 هزار و 116 میلیارد تومانی را نشان می‌دهد که این میزان در هم‌سنجی با مدت مشابه سال گذشته رشد 40 درصدی را نشان می‌دهد.\nمعروفخانی با اشاره به اینکه موفقیت‌های به‌دست‌آمده در حوزه فروش شرکت فولاد هرمزگان نیز همواره با اتخاذ راهبردها و تصمیمات به‌موقع در حوزه مدیریت و با همت و تلاش کارکنان متعهد و دلسوز شرکت به دست آمده است، اظهار داشت: همدلی و مشارکت ایجادشده در فولاد هرمزگان مسیر بهبود و رشد در همه عرصه‌های تولید، تعمیرات، ستاد و پشتیبانی را تسهیل نموده است که شایسته قدردانی است.\n سودآوری تاریخی فولاد هرمزگان با وجود افزایش شدید بهای تمام‌شده تولید\nمدیرعامل شرکت فولاد هرمزگان در بخش دیگری از سخنان خود به استراتژی تداوم سودآوری شرکت اشاره کرد و گفت: سال جاری از سوی مقام معظم رهبری «مهار تورم، رشد تولید» نام گرفت و بر همین اساس افزایش تولید و تداوم سودآوری را استراتژی فعالیت خود قرار دادیم و توانستیم بهار را با بهترین عملکرد فعالیت خود در حوزه کسب درآمد و سودآوری پشت سر بگذاریم.\nمعروفخانی با تأکید بر افزایش شدید هزینه‌های تولید در سال جاری، تصریح کرد: بهای تمام‌شده تولید در فولاد هرمزگان طی بهار امسال به 59 هزار و 240 میلیارد ریال رسید که نسبت به مدت مشابه سال گذشته رشد 83 درصدی را نشان می‌دهد. در همین خصوص هزینه‌های اداری، فروش و عمومی این شرکت نیز با رشد 125 درصدی، مالیات بر درآمد با رشد 209 درصدی و هزینه‌های مالی نیز با رشد 201 درصدی در مقایسه با بهار سال گذشته مواجه شده‌اند.\nوی ادامه داد: علی‌رغم این افزایش سرسام‌آور هزینه‌ها، فولاد هرمزگان عملکرد موفقی در فروش و درآمدزایی و به‌تبع آن سودآوری داشته و با ثبت درآمد 86 هزار و 308 میلیارد ریال در بهار، سود خالصی معادل 17 هزار و 939 میلیارد ریال را محقق کرده که این میزان سودآوری در بهار در تاریخ فعالیت این شرکت بی‌سابقه است.\nمدیرعامل فولاد هرمزگان اذعان کرد: اگرچه این شرکت نیز همانند سایر فولادسازان کشور با مشکلاتی نظیر قطعی برق و گاز و در نتیجه کاهش تولید در اواخر بهار و تابستان مواجه شده است؛ اما با تدابیر اتخاذشده و برنامه‌ریزی‌های خوبی که به ثبت رکوردهای تولید در سه‌ماهه نخست سال جاری منجر شد، محدودیت‌های یادشده نتوانست باعث کاهش سودآوری این شرکت شود که این موضوع نشان از همت والای مدیران شرکت و تحقق استراتژی‌های کلان سازمانی و هلدینگ مبارکه دارد.\nمعروفخانی در پایان گفت: از حمایت‌های فولاد مبارکه به‌عنوان شرکت مادر که همواره در زمینه‌های مختلف یاور شرکت بوده است قدردانی نموده و امیدواریم تا پایان سال جاری با همدلی و هماهنگی بیشتر بتوانیم بیش‌ازپیش در شرکت فولاد هرمزگان به شعار «ما می‌توانیم» جامه عمل بپوشانیم و با ثبت رکوردهای جدید در تولید، فروش و سودآوری، عملکردی درخشان در تاریخ شرکت بر جای گذاریم.\n",
        "persian_date": "1402-05-24 10:16:00",
        "date": 1692094560000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/274392/علی‌رغم-افزایش-83-درصدی-بهای-تمام‌شده-در-بهار-محقق-شد؛-افزایش-48-درصدی-سودآوری-فولاد-هرمزگان"
    },
    {
        "text": " بورس24 : برای نخستین بار در کشور، تست میدانی شن سیلیسی فعال شده آب‌شیرین‌کن فولاد هرمزگان که یکی از جدیدترین تکنولوژی‌ها در این زمینه محسوب می‌شود، با حضور مدیرعامل فولاد هرمزگان صورت گرفت.\nدر حاشیه مراسم تست میدانی شن سیلیسی فعال شده آب‌شیرین‌کن، عطاالله معروفخانی در گفت‌وگو با خبرنگار روابط عمومی بیان کرد: رویکرد فولاد هرمزگان همواره حمایت از طرح‌های دانش‌بنیان بوده و خوشبختانه اتخاذ این رویکرد در بسیاری از موارد با موفقیت همراه است. نمونه این حمایت را می‌توان در تست میدانی شن سیلیسی فعال شده آب‌شیرین‌کن مشاهده کرد که یک طرح ابتکاری بوده و استفاده از آن موجب افزایش راندمان تولید و بهبود کیفیت پیش‌تصفیه آب دریا با کاهش هزینه خواهد شد.\nوی با اشاره به اینکه تامین، ارزیابی و تست میدانی شن سیلیسی فعال شده برای اولین بار در سطح منطقه و همچنین کشور در شرکت فولاد هرمزگان در حال انجام است، افزود: استفاده از تکنولوژی‌های جدید و بررسی راهکارهای اصلاحی موفق در سطوح داخل و خارج از کشور، همواره به عنوان راهکاری جهت بهبود مستمر فرآیندهای داخلی فولاد هرمزگان مد نظر بوده است. حمایت از تکنولوژی‌های نوین، بستری را در اختیار کارشناسان فنی مجموعه قرار داده است تا با شناسایی و انجام ارزیابی‌های فنی محصولات جدید و نوآورانه در سطوح بین‌المللی، بتوانند کمک بسزایی به افزایش کمی و کیفی تولید و کاهش هزینه‌ها و به تبع آن به اقتصاد کشور داشته باشند.\nمدیرعامل شرکت فولاد هرمزگان خاطرنشان کرد: در همین راستا یک نوع شن سیلیسی فعال شده که ماهیت بازیافتی داشته و در تولید آن از انرژی‌های تجدیدپذیر استفاده شده و دوست‌دار طبیعت است،  طی بررسی‌های فنی و ارزیابی نتایج رفرنس‌های ارائه شده در کشورهای مختلف شناسایی شد که در مقایسه با شن و سیلیس‌های متداول که در سیستم‌های تصفیه آب دریا مورد استفاده قرار می‌گیرد، دارای مزایای بیشتر و راندمان بهتر از جمله سطح تماس و طول عمر بیشتری است و از منظر فنی توانایی تصفیه آب با کیفیت مطلوب‌تری را دارد.\nمعروفخانی با اشاره به مزیت دیگر این طرح، ادامه داد: مزیت دیگر این نوع شن سیلیسی فعال شده، کمک به کاهش مصرف مواد شیمیایی و افزایش طول عمر فیلترها و ممبران‌های شیرین‌سازی است. مزیت‌های عنوان شده علاوه بر اینکه افزایش بازدهی و کاهش هزینه تولید را به دنبال خواهد داشت، باعث کاهش مخاطرات زیست‌محیطی و کاهش نیاز به تامین غشاء از خارج از کشور و خروج ارز در شرایط تحریم‌های ظالمانه خواهد شد.\nوی تاکید کرد: در آب‌شیرین‌کن‌های آب دریا  به منظور تصفیه فیزیکی و کاهش میزان کدورت و دیگر آلاینده‌های آب دریا، از سیستم‌های پیش‌تصفیه استفاده  می‌شود و وظیفه اصلی این سیستم، تامین آب با کیفیت مطلوب جهت ارسال به  تصفیه ثانویه است. از آنجایی که عملکرد صحیح سیستم پیش‌تصفیه رابطه مستقیم با کیفیت و هزینه تمام شده آب شیرین تولیدی را دارد، بنابراین بهبود راندمان سیستم پیش‌تصفیه جزو دغدغه‌های تولیدکنندگان آب و همین‌طور فولاد هرمزگان بوده است.\nمدیرعامل شرکت فولاد هرمزگان بیان کرد: با توجه به جلسات متعدد فنی و بازرگانی با تامین‌کننده این ماده، مقادیری از محصول شناسایی شده در حال حاضر با حمایت واحدهای بهره‌برداری و خرید تامین شده و یک عدد فیلتر شنی در ناحیه آب‌شیرین‌کن آب دریا به انضمام یک عدد فیلتر تحت فشار در ناحیه سیستم خنک‌کاری کوره های ذوب به صورت پایلوت در حال انجام تست‌های عملکردی و بررسی‌های فنی است.\nمعروفخانی در پایان بیان کرد: امید است در شرایط کم‌آبی و خشکسالی کشور و لزوم تامین آب شیرین با حداقل هزینه و با حصول نتایج مطلوب، شاهد افزایش راندمان تولید و بهبود کیفیت آب تولیدی با صرف هزینه کمتر باشیم. همچنین در صورت مشاهده نتیجه مطلوب استفاده از این ماده، تغییرات بزرگ و سیستماتیک و رفع معضل آلودگی از آب‌شیرین‌کن‌های منطقه رخ خواهد داد.\n",
        "persian_date": "1402-05-24 10:06:00",
        "date": 1692093960000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/274391/با-حضور-مدیرعامل-فولاد-هرمزگان-انجام-شد؛-تست-میدانی-شن-سیلیسی-فعال-شده-آب‌شیرین‌کن-برای-اولین-بار-در-کشور"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 4 ماهه منتهی به تیر از فروش محصولات خود 10 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 46 درصد رشد داشته است.\n\n",
        "persian_date": "1402-05-07 09:33:00",
        "date": 1690623180000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/273588/«هرمز»-در-4-ماهه-فروش-بیش-از-10-همت-ثبت-کرد"
    },
    {
        "text": " بورس24 : مدیر روابط عمومی فولاد هرمزگان گفت: با توجه به کسب تجربیات ارزنده برگزاری دو کنفرانس ریخته‌گری مداوم از سوی شرکت فولاد هرمزگان در سال‌های گذشته، سومین کنفرانس ریخته‌گری مداوم با حضور فولادسازان، دانشگاهیان و شرکت‌های دانش‌بنیان در بندرعباس و‌ به میزبانی فولاد هرمزگان برگزار خواهد شد.\nرضا صفریان با اشاره به برگزاری دو کنفرانس ریخته‌گری مداوم شرکت فولاد هرمزگان و کسب تجربیات این کنفرانس‌ها برای صنعت فولاد کشور، بیان کرد: هدف از برگزاری این کنفرانس در سال‌های گذشته برقراری ارتباط موثر میان صنعت فولاد و دانشگاهیان و استفاده و اشتراک‌گذاری تجربیات دانش‌بنیان در حوزه فولادسازی و ریخته‌گری مداوم بوده است.\nوی در ادامه افزود: با توجه به اینکه سال جاری «مهار تورم، رشد تولید» نامگذاری شده است، به طور حتم استفاده از تجربیات صنعتی و ایده‌های شرکت های دانش‌بنیان و نخبگان حوزه فولادسازی و ریخته‌گری مداوم باعث افزایش تولید فولاد در کشور خواهد شد. همچنان که فولاد هرمزگان نیز با استفاده از این ایده‌ها در دو سه سال اخیر موفق به حل برخی چالش‌های خود در حوزه فولادسازی و ثبت رکوردهای متعدد شده است.\nمدیر روابط عمومی شرکت فولاد هرمزگان با اشاره به رویکرد دانش‌محور شرکت فولاد هرمزگان و استقبال از طرح‌های پژوهشی ، خاطرنشان کرد: فولاد هرمزگان در راستای مسئولیت اجتماعی خود ، یکی از پیشگامان حمایت از مراکز پژوهشی و دانش‌بنیان بوده است و از این رو، سومین کنفرانس ریخته‌گری مداوم به همه کمک خواهد کرد تجربیات خود را در حل چالش‌های فولادسازی و ریخته گری با یکدیگر به اشتراک بگذارند.\nصفریان در پایان با بیان اینکه آماده حضور همه فعالان، دانشگاهیان، نخبگان و صنعتگران کشور در کنفرانس فولادسازی هستیم، تاکید کرد: از همه متخصصین صنعت و پژوهشگران دعوت می کنیم ‌تا طرح‌ها و ایده‌های خود را جهت ارائه و اشتراک‌گذاری به دبیرخانه کنفرانس ارسال کنند.\n",
        "persian_date": "1402-04-26 13:31:00",
        "date": 1689600660000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/272357/مدیر-روابط-عمومی-شرکت-فولاد-هرمزگان-خبر-داد:-برگزاری-سومین-کنفرانس-ریخته‌گری-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 8631 میلیارد تومان درآمد کسب نمود که از این مبلغ  3253میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  77 درصد افزایش داشته است. گفتنی بیشترین سهم فروش خرداد ماه  این شرکت مربوط به فروش صادراتی اسلب به مبلغ 1717 میلیارد تومان بوده است و از فروش داخلی نیز اسلب با مبلغ 1525 میلیارد تومان بیشترین سهم فروش را در این ماه داشته است.\n",
        "persian_date": "1402-04-07 09:00:00",
        "date": 1687942800000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/271330/\"هرمز\"-خرداد-ماه-خوبی-داشت"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت فولاد هرمزگان در مجمع عمومی سالیانه این شرکت گفت: اجرای طرح‌های توسعه‌ای به تثبیت بقا و افزایش قدرت رقابت فولاد هرمزگان در بازارهای داخلی و بین‌المللی منجر خواهد شد و باعث افزایش پویایی شرکت می‌شود.\nعطاالله معروفخانی در مجمع عمومی عادی سالیانه صاحبان سهام شرکت فولاد هرمزگان با اشاره به حضور دکتر طیب‌نیا در مجمع این شرکت که برای نخستین بار مدیرعامل فولاد مبارکه در مجمع یک شرکت زیرمجموعه حضور می‌یابد، بیان کرد: حضور مدیرعامل فولاد مبارکه در مجمع فولاد هرمزگان نشان می‌دهد که گروه مبارکه در اجرای طرح‌های توسعه‌ای برای فولاد هرمزگان بسیار جدی است و مدیرعامل محترم این شرکت از این طرح‌ها به صورت ویژه حمایت می‌کند. چرا که بسیاری از طرح‌های توسعه‌ای فولاد هرمزگان پس از حضور ایشان در در مدیریت فولاد مبارکه آغاز شده‌اند.\nوی افزود: اجرای طرح‌های توسعه‌ای باعث بقای تولیدکنندگان در بازار داخلی و بازارهای بین‌المللی و افزایش قدرت رقابت آن‌ها در مقابل سایر تولیدکنندگان خواهد شد. امروز شاهد پویایی در فولاد هرمزگان هستیم و طرح‌های بزرگی در این شرکت به اجرا درآمده‌اند. از مهم‌ترین این طرح‌ها می‌توان به افزایش ظرفیت فولادسازی از 1.5 میلیون تن به 3.2 میلیون تن، طرح احیا مستقیم 1.72 میلیون تنی در فولاد هرمزگان، احداث گازهای صنعتی 2 به ظرفیت 10 هزار نرمال مترمکعب، پروژه سیلوهای آهن اسفنجی به ظرفیت 30 هزار تن، پروژه تولید آهک در شرکت سنگ و فولاد هرمزگان، پروژه احیا مستقیم 1.72 میلیون تنی ستاره سیمین هرمز و در نهایت پروژه نورد گرم پیوسته اشاره کرد.\nمدیرعامل شرکت فولاد هرمزگان با بیان اینکه در سال قبل با چالش‌های نسبتا جدی‌تری برای تولید در مقایسه با سال‌های گذشته مواجه شدیم، عنوان کرد: محدودیت‌های برق در سال قبل شدیدتر بود و زودتر از گذشته برنامه قطعی برق اعلام شد. در همین حال با توجه به صادرات مواد اولیه از سوی تامین‌کنندگان و پرترافیک‌ بودن خطوط ریلی، با چالش حمل مواد اولیه به همراه رشد قابل توجه قیمت حمل و نقل مواجه شدیم. با وجود تمامی این مشکلات تولید در فولاد هرمزگان حتی برای یک روز به دلیل کمبود مواد اولیه متوقف نشد و توانستیم بیش از 30 رکورد تولیدی، در پنج ماه رکوردشکنی و در پایان سال با عبور از ظرفیت اسمی، رکورد تولید سالیانه را نیز ثبت کنیم.\nمعروفخانی در پایان تاکید کرد: دستاوردهای فولاد هرمزگان در دو سال اخیر وظیفه ما را برای اجرای طرح‌های توسعه‌ای سنگین‌تر می‌کند و حضور مدیرعامل فولاد مبارکه و بسیاری از مدیران این شرکت در مجمع فولاد هرمزگان و حمایت همه جانبه آن‌ها از طرح‌های توسعه‌ای، این نوید را به مردم استان هرمزگان می‌دهد که عزم مدیران برای اجرای طرح‌ها بسیار جدی است و به زودی شاهد رقم خوردن اتفاقات مبارکی در این زمینه خواهیم بود.\n",
        "persian_date": "1402-03-31 17:03:00",
        "date": 1687366980000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/270645/مدیرعامل-شرکت-فولاد-هرمزگان-مطرح-کرد:-افزایش-پویایی-فولاد-هرمزگان-با-اجرای-طرح‌های-توسعه‌ای"
    },
    {
        "text": " بورس24 : مجمع 30 خرداد ماه فولاد هرمزگان خبرهای مثبت و امید بخشی برای سهامداران داشت.\nشرکت از حسابرس بابت صورت های مالی سال 1401 گزارش مقبول دریافت کرد.\n65 تومان سود نقدی به ازای هر سهم پرداخت شد.\nاعلام شد که پروژه به ارزش 2686 میلیارد تومان و 123 میلیون یورو به پیمانکاران ابلاغ شده است که از این تعداد 87 پروژه در مرحله مطالعات مهندسی و 43 پروژه در مراحل مختلف اجرا قرار دارند.\n فروش شرکت در سال 1401 حدود 22.7 همت بوده که علیرغم رکود فراگیر و کاهش قیمت فولاد ، خط روند فروش #هرمز حفظ شده است.\n ثبت فروش حدود 5.4 همتی در 2 ماه امسال که جهش 72 درصدی را به نسبت دوره مشابه سال قبل نشان می دهد ، نوید بخش سال خوبی در 1402 است.\nتوسعه کارخانه احیا مستقیم و فاز 2 کارخانه فولاد هرمزگان ، از جمله طرح های مهمی هستند که در مرحله بهره برداری قرار گرفته اند.\nنرخ های فروش داخلی محصولات شرکت در اردیبهشت ماه به تنی 20 میلیون و فروش صادراتی به تنی 18 میلیون تومان رسیده که به نسبت سال قبل رشد خوبی را در نرخ های فروش تجربه کرده است.\n",
        "persian_date": "1402-03-31 14:11:00",
        "date": 1687356660000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/270631/7-نکته-مهم-از-مجمع-«هرمز»"
    },
    {
        "text": " بورس24 : در مجمع عمومی عادی سالیانه صاحبان سهام شرکت فولاد هرمزگان جنوب، سهامداران با تقسیم 650 ریالی سود موافقت کردند.\nمجمع عمومی عادی سالیانه صاحبان سهام شرکت فولاد هرمزگان جنوب «هرمز» با دستور کار استماع گزارش هیئت‌ مدیره و بازرس قانونی، تصویب صورت‌های مالی سال (دوره) مالی منتهی به 29 اسفند ماه سال 1401، انتخاب حسابرس و بازرس قانونی، انتخاب روزنامه کثیر‌الانتشار، انتخاب اعضای هیئت‌مدیره، تعیین حق حضور اعضای غیر موظف هیئت مدیره، تعیین پاداش هیئت مدیره و سایر موارد که در صلاحیت مجمع باشد، در هتل هما بندرعباس با حضور سهامداران برگزار شد.\nدر این مجمع، محمدیاسر طیب‌نیا، مدیرعامل شرکت فولاد مبارکه به عنوان ریاست مجمع حضور پیدا کرد و با معرفی اعضای هیئت رئیسه و قرار گرفتن آن‌ها در جایگاه، این مجمع به طور قانونی رسمیت یافت.\nدر ابتدای مجمع عمومی عادی سالیانه شرکت فولاد هرمزگان، گزارشی از فعالیت‌های این شرکت به سهامداران ارائه شد که مصطفی متقی، معاون مالی و اقتصادی این شرکت در خصوص عملکرد شرکت فولاد هرمزگان به سهامداران گفت: فولاد هرمزگان در سال 1401 جایگاه خود را به عنوان چهارمین تولیدکننده فولاد خام کشور تثبیت و یک میلیون و 545 هزار و 753 تن تختال را به عنوان محصولی نهایی خود تولید کرد. به این ترتیب مطابق با گزارش سالانه ایمیدرو، فولاد هرمزگان با سهم 6.64 درصد در تولید فولاد خام، در رتبه چهام تولیدکنندگان فولاد کشور قرار گرفت. همچنین فولاد هرمزگان در سال قبل یک میلیون و 361 هزار تن آهن اسفنجی و 122 هزار تن آهک تولید کرد. این سال را می‌توان برای فولاد هرمزگان سالی پر از رکوردشکنی‌های متنوع در حوزه بهره‌برداری نامید و 31 رکورد در حوزه تولید روزانه، ماهانه و در پایان سال رکورد تولید سالیانه به دست آمد.\nوی با اشاره به فروش و درآمدزایی فولاد هرمزگان در سال قبل افزود: در سال 1401 توانستیم یک میلیون 551 هزار تن تختال را در بازارهای داخلی و صادراتی به فروش برسانیم که این میزان رشد 9 درصدی را نسبت به سال قبل از آن نشان می‌دهد. فولاد هرمزگان در سال قبل 835 هزار تن تختال را در بازارهای داخلی فروخته بود که در مقایسه با سال 1400 از رشد 2 درصدی برخوردار بود. همچنین این شرکت توانست بیش از 715 هزار تن تختال خود را روانه بازارهای صادراتی کند که حاکی از رشد 19 درصدی نسبت به مدت مشابه سال قبل از آن است. میزان فروش داخلی ما 123 هزار میلیارد ریال، فروش صادراتی 102 هزار میلیارد ریال و مجموعا 225 هزار میلیارد ریال از فروش تختال در بازارهای داخلی و صادراتی بوده است.\nمتقی در خصوص سود و زیان فولاد هرمزگان در سال 1401 عنوان کرد: درآمد کلی 227 هزار میلیارد ریال، سود ناخالص 41 هزار میلیارد ریال و سود خالص 54 هزار میلیارد ریال بوده است. به این ترتیب سود هر سهم فولاد هرمزگان در سال قبل به 112 تومان رسید.\nمعاون مالی و اقتصادی شرکت فولاد هرمزگان با اشاره به طرح‌های توسعه‌ای شرکت، خاطرنشان کرد: یکی از مهم‌ترین طرح‌های ما در سال قبل افزایش ظرفیت کوره‌های قوس الکتریکی از طریق نصب لنس سایدوال بوده که پیشرفت آن به 97 درصد رسیده است. همچنین احداث مدول سوم واحد آهن‌سازی به ظرفیت 1.72 میلیون تن آهن اسفنجی در سال، واحد تولید گازهای صنعتی شماره، افزایش ظرفیت سیلوهای آهن اسفنجی، ایستگاه کاهش فشار گاز طبیعی شماره 2، تصفیه‌خانه پساب‌های صنعتی و تعویض و ارتقای ترانسفورماتور کوره قوس الکتریکی شماره 2 به 140 مگا ولت آمپر از مهم‌ترین طرح‌های در حال اجرا به شمار می‌روند. در همین حال طرح توسعه ظرفیت به 3.2 میلیون تن تختال در سال، احداث مدول چهارم آهن‌سازی به ظرفیت 1.6 میلیون تن آهن اسفنجی در سال، احداث کارخانه نورد گرم پیوسته، احداث واحد تولید گازهای صنعتی شماره 3، توسعه پست برق 230 و ارتقای شبکه توزیع برق و ایستگاه کاهش فشار گاز طبیعی شماره 3 از مهم‌طرح‌های در حال مطالعه و مهندسی هستند.\nدر ادامه مجمع عمومی عادی سالیانه شرکت فولاد هرمزگان، حسابرس و بازرس قانونی بندهای خود از گزارش هیئت مدیره را قرائت کرد و مدیرعامل و معاونان به آن پاسخ دادند. همچنین سهامداران سوالات خود را در خصوص گزارش هیئت مدیره و عملکرد شرکت پرسیدند و مدیرعامل و معاونان فولاد هرمزگان به آن‌ها نیز پاسخ دادند.\nدر پایان مجمع عمومی فولاد هرمزگان، گزارش فعالیت هیئت مدیره به تصویب سهامداران رسید. همچنین سهامداران با تقسیم 650 ریالی سود به ازای هر سهم موافقت کردند تا باقیمانده سود توزیع نشده در اختیار شرکت به منظور اجرای طرح‌های توسعه‌ای قرار گیرد.\n",
        "persian_date": "1402-03-31 11:02:00",
        "date": 1687345320000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/270609/تقسیم-650-ریالی-سود-در-مجمع-«هرمز»"
    },
    {
        "text": " بورس24 : مجمع شرکت فولاد هرمزگان جنوب امروز با حضور اکثریت سهامداران تشکیل شد. این مجمع به ازای هر سهم 650 ریال سود تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*سال گذشته ، فروش ریالی تختال نسبت به سال ۱۴۰۰، ۴درصد رشد داشت.\n*شرکت، رکورد سالیانه تولید اسلب را با رشد ۶.۸درصد به میزان ۱.۵۴۵.۷۵۳ تن شکست.\n*بر اساس برنامه های آینده شرکت، ۲۵ پروژه به ارزش ۲۶.۸۶۰ میلیارد ریال و ارزش ۱۲۳ میلیون یورو به پیمانکاران ابلاغ‌ شده است .\n*۸۷ پروژه دیگر شرکت، در فاز  مطالعاتی و یا مهندسی است.\n*طرح توسعه ظرفیت فولادسازی به ۳.۲ میلیون تن تختال در دستور کار قرار گرفته است .\n*پروژه افزایش ظرفیت تولید کوره‌های قوس الکترونیکی، ۹۷درصد پیشرفت فیزیکی دارد .\n*مهمترین پروژه‌های شرکت\n-احداث مدول چهارم آهن‌سازی به ظرفیت ۱.۶ میلیون تن آهن اسفنجی\n-احداث واحد تولید گازهای صنعتی شماره ۳\n-احداث ایستگاه کاهش فشار گاز طبیعی شماره ۳\n-توسعه پست برق ۲۳۰ و ارتقاء شبکه توزیع برق\n-مطالعات امکان‌سنجی احداث نیروگاه برق و احداث کارخانه نورد گرم پیوسته\n*فولاد هرمزگان جنوب از منظر درآمد و فروش\n-رشد ۹درصدی مقدار فروش کل نسبت  به سال گذشته\n-رشد ۱۹درصدی مقدار فروش صادراتی نسبت به سال گذشته\n-رشد ۳۷درصدی فروش  نسبت به برنامه\n-رشد ۲درصدی فروش داخلی  نسبت به  سال گذشته\n-رشد ۱۷درصدی فروش اسلب ویژه با ارزش افزوده نسبت به سال گذشته\n-رشد ۴درصدی درآمد فروش کل نسبت به سال گذشته\nمدیر عامل شرکت در این مجمع گفت: رسیدن به جایگاه یکی از بزرگ‌ترین تولیدکنندگان محصولات فولادی در جنوب کشور با توانایی تولید ۲ میلیون تن فولاد خام و ورق عریض با گرایش به محصولات ویژه از مهمترین اهداف شرکت است .\nوی افزود: با جنگ روسیه و اوکراین، قیمت جهانی فولاد کاهش داشت در عین حال دمپینگ  کشور ها و تبعات تحریم باعث کاهش سود شده است.‌ افزایش قیمت و قطعی برق و گاز،  باعث افزایش هزینه‌های ثابت شده است. گندله را ۵ تا ۱۰درصد زیر قیمت بورس خریداری می‌کنیم.\nوی ادامه داد: ۲۰درصد گندله  از سنگان خریداری می‌شود که به دلیل مسافت و کیفیت خوب  گران‌ترین قیمت گندله است و البته شرکت  با سنگان قرار داد بلند مدت دارد .\n",
        "persian_date": "1402-03-30 10:31:00",
        "date": 1687257060000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/270540/مجمع-«هرمز»-650-ریال-سود-تقسیم-کرد"
    },
    {
        "text": " بورس24 : در بیست و دومین دوره جوایز صنعت روابط عمومی ایران در سازمان مدیریت صنعتی جایزه برترین سازمان در حوزه مسئولیت‌های اجتماعی به شرکت فولاد هرمزگان اختصاص یافت.\n نخستین «اجلاس ملی مدیران روابط عمومی ایران» و بیست و دومین دوره از «جوایز صنعت روابط عمومی ایران» با حضور مدیران، متخصصان و کارشناسان این حوزه توسط موسسه کارگزار روابط عمومی ایران در سازمان مدیریت صنعتی با حضور باقر ساروخانی، سید مهدی الوانی ( پدر مدیریت دولتی ایران) و اساتید و پیشکسوتان حوزه روابط عمومی کشور برگزار شد.\nجوایز ویژه، (NAIPRI) معتبرترین جوایز روابط عمومی ایران هستند که از سال ۱۳۸۰ به منظور ارج نهادن و ایجاد شناخت عمومی از دستاوردها و مشارکت‌های مثبت سازمان‌ها و متخصصان فعال روابط عمومی در ایران بنیانگذاری شده است که آثار و پروژه‌های مرتبط با روابط عمومی هر سازمان در ۱۵ بخش و در دو مرحله ارزیابی شده و برگزیدگان هر بخش معرفی می‌شوند.\nدر این دوره، روابط عمومی شرکت فولاد هرمزگان و مدیریت روابط عمومی این شرکت به دلیل فعالیت گسترده در حوزه مسئولیت‌های اجتماعی موفق به کسب عنوان برترین سازمان در حوزه مسئولیت اجتماعی شد.\n",
        "persian_date": "1402-03-29 11:50:00",
        "date": 1687175400000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/270473/فولاد-هرمزگان،-برترین-سازمان-در-حوزه-مسئولیت‌های-اجتماعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 12 ماهه منتهی به اسفند سود خالصی معادل 5486 میلیارد تومان محقق نمود. درآمدهای عملیاتی شرکت 3 درصد افزایش داشت و به بیش از 22 هزار میلیارد تومان بالغ گردید. سود ناخالص نیز 4190 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1402-03-17 15:48:00",
        "date": 1686152880000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/269885/بررسی-آخرین-وضعیت-سودآوری-در-«هرمز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 5378 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 72 درصد رشد داشته است.\n\n",
        "persian_date": "1402-03-06 12:52:00",
        "date": 1685191920000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/269184/«هرمز»-اردیبهشت-پر-فروشی-داشت"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت فولاد هرمزگان گفت: مدیران و کارکنان این شرکت در لبیک به نام‌گذاری سال جاری از سوی مقام معظم رهبری مبنی «مهار تورم، رشد تولید» با ثبت رکورد ماهانه‌ای دیگر در اردیبهشت‌ماه، میزان تولید شرکت را طی دو ماه ابتدای امسال به 312 هزار و 802 تن تختال افزایش دادند و رشد 6 درصدی را تجربه نمودند.\nعطاالله معروفخانی در تشریح این رکوردها بیان کرد: شرکت فولاد هرمزگان به‌عنوان یکی از فولادسازان پیشرو در عرصه تولید، همواره روبه‌جلو حرکت نموده و به‌ویژه طی دو سال گذشته حتی باوجود محدودیت‌های شدید در حوزه انرژی با رکوردشکنی‌های روزانه، ماهانه و سالانه، ثابت کرده است که مشکلات عزم مدیران و کارکنان را برای دست‌یابی به اهداف استوارتر می‌نماید.\nوی عنوان کرد: در فروردین‌ماه توانستیم 156 هزار و 237 تن تختال تولید و از رکورد آذرماه سال 1401 عبور کنیم. اما این رکورد در اردیبهشت‌ماه نیز ادامه یافته است و توانستیم با تولید 156 هزار و 565 تن تختال در این ماه شاهد رکوردشکنی دیگر از فولاد هرمزگان باشیم.\nمدیرعامل شرکت فولاد هرمزگان تأکید کرد: با ثبت دو رکورد تولید ماهانه از ابتدای سال جاری، درمجموع توانستیم 312 هزار و 802 تن تختال تولید کنیم که این میزان نسبت به مدت مشابه سال قبل رشد 6 درصدی را نشان می‌دهد. ضمن اینکه ثبت دو رکورد متوالی و این میزان تولید در نوع خود یک رکورد جدید در تاریخ فولاد هرمزگان محسوب می‌شود.\nمعروفخانی با اشاره به تدابیر اندیشیده شده برای افزایش تولید و ثبت رکورد در فولاد هرمزگان، خاطرنشان کرد: همان‌طور که گفته شد، در این شرکت تفکر حرکت روبه‌جلو و شعار «ما می‌توانیم» حاکم است همچنان که در دو سال اخیر موفق به ثبت رکوردهای متعدد شده‌ایم.\nبه گفته مدیرعامل فولاد هرمزگان عواملی نظیر: بهبود مداوم فرایندهای تولید در همه نواحی ازجمله تأمین مواد اولیه باکیفیت، تولید آهن اسفنجی با متالیزاسیون بالای 92 درصد، اتخاذ تدابیر مختلف در واحد فولادسازی و ریخته‌گری مداوم همچون کاهش توقفات سرباره، کاهش توقفات برنامه‌ای و اضطراری، کاهش مصرف قراضه، کاهش زمان تخلیه تا تخلیه کوره، کاهش زمان آماده‌سازی کوره، اجرای پروژه استراتژیک و افزایش راندمان واحد ریخته‌گری مداوم در راستای افزایش تولید از مهم‌ترین عوامل اثرگذار در کسب این موفقیت‌ها بوده‌اند که در صورت رفع کامل محدودیت‌های موجود در تأمین مواد اولیه و انرژی روند روبه رشد کمی و کیفی این شرکت همچنان می‌تواند ادامه داشته باشد.\nوی با اشاره به نام‌گذاری شعار «مهار تورم، رشد تولید» از سوی مقام معظم رهبری در سال جاری تصریح کرد: فولاد هرمزگان باهدف تحقق این راهبرد و رسیدن به‌تمامی برنامه‌های سالانه، تلاش خواهد کرد که بتواند سهم خود را در رشد تولید و اقتصاد کشور ادا کند.\nمعروفخانی با تأکید بر اهمیت و نقش تولید بر مهار تورم اظهار امیدواری کرد: محدودیت‌های انرژی در سال جاری به حداقل برسد و فولادسازان با تمام ظرفیت خود به کارِ تولید که از مهم‌ترین مؤلفه‌های اثرگذار در توسعه اقتصادی و کاهش تورم است، همت گمارند.\n",
        "persian_date": "1402-03-02 14:26:00",
        "date": 1684851960000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/268804/با-رکوردشکنی‌های-فروردین-و-اردیبهشت‌ماه-محقق-شد؛-رشد-6-درصدی-تولید-تختال-در-فولاد-هرمزگان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 1 ماهه منتهی به فروردین از فروش محصولات خود 2317 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است.\n\n",
        "persian_date": "1402-02-09 16:17:00",
        "date": 1682785020000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/267396/«هرمز»-فروردین-پر-فروشی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 12 ماهه منتهی به اسفند از فروش محصولات خود 22 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 4454 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 3 درصد رشد داشته است.\n\n",
        "persian_date": "1402-01-09 14:28:00",
        "date": 1680100080000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/265920/«هرمز»-در-سال-1401-فروش-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 236 درصدی شرکت فولاد هرمزگان جنوب از محل سود انباشته را صادر کرد.\n",
        "persian_date": "1401-12-10 18:28:00",
        "date": 1677695280000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/264546/افزایش-سرمایه236-درصدی-\"هرمز\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 11 ماهه منتهی به بهمن از فروش محصولات خود 18 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1706 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-12-06 15:17:00",
        "date": 1677338220000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/264071/«هرمز»-11-ماهه-پر-فروشی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 10 ماهه منتهی به دی از فروش محصولات خود بیش از 16.5 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2398 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-11-05 16:11:00",
        "date": 1674663060000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/262358/«هرمز»-در-10-ماهه-پر-فروش-بود"
    },
    {
        "text": " بورس24 : معروفخانی گفت: با سیاست های توسعه ای، نوآوری و فناوری از ورود برخی اقلام، ماشین آلات و محصولات کاسته ایم، به طوری که در سال جاری 26 درصد رشد صرفه جویی ارزی را تا پایان آذر ماه در مجتمع تولیدی فولاد هرمزگان شاهد شدیم.\nعطاالله معروفخانی مدیرعامل شرکت فولاد هرمزگان  با اشاره به کاهش هزینه ها و افزایش سودآوری این مجتمع تولید به بورس24 اظهار داشت: اعمال بیشتر و هر روزه تحریم ها منجر به افزایش هزینه برای واردات ماشین آلات، تجهیرات، مواد مصرفی، اولیه و... می شد. از سویی دیگر نرخ ارز نیز با رشد پرشتابی روبه رو بود ه بر افزایش این هزینه ها تاثیری مضاعفی وارد می ساخت.\nوی ادامه داد: بر همین اساس در سیاست های هرمز، کاهش واردات این اقلام را به عنوان متغییر کاهش هزینه ارزی مد نظر قرار داده و به تولید و ساخت آنها پرداخته شد.\nمعروفخانی نتیجه ساخت و بومی سازی تجهیزات و مواد مصرفی را موفقیت آمیز عنوان کرد و افزود: ترموکوپل و سنسور، انواع کابل‌های جبران‌ساز ترموکوپل، بوستر فن غبارگیر فولادسازی، الکتروموتور نوار نقاله، متعلقات لنس دما، جرقه‌زن و سنسور پری هیتر تاندیش بخشی از دستاوردهای بومی سازی مبتنی بر فناوری های نوآورانه هرمز بوده که در کاهش مصرف ارز تاثیر بالایی را داشته اند.\nوی میزان صرفه جویی ارزی از اقلام بومی سازی شده تا پایان آذرماه سال جاری را معادل 29.2 میلیون دلار اعلام کرد و گفت: روند بومی‌سازی با همکاری شرکت های دانش بنیان از سال گذشته آغاز شد به طوری که در این بازه زمانی 75.5 میلیون دلاری صرفه جویی ارزی را به همراه آورده است.\nمدیر عامل هرمز به تولید داخلی مواد مصرفی نسوز اشاره کرد و یادآور شد: این مواد کاملا وارداتی بوده اما اکنون در این کارخانه بومی سازی و تولید می شود به طوری که حجم بالایی از هزینه های ارزی را کاهش داده است.\n",
        "persian_date": "1401-11-05 10:23:00",
        "date": 1674642180000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/262223/صرفه-جویی-ارزی-فولاد-هرمزگان-به-29-میلیون-دلار-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فولاد هرمزگان جنوب سرمایه 236 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n",
        "persian_date": "1401-11-04 15:08:00",
        "date": 1674572880000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/262113/پیشنهاد-هیئت-مدیره-\"هرمز\"-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 3111 میلیارد تومان محقق نمود. درآمدهای عملیاتی در این دوره به بیش از 14 همت رسید. هرمز به ازای هر سهم نیز سود 1245 ریالی ساخت.\n\n",
        "persian_date": "1401-10-28 20:12:00",
        "date": 1674072720000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/261418/«هرمز»-در-9-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " بورس24 : معروفخانی گفت: با توجه به سیاست های توسعه ای، مقرر شده تا ظرفیت تولید فولاد هرمزگان به 3.2 میلیون تن در سال برسد.\nعطا الله معروفخانی مدیرعامل شرکت فولاد هرمزگان با اشاره به طرح های این مجتمع تولید به خبرنگار بورس24 اظهار داشت: هرمز باید به یکی از قطب های تولیدی و صادراتی فولاد کشور تبدیل شود و به زنجیره تولید خود تنوع بیشتری ببخشد.\nوی ظرفیت کنونی فولاد این شرکت را 1.5  میلیون تن در سال عنوان کرد و گفت: با تاکید بر ایجاد ارزش افزوده، باید ظرفیت تولید هرمز افزایش یابد و 4 طرح نیز تعریف شده که ارزش آنها 10 هزار میلیارد تومان بر آورد می شود.\nمعروفخانی از افزایش ظرفیت تولید کوره‌های قوس الکتریکی خبر داد افزود: به همین منظور ظرفیت سیلوهای آهن اسفنجی را افزایش داده  و در کنار آنها نیز واحد تولید گازهای صنعتی نیز احداث شده است.\nوی شرایط حاکم بر این مجتمع تولیدی را در مسیر سودآوری دانست و یادآور شد: با سود 80 هزار میلیارد ریالی اخذ شده در سال گذشته به نوسازی و ارتقاء تصفیه خانه ها اقدام کرده  و با احداث واحد مگا مدول آهن سازی نیز به ظرفیت تولید هرمز، یک میلیون و 720 هزار تن اضافه شده است.\nمدیرعامل فولاد هرمزگان تاکید کرد: آنچه که در این مسیر می تواند کارآمدی و سودآوری را افزایش دهد، اخذ و به کارگیری تکنولوژی بوده که در این زمینه نیز هزینه  و بودجه مطلوبی مد نظر قرار داده شده است.\n",
        "persian_date": "1401-10-19 10:09:00",
        "date": 1673258940000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/260716/هزینه-10-هزار-میلیارد-تومانی-«هرمز»-برای-4-طرح-توسعه"
    },
    {
        "text": " بورس24 : 12 دی‌ماه سال 1390 یکی از مهم‌ترین طرح‌های صنعت فولاد کشور در استان هرمزگان به‌صورت رسمی به بهره‌برداری رسید. این طرح که با عنوان شرکت فولاد هرمزگان جنوب راه‌اندازی شد دارای ظرفیت یک‌میلیون و 500 هزار تن بود و با توجه به استفاده از ماشین ریخته‌گری مداوم از معتبرترین برندهای روز دنیا، به پیشرفته‌ترین کارخانه فولادی در کشور تبدیل شد. این شرکت توانست به‌سرعت به یکی از برندهای مطرح در صنعت فولاد کشور و در ادامه با توجه به صادرات محصولات خود به اقصی نقاط دنیا، به یکی از مطمئن‌ترین برندهای صنعت فولاد ایران در بازارهای بین‌المللی تبدیل شود. آنچه در ادامه خواهید خواند مصاحبه با عطا الله معروفخانی مدیرعامل شرکت فولاد هرمزگان است.\nدر خصوص تاریخچه شکل‌گیری شرکت فولاد هرمزگان توضیحاتی بفرمایید.\nطرح احداث مجتمع عظیم فولاد هرمزگان از پیش از انقلاب اسلامی آغاز شد، اما بنا به دلایلی، در آن زمان متوقف ماند. این طرح تا زمان شروع طرح‌های هشت‌گانه فولادی شروع نشد تا اینکه احداث آن در سال 1378 در استان هرمزگان در دستور کار گرفت و مراحل اجرایی بزرگ‌ترین پروژه وزارت صنایع و معادن وقت، شامل خاک‌برداری، بتن‌ریزی، ساخت اسکله‌های عظیم فولادی با استفاده از هزاران تن مصالح و تجهیزات موردنیاز دیگر، در سال 1385 به‌عنوان یکی از طرح‌های هشت‌گانه (که بعدها با بهره‌برداری از فولاد هرمزگان، به‌عنوان طرح‌های هفت‌گانه از آن یاد می‌شود) آغاز شد.\nدر بدو امر به‌منظور اطمینان یافتن از تأمین مواد اولیه، واحد احیا مستقیم (کارخانه آهن‌سازی) با ظرفیت سالانه یک‌میلیون و 650 هزار تن آهن اسفنجی با دو مدول طی 32 ماه احداث شد. این واحد در مهرماه 1387 وارد فاز راه‌اندازی سرد شد و در اسفندماه همان سال به‌صورت رسمی به تولید رسید. در ادامه، در سال 1389 واحد فولادسازی این شرکت وارد فاز تست گرم شد و در مردادماه همان سال نخستین ذوب کوره قوس الکتریکی انجام گرفت و در 26 فروردین‌ماه سال 1390 اولین تختال آزمایشی شرکت فولاد هرمزگان به تولید رسید.\nفولاد هرمزگان چه محصولاتی را تولید می‌کند و چه توانایی‌هایی دارد؟\nشرکت فولاد هرمزگان در حال حاضر، دارای ظرفیت اسمی یک‌میلیون و 500 هزار تن تختال (اسلب) به ضخامت 200 و 250 میلی‌متر، عرض 900 تا 2 هزار میلی‌متر و طول 6 تا 12 متر است. علاوه بر این، در کنار واحد فولادسازی فولاد هرمزگان، تولید محصولات میانی از قبیل یک‌میلیون و 650 هزار تن آهن اسفنجی در سال، 90 هزار تن آهک در سال، 7 هزار و 500 نرمال مترمکعب اکسیژن بر ساعت، 18 هزار نرمال مترمکعب بر ساعت نیتروژن و 120 نرمال مترمکعب بر ساعت آرگون صورت می‌گیرد.\nتختال تولیدی در شرکت فولاد هرمزگان عمدتاکربنی و برای تولید ورق فولادی به‌صورت نورد گرم و سرد است که در خطوط نورد گرم، برای کاربردهایی همچون پروفیل‌سازی، لوله‌های آب، نفت و مخازن تحت‌فشار و قطعات سنگین فولادی مورد استفاده قرار می‌گیرد. ورق‌های نورد سرد ساخته‌شده از تختال فولاد هرمزگان نیز برای ساخت ورق بدنه خودرو، بدنه لوازم‌خانگی ازجمله یخچال، بخاری و همچنین کاربردهای ویژه مانند ورق‌های قلع‌اندود و گالوانیزه به کار می‌رود.\nاین شرکت چه سالی به فولاد مبارکه پیوست؟ پیوستن این شرکت به فولاد مبارکه چه مزایای به همراه داشته است؟\nفولاد هرمزگان در مردادماه سال 1390 به شرکت فولاد مبارکه پیوست. در ادامه نیز با بهره‌برداری از این کارخانه فولادی، به‌نوعی مسیر صنعت فولاد در کشور با به‌کارگیری تکنولوژی پیشرفته فولادسازی تغییر یافت. از مزایای بارز پیوستن فولاد هرمزگان به فولاد مبارکه این بود که اشتغال پایدار برای کارکنان این شرکت و خانواده‌های آن‌ها ایجاد شد؛ ضمن اینکه با حمایت‌های فولاد مبارکه در سال‌های بعد، چه از طریق تأمین مواد اولیه و چه اجرای طرح‌های توسعه‌ای، فولاد هرمزگان به یکی از تولیدکنندگان سرآمد صنعت فولاد کشور تبدیل شد.\nاهم دستاوردهای فولاد هرمزگان در حوزه‌های مختلف مانند تولید، فروش، درآمد و سودآوری و… به‌ویژه در یکی‌دو سال گذشته چه بوده است؟\nدر یکی‌دو سال گذشته فولاد هرمزگان هم در زمینه تولید، هم در زمینه فروش و هم سودآوری دستاوردهای قابل‌توجهی داشته است. در سال گذشته توانستیم پنج رکورد تولید ماهیانه ثبت کنیم و این رکوردشکنی‌ها با وجود محدودیت‌های انرژی برق و گاز به دست آمد. این رکوردشکنی‌ها در سال جاری نیز ادامه یافت؛ به‌طوری‌که امسال برای نخستین بار میزان تولید ماهیانه شرکت از 150 هزار تن گذشت و فولاد هرمزگان عملا به بالاترین رکورد ریخته‌گری تختال در کشور دست یافت. سال جاری نیز در اردیبهشت‌ماه رکوردشکنی کردیم و از شهریور تا آذر یعنی طی چهار ماه پیاپی، رکوردهایی در میزان تولید ثبت کردیم که بالاترین رکورد در آذرماه به میزان 125 هزار و 622 تن به دست آمد.\nدر بحث فروش نیز سال گذشته موفق به فروش 822 هزار تن محصول در بازار داخلی و 610 هزار تن در بازار صادراتی شدیم. در سال جاری نیز علی‌رغم وضعیت نابسامان بازارهای بین‌المللی و کاهش شدید قیمت‌ها در بازارهای داخلی و صادراتی توانستیم 496 هزار تن محصول در بازار داخلی و 348 هزار تن در بازارهای صادراتی به فروش برسانیم.\nیکی از نقاط قوت فولاد هرمزگان در چند سال اخیر میزان سودآوری این شرکت بوده است؛ به‌طوری‌که در سال 1399 توانستیم 51 هزار میلیارد ریال و در سال 1400 بیش از 80 هزار میلیارد ریال سود خالص کسب کنیم. نکته قابل‌توجه در مورد سودآوری سال گذشته این است که در این سال به‌اندازه کل سال‌های قبل سودآوری داشتیم و این مهم به همت همه همکاران در بخش تولید و فروش رقم خورده است.\nفولاد هرمزگان در یازده سال گذشته همواره افتخارآفرین بوده و توانسته در جشنواره‌های گوناگون تندیس‌ها و لوح تقدیرهای متعددی را از آن خود کند. کسب چندین جایزه تعالی سازمانی و لوح تقدیر جشنواره حاتم، قرار گرفتن در بین 100 شرکت برتر ایران در چند سال اخیر و تولید محصولات دارای ارزش‌افزوده و… ازجمله این موارد بوده است.\nدر زمینه طرح‌های توسعه‌ای چه اقداماتی انجام داده‌اید؟\nاز دیگر دستاوردهای فولاد هرمزگان در یکی‌دو سال اخیر، آغاز طرح‌های توسعه‌ای عظیم در این شرکت بوده است. همان‌طور که مستحضرید، توسعه سنگ بنای اقتصاد محسوب می‌شود؛ ازاین‌رو برای پیشرفت اقتصادی، خلق ثروت و ایجاد اشتغال مسیری به‌جز توسعه فعالیت‌ها وجود ندارد. صنعت فولاد کشور یکی از پیشران‌های توسعه کشور به شمار می‌آید. هرچه صنعت فولاد به‌عنوان صنعت مادر بیشتر توسعه یابد، صنایع جنبی و پایین‌دستی نیز با اطمینان از تأمین به‌موقع مواد اولیه خود رونق بیشتری خواهند داشت و به این ترتیب، شاهد توسعه بیشتری در کشور خواهیم بود. با توجه به کم‌آبی گسترده در کشور، یکی از مناطقی که می‌تواند هدف توسعه قرار گیرد، سواحل جنوبی به‌ویژه استان هرمزگان خواهند بود.\nفولاد هرمزگان در سال 1400 و 10 سال پس از افتتاح، عملیات اجرایی چهار طرح بزرگ توسعه‌ای به ارزش تقریبی 10 هزار میلیارد تومان را آغاز کرد. این شرکت با توجه به پتانسیل‌های متعدد و موقعیت ویژه خود، کلنگ‌زنی این طرح‌ها را آغاز کرده است. علاوه بر این، پروژه‌های متعدد دیگری در دست اقدام داریم که برخی از آن‌ها درون سازمان و برخی دیگر با مشارکت دیگر شرکت‌ها اجرا می‌شوند. ازجمله مهم‌ترین پروژه‌های درون‌سازمانی می‌توان به افزایش ظرفیت تولید کوره‌های قوس الکتریکی از طریق نصب Lance Sidewall، احداث تصفیه‌خانه پساب‌های صنعتی، افزایش ظرفیت سیلوهای آهن اسفنجی، احداث واحد تولید گازهای صنعتی و احداث مدول سوم واحد آهن‌سازی اشاره کرد که خوشبختانه برخی از آن‌ها از پیشرفت قابل‌ملاحظه‌ای برخوردارند و در آستانه افتتاح قرار دارند. پروژه‌های دیگر نیز مطابق با برنامه پیش می‌روند. در همین حال طرح نوسازی، ارتقای تصفیه‌خانه و انتقال پساب تصفیه‌شده شهر بندرعباس به صنایع غرب استان با شرکت تأمین و توسعه زیرساخت خلیج‌فارس، احداث واحد تولید آهک کلسینه در شرکت سنگ و فولاد هرمزگان و احداث مگا مدول آهن‌سازی به ظرفیت یک‌میلیون و 720 هزار تن در شرکت ستاره سیمین هرمز به‌صورت مشارکتی در حال انجام است.\nدر حوزه مسئولیت‌های اجتماعی چه دستاوردهایی داشته‌اید؟\nدر استان هرمزگان شرکت فولاد هرمزگان را به‌عنوان یک بنگاه مسئولیت‌پذیر اجتماعی معرفی می‌کنند. از زمان تغییر مدیریت در ابتدای سال گذشته، توجه به مسئولیت‌های اجتماعی دوچندان شده و همین روند تا امروز ادامه داشته است، زیرا بخشی از مسئولیت‌های بنگاه‌های بزرگ اقتصادی در قبال جامعه و مردم تعریف می‌شود و ازاین‌رو، اقدامات متعددی در این زمینه صورت داده‌ایم.\nفولاد هرمزگان عمل به مسئولیت‌های اجتماعی را حق مردم استان و یکی از وظایف ذاتی خود می‌داند؛ بنابراین در بسیاری از حوزه‌ها، ازجمله حوزه‌های ورزشی، فرهنگی، کمک‌های انسان‌دوستانه، پزشکی، محیط‌زیست و… وارد شده است. به‌طور مثال، حضور ده‌ها تیم حرفه‌ای و کارگری فولاد هرمزگان در همه رده‌های سنی و کسب عناوین قهرمانی متعدد استانی، کشوری و بین‌المللی توسط تیم‌های این شرکت، گواهی بر عمل به مسئولیت‌های اجتماعی شرکت به‌ویژه ایجاد نشاط اجتماعی از طریق ورزش و کشف استعدادهای درخشان استانی در این زمینه و حرکت در مسیر درست است.\nیکی از مهم‌ترین مسئولیت‌های اجتماعی فولاد هرمزگان در دوران کرونا به منصه ظهور رسید و ارسال اکسیژن مایع به بیمارستان‌های شهر بندرعباس و ارسال نیتروژن مایع به دانشگاه علوم پزشکی ازجمله مهم‌ترین اقدامات این دوره بود. علاوه بر این، تهیه بسته‌ها و اقلام بهداشتی در دوران کرونا همچون تهیه ماسک، دستکش و ونتیلاتور و تهیه و اهدای 10 دستگاه دیالیز به بیمارستان شهید محمدی بندرعباس جهت مداوای بیماران از دیگر اقداماتی بود که فولاد هرمزگان در این دوره انجام داد.\nاز دیگر اقدامات فولاد هرمزگان در حوزه مسئولیت‌های اجتماعی، حمایت از نیازمندان و اقشار مستضعف بوده که در قالب کمک به اقشار نیازمند در شهرستان‌های استان و نیز برطرف کردن مشکلات مراکز خیریه انجام گرفته است. همچنین فولاد هرمزگان در طرح اکرام ایتام و محسنین مشارکت کرده و 10 هزار کودک یتیم و غیریتیم تحت پوشش کمیته امداد امام خمینی (ره) استان هرمزگان را تحت پوشش قرار داده؛ ضمن اینکه در جشن گلریزان برای آزادسازی زندانیان شهرستان‌های استان شرکت کرده است.\nچه استراتژی را برای آینده فولاد هرمزگان در نظر گرفته‌اید؟\nتبدیل شدن به یکی از قطب‌های تولید و صادرات فولاد ایران، تولید محصولات دارای ارزش‌افزوده بالا و اجرای طرح‌های توسعه‌ای برای تکمیل زنجیره تولید ازجمله هدف‌گذاری‌های فولاد هرمزگان است. در این راستا افزایش ظرفیت فولادسازی از 1.5 میلیون تن به 3.2 میلیون تن را در دستور کار قرار داده‌ایم و در ادامه قصد داریم واحد نورد گرم را نیز راه‌اندازی کنیم. تبدیل شدن به یکی از قطب‌های اصلی تولید و صادرات فولاد در کشور با تولید محصولات دارای ارزش‌افزوده از دیگر اهداف کلان ماست. همچنین با توجه به صادرات محصول فولاد هرمزگان به بازارهای صادراتی، قصد داریم به یکی از معتبرترین برندهای صنعت فولاد ایران در بازارهای بین‌المللی تبدیل شویم.\n",
        "persian_date": "1401-10-17 09:14:00",
        "date": 1673082840000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/260598/مدیرعامل-شرکت-فولاد-هرمزگان-مطرح-کرد:-یازده-سال-افتخارآفرینی،-برای-اعتلای-نام-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 9 ماهه منتهی به آذر از فروش محصولات خود 14 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1579 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-10-10 11:39:00",
        "date": 1672486740000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/260241/فروش-«هرمز»-از-14-همت-گذشت"
    },
    {
        "text": " بورس24 : در چهارمین اجلاس سراسری چهره‌های نامی صنعت، معدن و اقتصاد کشور، از عطاالله معروفخانی، مدیرعامل شرکت فولاد هرمزگان تقدیر به عمل آمد.\nچهارمین اجلاس سراسری چهره‌های نامی صنعت، معدن و اقتصاد کشور در برندهای مسئولیت‌پذیر اجتماعی، صبح روز چهارشنبه 23 آذرماه با حضور جمعی از نمایندگان مجلس شورای اسلامی، اعضای هیئت عملی دانشگاه، معاون صنایع عمومی وزارت صنعت، معدن و تجارت و تعدادی از فعالان و دست‌اندرکاران شرکت‌های بزرگ معدنی و صنعتی و سازمان‌های مختلف در مرکز همایش‌های صداوسیما برگزار شد.\nدر این اجلاس از عطاالله معروفخانی مدیرعامل شرکت فولاد هرمزگان به‌عنوان مدیر و برند مسئولیت‌پذیر اجتماعی با اهدای تندیس چهارمین اجلاس سراسری چهره‌های نامی صنعت، معدن و اقتصاد کشور، تجلیل شد.\nگفتنی است توانمندسازی سازمان‌ها و شرکت‌ها در زمینه مسئولیت اجتماعی، بررسی جایگاه اخلاق CSR در فعالیت‌های تولیدی-خدماتی بنگاه‌های تجاری اقتصادی، ارتقای سطح مشارکت سازمان‌ها و شرکت‌ها در حوزه‌های بین‌رشته‌ای، بررسی روش‌های ایجاد فعالیت‌های تجاری-اقتصادی بر مبنای الگوی مسئولیت‌پذیری اجتماعی، نهادینه‌سازی مفهوم مسئولیت اجتماعی در اقتصاد ایران و ارتقای جایگاه اخلاق کسب‌وکار و مسئولیت‌پذیری اجتماعی شرکت‌ها و سازمان‌ها از اهداف برگزاری این اجلاس به شمار می‌رود.\n",
        "persian_date": "1401-09-26 09:40:00",
        "date": 1671270000000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/259270/تقدیر-از-عطاءلله-معروفخانی-مدیرعامل-فولاد-هرمزگان-به‌عنوان-چهره-نامی-صنعت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 8 ماهه منتهی به آبان از فروش محصولات خود 12.573 میلیارد تومان درآمد کسب نمود که از این مبلغ 1581 میلیارد تومان آن مربوط به همین ماه می باشد.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-07 16:39:00",
        "date": 1669653540000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/258441/«هرمز»-از-فروش-8-ماهه-گزارش-داد"
    },
    {
        "text": " بورس24 : شرکت فولاد هرمزگان در ادامه روند خود در فروردین، شهریور، و مهر ماه که با رکوردشکنی در تولید ماهیانه همراه بود، در آبان ماه نیز برای سومین ماه پیاپی و چهارمین بار در سال جاری رکوردشکنی کند و با تولید 154 هزار و 678 تن محصول نهایی در آبان ماه، درخشان‌ترین رکورد ماهیانه خود را از ابتدای فعالیت به ثبت برساند.\nاین میزان تولید ماهیانه در آبان ماه امسال نسبت به رکورد قبلی یعنی 153 هزار و 232 تن در مهر ماه، یک هزار و 446 تن افزایش نشان می‌دهد.\nروابط عمومی فولاد هرمزگان کسب این رکورد را به همه کارکنان، ذی‌نفعان شرکت تبریک عرض می کند.\n",
        "persian_date": "1401-09-02 11:17:00",
        "date": 1669202220000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/257907/رکوردشکنی-جدید-فولاد-هرمزگان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 7 ماهه منتهی به مهر از فروش محصولات خود 10992 میلیارد تومان درآمد کسب نمود که از این مبلغ 1996 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-08-07 16:34:00",
        "date": 1667061240000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/256594/فروش-«هرمز»-به-11-همت-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فولاد هرمزگان جنوب صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد هرمزگان جنوب در پروسه زمانی ذکر شده برای هر سهم 1003 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 40 درصد کاهش داشته است .\nمجموع سود خالص این شرکت به 2506 میلیارد تومان رسید.این در حالیست که 2755 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 46 درصد کاهش پیدا کرده است.\n",
        "persian_date": "1401-07-30 11:03:00",
        "date": 1666436580000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/255572/«هرمز»در-6-ماهه-1401-عملکرد-خوبی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 9024 میلیارد تومان درآمد کسب نمود که از این مبلغ 901 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-07-09 15:43:00",
        "date": 1664638980000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/254531/فروش-6-ماهه-«هرمز»-به-9024-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 5 ماهه منتهی به مرداد از فروش محصولات خود 8123 میلیارد تومان درآمد کسب نمود که از این مبلغ 838 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-06-06 16:12:00",
        "date": 1661703120000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/252632/ثبت-فروش-بیش-از-8-هزار-میلیارد-تومان-در-«هرمز»"
    },
    {
        "text": "شرکت فولاد هرمزگان که دومین کارخانه بزرگ تولید فولاد کشور پس از انقلاب به شمار می رود ، در منطقه ویژه اقتصادی صنایع معدنی و فلزی خلیج فارس واقع شده است و محصولات شمش فولاد اسلب ، آهن اسفنجی و بریکت سرد را تولید می کند. \nدر بین تولید کنندگان داخلی شمش اسلب ، پس از شرکت های فولاد مبارکه ، فولاد خوزستان و ذوب آهن اصفهان ، شرکت فولاد هرمزگان در جایگاه چهارم قرار دارد. به سبب نزدیک بودن به آب های بین المللی شرکت مزیت رقابتی خوبی به نسبت سایر رقبا دارد. \n در حال حاضر سرمایه اسمی شرکت 2.5 همت است و آخرین افزایش سرمایه شرکت در سال مالی 1398 از محل سود انباشته انجام شده است. \nشرکت فولاد هرمزگان در چهار شرکت زیر سهام کنترلی دارد :\nاز عوامل خارجی تاثیر گذار بر فعالیت های شرکت می توان به ریسک نوسانات نرخ بهره ، نرخ ارز ، نرخ نهاده های تولیدی ، عوامل بین المللی و مقررات دولتی اشاره کرد. با توجه به اینکه عمده مواد اولیه مورد استفاده در خط تولید شرکت ، تولید داخل بوده ، بنابراین نرخ نوسانات ارزی عمدتا بر درآمد صادراتی شرکت تاثیر گذار است. \nپروژه های در دست اجرای شرکت به شرح زیر است : \n1)  احداث یک واحد مدول احیا به ظرفیت 900 هزار تن ( شروع عملیات اجرایی )\n2)  احداث واحد تولید گازهای صنعتی ( شروع عملیات اجرایی )\n3)  طرح افزایش ظرفیت تولیدی اسلب از 1.5 به 2 میلیون تن در سال\nبررسی تغییرات بهای تمام شده مواد مصرفی ، میزان تولید ، فروش مقداری و درآمد فروش هر یک از محصولات به شرح زیر است :\nمقدار تولید و بهای تمام شده : به طور کلی وضعیت تولیدی شرکت نسبت به سال گذشته بهبود یافته است. \nشرکت در سه ماهه ابتدایی 1401 توانسته است حدود 27% از اسلب تولیدی سال مالی گذشته و 12% از بریکت تولیدی سال مالی گذشته را پوشش دهد. میزان آهن اسفنجی و آهک تولیدی در سه ماهه ابتدایی 1401 نسبت به مقادیر تولید شده در 12 ماهه 1400 به ترتیب حدود 362% و 296% رشد داشته است. در مقایسه با مدت مشابه سال گذشته ، شرکت در سه ماهه ابتدایی 1401 توانسته است میزان تولید آهن اسفنجی و شمش اسلب را به ترتیب 42.221 تن و 2.012 تن افزایش دهد. همچنین تولید بریکت نیز به میزان 15.957 تن کاهش داشته است.\nدر سه ماهه ابتدایی 1400 حدود 67% از بهای تمام شده محصولات تولید شده را بهای مواد مصرفی تشکیل داده است. این عدد در سه ماهه ابتدایی 1401 به 78% رسیده است. نرخ مواد مصرفی در سه ماهه 1401 نسبت به مدت مشابه سال گذشته حدود 38% افزایش یافته است.\nفروش مقداری :  \nدر سه ماهه ابتدایی 1401 فروش مقداری داخلی شرکت در محصولات اسلب ، آهن اسفنجی و آهک به ترتیب 35.34% ، 92.82% و 60.84%  در مقایسه با دوره مشابه سال گذشته کاهش داشته است. \nفروش  مقداری صادراتی اسلب در سه ماهه ابتدایی 1400 حدود 145 هزار تن بوده که با رشد 15% به 167هزار تن در سه ماهه ابتدایی 1401 رسیده است. برآورد شرکت در مدت 9 ماهه باقیمانده سال مالی 1401 فروش 434 هزار تن اسلب ، 50 هزار تن آهن اسفنجی و 36.5 هزار تن بریکت است. اگر برآورد ها به صورت تقریبی درست باشند ، فروش مقداری شرکت در پایان سال در محصولات اسلب و آهن اسفنجی به ترتیب 30% و 11% نسبت به سال مالی گذشته کمتر خواهد بود.\nدرآمد فروش : \nدر سه ماهه ابتدایی 1401 درآمد فروش داخلی محصولات اسلب ، آهن اسفنجی و آهک به ترتیب 30% ، 78% و 3.6% کاهش نسبت به مدت مشابه سال گذشته کاهش یافته است. نرخ فروش محصولات مذکور نیز به ترتیب 7.25% ، 207% و 145% رشد داشته است.\nدرآمد فروش صادراتی شرکت نسبت به مدت مشابه سال گذشته حدود  37.5% رشد داشته است.شرکت توانسته است در این مدت سه ماهه حدود 29% از درآمد صادراتی سال مالی گذشته را پوشش دهد. همچنین نرخ فروش صادراتی اسلب نسبت به مدت مشابه گذشته 20% رشد داشته است.\nبررسی عملکرد مالی شرکت در سه ماهه ابتدایی 1401 : \nدرآمد های عملیاتی ، بهای تمام شده درآمد های عملیاتی ، سود عملیاتی ، سود خالص و سود عملیاتی هر سهم شرکت به ترتیب 7% ، 1% ، 25% ، 27% و 27% کاهش را نسبت به مدت مشابه سال قبل تجربه کرده است. \nحاشیه سود ناخالص ، عملیاتی و خالص شرکت نسبت به مدت مشابه سال گذشته به ترتیب 5.4% ، 7.3% و 6.9% کاهش داشته است. در گزارش ارائه شده ، هزینه های عملیاتی شرکت حدود 650% نسبت به مدت مشابه سال گذشته رشد داشته است و از عدد 8.7 میلیارد تومان به 65 میلیارد تومان رسیده است. علت این افزایش چشمگیر در گزارش ذکر نشده است.\nهزینه های مالی و وجوه نقد حاصل از فعالیت های عملیاتی شرکت نسبت به مدت مشابه سال گذشته تغییر چشمگیری نداشته است. سرمایه در گردش شرکت نسبت به مدت مشابه سال گذشته حدود 4% کاهش داشته است. در سه ماهه ابتدایی 1401 حدود 532 میلیارد تومان برای تحصیل سرمایه گذاری های بلندمدت پرداخت شده است. همچنین 1.5 همت در سه ماهه ابتدایی 1401 در قالب تسهیلات دریافتی به شرکت وارد شده است.\nتحلیل حساسیت سود هر سهم به شرح زیر ارائه شده است :\nنرخ دلار در این تحلیل 25.000 تومان و نرخ صادراتی اسلب 560 دلار به ازای هر تن در نظر گرفته شده است. \nسود هر سهم شرکت در سال مالی 1400 ، 320 تومان محاسبه شده بود.\n",
        "persian_date": "1401-06-02 20:01:00",
        "date": 1661371260000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/252182/روند-تولید-خوب-در-دومین-کارخانه-بزرگ-فولادسازی-کشور"
    },
    {
        "text": " بورس24 : عضو مجمع نمایندگان هرمزگان در مجلس شورای اسلامی با تأکید بر اینکه ورزش استان هرمزگان باید به جایگاه واقعی خود برسد، گفت: همه صنایع هرمزگان باید پای‌کار آیند تا ظرفیت‌ های ورزشی استان مورد حمایت قرار گیرند و شکوفا شوند.\nاحمد مرادی، (26 مرداد) در مراسم استقبال از تیم 6 نفره فولاد هرمزگان، قهرمان مسابقات فوتبال کارگری مسابقات جهانی شرکت‌ های کارگری در کشور روسیه، اظهار کرد: از طرف همه مردم هرمزگان این قهرمانی بی‌ نظیر که افتخاری بزرگ و به یاد ماندنی برای کشور و هرمزگان است را به همه اعضای تیم فولاد هرمزگان تبریک عرض می‌ کنم.\nوی افزود: اعضای تیم فوتبال فولاد هرمزگان نشان دادند که توانایی‌های بسیار بالایی دارند و اگر مورد توجه قرار بگیرند، دستاوردهای قابل توجهی خواهند داشت. تیم فولاد هرمزگان نمونه بارزی از توجه صنعت به ورزش و ورزشکاران است.\nنماینده مردم هرمزگان در مجلس تصریح کرد: از مجموعه شرکت فولاد هرمزگان که این ظرفیت را شناسایی و از آن حمایت کردند، قدردانی می‌ کنم. به واقع از زمان حضور آقای معروفخانی در راس مجموعه فولاد هرمزگان شاهد اتفاقات بزرگی در ورزش و ایفای مسئولیت های اجتماعی در هرمزگان هستیم که قابل تقدیر است. حمایت‌ های استاندار هرمزگان از ظرفیت‌های ورزشی استان نیز قابل توجه و تقدیر است.\nمرادی با بیان اینکه هیچ‌ کدام از ورزشکاران و ظرفیت‌ های ورزشی ما در رشته‌ های مختلف نباید نادیده گرفته شوند، عنوان کرد: به این منظور همه صنایع باید پای‌ کار آیند و کمک کنند تا ظرفیت‌ های ورزشی استان هرمزگان مورد حمایت قرار گیرند و شکوفا شوند.\nعضو مجمع نمایندگان هرمزگان در مجلس شورای اسلامی با تأکید بر اینکه ورزش استان هرمزگان باید به جایگاه واقعی خود برسد، اضافه کرد: حمایت شرکت فولاد هرمزگان از ورزش در افزایش تولید این مجموعه نیز تأثیر گذار بوده و امروز جزء برندهای کشور است.\nمرادی خاطرنشان کرد: استاندار هرمزگان، من و همه مسئولین پیگیر جلب حمایت همه صنایع استان هرمزگان از ورزش این استان هستیم و امیدواریم ورزش هرمزگان به زودی به آن جایگاهی که باید، برسد.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n",
        "persian_date": "1401-05-28 21:40:00",
        "date": 1660858800000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/251775/نماینده-مردم-هرمزگان-در-مجلس:-فولاد-هرمزگان-نماد-یک-بنگاه-اقتصادی-پایبند-به-ایفای-مسئولیت-های-اجتماعی-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 7285 میلیارد تومان درآمد کسب نمود که از این مبلغ 2405 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 4 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-05-04 15:36:00",
        "date": 1658849760000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/250387/گذر-فروش-4-ماهه«هرمز»-از-قله-7-همت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت  فولاد هرمزگان جنوب در خصوص دلایل کاهش سود خالص شرکت توضیحاتی را منتشر کرد. این شرکت اخذ عوارض صادارتی، کاهش قیمت های جهانی فولاد و عرضه سنگین فولاد در بازارهای جهانی را از دلایل این افت دانست.\n\n",
        "persian_date": "1401-05-02 14:22:00",
        "date": 1658672520000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/249998/دلایل-کاهش-سود-«هرمز»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فولاد هرمزگان جنوب صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد هرمزگان جنوب در پروسه زمانی ذکر شده برای هر سهم 483 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 27 درصد افت داشته است\n .مجموع سود خالص این شرکت به 1208 میلیارد تومان رسید.این در حالیست که 1635 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 20 درصد کاهش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 1208 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 27 درصد افت را شاهد بوده افزون بر این شرکت 1466 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل کاهش 25 درصدی را نشان می دهد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 19:56:00",
        "date": 1658346960000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/249469/سهامداران-«هرمز»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب گزارش فعالیت ماهانه 3ماهه منتهی به خرداد ماه  سال جاری خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3ماهه منتهی به خرداد 1401 از فروش محصولات خود  4880 میلیارد تومان درآمد کسب نمود که از این مبلغ 1748 میلیارد تومان آن مربوط به ماه خرداد می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل حدود 7 درصد کاهش داشته است.\n",
        "persian_date": "1401-04-07 11:26:00",
        "date": 1656415560000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/247817/نگاهی-به-فروش-«هرمز»-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فولاد هرمزگان جنوب اهم تصمیمات اخذ شده در مجمع خود را که با حضور 95 درصد سهامداران برگزار گردید منتشر نمود. بر این اساس هرمز از 3209 ریال سود محقق شده به ازای هر سهم 2400 ریال آن را به عنوان سود نقدی تقسیم نمود.\n\n",
        "persian_date": "1401-03-25 19:04:00",
        "date": 1655319840000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/246657/اهم-تصمیمات-مجمع-«هرمز»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فولاد هرمزگان جنوب در 12 ماهه منتهی به اسفند به سود خالص 8.024 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 54 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 3210 ریالی ساخته است. گفتنی است فروش این شرکت با 65 درصد رشد به 22.140 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 9.414 میلیارد تومانی شد. لازم به ذکر است حاشیه سود خالص این شرکت در دوره زمانی یاد شده به 36 درصد رسید.\n",
        "persian_date": "1401-03-16 08:18:00",
        "date": 1654503480000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/246023/جهش-54-درصدی-سود-در-فولاد-هرمزگان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 3131 میلیارد تومان درآمد کسب نمود که از این مبلغ 1425 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-04 16:01:00",
        "date": 1653494460000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/245170/«هرمز»2-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": " بورس24 : در آیین بزرگداشت روز روابط عمومی که در مرکز همایش های صدا و سیما و با حضور دکتر لیایی معاون وزیر ارتباطات و ایمان شمسایی مدیر کل مطبوعات و رسانه های داخلی  برگزار شد، فولاد هرمزگان به عنوان ستاره روابط عمومی ایران معرفی و تندیس جشنواره را دریافت کرد. \nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n",
        "persian_date": "1401-02-30 00:46:00",
        "date": 1653007560000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/244467/معرفی-فولاد-هرمزگان-به-عنوان-ستاره-روابط-عمومی-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد هرمزگان جنوب در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 1701 میلیارد تومان درآمد کسب نمود گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 74 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-02-07 10:37:00",
        "date": 1651055820000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/242894/جهش-74-درصدی-فروش-«هرمز»-در-فروردین-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد هرمزگان جنوب  در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 22087 میلیارد تومان درآمد کسب نمود که از این مبلغ 2389 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 64 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-01-08 10:15:00",
        "date": 1648462500000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/240799/رشد-64-درصدی-فروش-«هرمز»-در-12-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت  فولاد هرمزگان جنوب در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 19698 میلیارد تومان درآمد کسب نمود که از این مبلغ 1727 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 81 درصد افزایش داشته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 12:48:00",
        "date": 1645620480000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/238768/رشد-81-درصدی-فروش-«هرمز»-در-11-ماهه"
    },
    {
        "text": " بورس24 : روابط عمومی فولاد هرمزگان با انتشار اطلاعیه ای خبر از تعویق دو هفته ای  برگزاری کنفرانس فولاد سازی و ریخته گری مداوم داد.\nدر این اطلاعیه آمده است:\nضمن تشکر از استقبال گسترده بخش های مختلف علمی و اجرایی داخل و خارجی از دومین کنفرانس بین المللی فولادسازی و ریخته گری مداوم، به اطلاع می رساند با توجه به انتشار گزارش‌های وزارت بهداشت، درمان و آموزش پزشکی در خصوص گسترش شیوع سویه امیکرون بیماری کرونا و اهمیت حفظ سلامت شرکت کنندگان و برگزاری هرچه بهتر و ایجاد شرایط ایمن، شورای سیاست گذاری تصمیم به تعویق 2 هفته ای برگزاری کنفرانس گرفته است.\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\nهمچنین به اطلاع متقاضیان و علاقمندانی  که تا کنون موفق به ثبت نام جهت حضور خود در این کنفرانس  نشده اند می رساند مهلت ثبت نام تا روز یکشنبه مورخ 1400/12/08 تمدید گردیده و این علاقمندان می توانند نسبت به ثبت نام خود اقدام نمایند.\nتاریخ جدید برگزاری کنفرانس فولادسازی و ریخته گری مداوم ۱۷ تا ۱۸ اسفند ماه در بندعباس می باشد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\n",
        "persian_date": "1400-11-25 15:31:00",
        "date": 1644852660000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/238152/این-کنفرانس-به-تعویق-افتاد"
    },
    {
        "text": " بورس24 : بازار بورس امروز در حالی  به کار خود پایان داد که اکثر نمادها قرمزپوش شدند و شاخص کل با 26 هزار واحد معادل 2.1 درصد کاهش به 1.208.000 واحد رسید، و اما نماد هرمز به نسبت تمام نمادهای گروه فلزات اساسی و سایر نمادها در لحظات پایانی بستن بازار، آخرین معاملات  خود را با 4.95 درصد مثبت و صف خرید انجام داد و از معدود سهم های بازار بورس و فرابورس بود که در چنین شرایط بازار به کار خود پایان داد .\nاما علت این امر تحولات بنیادی صورت گرفته و حمایت سنگین و قوی حقوقی ها از این سهم بود.\n\nامروز بیش از 70 درصد خرید ها در نماد فولاد هرمزگان مربوط به حقوقی های سهم بود؛ از طرفی دیگر سفارش های حمایتی قوی سبب شد تا عرضه ها جمع شده و سهم وارد روند مثبت خوبی شود.\n\nاما این حمایت ها دلیل بنیادی دارد؛ ابتدا سهم با رشد قابل توجه 86 درصدی سود خالص در 9 ماهه به سود 6268 میلیاردی به ازای هر سهم 250 تومان دست یافته است.\n\nاز سوی دیگر فروش 10 ماهه شرکت نیز با رشد سنگین 94 درصدی به بیش از 17970 میلیارد تومان بالغ شده است.\n\nشرکت برای سال جاری فروش 21988 میلیاردی را پیش بینی کرده که در عملکرد 10 ماهه موفق به پوشش 82 درصدی بودجه خود شده است؛ بدین ترتیب انتظار رشد فروش تا پایان سال فراتر از بودجه پیش بینی شده بعید نمی باشد.\n\nبا توجه به روند سود سازی فصلی شرکت انتظار داریم تا سود شرکت برای سال جاری در محدوده 340 الی 350 تومان محقق شود.\nبا چنین توان سود سازی سهم پی بر ای بسیار اندک 3،7 مرتبه ای داشته و قاعدتا با این نسبت پی بر ای جای رشد قیمتی حداقل 15 الی 20 درصدی را دارا می باشد. سهم در یکی از بهترین وضعیت های بنیادی خود با ارزش ذاتی 1600 الی 1800 تومانی قرار داشته و علت رنج مثبت و حمایت قوی از سهم نیز همین جذابیت بالای سود سازی در هرمز می باشد.\n",
        "persian_date": "1400-11-05 15:26:00",
        "date": 1643124360000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/236808/دلیل-رِنج-مثبت-سهم-«هرمز»-در-بورس-امروز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب گزارش عملکرد 10 ماهه خود را منتشر کرد. بر اساس این گزارش هرمز در 10 ماهه منتهی به دی از فروش محصولات خود 17971 میلیارد تومان درآمد کسب نمود که از این مبلغ 1584 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 94 درصد رشد داشته است.\n",
        "persian_date": "1400-11-04 10:54:00",
        "date": 1643021640000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/236489/رشد-94-درصدی-فروش-«هرمز»-در-10-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا  دلایل افزایش 86 درصدی  سودخالص  نسبت به دوره مشابه سال قبل ناشی از افزایش 114 درصدی درآمد فروش به دلیل افزایش قیمت محصولات شرکت است.\n\n",
        "persian_date": "1400-11-03 14:54:00",
        "date": 1642949640000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/236379/«هرمز»-از-دلایل-افزایش-سود-خالص-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فولاد هرمزگان جنوب در 9 ماهه منتهی به آذر برای هر سهم 2507 ریال سود محقق کرد. این رقم حاکی از رشد 86 درصدی سود هرمز نسبت به مدت مشابه سال 99 می باشداین شرکت در مدت زمان یاد شده به درآمد عملیاتی 7675 میلیارد تومانی رسید تا به سود ناخالصی معادل 7589 میلیارد تومان دست یابد. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 38 درصد رسید .\n",
        "persian_date": "1400-10-29 16:52:00",
        "date": 1642611120000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/235759/جهش-چشمگیر-سود-فولاد-هرمزگان-تا-پایان-آذر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فولاد هرمزگان جنوب در خصوص جزئیات هزینه های انرژی شفاف سازی کرد. هرمز تا پایان سال 1400 11775 میلیارد ریال هزینه انرژی مصرفی خواهد داشت. هم چنین برای سال 1401 پیش بینی نموده که مقدار مصرف گاز طبیعی 569میلیون استاندار مترمکعب و برق 1683 هزار مگاوات ساعت خواهد بود.\n",
        "persian_date": "1400-10-15 13:04:00",
        "date": 1641387840000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/234794/فولاد-هرمزگان-جنوب-از-جزئیات-هزینه-حامل-های-انرژی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت فولاد هرمزگان جنوب در 9 ماهه منتهی به آذر از فروش محصولات خود 16387 میلیارد تومان درآمد کسب نمود که از این مبلغ 2210 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 114 درصد رشد داشته است.\n",
        "persian_date": "1400-10-05 14:52:00",
        "date": 1640530320000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/233639/عملکرد-9-ماهه-«هرمز»چگونه-بود؟"
    },
    {
        "text": " بورس24 : در پی کسب رکورد تولید ماهیانه تختال در آذرماه به میزان ۱۴۷۵۹۱ ، سید اصغر مدنی معاون بهره برداری فولاد هرمزگان  ضمن تبریک این موفقیت به همکاران خود، دلایل فنی کسب این رکورد را تشریح کرد.\nمدنی  گفت: افزایش ریت شارژ کوره ها در کنار خلاقیت کارکنان متخصص و با انگیزه و مواد ورودی خوب و با کیفیت ، باعث کاهش زمان پاور آن و زمان آماده سازی در واحد ذوب گردید.\nوی تمام این موارد را باعث افزایش ظرفیت و سرعت تولید دانست.\nمعاون بهره برداری فولاد هرمزگان کاهش زمان های تعمیراتی و کاهش توقفات را نیز در در افزایش تولید موثر دانست.\nمهندس مدنی  کسب این رکوردها را  نشان از عزم و برنامه ریزی  شرکت فولاد هرمزگان برای جبران کسری تولید تابستان که به دلیل قطعی برق حاصل شده بود دانست. وی اظهار داشت در صورت پشتیبانی در تامین انرژی  این شرکت بتواند با جبران تمام کسری تولید به تمام اهداف تعیین شده دست یابد.\nرکورد قبلی تولید تختال در فولاد هرمزگان در مهر ماه گذشته و به میزان ۱۴۶۱۰۶ تن به دست آمده بود .\nدر سه ماه گذشته این دومین رکورد به دست آمده تولید ماهیانه تختال در این شرکت است.\n",
        "persian_date": "1400-10-03 12:20:00",
        "date": 1640348400000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/233352/معاون-بهره-برداری-فولاد-هرمزگان:-در-صورت-تامین-انرژی-به-تمام-اهداف-پیش-بینی-شده-دست-‌می-یابیم"
    },
    {
        "text": " بورس24 : با تولید ۱۴۷۵۹۱ تن تختال در آذرماه ، شرکت فولاد هرمزگان به رکورد جدیدی در تولید این محصول دست یافت.\nتلاشگران فولاد هرمزگان در آستانه دهمین سالگرد تاسیس این کارخانه با  عبور از رکورد قبلی که در مهرماه با تولید ۱۴۶۱۰۶ تن ثبت کرده بودند، فصل جدیدی را در تولید این محصول برای این کارخانه آغاز کردند.\nمتخصصان فولادی نشان دادند در صورت رفع موانع و پشتیبانی های درون و برون سازمانی سقفی برای تولید قائل نیستند و با تمام توان قادر به حمایت از تولید ملی در جنگ اقتصادی می باشند.\nعطالله معروفخانی مدیرعامل فولاد هرمزگان با اعلام کسب رکورد تولید در آذرماه به میزان ۱۴۷۵۹۱ تن ، ضمن تبریک به ذینفعان شرکت ، آن را حاصل روحیه قوی کارکنان و کارگران، پشتیبانی فنی مناسب و ایده های نو در رفع مشکلات خط تولید عنوان کرد.\nوی تامین انرژی در حوزه صنعت را نمود بارز پشتیبانی از تولید خواند و خاطر نشان کرد: موانع پیش روی دولت در تامین انرژی صنایع در فصول گرم و‌سرد را کاملا درک می کنیم لکن همانطور که همه می دانند قطع یا کاهش تامین انرژی صنعت فولاد سبب کاهش تولید در این صنعت می گردد، صنعت فولاد نیز یک صنعت مادر و استراتژیک است که محصول آن به عنوان مواد اولیه هزاران کارخانه و کارگاه مورد استفاده قرار می گیرد و کاهش تولید در آن سبب ضربه های جبران ناپذیر به صنایع کوچک و صدها هزار شغل و در نهایت نیز مصرف کنندگان نهایی که همان جامعه می باشند می شود.\nمعروفخانی در ادامه گفت : همانگونه که مشاهده می کنید پس از کاهش تولید درتابستان که موجب آن، قطع برق بود، در فصل پاییز دو رکورد تولید به دست آمد که این نشان دهنده توان تخصصی و انگیزه بالای کارکنان ما در اجرای دستور مقام معظم رهبری مبنی بر تولید در صورت پشتیبانی و رفع موانع می باشد.\nمدیرعامل فولاد هرمزگان اظهار امیدواری کرد : در صورت ادامه روند فعلی در تامین انرژی، فولاد هرمزگان می‌تواند به اهداف برنامه ریزی شده خود در ‌پایان سال دست یابد.\n",
        "persian_date": "1400-10-01 12:18:00",
        "date": 1640175480000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/233243/فولاد-هرمزگان-یک-رکورد-جدید-ثبت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت فولاد هرمزگان جنوب در 8 ماهه منتهی به آبان از فروش محصولات خود 14176 میلیارد تومان درآمد کسب نمود که از این مبلغ 2404 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 113 درصد رشد داشته است.\n\n",
        "persian_date": "1400-09-02 15:37:00",
        "date": 1637681820000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/231114/عملکرد-8-ماهه-«هرمز»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب اعلام نمود که دلیل کاهش حجم تولید محصولات این شرکت نسبت به سال گذشته، قطع برق سراسری شرکتهای صنعتی در تابستان سال جاری می باشد.\n\n",
        "persian_date": "1400-08-19 15:10:00",
        "date": 1636557000000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/230212/شفاف-سازی-«هرمز»-در-خصوص-کاهش-تولیدات"
    },
    {
        "text": " بورس24 : هرمزگان دومین کنفرانس فولادسازی و ریخته گری را با حضور دانشگاهیان، متخصصین و صاحبان صنایع در اسفند ماه سال جاری و در شهر بندر عباس برگزار می کند.\nعطالله معروفخانی مدیرعامل فولاد هرمزگان  این شرکت با اعلام این خبر هدف از برگزاری این کنفرانس را ارتباط موثر بین صنعت و دانشگاه و همچنین به اشتراک گذاری تجربیات صنعتی در حوزه فولاد سازی و ریخته گری مداوم دانست.\nوی با اشاره به نام گذاری سال جاری اظهار داشت : معتقد هستیم در سال جاری که سال تولید و پشتیبانی و مانع زدایی است به اشتراک گذاری تجربیات صنعتی و استفاده از ایده های نخبگان و دانشگاهیان در تولید، خود منجر به مانع زدایی و پشتیبانی از تولید خواهد شد .\nمدیرعامل فولاد هرمزگان اشتراک گذاری تجربیات مفید و تخصصی شرکت های تولیدی پیشرو در شرایط  حساس کنونی کشور را یک نیاز برشمرد و اظهار داشت: فولاد هرمزگان در این خصوص دریغ نکرده است و همانطور که کنفرانس اول تجربیات و چالش های صنعتی را برای شرکت کنندگان ارائه نمود در برنامه داریم که تجریبات صنعتی خود را به مراکز پژوهشی و دانشگاهی ارائه و از یافته های دانشگاهی و پژوهشی و طرح های نو در صنعت و متخصصین حوزه فولاد سازی و ریخته گری مداوم استفاده نماییم.\nمعروفخانی با تاکید بر اینکه کاهش بهای تمام شده و افزایش کیفیت محصولات ، دو اصل مهم برای حضور موثر در بازارهای صادراتی است اظهار داشت:  فولاد سازی و ریخته گری مداوم دارای  نقش کلیدی در زنجیره تولید فولاد و یکی از قسمت های مهم و هزینه بر در در این صنعت است و با توجه به اینکه اشتراکات زیادی بین شرکت های فولادی در این حوزه وجود دارد فعالیت و تمرکز بر آن میتواند بر ارتقای کیفیت و کاهش بهای تمام شده محصولات نهایی موثر باشد.\nوی در ادامه از تشکیل تیم های تخصصی با مشارکت و حمایت شرکت فولاد مبارکه و مجموعه های دانشگاهی هرمزگان  و دانشگاههای صنعتی مطرح کشور و شرکت های صنعتی و اعلام آمادگی حضور کارشناسانی از مراکز صنعتی و تحقیقاتی مطرح اروپایی خبر داد و ابراز امیدواری کرد این کنفرانس به اهداف خود دست یابد.\nمدیرعامل فولاد هرمزگان در پایان  از متخصصین صنعتی و پژوهشگران دانشگاهی و نخبگان کشور دعوت کرد تا  طرح ها و تجریبات خود را جهت ارائه و به اشتراک گذاری به دبیرخانه کنفرانس  ارسال نمایند.\n",
        "persian_date": "1400-08-04 14:46:00",
        "date": 1635259560000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/229004/مدیرعامل-فولاد-هرمزگان-خبر-داد:-دومین-کنفرانس-فولادسازی-و-ریخته-گری-مداوم-برگزار-خواهد-شد"
    },
    {
        "text": " بورس24 : در همایش طرح ایران مهربان که با حضور آیت الله کاظم صدیقی امام جمعه موقت تهران، مرتضی بختیاری رئیس کمیته امداد امام خمینی (ره) ، سردار محمد زهرایی رئیس بسیج سازندگی کشور و جمعی از خیرین ۱۴۰۰ در دفتر مرکزی کمیته امداد امام خمینی برگزار شد از عطاالله معروفخانی مدیرعامل فولاد هرمزگان برای حمایت از ایتام و  فعالیت های خیرخواهانه و عام المنفعه در سال جاری  تقدیر شد.\nآیت‌الله کاظم صدیقی در همایش طرح ایران مهربان، اجرای این طرح را موجب گشایش در امر خیر دانست و افزود: بهره‌برداری از ظرفیت کار خیر در طرح ایران مهربان برای ایتام و محسنین، الگو گرفتن از امیرالمومنین (ع) است.\nدبیرکل بنیاد بین‌المللی غدیر با بیان اینکه اقدامات خیران را از نزدیک پیگیری می‌کنم، اظهار کرد: کسی که ایمان داشته باشد و براساس ایمان برای آخرت خود کاری کند، بالاترین پاداش برای او این است که خدواند از او تشکر می‌کند.\nامام جمعه موقت تهران تکفل کردن ایتام آل پیغمبر (ص) را بالاترین درجه کار خیر دانست و خاطرنشان کرد: در انجام کار خیر مهم این است که امام زمان یادمان کند و مورد شکر الهی قرار بگیریم.\nسردار محمد زهرایی رئیس بسیج سازندگی کشور نیز با اشاره به اینکه خیران حلقه‌های میانی بین مردم، دستگاه‌های اجرایی و نیازمندان هستند، ادامه داد: امروز شاهد آن هستیم خیران به این پویش پیوستند و مردم ثابت کردند در شرایط سخت و تنگناها، در کنار هم قرار خواهند گرفت.\nفولاد هرمزگان در سال جاری با تحت پوشش قراردادن 2000 یتیم در استان هرمزگان،  در این پویش خیرخواهانه شرکت کرده است.\n",
        "persian_date": "1400-08-04 14:43:00",
        "date": 1635259380000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/229001/تقدیر-از-مدیرعامل-فولاد-هرمزگان-در-همایش-طرح-ایران-مهربان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فولاد هرمزگان جنوب در7 ماهه منتهی به مهرماه از فروش محصولات خود 11773 میلیارد تومان درآمد کسب نمود که از این مبلغ 1513 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 7 ماهه  سال قبل 119 درصد رشد داشته است.\n",
        "persian_date": "1400-08-04 11:46:00",
        "date": 1635248760000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/228961/رشد-119-درصدی-«هرمز»-در-7-ماهه-منتهی-به-مهر-ماه-1400"
    },
    {
        "text": " بورس24 : تلاشگران فولاد هرمزگان با همدلی و همراهی یکدیگر توانستند با کسب رکورد تولید ماهیانه تختال به استقبال عید میلاد پیامبر رحمت و مهربانی ها رفته تا نمود عینی وحدت را  در هفته وحدت نشان دهند.کارکنان فولاد هرمزگان توانستند با تولید ۱۴۶۱۰۶ تن تختال رکورد جدیدی را در تولید این محصول برای این شرکت به  ثبت رسانند. رکورد قبلی تولید تختال فولاد هرمزگان در فروردین ماه امسال و با تولید ۱۴۵۱۵۰ تن تختال و در ۳۱ روز کاری رقم خورده بود.ثبت این رکورد جدید، که حاصل غیرت و تلاش شبانه روزی جهادگران فولاد هرمزگان در شرایط تحریم های ظالمانه است را به تلاشگران خستگی ناپذیر این شرکت تبریک عرض می نماییم.\nدر پی کسب رکورد ماهیانه تولید تختال، مدیر عامل فولاد هرمزگان این موفقیت را به کارکنان و ذینفعان شرکت تبریک گفت. متن پیام به این شرح است:با سلام خدمت کارکنان زحمت کش فولاد هرمزگانبا یاری خداوند متعال و همزمان با هفته وحدت و ایام ولادت پیامبر رحمت حضرت محمد‌مصطفی(ص) و امام جعفر صادق (ع)، وحدت، همدلی و کارگروهی تلاشگران فولاد هرمزگان افتخاری بزرگ را در شرایط وجود بیماری کرونا و تحریم های ظالمانه، رقم زد.سخت کوشان فولاد هرمزگان با انسجام و عزمی راسخ رکورد تولید ماهیانه را ارتقاء داده و در مهر ماه موفق به تولید ۱۴۶۱۰۶ تن تختال گردیدند.اینجانب، مسئولیت پذیری تلاشگران فولاد هرمزگان را ارج می نهم و دستان مهندسین خوش فکر و کارگران زحمت کش را که باعث غرور و سربلندی در صنعت فولاد کشور هستند، می بوسم.این موفقیت بزرگ را به کلیه کارکنان و ذینفعان فولاد هرمزگان تبریک عرض نموده و امیدورام با یاری خداوند متعال، همراه با همت و تلاش،  دست در دست یکدیگر موفقیت هایی بیش از پیش را برای فولاد هرمزگان کسب نماییم.عطاالله معروفخانیمدیر عامل شرکت فولاد هرمزگان\n",
        "persian_date": "1400-08-01 11:52:00",
        "date": 1634989920000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/228673/«هرمز»-رکورد-جدیدی-را-به-ثبت-رساند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 6 ماهه منتهی به شهریور برای هر سهم 1759 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 108 درصدی داشته است. سود ناخالص با رشد 199 درصدی به 5367 میلیارد تومان و سود خالص به 4397 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 43 درصد بود.\n\n",
        "persian_date": "1400-07-29 18:01:00",
        "date": 1634839260000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/228478/رشد-108-درصدی-سود-در-فولاد-هرمزگان"
    },
    {
        "text": " بورس24 : در هشتمین اجلاس سراسری مدیریت مشتری مداری از عطالله معروفخانی مدیرعامل شرکت فولاد هرمزگان به پاس رضایتمندی مشتریان در دوران کرونا ، شایستگی در تعالی و نقش راهبردی در توسعه کسب و کار و ایجاد اشتغال در کشور تقدیر شد.\nدر دنیای کسب و کار و مدرن امروز رضایت مشتری از جمله عوامل موثر در موفقیت یا شکست به شمار می رود. رضایت و عدم رضایت مشتریان تاثیر مستقیمی بر میزان سودآوری و رشد کسب وکار دارد و اگر رضایت واقعی مشتریان را بخواهیم به دست آوریم ، باید همیشه یک گام جلوتر از تصور ذهنی مشتریان درمورد کالاها و خدمات خود عمل کنیم و این امر بدون خلاقیت و نوآوری غیرممکن است.\nلذا توجه و دنبال کردن رضایت مشتری و تلاش در جهت بهبود آن برای ایجاد مشتریانی وفادار که به عنوان سفیران نام تجاری شرکت قلمداد میگردند، امری بسیارضروری برای شرکت به شمار می‌رود.\nعطا الله معروفخانی مدیرعامل شرکت فولاد هرمزگان در اجلاس مشتری مداری سراسری مدیریت درباره موضوع مشتری مداری در این شرکت اظهار کرد: ارائه خدمات به موقع با کیفیت مطلوب می تواند قلب و جان مشتریان را تسخیر نموده و نام تجاری شرکت را از سایرین متمایز کند. بنابراین، ضروری است که نسبت به ارائه خدمات و کیفیت محصولات شرکت دقت بسیار زیادی را به خرج دهیم.\nتلاش ما در شرکت فولاد هرمزگان بر این است که با بررسی موضوع رضایت مشتری و دلایل اهمیت آن، علاوه بر ارتقای رضایت مشتریان به دنبال تعالی در عملیات و بهبود مستمر در ارائه خدمات و کیفیت محصولات شرکت باشیم.\nوی درباره اهمیت میزان مشتری محوری در شرکت فولاد هرمزگان بیان کرد: توجه به گرایش مشتریان در حقیقت نشان دهنده اهمیت و توجه ما به نیازها و انتظارات مشتریان است. تحقیقات انجام شده گواه این مطلب است که کسب وکارهایی که فاکتور توجه به گرایش های مشتریان را مهم تلقی می کنند، ۸۶ درصد بیشتر از دیگران در ایجاد حس اعتماد بین شرکت و مشتری موفق هستند.\nمدیر عامل شرکت فولاد هرمزگان در ادامه گفت: اگر ما توجه به خواسته های مشتریان را جزء اولویت های برنامه خود قرار دهیم ، مشتریان اشتیاق بالایی نسبت به محصولات شرکت پیدا خواهند کرد و به محصولات شرکت اعتماد خواهند کرد و این امر مطمئنا سودآوری و ارزش آفرینی زیادی را برای ما خواهد داشت.\nضمن اینکه اگر خواهان جلب اعتماد مشتری هستیم باید به گرایش مشتری توجه بیشتری داشته باشیم. مشتری وفادار علاوه بر اینکه نماینده برند ما می شود، می تواند کسب وکار و محصول ما را به سایر مشتریان دیگر و همکاران خود معرفی کند و مشتریان جدیدی را برای محصولات ما جذب کنند. این امر جدا از تاثیر فوق العاده ای که بر روی شهرت و محبوبیت برند ما می گذارد، سودآوری بالایی را برای شرکت تضمین خواهدکرد.\nمعروخانی افزود: امروزه سطح انتظارات مشتریان و نیاز مصرف کنندگان با گذشت زمان تغییر کرده است و سطح انتظارات آنها با توجه به اولویت‌هایشان در خصوص خرید محصول کیفی، تحویل به موقع، پاسخگویی سریع و ارائه خدمات مطلوب و تامین پایدار بالاتر رفته و رقابت تولیدکنندگان بر سر حفظ و افزایش سهم بازار بسیار تشدید یافته و لازم است تولیدکنندگان در زمینه قیمت، نحوه پرداخت و تحویل شرایط ویژه ای را به مشتریان ارائه بدهند تا بتوانند بازار را مدیریت کرده و متناسب با نیاز آنها منافع بلند مدت و پایدار خود را مد نظر قرار دهند.\nوی ادامه داد: شرکت فولاد هرمزگان همواره برآن بوده با به کارگیری رویکردهای بهبود مستمر و استراتژی های توسعه بازار ، در راستای جلب نظر مشتریان و ارائه محصولات مطابق استانداردهای روز دنیا،اهداف و برنامه های خود را تهیه و تدوین می کند.بدین منظور ،کسب حداکثر رضایت مشتریان خود را به عنوان یکی از اولویت های مهم در تابلوی اهداف مصور ساخته و سعی می کند تا به انحای گوناگون از زمان دریافت درخواست از مشتریان تا زمان تحویل و حتی پس از آن حقوق مشتریان را مد نظر قرار دهد و در هر کجای این زنجیره حتی المقدور به نیازهای آن ها توجه کند.\nمدیر عامل فولاد هرمرگان در توضیح از اهم اقدامات صورت گرفته در راستای جلب رضایت مشتریان اظهار داشت: سنجش دوره ای رضایت مشتریان، ارائه بازخوردها و اقدامات اصلاحی به مشتریان،تامین کالا مطابق نیاز آن ها و نوع کاربرد در محصول نهایی، ارائه تنوع در شرایط پرداخت،تحویل به موقع محصولات، بهبود مکانیزم های ارتباط با مشتریان از اهم اقدامات صورت گرفته در راستای جلب رضایت مشتریان در فولاد هرمزگان می باشد.\nمدیرعامل فولاد هرمزگان درباره دیگر اقدامات صورت گرفته جهت جلب مشتری اظهار کرد: تنوع در شرایط پرداخت، تخصیص اعتبارات مالی به مشتریان، کاهش زمان پذیرش مشتریان در کمتر از یک هفته کاری، تعریف پروژه مدیریت ارتباط با مشتریان و استقرار آن، تعریف پروژه سیستم پروفایل مشتریان جدید و بالقوه از طریق وبسایت شرکت، حضور در نمایشگاههای داخلی و خارجی به منظور ارتباط موثر در جذب و پذیرش مشتریان، کاهش زمان پاسخگویی تجاری در کمتر از یک روز، کاهش زمان پاسخگویی و تعاملات با مشتریان در خصوص شکایات مطرح شده در واحد فروش کمتر از سه روز کاری، بهبود ارائه خدمات مشاوره تجاری، تعاملات ویژه با مشتریان در قالب بازدیدهای ادواری، دعوت از مشتریان به شرکت،جلسات مشترک فی مابین و... نیز از جمله اقدامات اصلاحی صورت گرفته بر مبنای نظرسنجی انجام شده از مشتریان است.\nوی در پایان اظهار کرد: به طور کل سیاست گذاری های مبتنی بر مشتری مداری و تکریم مشتریان موجب شده است شرکت فولاد هرمزگان همواره فراتر از الزامات و استاندارد گام برمی‌دارد و برآنیم تا در سال های آتی نیز به این فعالیت تداوم بخشیم.\nمنبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1400-07-12 15:06:00",
        "date": 1633359960000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/227218/فولاد-هرمزگان-موفق-به-کسب-لوح-تقدیر-و-تندیس-مشتری-مداری-شد"
    },
    {
        "text": " بورس24 : مراسم افتتاح پانزدهمین دوره مسابقات قرآن کریم جامعه کار و تلاش استان هرمزگان با حضور مدیرکل فرهنگی وزارت تعاون، کار و رفاه اجتماعی، مشاورعالی نماینده ولی فقیه در استان هرمزگان، مدیرکل تعاون کار و رفاه اجتماعی هرمزگان و سایر مدیران استانی، روز شنبه ۱۰ مهرماه در محل ورزشگاه کارگران برگزار شد.\nسخنرانان مراسم ضمن تاکید بر اسوه قراردادن آیات نورانی قرآن در راه و روش زندگی، و ابراز امیدوراری برای تداوم این گونه برنامه های معنوی، از فعالیت های فولاد هرمزگان در عرصه فرهنگ در استان هرمزگان ، پیشگامی فولاد در عرصه مسئولیت های اجتماعی و همکاری این شرکت در برگزاری این مسابقات تشکر کردند.\nهمچنین در آیین افتتاحیه ، با اهدای لوح از عطاالله معروفخانی مدیرعامل فولاد هرمزگان برای حمایت های همه جانبه از برگزاری این مسابقات تقدیر شد.\nپانزدهمین دوره مسابقات قرآن کریم جامعه کار و تلاش استان هرمزگان با حمایت فولاد هرمزگان توسط اداره کل تعاون، کار و رفاه اجتماعی هرمزگان و با مشارکت سازمان اوقاف و امور خیریه هرمزگان، سازمان بسیج کارگران و کارخانجات سپاه امام سجاد هرمزگان، در حال برگزاریست. علاقمندان برای دیدن این مسابقات می توانند به سایت فولاد هرمزگان به نشانی https://www.hosco.ir/ مراجعه نمایند.\nمنبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1400-07-10 12:19:00",
        "date": 1633177140000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/226820/ابراهیمی-مدیرکل-تعاون‌-کار-و-رفاه-اجتماعی-هرمزگان-مطرح-کرد؛-فولاد-هرمزگان-پیشگام-در-فعالیت-های-اجتماعی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت فولاد هرمزگان جنوب در6 ماهه منتهی به شهریور از فروش محصولات خود 10354 میلیارد تومان درآمد کسب نمود که از این مبلغ 1833 میلیارد تومان آن مربوط به همین ماه می باشد که\n نسبت به 6 ماهه سال قبل 142 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-06 12:29:00",
        "date": 1632832140000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/226369/عملکرد-«هرمز»-در-۶-ماهه--و-ماهانه-منتهی-به-شهریور-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنبو آمار املاک و مستغلات شرکت را منتشر کرد.\n \n",
        "persian_date": "1400-07-04 09:49:00",
        "date": 1632649740000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/226031/فولاد-هرمزگان-از-آمار-زمین-و-ساختمان-خود-گفت"
    },
    {
        "text": " بورس24 : مدیرعامل فولاد هرمزگان بر تکمیل طرح های توسعه ای فولاد هرمزگان تاکید و ابراز امیدواری کرد فولاد هرمزگان با وجود نیروی های متخصص و تحول گرا و حمایت های دولت مردمی به این مهم دست خواهد یافت.\n عطالله معروفخانی در بازدید از شرکت میرکو مهندس معروفخانی با تاکید بر حمایت و پیگیری همه جانبه از طرح‌های توسعه گفت : حیات شرکت ها و سازمان ها به توسعه آنها بستگی دارد ، وی با اشاره به\n طرح های توسعه ای در دست اقدام فولاد هرمزگان اعم از پروژه افزایش ظرفیت زیر سقف فولادسازی از 1.5 به 2 میلیون تن و پروژه زیرساختهای مورد نیاز افزایش ظرفیت تا سقف دو میلیون تن اظهار داشت : با\n اجرایی شدن این طرح ها فولاد هرمزگان به یکی از بزرگترین تولید کنندگان فولادی در جنوب کشور تبدیل خواهد شد. معروفخانی حضور نیروهای جوان ، متعهد، مسئولیت پذیر و تحول گرا در فولاد هرمزگان را یک اصل مهم\n دانست و ابراز امیدواری کرد با و جود چنین سرمایه هایی و نیز با یاری خداوند و حمایت دولت مردمی قطعاً به این مهم دست خواهیم یافت . وی نتیجه جمع این فعالیت‌ها را در نهایت درخشش\n نظام مقدس جمهوری اسلامی ایران در سرتاسر دنیا دانست.\n وی در ادامه به تاسیس شرکت میرکو و خدمات هلدینگ فولاد مبارکه در کشور اشاره کرد و گفت: باعث افتخار است که یکی دیگر از زیرمجموعه‌های فولاد مبارکه در استان هرمزگان خدمات خود را به صنعت کشور ارائه\n می‌کند .این می تواند اتفاقی مبارک برای دیگر شرکت های مستقر در منطقه ویژه اقتصادی خلیج فارس ومنشأ خیر و برکت در استان هرمزگان باشد .\n مدیرعامل فولاد هرمزگان ضمن تاکید بر مزیت ها و محاسن ایجاد این نوع شرکتهای پایین دستی و ارائه کننده خدمات در حوزه صنعت در استان هرمزگان گفت : برای انجام تعمیرات برخی تجهیزات ، به اجبار می بایست این\n تجهیزات به دیگر استان‌ها ارسال گردند که این خود مشمول هزینه و زمان خواهد شد، اما با حضور شرکت‌هایی مانند میرکو در استان هرمزگان، بومی سازی قطعات و خرید داخل پر رنگ تر\n شده و کاهش هزینه و زمان قابل توجه خواهد بود .\n وی در ادامه با بیان اینکه فولاد هرمزگان از بومی سازی و تولید داخل همواره حمایت خواهد کرد اظهار داشت : قطعاً شرکت‌هایی مانند میرکو می‌توانند در بخش توسعه فولاد هرمزگان تاثیرگذار باشند و به\n همین دلیل ما از توسعه این شرکت ها حمایت می کنیم .\n فروتن مدیرعامل شرکت میرکو نیز ضمن ارائه گزارشی از فعالیت‌ها و اقدامات انجام شده در این شرکت گفت : شرکت میرکو با پشتیبانی فولاد هرمزگان کار خود را آغاز کرده است و امید است با ایجاد طرح‌های\n توسعه این شرکت بتوانیم به دیگر شرکت‌های منطقه نیز خدمات خود را ارائه نماییم.\n در این بازدید شرکت صنعتی میرکو اولین محموله غلتک بازسازی شده از سرویس سنتر خود را به فولاد هرمزگان ارسال کرد.\n منبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1400-06-24 14:54:00",
        "date": 1631717640000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/225235/مدیرعامل-فولاد-هرمزگان:-حیات-شرکت-ها-و-سازمان-ها-به-توسعه-آنها-بستگی-دارد"
    },
    {
        "text": "",
        "persian_date": "1400-06-13 10:47:00",
        "date": 1630752420000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/224412/فولاد-هرمزگان-از-فروش-١۴٠٠-گفت"
    },
    {
        "text": " بورس24 : نماینده بندرعباس در مجلس شورای اسلامی خطاب به مدیرعامل فولاد هرمزگان گفت: از طرف کارکنان و مردم بندرعباس به خاطر فعالیت هایتان از شما تشکر می کنم.\n احمد مرادی نماینده مردم شریف بندرعباس در مجلس شورای اسلامی از شرکت فولاد هرمزگان بازدید کرد . در این بازدید که روز یکشنبه انجام شد مرادی در جریان فعالیت ها ، موفقیت ها، و اقدامات و مشکلات این شرکت\n تولیدی قرار گرفت.\n",
        "persian_date": "1400-06-08 13:46:00",
        "date": 1630331160000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/224186/تقدیر-رئیس-مجمع-نمایندگان-استان-هرمزگان-از-مدیرعامل-فولاد-هرمزگان"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت فولاد هرمزگان انتصاب سیدرضا فاطمی امین به عنوان وزیر صنعت، معدن و تجارت را به او تبریک گفت. پیام تبریک معروفخانی به شرح زیر است:\n برادر ارجمند جناب آقای دکتر سیدرضا فاطمی‌امین\n با سلام و عرض تحیت\n انتصاب شایسته جنابعالی که مدیری شایسته و توانمند می باشید از سوی ریاست محترم جمهوری به سمت وزیر صنعت، معدن و تجارت و اخذ رای اعتماد قاطع نمایندگان محترم مردم در مجلس شورای اسلامی را صمیمانه تبریک و\n تهنیت عرض می نمایم.\n اکنون که با انتخاب دولت مردمی از سوی ملت شریف ایران در آغاز گام دوم انقلاب قرار داریم، اطمینان دارم انتخاب ارزشمند جنابعالی به عنوان مدیری توانمند و با تجربه و متخصص برای وزارتخانه کلیدی صمت\n که نقشی مهم و محوری در جهش تولید و ارتقای سطح زندگی و معیشت مردم دارد، به تحقق آرمان های انقلاب و رسیدن به اهداف ارزشمند دولت محترم و عبور از تنگناهای فعلی کمک شایانی خواهد کرد و نتایج مطلوبی\n برای کشور عزیزمان ایران به همراه خواهد داشت .\n ضمن عرض تحیات مجدد، از درگاه خداوند متعال توفیق روز افزون جنابعالی را در جهت پیشبرد برنامه های دولت محترم مردمی و انقلابی و خدمت به مردم و نظام مقدس جمهوری اسلامی ایران خواستارم.\n عطالله معروفخانی مدیرعامل شرکت فولاد هرمزگان\n منبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1400-06-06 10:55:00",
        "date": 1630148100000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/223847/پیام-تبریک-مدیرعامل-فولاد-هرمزگان-به-وزیر-جدید-صنعت،-معدن-و-تجارت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت فولاد هرمزگان جنوب در5 ماهه منتهی به مرداد از فروش محصولات خود 8517 میلیارد تومان درآمد کسب نمود که از این مبلغ 1492 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 187 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-03 12:50:00",
        "date": 1629895800000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/223578/رشد-١٨٧-درصدی-فروش-در-فولاد-هرمزگان"
    },
    {
        "text": " بورس24 : اجلاس سراسری تجلیل از مدیران ارزش آفرین در تحول‌ و توسعه کسب و‌ کار ایران در محل سالن همایش های رایزن باحضور تابش معاون وزیر صمت و مدیرعامل حمایت مصرف کنندگان و تولید کنندگان ،\n عمرانی معاون قضایی دادستان کشور و جمعی از نمایندگان مجلس شورای اسلامی برگزار ‌و از معروفخانی مدیرعامل شرکت فولاد هرمزگان به عنوان مدیر ارزش آفرین در تحول‌و‌توسعه کسب و‌کار ایران\n تقدیر شد .\n معروفخانی در حاشیه این مراسم گفت : در فولاد هرمزگان به مقوله ارزش آفرینی در تمام‌حوزه ها توجه ویژه می شود . وی با اشاره به اهمیت ارزش آفرینی در حوزه کسب و‌کار گفت : در حوزه منابع انسانی\n تلاش شده است با تکریم و توجه به نیازهای مختلف کارکنان اعم از نیازهای علمی و‌آموزشی و توسعه فردی در جهت افزایش بهره‌وری و ایجاد ارزش پرداخته شود .\n مدیرعامل شرکت فولاد هرمزگان با اشاره به موضوع کیفیت و‌نقش آن در تحول‌ در کسب‌وکار خاطرنشان کرد : ما در فولاد هرمزگان با کیفیت ترین محصول را تولید می‌کنیم و تختال تولید شده در\n فولاد هرمزگان در کشور و‌حتی خاورمیانه بی نظیر است .\n معروفخانی توجه به تفکر سیستمی را از ارکان مهم ارزش آفرینی برشمرد و تاکید کرد : باید تلاش کنیم تفکر سیستمی در شرکت پیاده سازی و تقویت شود .\n منبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1400-05-19 14:45:00",
        "date": 1628606700000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/222903/تقدیر-از--معروفخانی-به-عنوان-مدیر-ارزش-آفرین-در-تحول‌و‌توسعه-کسب-و‌کار-ایران"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت فولاد هرمزگان جنوب در 4 ماهه منتهی به تیر از فروش محصولات خود 7026 میلیارد تومان درآمد کسب نمود که از این مبلغ 1715 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 204 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-04 12:16:00",
        "date": 1627301760000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/221808/ثبت-رکورد-فروش-بیش-از-٧٠٠٠-میلیارد-تومانی-در-فولاد-هرمزگان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت فولاد هرمزگان جنوب در 3 ماهه منتهی به خرداد برای هر سهم 664 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 298 درصدی داشته است. سود ناخالص با افزایش 260 درصدی به 2042\n میلیارد تومان و سود خالص به 1661 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-04-29 17:37:00",
        "date": 1626802620000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/221375/فولاد-هرمزگان-در-٣-ماهه-گل-کاشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 3 ماهه سال جاری از فروش محصولات خود 5243 میلیارد تومان درآمد کسب نمود که از این مبلغ 1934 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 214 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-06 10:06:00",
        "date": 1624788360000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/219730/فروش-حدود-٢٠٠٠-میلیارد-تومانی-فولاد-هرمزگان-در-خرداد"
    },
    {
        "text": " بورس24 : شرکت فولاد‌ هرمزگان‌جنوب در دوره ۱۲ ماهه منتهی به ۳۰ اسفند ۱۳۹۹، افزایش ۲۴۷درصدی در سود هر سهم و افزایش ۲۵۵درصدی در سود عملیاتی داشته است. شرکت فولاد هرمزگان‌جنوب با سرمایه\n ۲۵هزار میلیارد ریال، صورت‌های مالی ۱۲ ماهه دوره مالی منتهی به ۳۰اسفند ۱۳۹۹ را به‌صورت حسابرسی‌شده منتشر کرد.\n شرکت فولاد هرمزگان‌جنوب در دوره یادشده، مبلغ ۵۲هزار و ۲۷میلیارد و ۶۷۴میلیون ریال سود خالص کسب کرد و بر این اساس مبلغ ۲هزار و ۸۱ ریال سود به ازای هر سهم اختصاص داد که نسبت به دوره مشابه\n در سال گذشته از افزایش ۲۴۷درصدی برخوردار است. همچنین این شرکت سود ناخالص دوره یادشده را با افزایش ۲۷۵درصدی نسبت به دوره مشابه گذشته، ۵۷ هزار و ۵۷۷میلیارد و ۸۰۳ میلیون ریال و سود عملیاتی را ۵۹ هزار\n و ۵۸۳ میلیارد و ۹ میلیون ریال اعلام کرده است. یادآوری می‌شود «هرمز» در دوره ۱۲ ماهه سال مالی منتهی به ۲۹ اسفند ۱۳۹۸ (حسابرسی شده)، سود هر سهم را مبلغ ۶۰۰ ریال قید کرده است. همچنین\n شرکت فولاد هرمزگان‌جنوب در گزارش تلفیقی خود در دوره یک‌ساله منتهی به ۳۰ اسفند ۱۳۹۹ سود هر سهم را با افزایش ۲۴۷ درصدی نسبت به سال گذشته مبلغ ۲ هزار و ۷۹ ریال و سود خالص را ۵۱ هزار و ۹۷۸\n میلیارد و ۱۸۷ میلیون ریال اعلام کرده است.\n منبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1400-03-26 10:39:00",
        "date": 1623839940000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/218952/سود-«هرمز»-۲۴۷درصد-افزایش-یافت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،چهارشنبه 2تیر ماه ساعت 9 به مجمع می رود.\n \n",
        "persian_date": "1400-03-22 18:47:00",
        "date": 1623523620000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/218711/«هرمز»-به-مجمع-می-رود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در 2 ماهه سال جاری از فروش محصولات خود 3308 میلیارد تومان درآمد کسب نمود که از این مبلغ 2333 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 270 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-05 11:34:00",
        "date": 1622028840000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/217890/فولاد-هرمزگان-جنوب-در-٢ماهه-عالی-بود"
    },
    {
        "text": " بورس24 :فولاد هرمزگان با انتشار صورت های مالی 12 ماهه سال 99 خود نشان داد هم توانسته سود بالایی محقق کند و به انتظارات بازار پاسخ دهد هم برای امسال توانایی سود سازی بالایی دارد.\n \n هرمز توانسته در 12 ماهه به سود 2104 ریالی برسد.\n \n سود سال مالی 99 جهش سنگین و قابل توجه 251 درصدی به نسبت دوره مشابه سال قبل داشته است.\n \n شرکت برای سال 1400 از نظر وزنی رشد 11 درصدی را در این بخش پیشبینی کرده است.\n اگر متوسط فروش را برای سال جاری 12 میلیون تومان در هر تن در نظر بگیریم در حالی که قیمت های صادراتی بالاتر می باشد، فروش شرکت به سطوح 19 تا 20 هزار میلیارد تومان بالغ خواهد شد.\n حال آخرین نرخ فروش شرکت در فروردین ماه در سطح 13.7 میلیون تومانی قرار داشته است.\n پس همانطور که مشاهده می شود شرکت برای سال جاری توان جهش فروش و سود سازی به مانند سال 99 را دارد؛ بدین ترتیب سود حداقل 280 الی 300 تومانی برای سال جاری شرکت تخمین و ارزش ذاتی 2000 تومانی برای سهم را\n انتظار داریم.\n \n شرکت همچنین طرح توسعه بسیار خوبی برای افزایش ظرفیت از 1.5 به 2 میلیون تن دارد. این طرح با این نرخ های فروش شرکت را با تحولات جدی در سود سازی نیز همراه خواهد ساخت؛ بدین ترتیب هرمز با دید\n سهامداری نیز ارزنده و آینده خوبی دارد.\n",
        "persian_date": "1400-03-01 10:45:00",
        "date": 1621680300000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/217328/توان-فولاد-هرمزگان-برای-سودسازی؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان در 12 ماهه منتهی به اسفند 99 برای هر سهم 2104 ریال سود محقق کرد که به نسبت دوره قبل رشد 251 درصدی داشته است. سود ناخالص در این دوره با 275 درصد رشد به\n 5758 میلیارد تومان و سود خالص به 5260 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-02-29 14:13:00",
        "date": 1621433580000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/217141/رشد-عالی-سود-فولاد-هرمزگان-در-١٢-ماهه-و-تحقق-سود٢١٠۴-ریالی"
    },
    {
        "text": " بورس24 : به مناسبت روز ارتباطات و روابط عمومی ، مدیرعامل فولاد هرمزگان با کارکنان روابط عمومی این شرکت دیدار و ضمن تبریک این روز در سخنان مهمی نقشه راه و وظایف روابط عمومی را ترسیم کرد.\n عطاء معروفخانی در ابتدای این دیدار و در بخش اول سخنان خود از زحمات روابط عمومی تقدیر و اظهار داشت : بنگاه های موفق روابط عمومی های موفقی را در کنار خود دارند و هر چقدر روابط عمومی قوی باشد و خوب\n عمل کند موفقیت بنگاه اقتصادی را در همه حوزه ها به همراه دارد.\n وی اظهار داشت: رصد کردن رقبای داخلی و خارجی و تبلیغات در جذب مشتری نقش اساسی و کلیدی دارد.\n مدیر عامل فولاد هرمزگان اهمیت روابط عمومی را در سطح سایر معاونت ها دانست و گفت : اگر روابط عمومی خوب عمل کند دیگر فعالیتها در معاونت های دیگر هم دیده می شود و در نهایت\n عملکرد شرکت قطعا منعکس خواهد شد .\n مدیرعامل شرکت فولاد هرمزگان یکی از وظایف اصلی روابط عمومی را برند سازی عنوان کرد و گفت : کمپانی های بزرگ دنیا، تبلیغات موثر را یکی از روش های اصلی برند سازی می دانند و\n ما در کشورمان می بایست در برند سازی محصول خود بیشتر و بهتر عمل کنیم ، زیرا اگر محصول ما به یک برند جهانی تبدیل شود منجر به ارتقا کیفیت و پیشرفت تکنولوژی و افزایش درآمد می گردد و افزایش درآمد\n شرکت منجر به توجه بیشتر به وضعیت معیشت کارکنان می گردد ؛و این مهم وظیفه روابط عمومی و کارکنان آن را سنگین تر می کند .\n معروفخانی بخش بزرگی از موفقیت ها کسب شده را مرهون عملکرد خوب روابط عمومی در معرفی شرکت و محصولات آن از طریق تبلیغات دانست و با تاکید بر اهمیت تبلیغات و اطلاع رسانی گفت\n : تبلیغات موثر در رسانه ها باعث ایجاد برند و رشد شرکت می شود .\n معروفخانی با اشاره به اهمیت و نقش کارگران در تولید کیفی، ایجاد انگیزه و جو روانی مثبت در بین کارکنان را یکی دیگر از وظایف روابط عمومی دانست و گفت : اگر روابط عمومی این جو مثبت را ایجاد\n کند کارکنان پرتلاش و گرانقدر هم با انگیزه فعالیت می کنند و منجر به بالا رفتن تولید و کیفیت محصول می شود و هر چقدر کیفیت محصول ارتقا یابد تضمین در فروش به مشتریان داخلی و خارجی را در پی\n دارد .\n معروفخانی با اشاره به تولید فکر و ایجاد انگیزه در سازمان گفت : استعداد رسانه ای کارکنان روابط عمومی نسبت به دیگر کارکنان شرکت بالاتر است پس کارکنان روابط عمومی می بایست در اتاق\n فکر خود تولید فکر و محتوای مناسب در راستای بالاتر رفتن انگیزه همکاران داشته باشند . نتیجه بالا رفتن انگیزه کارکنان ارتقا کیفیت کالا و فروش محصول و در نهایت افزایش درامد است که در پی\n افزایش درامد کیفیت معیشت کارکنان هم ارتقا خواهد یافت .\n معروفخانی رصد اخبار در رسانه ها و پاسخگویی را وظیفه دیگر روابط عمومی دانست و گفت: انتشار اخبار شرکت و رصد اخبار در رسانه ها ، پاسخگویی مناسب ، به موقع و با درایت را از اهم\n کارهای روابط عمومی عنوان کرد.\n معروفخانی در بخش دوم از سخنان خود به اهمیت کارکنان در همه رده های سازمان پرداخت و گفت : اعتقاد بنده این است که انگیزه کارکنان با موفقیت شرکت گره خورده و افزایش انگیزه کارکنان منجر به موفقیت های\n بعدی شرکت می گردد.\n وی توجه ویژه به معیشت کارکنان به ویژه کارکنان زحمت کش پیمانکاری در شرکت فولاد هرمزگان را از برنامه های خود عنوان کرد و تاکید کرد : تولید و موفقیت هایی که کسب می کنیم مرهون زحمات همه کارکنان شرکت از\n مدیران تا کارکنان در همه رده ها می باشد ، پس می بایست در پرداخت پاداش ها بازنگری و این زحمات به نحوی پاسخ داده شود .\n وی اولین قدم در توجه به کارگران شرکت را اهدای بسته های معیشتی به مناسبت عید سعید فطر عنوان داشت و گفت : این ابتدای راه است و انشالله سعی بر آن است تا در قدم های بعدی موارد مشابه بیشتری را داشته\n باشیم .\n مدیرعامل فولاد هرمزگان اظهار داشت : درسال جاری با هر رکورد ماهیانه پاداش ویژه ای به کلیه کارکنان و کارگران به صورت مستقیم اهدا خواهد شد .\n در ادامه رضا صفریان مدیر روابط عمومی فولاد هرمزگان نیز با ارائه گزارش عملکرد روابط عمومی گفت : نگاه مدیران ارشد به روابط عمومی و حمایت از برنامه ها و اقدامات در این حوزه قطعا به رشد مجموعه کمک\n خواهد کرد .\n صفریان اظهار داشت :روابط عمومی فولاد هرمزگان همواره تلاش کرده است با تعامل و همکاری و ارتباطات دوسویه در جهت منافع سازمان حرکت کند .\n وی ایجاد تصویر مثبت سازمانی با تعاملات ارزش افزا را ماموریت روابط عمومی فولاد هرمزگان عنوان کرد و خاطرنشان کرد : ارتباطات و تعاملات روابط عمومی در همه حوزه ها به نحوی تعیین شده است که بتوانیم به\n اهداف تعیین شده دست یابیم.\n منبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1400-02-28 16:52:00",
        "date": 1621356720000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/217054/مدیرعامل-فولاد-هرمزگان:-روابط-عمومی-قوی،-موفقیت-سازمان-را-به-همراه-دارد"
    },
    {
        "text": " بورس24 : همتی استاندار هرمزگان در جلسه کارگروه رفع موانع تولیداستان هرمزگان با اشاره به استقرار صنایع در استان هرمزگان گفت : مردم استان باید از استقرار صنایع بهره مند شوند .\n وی با تقدیر و تشکر از اقدامات فولاد هرمزگان در حوزه مسئولیت های اجتماعی گفت : سایر صنایع فولادی مانند فولاد هرمزگان باید در بحث مسئولیت اجتماعی پای کار باشند. دکتر همتی در این جلسه با\n اشاره به شعار سال مبنی بر مانع زدایی ها بر رفع موانع تولید در استان هرمزگان تاکید کرد و گفت : استان هرمزگان محور تولید برق است و نباید مشکل کمبود برق در واحدهای تولیدی داشته باشیم.\n منبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1400-02-26 14:39:00",
        "date": 1621175940000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/216894/استاندار-هرمزگان:-صنایع-استان-از-فولاد-هرمزگان-الگو-برداری-کنند-"
    },
    {
        "text": " بورس24 : معروفخانی، مدیرعامل شرکت فولاد هرمزگان به همراه چند تن از معاونین و مدیران با حجت الاسلام والمسلمین عبادی زاده امام جمعه بندرعباس و نماینده ولی فقیه در استان هرمزگان دیدار و گفتگو کرد.\n در این دیدار حجت الاسلام والمسلمین عبادی زاده ضمن تقدیر و تشکر از اقدامات شرکت فولاد هرمزگان و خداقوت به کارکنان این مجموعه گفت : صنعت فولاد یک صنعت مادر به شمار می رود به لحاظ ظرفیت\n هایی که در استان هرمزگان و دسترسی به دریا و منابع انرژی وجود دارد در حوزه صادرات محصول هم ظرفیت های لازم برای صادرات و واردات فراهم است . وی خاطر نشان کرد : استان هرمزگان استانی هست که مطلوبیت\n اقتصادی دارد و برای گسترش صنایع و خصوصاً صنعت فولاد در مقایسه با استانهای دیگر، مشکلات کمتری برای توسعه داریم .\n حجت الاسلام عبادی زاده با اشاره به طرحهای توسعه و صنایع کشورهای مختلف تاکید کرد : در دنیا شاهد هستیم که شهرهای آباد در کنار ساحل هستند ؛ ولی متأسفانه در کشور ما اینگونه نیست و شهرهای ساحلی ما شرایط\n خوبی ندارد و مسئولین کشور بایستی این را مد نظر قرار دهند .\n نماینده ولی فقیه در استان هرمزگان ضمن تاکید بر وجود ظرفیت های خاص اقتصادی استان هرمزگان گفت : استان هرمزگان استانی است که به آبهای آزاد خلیج فارس دسترسی دارد که این ظرفیت بسیار بالایی است .\n متأسفانه نتوانسته ایم از ظرفیت ها و قابلیت های موجود استفاده و این استان را آباد کنیم . وی تصریح کرد : توسعه و آبادانی استانهای مرزی و ساحلی به امنیت منطقه و کشور و از طرفی به رفع مشکلات و مسائل\n اقتصادی مردم کمک می کند.\n حجت الاسلام عبادی زاده ضمن تبریک به حضور مهندس معروفخانی بعنوان مدیرعامل شرکت فولاد هرمزگان گفت : امیدواریم حضور جنابعالی در این صنعت بتواند جایگاه فولاد را در استان و کشور ارتقا ببخشد و بحث توسعه\n مورد توجه قرار بگیرد و با توجه به نام گذاری امسال از طرف مقام معظم رهبری انشاالله شاهد یک تحول در حوزه فولاد باشیم .\n وی با اشاره به مسئولیت های اجتماعی بنگاههای اقتصادی تاکید کرد : فولاد هرمزگان در فعالیت های اجتماعی بسیار خوب عمل کرده است و امیدواریم با حضور مهندس معروفخانی ، شاهد مشارکت بیشتر فولاد هرمزگان در\n حوزه مسئولیت های اجتماعی و فعالیتهای فرهنگی ، آموزشی ، بهداشت و درمان و دیگر حوزه ها باشیم .\n معروفخانی مدیرعامل فولاد هرمزگان ضمن تقدیر و تشکر از رهنمودهای حجت الاسلام والمسلمین عبادی زاده و ارائه گزارشی از وضعیت تولید در این شرکت گفت : برنامه های شرکت فولاد هرمزگان با اولویت توسعه در دست\n انجام می باشد و با توجه به حضور نیروهای متخصص و با تجربه قطعا به این مهم دست خواهیم یافت .\n معروفخانی با اشاره به ظرفیتهای استان هرمزگان گفت : زیرساختهای استان هرمزگان نسبت به سایر استانها از مزیت بیشتری برخوردار است و فولاد هرمزگان با توجه به این مزیت ها و ویژگیها برنامه های خود در\n رابطه با توسعه رادر چند سطح آماده و در حال تدوین دارد که با اجرایی شدن طرح های توسعه فولاد هرمزگان ، استان هرمزگان در سالهای آینده به یکی از بزگترین استانهای تولید کننده فولاد در کشور تبدیل خواهد\n شد .\n مدیرعامل شرکت فولاد هرمزگان با تاکید بر افزایش تولید در فولاد هرمزگان گفت : باتوجه به فرمایشات مقام معظم رهبری و نامگذاری سال جدید بنام تولید ، پشتیبانی ها و مانع زدایی ها و فرمایشات قبلی\n ایشان و تاکید بر عبارت \"ما می توانیم \" ، تمام تلاش و همت همکاران بر این است که \" ما می توانیم\" در حوزه تولید و در شرکت فولاد هرمزگان محقق شود .وی اضافه کرد : قطعا در حوزه تولید\n با پیروی از منویات مقام معظم رهبری این مهم را به اثبات خواهیم رساند و نشان خواهیم داد که با وجود تحریم های ظالمانه ، با کمک مدیران و همکاران متخصص می توانیم توسعه را پیش ببریم و با جدیت این\n امر پیگری خواهد شد .\n معروفخانی با تقدیر و تشکر از مسئولین استان هرمزگان و همکاری های صورت گرفته با فولاد هرمزگان گفت : انتظار می رود مسئولین استانی همراهی بیشتری را با این شرکت داشته باشند و در حوزه برق و گاز که یکی از\n ارکان اصلی تولید فولاد بشمار می روند ، ما شاهد قطعی و کمبود نباشیم .\n معروفخانی با اشاره به نقش حاملهای انرژی در تولید فولاد خاطرنشان کرد : با کمبود برق و گاز ما در تولید با کاهش روبرو خواهیم شد و این بر خلاف فرمایشات مقام معظم رهبری است و با قطع شدن مکرر برق\n خسارتهای زیادی به خط تولید و تجهیزات وارد می شود . وی تصریح کرد : ما به پیروی از رهبر انقلاب که فرمودند تلاش در حوزه تولید جهادی مقدس است ، به این اصل ایمان داریم و در این راستا با همت و تلاش\n مدیران و کلیه کارکنان در حوزه تولید و افزایش تولید اقدامات موثری را انجام خواهیم داد .\n منبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1400-02-19 15:08:00",
        "date": 1620572880000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/216537/مدیرعامل-فولاد-هرمزگان-در-دیدار-با-امام-جمعه-بندرعباس:-قطع-مکرر-برق-خسارتهای-زیادی-به-تجهیزات-ما-وارد-می-کند"
    },
    {
        "text": " بورس24 : مراسم جشن گلریزان و آزادسازی زندانیان جرائم غیرعمد با حضور صالحی رئیس کل دادگستری استان هرمزگان در سالن اجتماعات دادگستری هرمزگان برگزار و از اقدامات فولاد هرمزگان در این حوزه تقدیر شد .\n صالحی رئیس کل دادگستری هرمزگان در این مراسم با اشاره به اینکه دادگستری و دستگاه قضایی در بحث حمایت از تولید پیشرو بوده است گفت : آمادگی خود را در جهت حمایت همه جانبه از شرکتهای\n تولیدی اعلام می داریم و عقیده داریم مشکلات این بخش باید در سریعترین زمان ممکن حل بشود .\n مرادی نژاد رئیس ستاد دیه استان با تقدیر و تشکر از مشارکت فولاد هرمزگان در جشن گلریزان و آزادسازی زندانیان جرائم غیر عمد گفت : فولاد هرمزگان همکاری بسیار خوبی با ستاد دیه استان دارد و از\n شرکتهای پیشرو در این حوزه بشمار می روند و مساعدت‌های این شرکت همواره گره گشای مشکلات زندانیان جرائم غیر عمد استان هرمزگان بوده است .\n معروفخانی مدیرعامل شرکت فولاد هرمزگان با اشاره به ضرورت حمایت از بنگاه‌های اقتصادی و شرکتهای تولیدی توسط دستگاه‌های قضایی و اجرایی کشور گفت : مشکلات بسیار زیادی در خصوص قطعی برق و\n گاز متوجه فولادهرمزگان هست و در سال گذشته به دلیل قطعی برق بیش از ۵٠٠میلیارد تومان خسارت به شرکت وارد شده است و بدلیل توقفات کوره ها شرکت فولاد هرمزگان متحمل خسارت‌های جبران\n ناپذیری گردیده است.\n وی با تقدیر از حمایت‌های صورت گرفته توسط دادگستری استان هرمزگان از واحد های تولیدی تاکید کرد: ما از ریاست محترم دادگستری استان هرمزگان تقاضا داریم در این بحث ورود کنند و با توجه به شعار سال که\n توسط مقام معظم رهبری فرمودند ، این مانع زدایی ها در حوزه تولید انجام شود و شاهد قطعی برق و گاز در فولاد هرمزگان و دیگر صنایع نباشیم .\n صالحی ضمن تاکید بر حمایت دستگاه قضا از شرکتهای تولیدی و بنگاه‌های اقتصادی تصریح کرد : این موضوع به صورت کتبی به دستگاه‌های متولی ابلاغ خواهد شد و به هیچ وجه نباید برق صنایع و شرکتهای\n تولیدی قطع شود و دستگاه قضایی با متخلفین برخورد خواهد کرد .\n معروفخانی در حاشیه مراسم گلریزان زندانیان جرائم غیر عمد با اشاره به نقش چشمگیر فولاد هرمزگان در فعالیتهای اجتماعی استان هرمزگان از جمله همکاری با ستاد دیه استان گفت : شرکت فولاد هرمزگان از سال ١٣٩٢\n تا کنون بیش از ١٨ میلیارد ریال به ستاد دیه استان کمک کرده است که با این مبلغ ١١۶ زندانی جرائم غیر عمد آزاد شده اند .\n",
        "persian_date": "1400-02-13 17:38:00",
        "date": 1620063480000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/216298/فولاد-هرمزگان،-پیشرو-در-فعالیت-های-اجتماعی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد هرمزگان جنوب در فروردین سال جاری از فروش محصولات خود 975 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت\n مشابه سال قبل 82 درصد رشد داشته است.\n",
        "persian_date": "1400-02-06 14:13:00",
        "date": 1619446380000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/215764/«هرمز»-در-ماه-نخست-جهش-فروش-٨٢-درصدی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 08:52:00",
        "date": 1617439920000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/214219/رشد-١٢٠-درصدی-فروش-در-فولاد-هرمزگان"
    },
    {
        "text": " بورس24 : در پنجمین جشنواره ملی نوآوری محصول برتر ایرانی محصول «گرید فولادی S90Q» فولاد هرمزگان به عنوان محصول برتر ایرانی در سال ١٣٩٩ انتخاب شد.\n در پنجمین جشنواره ملی نوآوری محصول برتر ایرانی، که با حضور نمایندگان شرکت های برگزیده در محل مجتمع خدمات فناوری شریف برگزار شد، محصول (( گرید فولادی S90Q)) فولاد هرمزگان به عنوان محصول برتر ایرانی\n برگزیده و از این شرکت با اهدای تندیس و تقدیرنامه تجلیل شد. شاهین زارع مدیر تحقیق و توسعه شرکت فولاد هرمزگان در این رابطه گفت: این محصول ، فولاد با استحکام بالاست و جهت مصارف صنعتی و سازه ای تولید\n شده است. وی کار تیمی واحدهای متالوژی، طراحی و توسعه محصولات، کنترل کیفی، فولادسازی، فروش و مهندسی صنایع را در تولید این محصول جدید موثر دانست. شایان ذکر است پیش از این نیز محصول ((CK50)) فولاد\n هرمزگان، عنوان محصول نوآور ایرانی به دست آورده است.\n منبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1399-12-15 13:30:00",
        "date": 1614951000000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/213276/عنوان-محصول-برتر-ایرانی-در-سال-٩٩-به-یکی-از-محصولات-فولاد-هرمزگان-رسید"
    },
    {
        "text": " بورس24 : در هفدهمین کنفرانس بین المللی روابط عمومی ایران از روابط عمومی فولاد هرمزگان به دلیل فعالیت های تاثیر گذار در حوزه کرونا ‌تجلیل شد.\n در هفدهمین کنفرانس بین المللی روابط عمومی ایران که با موضوع آینده روابط عمومی، رهبری و‌کویید ۱۹ و با همت موسسه کارگزار روابط عمومی و‌حمایت انجمن بین المللی روابط عمومی (ipra) ، انجمن\n جهانی کارگزاران مسلمان روابط عمومی، (imprpa) ، انجمن متخصصان روابط عمومی ایران و اساتید و‌کارشناسان و صاحبان ایده در حوزه روابط عمومی ، در مرکز همایش های سازمان مدیریت صنعتی برگزار شد، از\n روابط عمومی فولاد هرمزگان به دلیل فعالیت های تاثیر گذار در حوزه کرونا و انجام مسئولیت های اجتماعی مرتبط با پیشگیری از بیماری کرونا تجلیل شد.\n فولاد هرمزگان در سال ۹۹ با حمایت های مالی و خرید ونتیلاتور ، ماسک و دستکش و‌اهدا آن ها به حوزه سلامت استان و همچنین اهدای رایگان اکسیژن به مراکز درمانی داخل و خارج استان نقشی تاثیر گذار در\n ارتقای سلامت جامعه پیرامون خود ایفا کرده است.\n این شرکت در حمایت از سلامت کارکنان خود با آموزش های مداوم از طریق رسانه ها و‌شبکه های اجتماعی به کارکنان، در کنار شیفت بندی کارکنان روز کار، پایش مداوم و هفتگی آنان از طریق نرم افزار جامع\n خوداظهاری و انجام تست های pcr و غربالگری دقیق همراه با رعایت اصول بهداشتی اعم از ماسک و‌دست کش و ضدعفونی سطوح و نظارت مستمر بر انجام آن ها ، نقش سازنده ای در سلامت کارکنان و خانواده های آنان\n ایفا نموده است.\n منبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1399-12-15 13:27:00",
        "date": 1614950820000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/213275/تجلیل-از-روابط-عمومی-فولاد-هرمزگان-به-دلیل-فعالیت-های-تاثیر-گذار-در-حوزه-کرونا"
    },
    {
        "text": " بورس24 : تولید و فروش فولاد هرمزگان در بهمن ماه نیز کماکان صعودی بوده و این امر اخبار سهم در خصوص توان دست یابی به سود بالا برای سال جاری و جهش سود سال آینده را تقویت کرده است.\n \n شرکت در بهمن ماه به فروش عالی 1605میلیاردی رسیده تا جمع فروش شرکت در 11 ماهه به حدود10880 میلیارد تومان بالغ شود.\n \n جهش سنگین و قابل توجه 99 درصدی فروش این فولاد ساز در 11 ماهه امسال را به نسبت دوره مشابه سال قبل شاهد هستیم.\n \n شرکت فروش بیش از 11 هزار میلیاردی را برای سال جاری پشبینی کرده است که در عملکرد 11 ماهه پوشش 99 درصدی بودجه را داشته و بدین ترتیب شاهد تعدیل مثبت فروش و سود عملیاتی شرکت خواهیم بود.\n \n شرکت با جهش خوبی در نرخ های فروش خود همراه می باشد؛ اختصاص بخش عمده تولیدات شرکت به صادرات و نرخ های بالای صادراتی سبب شده تا شرکت فروش های خوبی داشته باشد.\n \n پتانسیل های بنیادی و توان دست یابی به سود بالای 200 تومانی به ازای هر سهم سبب شده تا طی 1 ماهه اخیر سم بازدهی منفی نداشته و با صف خرید نیز در بازار امروز نشان دهد پتانسیل های سهم انقدر بالا می باشد\n که با بهبود شرایط بازار سرمایه سریعا با اقبال همراه می شود.\n",
        "persian_date": "1399-12-06 21:10:00",
        "date": 1614114600000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/212872/«هرمز»-می-تازد-بدون-ترمز!!"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-04 13:25:00",
        "date": 1614000300000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/212723/فولاد-هرمزگان-در-بهمن-عالی-بود-١۶٠۵-میلیارد-تومان-فروش-در-یک-ماه"
    },
    {
        "text": " بورس24 : مدیر فولادسازی شرکت فولاد هرمزگان اظهار داشت: پیش‌بینی می‌شود تا پایان سال 1399 بتوانیم از ظرفیت اسمی فولاد هرمزگان عبور کنیم و هدفی را که در آغاز سال تعیین کردیم محقق\n کنیم.\n تعیین اهداف و اقدامات استراتژیک در سال جهش تولید\n حامد جمشیدی نیا، مدیر فولادسازی شرکت فولاد هرمزگان درباره عملکرد این شرکت در بهبود و افزایش سرعت تولید اظهار کرد: « در سال جهش تولید پروژه‌های زیادی در راستای افزایش کمیت، کیفیت و تحویل\n به موقع محصول که یکی از اقدامات استراتژیک واحد بهره برداری در فولاد هرمزگان میباشد تعریف شد و با همدلی و کار تیمی کارکنان فولاد هرمزگان طی جلسات مشترک در برنامه کاری همکاران قرار گرفت و با شناسایی\n و تعیین اقدامات مهم و موثر و اجرای آنها نتایج مطلوبی حاصل شد، که از جمله این پروژه ها عبارتند از:\n پروژه افزایش سرعت تولید در زمان مستقیم کاری، پروژه کاهش توقفات اضطراری، کاهش مصرف انرژی، افزایش سرعت ریخته گری، افزایش آماده بکاری جرثقیل ها، افزایش آماده بکاری مکانیزمهای جمع آوری سرباره، افزایش\n کیفیت آهن اسفنجی، افزایش کیفیت آهک مصرفی در کوره های قوس.\n عزم جزم مجموعه فولاد هرمزگان برای جبران\n مدیر فولادسازی شرکت فولاد هرمزگان ادامه داد: «بنا به تاکید مدیر عامل محترم، جلساتی با حضور معاونت محترم بهره‌برداری و کلیه مدیران بهره‌برداری و خرید به منظور برنامه‌ریزی جهت\n جبران عقب‌افتادگی از برنامه تولید برگزار گردید. در این راستا، کل مجموعه فولاد هرمزگان بسیج شدند که بتوانند عقب‌افتادگی‌های ناشی از اتفاقات یادشده را برای بخش فولادسازی جبران کنند و\n به سقف خوبی از تولید دست پیدا کنند».\n افزایش چشم‌گیر سرعت تولید\n جمشیدی‌نیا موارد بهبود فولادسازی را این‌گونه بیان کرد: «تامین مواد باکیفیت، بهبود آّهن اسفنجی در واحد احیای مستقیم، بهبود کیفیت آهک تولیدی و آهک خریداری شده؛ از جمله مواردی بود که\n در جهت اعتلای فولادسازی و ارتقای روند فولادسازی بسیار اثرگذار بود».\n وی ادامه داد: «همچنین افزایش آماده بکاری مکانیزمهای جمع آوری سرباره و کاهش زمان مستقیم کاری کوره ها (P.On) منجر به افزایش سرعت تولید کوره‌ها شد. در همین راستا دیگر واحدها نیز باید سرعت\n را خود را افزایش می‌دادند. واحد ریخته‌گری ازجمله این واحدها بود. این واحد موفق شد سرعت ریخته‌گری را به ۱.۴۵ متر بر دقیقه افزایش دهد که رکورد چشم‌گیری محسوب می‌شود. واحد\n جرثقیل نیز در همین راستا، آمادگی به کار جرثقیل‌ها را به ۹۹.۹ دهم درصد افزایش داد. هرگونه توقف جرثقیل می‌توانست سبب توقف تولید در شرکت شود. همچنین واحد نسوز هم حمایت کرد تا تجهیزاتی که\n نسوز در آن استفاده می‌شود (ازجمله کوره) را برای استفاده آماده نماید و بتواند کوره‌ها را پشتیبانی و توقفات ناشی از این موضوع را به حداقل برساند».\n مدیر فولادسازی شرکت فولاد هرمزگان در پایان اظهار کرد: «همه این عوامل سبب شد که پیشرفت پروژه ها و اقدامات استراتژیک افزایش یابد و از شهریور ماه تا بهمن ماه شاهد دستیابی به 5 رکورد متوالی\n در شهریور، آبان، آذر ، دی و بهمن ماه باشیم و شعار \"رکورد امروز استاندارد فردا\" را سرلوحه کاری خود قرار دهیم.\n",
        "persian_date": "1399-12-03 09:07:00",
        "date": 1613898420000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/212643/فولاد-هرمزگان-در-آستانه-گذر-از-هدف-سالانه"
    },
    {
        "text": " بورس24 : فولاد هرمزگان برای پنجمین بار متوالی در شش ماهه اخیر توانست با تولید ۱۴۲۲۷۳ تن تختال رکورد جدیدی را در تولید این محصول برای خود به ثبت برساند. رکورد قبلی تولید تختال این شرکت در دی ماه\n گذشته و با تولید ۱۴۰۶۲۴ تن تختال رقم خورده بود.\n ثبت این رکورد جدید، که حاصل غیرت و تلاش شبانه روزی جهادگران فولاد هرمزگان در شرایط تحریم های ظالمانه است را به تلاشگران خستگی ناپذیر این شرکت تبریک عرض می نماییم.\n منبع: روابط عمومی شرکت فولاد هرمزگان\n",
        "persian_date": "1399-12-01 17:16:00",
        "date": 1613754960000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/212572/رکوردشکنی-جدید-فولاد-هرمزگان"
    },
    {
        "text": " بورس24 : براساس ارزیابی بیست و سومین دوره جایزه \"صدشرکت برتر ایرانIMI100 \" و در سال جهش تولید ، شرکت فولاد هرمزگان در بین ۶ شرکت برتر ایران قرار گرفت .\n پس از ارزیابی های صورت گرفته ، شرکت فولاد هرمزگان در گروه فلزات اساسی پس از شرکتهای فولاد مبارکه اصفهان ،شرکت ملی صنایع مس ایران ، شرکت فولاد خوزستان ، شرکت ذوب آهن اصفهان و شرکت گسترش صنایع معدنی\n کاوه پارس توانست در رتبه ششم قرار گیرد و از نظر درآمد و رشد در بین بزرگان گروه فلزات اساسی ایران قرار گیرد . شایان ذکر است شرکت فولاد هرمزگان در این ارزیابی ، از منظر درآمد و فروش\n رتبه ٤٥ را در بین ٥٠٠ شرکت های برتر ایران نیز کسب کرد .\n منبع: دبیرخانه همایش شرکتهای بر تر ایران\n",
        "persian_date": "1399-11-26 17:01:00",
        "date": 1613322060000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/212318/فولاد-هرمزگان-در-جمع-بزرگان-"
    },
    {
        "text": " بورس24 : پس از رکوردهای متوالی فولاد هرمزگان در تولید ماهیانه تختال، تعداد ذوب های ریخته گری شده، تعداد ذوب های تخلیه شده و ... ، اکنون نوبت احیا مستقیم است که خود را به قافله برساند و با رکوردهای\n جدید ، خودنمایی کند.\n پس از رکورد‌ تولید روزانه ۱۶ بهمن ماه در واحد احیا مستقیم فولاد هرمزگان ، اکنون پس از گذشت تنها ۷ روز بار دیگر رکورد تولید روزانه در واحد احیا مستقیم ‌شکسته شد و صنعتگران فولاد\n هرمزگان در این واحد توانستند با تولید ۵۷۴۱ تن ، رکورد جدیدی در تولید روزانه آهن اسفنجی این کارخانه ثبت نمایند.\n منبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1399-11-25 10:15:00",
        "date": 1613211300000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/212221/نوار-رکوردزنی-فولاد-هرمزگان-اکنون-در-احیا-مستقیم-می-چرخد"
    },
    {
        "text": " بورس24 : فولاد هرمزگان هم عملکرد 9 ماهه و هم گزارش دی ماه عالی را منتشر ساخته است ؛ دو گزارش بسیار مثبت که نشان از توان سود سازی شرکت برای سال جاری و حتی سال آینده دارد.\n \n شرکت جهش قابل توجه 231 درصدی در عملکرد 9 ماهه داشته و به سود 135 تومانی رسیده است.\n \n شرکت فروش 10935 میلیاردی را برای سال جاری پیشبینی و در عملکرد 10 ماهه پوشش85 درصدی داشته است.\n \n \n فروش 10 ماهه امسال جهش قابل توجه 90 درصدی در فولاد هرمزگان داشته است.\n \n با توجه به میزان سود سازی شرکت امسال رسیدن به سود 190 الی 200 تومانی در این سهم محتمل و برای سال دیگر توان سود سازی بالایی در سهم وجود دارد. بدین ترتیب سهم با دید میان مدت توان صعود خوب و قابل\n توجهی خواهد داشت.\n",
        "persian_date": "1399-11-05 20:08:00",
        "date": 1611518880000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/211241/«هرمز»-و-دو-گزارش-عالی"
    },
    {
        "text": " بورس24 : فولاد هرمزگان در سال ۹۹ به رکوردهای بی‌نظیری در زمینه تولید تختال دست پیدا کرد که از آن جمله می‌توان به رکورد زنی تولید تختال در چهار ماه شهریور به مقدار ۱۳۷۳۹۱ تن، آبان به مقدار ۱۳۸۲۶۶ تن ، ماه آذر به مقدار ۱۳۹۴۷۸ تن و دی ماه به مقدار ۱۴۰۶۲۴ تن اشاره کرد.\nافزایش تولید تختال نیازمند بالا رفتن ظرفیت تولید آهن اسفنجی واحد احیا فولاد هرمزگان است که جز با برگزاری تعمیرات سالیانه واحد احیا و آماده به کاری تجهیزات مهم آن مانند ریفرمر مدول B و کوره مدول A در سال ۹۹ میسر نبود. در همین رابطه سید اصغر مدنی معاون بهره برداری فولاد هرمزگان گفت: با وجود شیوع بیماری کوید ۱۹ و شرایط ویژه ناشی از پیامد‌های این بیماری، شات دان سالیانه مربوط به سال ۹۹ خوشبختانه به صورت موفقت آمیز انجام شد. مدنی تصریح کرد: یکی از مهمترین اقدامات این بود که با توجه به همه گیری بیماری کرونا و لزوم رعایت الزامات بهداشتی خاص، پروتکل های لازم تهیه و ابلاغ شد و خوشبختانه با اجرای این پروتکل ها و دستورالعمل های بهداشتی و همچنین رعایت مقررات آیین نامه‌ها و دستورالعملهای ایمنی، شاهد انجام شات دانی عاری از حادثه بودیم. وی همچنین بیان داشت: در فاز برنامه‌ریزی و تدوین برنامه شات دان، با توجه به تجربیات کسب شده از اجرای شات دان‌های گذشته در فولاد هرمزگان و نیز تاکید بر انجام شات دان در کمترین زمان ممکن خصوصا به دلیل شیوع ویروس کرونا، با جلسات و هماهنگی‌های صورت گرفته، زمان کلی شات دان به میزان ۳۹ ساعت، نسبت به برنامه سال گذشته کوتاه‌تر شد.\nتست و غربالگری تمامی نفرات\nبرای انجام این عملیات حساس، تدابیر ویژه‌ای اندیشیده شد تا کار به بهترین شکل ممکن انجام شود. سیداصغر مدنی در این باره گفت: «وضعیت افراد درگیر در شات دان قبل از ورود به شرکت به طور کامل بررسی شد تا از نظر سلامت آنها از نظر عدم ابتلا به ویروس کرونا اطمینان حاصل شود. کلاس آموزش ایمنی برای تمامی نفرات درگیر در شات دان با رعایت کامل پروتکل‌های بهداشتی برگزار شد. از جمله اقدامات دیگری که در این راستا انجام شد می‌توان به این موارد اشاره کرد:\n- تدوین دستورالعمل بهداشتی و ابلاغ آن به شرکت های پیمانکاری درگیر در شات دان و الزام آنها به رعایت کامل موارد مندرج در دستورالعمل مذکور\n- بازرسی از محل اسکان افراد درگیر در شات دان قبل از اسکان آنها و تعیین موارد مربوط به پروتکل‌های بهداشتی مربوط به محل اسکان\n- نظارت مستمر بر ضدعفونی محل اسکان افراد و همچنین سرویس‌های ایاب و ذهاب آنها\n- بازرسی و کنترل مکانیزم های درگیر در شات دان از جمله جرثقیل‌ها و اطمینان از ایمن بودن آنها\n- سازماندهی و برنامه‌ریزی نفرات ایمنی شرکت‌های پیمانکار درگیر در شات دان جهت نظارت مستمر و و شبانه‌روزی به منظور اطمینان از انجام ایمن فعالیت‌ها\n- نظارت مستمر و شبانه‌روزی بازرسان بهداشتی به منظور اطمینان از رعایت پروتکل‌های بهداشتی توسط افراد درگیر در شات دان\n- انجام تست‌های غربال‌گری کرونا به صورت تصادفی از افراد درگیر در شات دان و اطمینان از انجام ایمن فعالیت‌ها در فضاهای مذکور\n- گازسنجی مستمر در فضاهای بسته توسط بازرسین ایمنی مستقر در جبهه‌های کاری\n- نظارت مستمر روی موارد مربوط به طبخ ؛ توزیع و سرو غذا و اطمینان از رعایت پروتکل های بهداشتی در این زمینه\n- غربالگری افراد مشکوک به کرونا در حین شات دان توسط پزشک بهداری و انجام تست‌های مجدد از این افراد به منظور اطمینان از سلامت انها\n- گزارش روزانه عدم انطباق‌های ایمنی مشاهده شده در شات دان به مسئولین مربوطه و پیگیری مستمر جهت رفع آنها»\nاین مقام مسئول همچنین افزود: مدت زمان اجرا، با تلاش و هماهنگی گروه‌های مختلف فعال در شات دان مجموعا ۲۸ ساعت نسبت به برنامه در مدول A و ۳۹ ساعت نسبت به برنامه در مدول B کوتاهتر شد که در نتیجه آن زمان کلی اجرای شات دان (توقف تا تولید) به ۳۸۱ ساعت در مدول A و ۵۲۶ ساعت در مدول B رسید.\nمعاون بهره برداری فولاد هرمزگان پایان تاکید کرد: نفرساعت کلی صرف شده در مرحله اجرای شات دان ۱۷۳۰۰۰ نفر ساعت بوده است.\nمنبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1399-11-05 16:31:00",
        "date": 1611505860000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/211206/معاون-بهره-برداری-فولاد-هرمزگان:-یکی-از-کم-نظیرترین-تعمیرات-سالیانه-احیا-مستقیم-را-در-فولاد-هرمزگان-انجام-دادیم"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-04 19:31:00",
        "date": 1611430260000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/211120/فروش-چشمگیر-١۶٠٠-میلیاردی-فولاد-هرمزگان-جنوب-در-دی-ماه"
    },
    {
        "text": " بورس24 : شرکت فولاد هرمزگان در سال جهش تولید با عزمی راسخ جهت افزایش تولید در پی کسب رکوردهای پیاپی است. این رکوردها در حالی ثبت شده که نام فولاد هرمزگان در فهرست تحریم‌های ظالمانه امریکا قرار\n گرفته و از طرف دیگر همه‌گیری ویروس کرونا، موانع و مشکلات بسیاری برای شرکت‌ها ایجاد کرده است. تداوم و جهش تولید در فولاد هرمزگان علی‌رغم وجود مشکلات بسیار، نشان از آمادگی کامل این\n شرکت بزرگ در شرایط سخت و تعهد به صنایع داخلی دارد.\n سید اصغر مدنی، معاون بهره‌برداری شرکت فولاد هرمزگان درباره برنامه‌های این شرکت در زمینه ثبت رکورد تولید ماهیانه برای چهارمین بار در طول ۵ ماه گذشته گفت: «اکنون که در سال جهش تولید\n هستیم برای دستیابی به رکورد افزایش تولید، برنامه‌ریزی هایی انجام داده‌ایم اما متاسفانه درفصول گرم سال توقف طولانی به واسطه قطعی برق در حدود ۳۵۵ ساعت داشته ایم . با توجه به اینکه\n کوره‌های ما قوس الکتریکی است، نبود برق باعث ایجاد مشکل برای ما شده و تولید به صورت مطلق، متوقف می‌شود».\n وی ادامه داد: «برق و گاز دو پارامتری هستند که به شدت بر روی روند تولید ما تاثیرگذار است. اگر برق نداشته باشیم واحد فولاد‌سازی ما متوقف شده و اگر گاز قطع شود واحد احیای مستقیم متوقف می\n شود . این دو کارخانه های مهم ما هستند که با قطعی برق با مشکل جدی روبه‌رو می‌شوند».\n رکوردشکنی بعد از دو سال\n مدنی در ادامه : «در فروردین امسال حدود ۱۳۵ هزار تن تختال تولید کردیم. تولید در اردیبهشت ماه پایین بود. در خرداد ماه نیز ۱۳۵ هزار تن تولید داشتیم اما به علت قطع بودن برق در ماه‌های تیر و\n مرداد موفق به کسب رکورد نشدیم. در شهریورماه توانستیم ١٣٧٣٩١ تن تختال تولید کنیم و بعد از دو سال رکورد شکنی کردیم».\n وی ادامه داد: «در مهر ماه به علت ایجاد برخی مشکلات نتوانستیم به رکوردشکنی ادامه دهیم. اما در آبان ماه با تلاش جمعی توانستیم برخلاف شهریور که ۳۱ روز کاری دارد در عرض ۳۰ روز ۱۳۸۲۰۶ تن تولید\n کنیم. در صحبتی که با همکاران داشتیم به این خود باوری رسیدیم که باید در مسیر پیش رو به رکورد‌های بهتری دست پیدا کنیم. به همین علت در آذرماه توانستیم با تلاشی چشمگیر به تولید ۱۳۹ هزار و ۴۷۸ تن\n برسیم. در دی ماه اوضاع به گونه ای دیگر رقم خورده بود و به علت قطع برق و گاز توقفاتی داشتیم؛ با این حال توانستیم در این ماه با توکل به خداوند متعال و تلاش همه کارکنان رکورد استثنایی ۱۴۰ هزار و\n ۶۲۴ تن را برای نخستین بار در تاریخ فولاد هرمزگان محقق کنیم و با تمام تلاش سعی خواهیم کرد که تا پایان سال به این رکوردشکنی‌ها ادامه دهیم».\n منبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1399-11-03 12:34:00",
        "date": 1611318840000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/211040/رکورد-شکنی-های-پی‌درپی-فولاد-هرمزگان"
    },
    {
        "text": " در پی کسب چهارمین رکورد تولید ماهیانه تختال فولاد هرمزگان در سال جهش تولید، فرزاد ارزانی مدیرعامل فولاد هرمزگان در پیام تبریکی به همکاران و ذینفعان این شرکت، این اتفاق مهم را سبب غرور و سربلندی\n دانست و اظهار داشت: تحقق این امر نشان از شایستگی و کار گروهی و صرف فعل خواستن است. پیام مدیرعامل فولاد هرمزگان به این شرح است:\n با سلام به همکاران گرامی\n کسب چهارمین رکورد ماهیانه تولید تختال که در دی ماه سال جاری و بصورت پیوسته در پنج ماه اخیر رقم خورده است سبب غرور و سربلندی برای کلیه همکاران میباشد تحقق این امر نشان از شایستگی و کار گروهی و صرف\n فعل خواستن میباشد که در انسجام و مسئولیت پذیری و اعتقاد به بهبود مستمر شما همکاران عزیز تجلی یافته است که همانا رمز موفقیت و ماندگاری علاوه بر تلاش و کوشش ،درک متقابل از یکدیگر و استفاده موثر و\n حداکثری از امکانات و ....میباشد.\n افتخار حاصل شده را به کلیه همکاران و پیمانکاران و سایر ذینفعان شرکت تبریک عرض نموده و انشاا.....با همت و تلاش هر چه بیشتر همچنان در مسیر تعالی و بهبود مستمر گام برداریم.\n منبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1399-11-03 12:27:00",
        "date": 1611318420000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/211039/پیام-مدیرعامل-فولاد-هرمزگان-پس-از-کسب-چهارمین-رکورد-تولید-ماهیانه-تختال-در-این-شرکت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-29 19:25:00",
        "date": 1610997900000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/210766/فروش-فولاد-هرمزگان-صعودی-خواهد-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-29 17:59:00",
        "date": 1610992740000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/210756/رشد-چشمگیر٢٣١-درصدی-سود-در-فولاد-هرمزگان-جنوب"
    },
    {
        "text": " بورس24 : حجت‌الاسلام والمسلمین محمد عبادی‌زاده نماینده ولی فقیه و امام جمعه بندر عباس در بازدید از شرکت فولاد هرمزگان و دیدار با مدیران ارشد این شرکت از نزدیک در جریان فعالیت های\n این شرکت قرار گرفت .\n وی در جلسه معارفه فعالیت های فولاد هرمزگان و در جمع مدیران ارشد این شرکت اظهار داشت : برای بنده جالب است و جای تقدیر دارد که فولاد هرمزگان متوقف نشده و رو به جلو در حال حرکت است و با امید به آینده\n در حال گسترش فعالیت های خود می باشد .\n \n ححجت‌الاسلام والمسلمین عبادی‌زاده بیان داشت : کارهای خوبی در این شرکت انجام شده ، با فعالیت‌هایی که داشتند امروز به نقطه‌ای که هست رسانده اند و برای چشم‌انداز آینده\n در گسترش‌ صنعت فولاد هم طرح و برنامه‌ای دارند و بنده تشکر می‌کنم\n نماینده ولی فقیه در استان هرمزگان در ادامه از سرمایه گذاری بخش خصوص در استان استقبال کرد وجذب سرمایه گذار را یکی از عوامل پیشرفت هر منطقه عنوان داشت و ضمن اشاره به خصوصی بودن فولاد هرمزگان گفت :\n اگر سرمایه گذاری از کشور خودمان در توسعه و سرمایه گذاری در منطقه هرمزگان پیش قدم شد نگوییم غلط است و این یک نیاز است برای گسترش صنعت استان و کشور .\n یکی از کارهایی که من فکر می کنم باید به صورت جدی به آن پرداخت ، استفاده از ظرفیت های بخش خصوصی است. می بایست به هر سرمایه گذاری از داخل و خارج توجه شود و ما از سرمایه گذار خارجی استقبال\n می کنیم .\n حجت الاسلام عبادی زاده تکیه بر بخش خصوصی و استفاده از ظرفیت‌های آن را سالم‌ترین نوع سرمایه‌گذاری در عرصه فعالیت‌های اقتصادی دانست و گفت : زمانی که بخش خصوصی ورود پیدا کند خود\n ضامن سلامت مجموعه خودش است و تمام هم و غم خود را برای این می‌گذارد که سود بیشتر را با هزینه کمتر بدست بیاورد\n وی گفت : ما امروز معتقدیم که اگر بخواهیم کشورمان به یک جایگاهی برسد باید حمایت صورت گیرد و همگی باید عزم این را داشته باشیم و ما می بایست در بخش های توسعه ، تولید توزیع که مهمترین رکن های اقتصاد\n هستند تجربه دنیا را دنبال کنیم.\n امام جمعه بندرعباس با اشاره به مشکلات اقتصاد دولتی گفت : ما در بخش‌های دولتی همیشه با مشکل رانت و مفاسد اقتصادی مواجه بوده ایم . هرجایی هم که دست دولت باشد مشکلاتش بیشتر و بیشتر\n می‌شود. امیدواری من به آینده آن صنعت که حضور بخش خصوصی در آنجا قوی‌تر است بیشتر می‌شود.\n نمایده ولی فقیه در استان هرمزگان در ادامه با اشاره به به ظرفیت بنادر و اتصال به آب‌های آزاد با هزار و دویست کیلومتر ساحل در هرمزگان تاکید کرد : هرمزگان باید تبدیل به قطب فولاد کشور شود.\n وی در بیان تاکید تبدیل شدن هرمزگان به قطب فولادی کشور اظهار داشت: ظرفیت ساحل و آب دریا ظرفیت بسیار ارزشمندی است که در بخش های مختلف می تواند زمینه های پیشرفت و آبادانی یک کشور را فراهم\n کند و بیش از 80 درصد شهرهای توسعه یافته در کل دنیا ، شهرهای کنار آب و ساحلی هستند.\n ایشان البته با اظهار تاسف از نگاه مسئولان بیان داشت : یک حالت گریز و فرار از سواحل را در دستور کار سیاست مداران کشور داریم و متاسفانه نگاه خوبی در کشور ما وجود ندارد در حالیکه باید در\n سیستگذاری های کلان کشور این موضوع دیده شود.\n وی با اشاره تبعات آبادانی مناطق ساحلی از جمله تسهیل صادرات و واردات، استفاده از ظرفیت های آبی در صنعت ، دسترسی به راه های بین المللی و آزاد و غیره از تبعات آبادانی مناطق ساحلی ، سیاست گریز و فرار\n از ساحل را را با سیاست های کشورهای استعمارگر مقایسه کرده و گفت : کشور های استعمار گر نیز مایل بودند کاری کنند که مناطق ساحلی آباد نشود چرا که می دانستند اگر این مناطق آباد شوند به رشد و\n بالندگی کشور کمک خواهد کرد.\n نماینده ولی فقیه در استان دستور رهبر انقلاب مبنی بر توسعه سواحل مکران را نمونه ای از هدایت های ایشان برای ادامه نیافتن مسیر کج تاریخ دانست و عنوان کرد : قطعا رهبر انقلاب در حال انتقال این\n نگاه به مسوولان هستند که برای آبادانی کشورمان باید روی گسترش و توسعه بنادر و ایجاد بنادر جدید در سطح کشور سرمایه گذاری شود.\n وی با تشکر از فولاد هرمزگان در در بخش مسئولیت‌های اجتماعی اظهار داشت : این شرکت در حوزه مسئولیت های اجتماعی کارهای خوبی انجام داده است . و اظهار امیدواری کرد سطح مشارکت مسئولیت‌های\n اجتماعی و کمک به حوزه فعالیت‌های اجتماعی بیشتر و بالاتر رود\n امام جمعه بندرعباس با اشاره به وضعیت کرونا و مشکلات ناشی از آن در استان گفت: با شروع همه گیری کرونا با مشکل جدی مواجه بودیم .دوستان ما در صنعت فولاد کمک‌های خوبی کردند . وی این فعالیت را\n باعث ایجاد امید در مردم دانست و گفت : مردم با ادیدن این فعالیت ها به آینده امیدوار می‌شوند که هرچه صنعت در هرمزگان گسترش‌ پیدا کند به نفع مردم است و تاثیرات آن را در سفره خود خواهند\n دید\n نماینده ولی فقیه در بخش آخر سخنان خود به اشتغال اشاره و اظهار داشت : من تقاضا دارم که در اشتغال به این بحث به شکل جدی نگاه شود استان هرمزگان طبق آمار رسمی در مرکز پژوهش‌های مجلس\n شورای اسلامی چهارمین استان به لحاظ سطح بیکاری است و ما می‌دانیم که این استان به لحاظ صنایع سنگین وضعیت خوبی دارد.\n هرمزگان در صنایع سنگین و سبک جز چند استان برتر کشور است به هر میزانی که صنایع کمک کنند نرخ بیکاری در این استان کاهش پیدا می کند این همان نقطه‌ای است که تعامل دو سویه است .تعامل صنعت با توسعه\n منطقه‌ای، مردم را امیدوار می‌کند.\n \n در ابتدای این جلسه مدیرعامل شرکت فولاد هرمزگان ضمن عرض خوشامدگویی، در گزارشی فعالیت های تولیدی ، اقتصادی و مسئولیت های اجتماعی شرکت فولاد هرمزگان را تشریح کرد.\n فرزاد ارزانی مدیرعامل فولاد هرمزگان اولویت فعلی فولادهرمزگان را تامین نیاز داخل برای حمایت از صنایع پایین دستی و اشتغال آن ها عنوان کرد .\n وی با اشاره به مشکلات تحریم ها گفت : تحریم ها به یک فرصت تبدیل شد و بخشی از نیاز های صنایع توسط نیروهای داخلی با همکاری شرکت های دانش بنیان مرتفع شد .\n مدیرعامل فولاد هرمزگان با اشاره به حضور فولاد هرمزگان در بورس گفت : میزان فروش ، درامد و هزینه و همه اطلاعت مالی شرکت در کدال موجوداست و از این لحاظ عملکرد شرکت شفاف می باشد .\n وی با اشاره به اینکه تمامی حساب های مالی فولا هرمزگان در همین استان است گفت : فولاد هرمزگان تمام مالیات خودکه بالغ بر 200 میلیارد تومان است در همین استان پرداخت می کند. انتظار می رود مسئولان\n استان به دنبال روشهایی باشند تا این مالیات به جای منتقل شدن به تهران برای توسعه همین استان استفاده شود.\n ارزانی با اشاره به اشتغال زایی مستقیم حدود 3700 نفر و اشتغال زایی غیر مستقیم هفتاد هزار نفر در فولاد هرمزگان گفت :\n هرمزگان استان محرومی است. در همین خصوص باید صدای این استان در کشور بیشتر شنیده شود. به عنوان مثال وقتی دولت در صدد است که بنا به دلایل مختلف برق یا گاز منطقه ای را قطع کند سراغ این استان و دیگر\n استان های محروم نیاید تا صنایعی که در این استان مشغول به فعالیت هستند با چالش روبرو نشوند.\n و نیاز است تا استان به صنایع یاری رساند و حمایت کند تا صنایع بتوانند ماموریت اصلی خود که تولید می باشد را انجام دهند .\n وی در ادامه به طرح های توسعه ای شرکت که شامل کارخانه نورد 1.2 میلیون تنی ورق عریض و افزایش ظرفیت 1.5 به 2 میلیون تنی زیر سقف تختال اشاره و تاکید کرد : برای این طرح های توسعه از دولت پولی دریافت نمی\n کنیم .\n ارزانی در ادامه گفت : شرکت فولاد هرمزگان در چهار ماه اخیر سه بار رکورد تولید را بهبود بخشیده است و در واقع همکاران همانند سایر مردم توانستند کرونا را مدیریت و با آن زندگی کنند.\n در بحث مسوولیت های اجتماعی نیز شاید یکی از موثر ترین شرکت هایی باشیم که در این زمینه در حال کمک به استان هستیم. و تقریبا در همه مواردی چون سیل، زلزله، کرونا، ورزش و مباحث فرهنگی و اجتماعی نیز تلاش\n شده تا شرکت حضور فعال داشته باشد.\n ارزانی در پایان اظهار امیدواری کرد که هرمزگان به قطب سوم صنعت فولاد کشور تبدیل شود.\n",
        "persian_date": "1399-10-26 12:26:00",
        "date": 1610713560000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/210619/نماینده-ولی-فقیه-در-بازدید-از-«هرمز»:-هرمزگان-باید-به-قطب-فولاد-کشور-تبدیل-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-03 14:47:00",
        "date": 1608734820000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/209397/پرش-٨١-درصدی-فروش-در-فولاد-هرمزگان-جنوب"
    },
    {
        "text": " بورس24 : بر اساس انتخاب ستاد بزرگداشت هفته پژوهش و فناوری صنعت ، معدن و تجارت در سال ٩٩ ، ساخت پایلوت محصول «سامانه آب شیرین کن جذبی دو بستره تک مرحله ای با مکانیزم بازیافت داخلی جرمی و\n حرارتی» معرفی شده توسط فولاد هرمزگان به عنوان محصول تحقیق و توسعه برتر واحد‌های تولیدی، صنعتی و معدنی کشور در سال 99 انتخاب شد.\n شاهین زارع مدیر متالورژی، طراحی و توسعه محصولات شرکت فولاد هرمزگان گفت: در طی چند سال اخیر افزایش رقابت و انگیزه پیشرفت، بسیاری از سازمان‌ها را بر آن داشته که فعالیت‌های خود را بر تولیدات\n اساسی و توانمندی‌های محوری متمرکز کنند که این امر مستلزم سرمایه‌گذاری در تحقیقات و ایجاد نوآوری‌های فنّاورانه می‌باشد و مسلما انجام تحقیقات در سازمان‌ها باهدف حمایت از\n نوآوری صورت می‌گیرد.\n وی در ادامه گفت : در همین راستا طی تعاملی سازنده بین دانشگاه هرمزگان و شرکت فولاد هرمزگان اقدام به تعریف پروژه‌ای با عنوان مطالعه و پژوهش در راستای ساخت پایلوت آب‌شیرین‌کن جذبی دو\n بستره تک‌مرحله‌ای، با مکانیسم بازیافت داخلی جرمی و حرارتی نموده که پس از تلاش‌های مکرر صورت گرفته از سوی اساتید دانشگاه هرمزگان و واحدهای انرژی و سیالات و تحقیق و توسعه فولاد هرمزگان\n محصول فوق بر اساس انتخاب ستاد بزرگداشت هفته پژوهش و فناوری صنعت، معدن و تجارت در سال 99 موفق به کسب عنوان محصول تحقیق و توسعه برتر واحدهای تولیدی صنعتی و معدنی کشور گردید.\n مدیر متالورژی، طراحی و توسعه فولاد هرمزگان در ادامه با بیان اینکه بیش از 97 درصد آب سطح زمین را آب شور تشکیل می دهد و ایران نیز برای مصارف خانگی و صنعتی و کشاورزی با بحران کم آبی مواجه است\n تاکید کرد در این شرایط آب دریا به‌عنوان یک منبع تمام‌نشدنی می تواند مورداستفاده قرار گیرد.\n وی راه‌حل عملی برای اینکه بتوان با مشکل کم آبی روبرو شد را روش‌های کم‌هزینه برای نمک‌زدایی از آب دریا و تولید آب آشامیدنی دانست که در آن شرایط سازگاری با محیط‌زیست نیز\n دیده‌شده است.\n زارع در ادامه گفت : یکی از این روش‌ها استفاده از آب‌شیرین‌کن جذبی می‌تواند باشد .\n وی در ادامه بیان داشت : در فنّاوری‌های رایج آب‌شیرین‌کن میزان مصرف انرژی الکتریکال و گرمایی، بسیار زیاد است و به همین میزان هزینه تعمیرات و نگهداری و تأمین قطعات مصرفی بسیار بالا\n می‌باشد به گونه ایی که معمولاً هزینه آب تولیدشده بسیار بالا و کیفیت آب تولیدی نیز نامناسب است. اما فناوری آب‌شیرین‌کن جذبی بسیار جدید بوده و در انحصار کشور ژاپن و سنگاپور است و برای\n اولین بار چنین طرحی در ایران اجرا می گردد.\n زارع اجرای پروژه در شهر بندرعباس و به دست آوردن پارامترهای طراحی مناسب شهر بندرعباس را از نکات قابل‌توجه پروژه مذکور دانست .\n مدیر متالورژی، طراحی و توسعه محصولات هرمزگان افزود : با بهینه‌سازی‌ها در این طرح و در صورت تجاری‌سازی آن، هم از نظر صرفه‌جویی در مصرف انرژی و هم در قیمت تمام‌شده، آب\n تولیدشده باکیفیت بسیار بالا و قابلیت رقابت با نمونه‌های تجاری موجود در بازار را خواهیم داشت .\n ایشان سازگاری با محیط زیست را نقطه قوت دیگر این طرح دانست و گفت : این آب شیرین کن به دلیل امکان نمک‌زدایی 100 درصد از آب دریا و با توجه به عدم بازگشت آب تغلیظ شده به دریا برخلاف\n فنّاوری‌های رایج، به اکوسیستم اطراف خود نیز هیچ‌گونه تنشی اعمال نخواهد کرد و از این منظر بسیار سازگار با محیط‌ زیست است.\n منبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1399-09-29 09:26:00",
        "date": 1608369960000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/209131/فولاد-هرمزگان-عنوان-محصول-برتر-تحقیق-و-توسعه-صنایع-و-معادن-کشور-را-کسب-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-03 15:29:00",
        "date": 1606145340000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/207853/توضیحات-«هرمز»-در-خصوص-ساماندهی-عرضه-و-تقاضای-زنجیره-فولاد"
    },
    {
        "text": " بورس24 : جهش تولید در فولاد هرمزگان همزمان با تحریم های ظالمانه و شیوع ثیروس کرونا، نشان از آمادگی فولاد هرمزگان در شرایط بحرانی و تعهد به صنایع داخلی در تامین نیاز آن ها دارد.\n شرکت فولاد هرمزگان توانست در آبان ماه میزان ۱۳۸۲۲۶ تن تختال را تولید و رکورد های جدیدی در تولید روزانه و ماهیانه تولید تختال و همچنین تعداد ذوب های تخلیه شده و ریخته گری شده روزانه و ماهیانه ثبت\n نماید .\n سید اصغر مدنی معاون بهره برداری شرکت فولاد هرمزگان گفت : دستیابی فولاد مردان فولاد هرمزگان به رکورد تولید آن هم به فاصله کمتر از دوماه از رکورد قبلی ، نشان از عزم راسخ آنان در رسیدن به رکوردی جدید\n در تولید سالیانه و ثبت موفقیتی دیگر در این شرکت همزمان با سال جهش تولید است . وی در ادامه گفت : شرکت فولاد هرمزگان توانست در آبان ماه با تولید ۱۳۸۲۲۶ تن تختال و پس از تنها دو ماه رکورد جدیدی را ثبت\n نماید .\n مدنی با اشاره به اینکه رکورد تولید ماهیانه تختال فولاد هرمزگان در آبان ماه تنها رکورد این شرکت نبود گفت:\n در آبان ماه ۸ رکورد جدید شامل رکورد تولید ماهیانه و روزانه تولید تختال، رکورد تعدادذوب تخلیه شده روزانه و ماهیانه ، رکورد تعداد ذوب ریخته گری شده روزانه و ماهیانه و دو رکورد تعداد ذوب تخلیه شده در\n کوره های شماره ۱ و ۲ در فولاد هرمزگان به ثبت رسید که ثبت همزمان این رکوردها برای فولاد هرمزگان غرورآفرین است .\n وی تصریح کرد این رکوردها در حالی ثبت شده که نام فولاد هرمزگان در لیست تحریم های ظالمانه آمریکا قرار گرفته است و با همه گیری ویروس کرونا در جهش سوم خود محدودیت ها در سطح شرکت همچنان ادامه دارد. وی\n اظهار داشت تداوم و جهش تولید در فولاد هرمزگان همزمان با تحریم های ظالمانه و شیوع ویروس کرونا نشان از آمادگی کامل فولاد هرمزگان در شرایط بحرانی و تعهد به صنایع داخلی در تامین نیاز آن ها دارد .\n معاون بهره برداری شرکت فولاد هرمزگان مدنی دلایل عمده و مهمی را که سبب ثبت این رکورد شد میزان پاورآن تایم کوره ها دانست که با اجرای پروژه بهبود این زمان به میزان قابل توجهی نسبت به هدف تعیین شده\n کاهش داشته است وی همچنین آماده بکاری و تزریق مداوم گرافیت ، یکنواختی آنالیزشیمیایی آهن اسفنجی و افزایش متالیزاسیون و کربن اضافی آن، رعایت استانداردهای مواد مصرفی از جمله آهک و دولومیت، بازنگری و\n اجرای دستورالعمل های کاری و بهره برداری را دلایل مهم دیگر تحقق این رکورد دانست .\n مدنی میزان تولید اسب از ابتدای سال تا کنون را ۹۵۷۷۹۴ تن عنوان و ابراز امیدواری کرد نمودار تولید همچون سال های گذشته صعودی امسال نیز رکورد تولید سالیانه محقق گردد.\n معاون بهره برداری شرکت فولاد هرمزگان افزایش کیفیت و کمیت تولید تختال و تحویل به موقع محصول در کنار توسعه بومی سازی و حمایت از تولیدات کیفی داخلی و ارتقای زیرساخت ها و تامین نیاز تختال صنایع پایین\n دستی با افزایش فروش داخلی را از سیاستهای این شرکت عنوان کرد و گفت : در راستای تحقق شعار جهش تولید ، با تدوین هدف \" افزایش کمیت و کیفیت و تحویل به موقع محصولات \" در نقشه استراتژی شرکت و با\n رویکرد کاهش هزینه های تولید ، افزایش بهره وری و راندمان تولید، مصمم هستیم به ظرفیت اسمی سالیانه کارخانه برسیم.\n منبع: روابط عمومی فولاد هرمزگان\n",
        "persian_date": "1399-09-03 14:27:00",
        "date": 1606141620000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/207845/عزم-فولاد-هرمزگان-برای-ثبت-رکورد-سالیانه-تولید"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-03 13:28:00",
        "date": 1606138080000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/207839/عملکرد-درخشان-فولاد-هرمزگان-جنوب-در-آبان-با-فروش-١٢۶۶-میلیاردی"
    },
    {
        "text": " \n بورس24 : در هفتمین دوره همایش جایزه بهره وری معادن و صنایع معدنی ایران، پروژه کاهش مصرف الکترود گرافیتی توسط فولاد هرمزگان به عنوان پروژه برتر در زمینه بهره وری در سال ۹۸ انتخاب شد و از سوی خداداد\n غریب پور معاون وزیر صمت و رییس هیات عامل ایمیدرو، با اهداء لوح از فرزاد ارزانی مدیرعامل فولاد هرمزگان تقدیر به عمل آمد.\n هفتمین همایش بهره وری معادن و صنایع معدنی ایران در تاریخ ۱۸ آبان ۱۳۹۹ به منظور تقدیر از شرکتهای بهره ور بخش معدن و صنایع معدنی و همچنین معرفی پروژه های بهبود بهره وری برتر و با شعار بهره وری بنیان\n رقابت پذیری در اقتصاد مقاومتی به صورت حضوری و ویدئو کنفرانس برگزار شد .\n خداداد غریب پور در این مراسم گفت: به منظور افزایش سطح رقابت پذیری بین بنگاه ها، باید سطح بهره وری در مجموعه های معدن و صنایع معدنی ارتقاء یابد.\n وی با بیان اینکه تحقیقات ما باید مبتنی بر نیازهای بهره وری سازمان ها و شرکت های زیرمجموعه باشد، گفت: در این دوره شرکت های برگزیده، شرکت هایی بودند که در یک فرآیند زمانی 3 تا 4 ساله، موفق به دریافت\n تندیس شدند. این جریان، جریانی است که انتهای روشنی دارد چراکه فرآیندگونه و مبتنی بر آموزش است.\n معاون وزیر صنعت، معدن و تجارت تاکید کرد: فرآیند ارزیابی های ایمیدرو، مبتنی بر بازخورد و اصلاح است.\n وی با بیان اینکه تعداد شرکت کنندگان در جایزه بهره وری سالانه رشد داشته است، عنوان کرد: طبق آمار میزان رضایت شرکت ها از نحوه ارزیابی ها در این دوره، 86.6 درصد بوده است و به دنبال این هستیم که این\n میزان رضایت با رفع مشکلات به 100 درصد برسد.\n به گفته دکتر غلامرضا ملاطاهری دبیر جایزه بهره وری معادن و صنایع معدنی در فرآیند امسال که در آن شرکتهای برتر از بین ۶۰ شرکت ثبت نام شده انتخاب و همچنین پروژه های برتر از بین ۷۹ پروژه ارسال شده\n به دبیرخانه انتخاب شده اند که بیش از ۱۲۰ ارزیاب با دبیرخانه جهت ارزیابی و انتخاب شرکت ها و پروژه های برتر همکاری داشته اند.\n در این همایش از 25 شرکت بهره ور و 9 پروژه بهبود بهره وری، با حضور خداداد غریب پور رئیس هیات عامل ایمیدرو تقدیر به عمل آمد.\n",
        "persian_date": "1399-08-19 14:45:00",
        "date": 1604933100000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/207089/پروژه-کاهش-مصرف-الکترود-گرافیتی-فولاد-هرمزگان-پروژه-برتر-بهره-وری-شد"
    },
    {
        "text": " بورس24 : فولاد هرمزگان این روزها سهامداران خود را به صورت رگباری در حال سورپرایز کردن است؛ اخیرا سه رویداد مهم در شرکت شاهد بودیم؛ اول گزارش عالی شهریور ماه و سپس صورت های مالی سرشار از سود مهر ماه\n و حالا هم شاهد انتشار گزارش فراتر از انتظار مهر ماه بودیم.\n \n در گزارش 6 ماهه، فولاد هرمزگان رکورد های سود سازی خود را جابه جا کرده و به سود سنگین 847 ریالی رسیده است.\n این سود جهش سنگین 142 درصدی را به نسبت دوره مشابه سال قبل به ثبت رسانده است.\n \n اما شرکت در مهر ماه هم فروش سنگینی را داشته است و بیش از 1090 میلیارد تومان محصول را به فروش رسانده تا جمع فروش 7 ماهه شرکت به 5375 میلیارد تومان بالغ شود.\n حال متوسط فروش 6 ماهه قبل به ازای هر ماه 730 میلیارد تومان بوده که این فروش سنگین مهر ماه نشان از تحولات جدی در این شرکت فولاد ساز دارد.\n \n عملکردهای عالی این شرکت فولاد ساز یکی پس از دیگری به ثبت رسیده و در گزارش 7 ماهه امسال شاهد رشد 65 درصدی فروش این شرکت هستیم.\n حال شرکت با فروش 4285 میلیارد تومانی نیمه اول سال و شناسایی سود تسعیر ارز به سود حدود 85 تومانی به ازای هر سهم رسیده و برای نیمه دوم سال حداقل فروش6000 میلیارد تومانی خواهد داشت که قطعا سود سازی\n بالاتری با این نرخ های فروش برای شرکت ثبت می شود.\n به عبارتی بعید نیست شرکت امسال حتی به سود 180 تومانی هم دست یابد که با احتساب یک پی بر ای ساده ارزش ذاتی سهم در رنج1600 تومانی به صورت حداقلی قرار گرفته و نشان می دهد سهم فاصله خوبی از ارزش ذاتی\n خود داشته و در موقعیت خرید بنیادی قرار دارد.\n",
        "persian_date": "1399-08-06 21:45:00",
        "date": 1603748700000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/206523/آخرین-موفقیت-های-فولاد-هرمزگان-در-چند-سطر"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-05 10:09:00",
        "date": 1603706940000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/206453/رشد-چشمگیر-فروش-فولاد-هرمزگان-در-٧-ماهه"
    },
    {
        "text": " بورس24 : مدیرعامل فولاد هرمزگان گزارشی ازعملکرد 6 ماهه این شرکت در سال 99 را بیان کرد.\nفرزاد ارزانی مدیرعامل شرکت فولاد هرمزگان ضمن ابراز رضایت از عملکرد تمامی واحدهای این شرکت گفت: هدف ما و همه کارکنان زحمت کش فولاد هرمزگان جهش تولید و دستیابی به رکورد تولید سالیانه با تولید یک میلیون و 500 هزار تن فولاد خام است که برای تحقق آن تمام تلاش خود را به کار خواهیم بست.\n\nفرزاد ارزانی در ابتدای این گفت و گو با اشاره به نقش فولاد هرمزگان در امر اشتغالزایی در استان هرمزگان، تعداد نیروی انسانی شاغل در شرکت را 1532 نفر اعلام داشت و اضافه نمود 2100 نفر نیز به عنوان نیروی پیمانکار در فولاد هرمزگان مشغول به کارند وی درادامه از اهمیت رعایت نکات ایمنی و حفظ سلامت این کارکنان زحمت کش گفت و اظهار داشت: سال 99 سالی بسیار متفاوت را آغاز کردیم، ظهور ویروس کرونا لازمه برنامه ریزی های جدیدی در فولاد هرمزگان بود با توجه به اهمیت سلامت کارکنان بلافاصله کمیته پیشگیری از شیوع بیماری کرونا با حضور واحد HSE و به ریاست مدیرعامل به صورت هفتگی دایر گردید. یکی از تصمیمات این کمیته، کاهش زمان و روزهای حضور کارکنان ستادی، تا اواخر اردیبهشت ماه بود. پس از آن نیز حفظ پروتکل های بهداشتی و فاصله گذاری های اجتماعی، از ورود کارکنان به سرویس های رفت و آمد تا حضور در محل کار را مد نظر قرارداده و به همین منظور کارکنان ستادی را به دو گروه A , B تقسیم نمودیم تا به صورت روزهای زوج و فرد در محل کار حضور پیدا کنند و روزهای عدم حضور را به صورت دورکاری انجام وظیفه نمایند و با تقویت زیر ساخت های اطلاعاتی از قبیل راه اندازی سیستم غربالگری از طریق اپلیکیش های قابل نصب بر روی موبایل، تبلت، لپ تاپ و ... و همچنین نصب دوربین های حرارتی جهت اندازه گیری دمای بدن کارکنان در هنگام ورود به شرکت و غیره اقدام گردید. تولید انیمیشن و فیلم ها و پوسترهای اموزشی و توزیع ماسک، مواد ضد عفونی کننده و اقلام بهداشتی نیز یکی دیگر از مواردی بوده که انجام و تاکنون نیز ادامه دارد. رعایت تمام این موارد درصد ابتلای کارکنان به کرونا و همه گیری این ویروس در بین کارکنان و خانواده های آنان را بحمدا... به حد قابل توجهی تحت کنترل قرار داده است. نکته قابل توجه دیگر، کاهش چشمگیر روند ضریب تکرار و ضریب شدت حوادث شرکت در طی نیمه اول سال 99 نسبت به سال 98 بوده است به طوری که ضریب تکرار حوادث کل شرکت از 97/0 به 40/0 کاهش یافته است که بسیار حایز اهمیت است. در این رابطه می توان به کسب گواهینامه ایزو 45001 مربوط به استانداردهای ایمنی و گواهینامه ایزو 14001 مربوط به استانداردهای مدیریتی محیط زیست اشاره نمود.\nارزانی در بیان عملکرد تولیدی این شرکت گفت: با شروع شیوع ویروس کرونا در چند ماهه گذشته تاکنون، میزان تولیدات شرکت با رعایت تمامی پروتکل‌های بهداشتی ادامه داشته و به هیچ وجه شاهد کاهش تولید در شرکت نبوده ایم.\nوی ضمن اظهار تحقق رکورد تولید ماهیانه تختال با تولید 137.391 تن در شهریورماه، از تولید 687 هزار تن تختال در 6 ماهه اول سال 99 علیرغم کاهش تامین برق به دلیل کمبود آن، خبر داد.\nرشد تولید 27 هزار تنی آهن اسفنجی نسبت به مدت مشابه سال گذشته خبر خوب دیگری است که مدیرعامل فولاد هرمزگان به آن اشاره کرد. ارزانی در تکمیل این خبر گفت: واحد احیا مستقیم فولاد هرمزگان در مدت 6 ماهه سال 99 با تولید 846 هزار تن آهن اسفنجی، نسبت به مدت مشابه سال گذشته 3 درصد افزایش تولید داشته است.\nاو در زمینه ارتقای کیفیت محصولات شرکت، درصد تولید ذوب های مطابق با سفارش در سال 1399 را 99.54 و درصد تولید تختال های سالم را 98.62 عنوان کرد و میانگین بسیار خوب درصد تولید تختال های غیر منطبق با سفارش را 1.38 درصد اعلام کرد.\nارزانی روند کاهشی مصرف انرژی را بسیار ارزشمند اعلام کرد و گفت: در واحد احیا مستقیم میانگین مصرف ویژه انرژی الکتریکی از KWH/TON 110 به KWH/TON 107.4 و در فولاد سازی میانگین مصرف گاز طبیعی از NM3/TON 8.2 بهNM3/TON 6.1 کاهش یافته است.\nوی تامین مواد اولیه شامل گندله و آهن اسفنجی را یکی از چالش های شرکت های فولادی بیان داشت که البته فولاد هرمزگان با برنامه ریزی صحیح و عملکرد به موقع موجودی خود را طبق برنامه از پیش تعیین شده، حفظ کرده است. با توجه به تحریم های ظالمانه کشور آمریکا برنامه ریزی های لازم جهت تامین سفارشات در واحد خرید و کلیه بخش های قطعات یدکی، مواد اولیه و مواد مصرفی به موقع انجام شده است و در این راستا، شرکت، اقدامات لازم را به عمل آورده است.\nمدیرعامل فولاد هرمزگان در بخش دیگری از سخنان خود با اشاره به پروژه های در دست اقدام شرکت، اهم این پروژها را طرح توسعه فولاد هرمزگان بیان کرد و گفت: با حمایت های فولاد مبارکه مقرر شد که ظرفیت فولاد هرمزگان در زیر سقف موجود از 1.5 میلیون به ۲ میلیون تن افزایش یابد که عملیات افزایش ظرفیت، از 1.5 به 2 میلیون تن آن در حال انجام است. ضمن اینکه احداث یک خط ‌نورد ورق عریض (پلیت میل) و همچنین احداث یک واحد احیا مستقیم به ظرفیت ۹۰۰ هزار تن نیز در دستور کار شرکت قرارگرفته است.\nبا به بار نشستن خط ‌نورد ورق عریض در فولاد هرمزگان که ظرفیت آن 1.2 میلیون تن در سال است ، ورق‌های خاص و API تولید خواهد گردید و به طبع، تنوع محصولات این شرکت، افزایش خواهد یافت. افزایش ظرفیت از 1.5 به 2 میلیون تن در زیر سقف با انجام اصلاحاتی در واحد فولادسازی و ریخته‌گری و برخی زیرساخت‌های شرکت عملیاتی خواهد شد. در همین خصوص پروژه‌های متعددی در دست اقدام است و برخی از آنها نیز درآینده نزدیک شروع به کار خواهد کرد.\nاحداث واحد تولید ورق عریض، زمینه دستیابی به ارزش‌افزوده قابل‌توجهی برای کلیه ذینفعان در کشور ایجاد خواهد کرد. به عبارت دیگر، تختال فولاد هرمزگان در بخش دیگری از کارخانه به ورق عریض تبدیل خواهد شد.\n\nبر اساس مطالعات صورت گرفته از تقاضای بازار، احداث خط پلیت میل مبتنی بر طراحی و تولید محصول متمایز به لحاظ ابعاد و کیفیت های خاص، به عنوان بهترین استراتژی توسعه سبد محصول گروه فولاد مبارکه در بازار در نظر گرفته شده و حضور پایدار شرکت را در بازارهای داخلی و صادراتی سبب خواهد شد و باعث افزایش قدرت رقابت و افزایش سهم بازار می گردد.\nاز طرفی با توجه به توسعه ظرفیت صنایع کشتی سازی، صنایع نفت و گاز، لوله سازی، صنایع پتروشیمی، پروژه عمرانی، ماشین آلات و ... در سالهای آتی نیاز این صنایع به ورق های عریض در کشور بیش از پیش با رشد قابل توجهی مواجه خواهد گردید و سهم شرکت فولاد هرمزگان در تأمین نیاز بازار تعیین کننده خواهد بود.\nوی پروژهای دیگری را در دستور کار دانست که مهمترین آنها را چنین بیان کرد:\nاحداث سیلو و تجهیزات ذخیره سازی آهن اسفنجی، افزایش ظرفیت غبارگیر کوره های فولادسازی و اصلاح و بهینه سازی غبارگیرهای موجودی، احداث واحد گاز زدایی VDOB، توسعه پست برق 230، ایستگاه گاز شماره 2، خط دوم انتقال آب، نصب لنس های اکسیژن در کوره های فولاد سازی، احداث تصفیه خانه جدید، احداث یک واحد تولید اکسیژن، اصلاحات لازم در ترانسفورماتورهای موجود و رزرو شرکت و ده ها پروژه دیگر.\nارزانی در ادامه اظهار داشت: شرکت فولاد هرمزگان به عنوان سازمانی مطرح در صنعت فولاد کشور، همواره سعی نموده است با به کارگیری رویکرد بهبود مستمر و استراتژی های توسعه سهم بازار، در راستای جلب نظر مشتریان بکوشد و اهداف خود را در زمینه برنامه های تولید و فروش با دقت بالایی تدوین می نماید.\nوی در ادامه با اشاره به شرایط سخت تحریم های ظالمانه ای که صنعت فولاد هم از آن ها بی بهره نبوده اظهار داشت: بدیهی است این تحریم ها هم حوزه تامین و هم حوزه فروش را نشانه گرفته است. در حوزه تامین از همان ابتدا با تشکیل کارگروه بومی سازی در کنار حمایت از شرکت های دانش بنیان و پارک های علم و فناوری و دانشگاه ها سعی در تامین و بومی سازی اقلام در داخل کشور نموده و موفقیت های بسیاری نیز حاصل شد. در زمینه صادرات محصول اسلب به بازارهای جهانی، عملکرد صادرات شرکت طی شش ماهه ابتدای سال جاری مطلوب ارزیابی می گردد. فولاد هرمزگان در جهت بهبود فاکتورهای قیمت، کیفیت و پایداری در تامین محصول، گام های زیادی برداشته است. سعی شده است تا با اخذ گواهینامه ها و استانداردهای بین المللی، کیفیت خود را به سطح مطلوب جهانی ارتقا داده و از این طریق به عنوان یک برند، خود را در سطح جهانی مطرح نماید که در این ارتباط شرکت می توان به اخذ گواهینامه های ایزو 10004 و 10002 در مورد رضایت مشتریان و رسیدگی به شکایت مشتریان اشاره نمود.\nارزانی ادامه داد: شرکت به منظور کسب بهترین نتیجه با توجه به شرایط پیش رو، سناریوهای مختلفی را جهت فروش محصولات خود در دستور کار قرار داده است. با این حال انتظار می‌رود با ارایه تسهیلات، تمهیدات و مشوق های صادراتی بیشتر توسط دولت، حمایت های لازم از صادرات محصولات فولادی به ویژه محصول اسلب به بازارهای جهانی به عمل آید، در زمینه تامین نیاز بازار داخل و پاسخ گویی مناسب به نورد کاران کشور که در نقشه استراتژی شرکت همواره به عنوان اولویت اول و یک شاخص اساسی، قلمداد شده، شرکت عملکرد بسیار مطلوبی داشته است به طوری که فروش و عرضه محصول اسلب طی سال های گذشته در بازار داخل هر ساله نسبت به دوره قبل با رشد قابل توجهی مواجه بوده است. میزان فروش داخل در شش ماهه ابتدای سال 99 نسبت به مدت مشابه سال قبل گواه این مطلب بوده و از رشد 17 درصدی برخوردار بوده است و پیش بینی می گردد همین روند برای ماههای آینده ادامه داشته باشد. در این ارتباط، شرکت فولاد هرمزگان، نقشه استراتژی فروش خود را معطوف به تامین پایدار محصول اسلب و پاسخ گویی حداکثری به نیاز نوردکاران داخلی نموده و بستر مناسبی را جهت افزایش ظرفیت تولید آنها و استفاده از تکمیل ظرفیت های خالی نورد کاران بوجود آورده است. در این راستا شرکت سعی نموده است تامین نیاز صنایع نوردکار به محصول اسلب کیفی خاص برای تحویل به صنایع پایین دستی کشور را مد نظر قرار دهد که باعث صرفه جویی ارزی، خودکفایی و عدم وابستگی به محصولات خارجی و کاهش واردات و لزوم رونق تولید در صنایع کشور خواهد شد. از طرفی اتخاذ استراتژی فروش محصول اسلب کیفی به بازار داخل نیز برای شرکت باعث سود آوری، افزایش درآمد و ارتقا تکنولوژی خطوط شرکت خواهد شد که تولید کپسول های گاز CNG، قطعات صنعتی با کربن بالا، ورق های رویه خودرو، صنایع کشتی سازی، فولاد های آلیاژی حاصل از نورد اسلب های کیفی و ... از جمله این دستاوردها می باشد.\nوی همچنین از رشد 57 درصدی درآمد شرکت از محل فروش صادراتی و داخلی در شش ماهه سال 99 در مقایسه با شش ماهه سال گذشته خبر داد.\nارزانی خبری هم برای سهامداران داشت و گفت: EPS شرکت به ازای هر سهم در شش ماهه نخست سال جاری 847 ریال می باشد.\nایشان در ادامه تعهد فولاد هرمزگان به مسئولیت های اجتماعی را فرصتی برای خدمت به جامعه دانست و گفت: فولاد هرمزگان در خرداد، تیر و مرداد سال جاری نیز همچون سال های گذشته با کاهش تولید در کوره های فولاد سازی خود سبب افزایش تامین برق برای رفاه مردم شریف استان گردید. ضمن اینکه این شرکت با کمک انساندوستانه خود به دانشگاه علوم پزشکی در بحث تجهیز بخش های کرونایی، جشن گلریزان ستاد دیه و آزاد سازی زندانیان جرایم غیر عمد، طرح تکریم ایتام، پویش کمک های مومنانه و کمک های دیگر به بخش های فرهنگی و ورزشی استان و ... همواره تلاش کرده تا به جامعه خود خدمت کند.\nمنبع: روابط عمومی شرکت فولاد هرمزگان\n",
        "persian_date": "1399-08-03 11:50:00",
        "date": 1603540200000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/206373/ظرفیت-تولید-فولاد-هرمزگان-از-١.۵-به-٢-میلیون-تن-می‌رسد--درآمد-این-شرکت-۵٧-درصد-افزایش-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-28 18:02:00",
        "date": 1603130520000,
        "key": "هرمز",
        "url": "https://www.bourse24.ir/news/206083/فولاد-هرمزگان-از-پیش-بینی-هزینه-ها-و-نرخ-فروش-محصولات-گفت"
    }
]