[
    {
        "text": "به گزارش کدال نگر بورس24 ، فولاد کاوه جنوب کیش در خصوص دلایل کاهش سود  عملیاتی دوره منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل اظهار داشت: کاهش سود ناشی از افزایش نرخ خرید گندله و مواد اولیه و عدم تغییر نرخ فروش محصولات در بورس کالا، افزایش 84 درصدی هزینه حامل های انرژی و افزایش بخشی از هزینه های سربار بوده است.\n\n",
        "persian_date": "1403-05-13 11:22:00",
        "date": 1722684120000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/297122/دلیل-کاهش-سود-از-زبان-«کاوه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 4 ماهه منتهی به تیر از فروش محصولات خود 12934 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 3 درصد افت داشته است.\n\n",
        "persian_date": "1403-05-04 12:26:00",
        "date": 1721910360000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/296391/«کاوه»-تا-پایان-تیر-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 3 ماهه منتهی به خرداد سود خالصی معادل 1281 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افت 52 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-04-30 15:53:00",
        "date": 1721490780000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/295502/«کاوه»-3-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 3 ماهه منتهی به خرداد از فروش محصولات خود 11 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 3 درصد رشد داشته است.\n\n",
        "persian_date": "1403-04-04 18:10:00",
        "date": 1719252600000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/293916/«کاوه»-در-خرداد-ماه-چه-کرد؟"
    },
    {
        "text": " بورس24 : برای نخستین بار در کشور، کنفرانس ملی آهن سازی مهر ماه 1403 به همت فولاد کاوه جنوب کیش در شهر بندرعباس برگزار خواهد شد.\nجواد حاتمی مدیرعامل SKS، با بیان اینکه صنعت فولاد از بخش های اساسی توسعه اقتصادی بوده و نقش قابل توجهی در مسیر توسعه و پیشرفت جوامع ایفا می کند؛ گفت: به‌طور متوسط، در دنیا حدود ۷۲ درصد از تولید فولاد به روش کوره بلند انجام می‌شود و از طرفی، انتشار کربن در روش کوره بلند بیش از ۲/۵ برابر روش کوره قوس الکتریکی است و این موضوع می تواند محدودیت‌های زیست‌محیطی را برای شرکت هایی که از این تکنولوژی بهره می برند به همراه داشته باشد. این در حالی است که در ایران بیش از 90 درصد تولید فولاد به روش قوس الکتریکی انجام می شود که با توجه به بهره مندی کشور از منابع طبیعی فراوان انرژی نشان از فراهم بودن بستر حرکت صنعت فولاد کشور در مسیر تولید فولاد سبز است. وی افزود: از سوی دیگر با توجه به داده‌های مطالعات طرح جامع فولاد کشور (پایش سال ۱۴۰۱) ایران با فاصله چشمگیر از دیگر کشورها رتبه دوم تولید آهن اسفنجی را در جهان دارد. دکتر حاتمی تصریح کرد: طی سال‌های اخیر، تولید آهن اسفنجی در جهان روند روبه‌رشدی داشته و به بیش از ۱۲۵ میلیون تن در سال ۲۰۲۲ رسیده است که سهم ایران تولید ۳۲ میلیون و ۹۰۰ هزار تن آهن اسفنجی بوده است.\nمدیرعامل فولاد کاوه با بیان اهمیت برگزاری کنفرانس ها و رویدادهای ملی و بین المللی با موضوعات تخصصی صنعت فولاد و نقش مؤثر این رویدادها در انتقال تجربیات شرکت ها، تسهیم دانش و ایجاد ارتباط پایدار بین فعالان این حوزه بیان داشت: ارائه دستاوردهای علمی و فنی شرکت های دانش بنیان و ایجاد پل ارتباطی میان تولیدکنندگان صنعت فولاد و پژوهشگران این حوزه، منجر به هم افزایی و تبادل دانش، تجربیات صنایع فولادی و توسعه متوازن و پایدار اکوسیستم دانش بنیان در صنعت آهن و فولاد می گردد.\nحاتمی با اشاره به پیشرفت های تکنولوژیک و نیاز روزافزون جهان به صنعت فولاد گفت: صنعت آهن و فولاد همواره به دنبال راهکارهای نوین برای بهبود کیفیت و کارایی تولیدات خود در راستای تولید فولاد سبز است. از این رو توسعه پایدار و مسئولانه در این حوزه از اهمیت بسیار بالایی برخوردار است. وی در خصوص لزوم برگزاری کنفرانس های ملی و بین المللی عنوان داشت: هدف از برگزاری این محافل علمی در واقع جذب افراد مستعد این حوزه با رویکرد بکارگیری توان علمی، فنی و مهارت های این افراد در عرصه تولید و صنعت است. مدیر عامل SKSاضافه کرد: از طریق برگزاری این کنفرانس ها و محافل علمی می توان زمینه توسعه، تعالی و پیشرفت افراد مستعد و شکوفایی بیش از پیش صنعت فولاد کشور را مهیا کرد. دکتر حاتمی همچنین با اشاره به ظرفیت ها و توانمندی ها و دستاوردهای موفق مجموعه بزرگ فولاد کاوه جنوب کیش گفت: توان بالای فنی و مهندسی مجموعه SKS در کنار بیش از 10 سال تجربه موفق و پر افتخار در زنجیره تولید فولاد کشور و دستاوردها و افتخارات این مجموعه عظیم تولیدی، سنگ بنا و نیروی پیشران برای برگزاری نخستین کنفرانس ملی آهن سازی کشور توسط مجتمع عظیم فولاد کاوه جنوب کیش را فراهم آورده است.\nمدیر عاملSKS محور های اصلی این کنفرانس را توسعه و اقتصاد آهن سازی، تکنولوژی های آهن سازی، فرآیند آماده سازی و احیا، فرآیند ریفرمینگ و تولید گاز احیا کننده و فولاد سبز؛ محیط زیست و توسعه تکنولوژی عنوان کرد و بیان داشت: در حوزه توسعه و اقتصاد آهن سازی به بررسی مزیت ها در انواع روش های تولید آهن اسفنجی، تولید، تجارت و مصرف آهن اسفنجی در سطح منطقه ای و بین المللی، اقتصاد ایران و عوامل مؤثر بر مصرف آهن، راهکارها و روش های افزایش ظرفیت و راندمان در تولید آهن اسفنجی و چالش های فراسوی توسعه صنعت آهن سازی، هوشمندسازی و نقش اتوماسیون و هوش مصنوعی در چابک سازی فرآیند احیاء مستقیم پرداخته خواهد شد. وی تصریح کرد: در حوزه تکنولوژی های آهن سازی و فرآیند آماده سازی و احیا، موضوعاتی مانند: متالورژی و فرآیندهای کوره احیاء مستقیم به روش میدرکس و سایر روش ها، مدیریت مصرف انرژی در فرآیند تولید آهن اسفنجی، افزایش عمر کاتالیست ها در فرآیند احیاء مستقیم و بررسی راهکارهای افزایش عمر و کاهش عیوب (خزش) در تیوب ریفورمرها در دستور کار کنفرانس قرار گرفته است. حاتمی همچنین با اشاره به اهمیت تولید فولاد سبز و حفاظت از محیط زیست به عنوان یکی دیگر از محورهای این کنفرانس عنوان نمود: امکان سنجی جایگزینی گاز هیدروژن به جای گاز طبیعی، بهینه سازی روش های نوین تولید آهن اسفنجی و سیستم های پایش CO2 از محورهای مهم این رویداد خواهد بود.\nمدیرعامل فولاد کاوه در پایان ضمن دعوت از تمام پژوهشگران، فعالان صنعت فولاد و علاقه مندان به مشارکت در این نخستین و بزرگترین رویداد علمی کشور در حوزه آهن سازی گفت: پژوهشگران، علاقه مندان و فعالین صنعت فولاد کشور می توانند برای کسب اطلاعات بیشتر از طریق وب سایت رسمی کنفرانس ملی آهن سازی به نشانی WWW.Nic.sksco.ir یا ایمیل nic2024@sksco.ir اقدام نمایند.\nگفتنی است شرکت فولاد کاوه جنوب کیش با دارا بودن 2 کارخانه آهن سازی به روش میدرکس و با ظرفیت تولید تجمیعی سالانه یک میلیون و 862 هزار تن آهن اسفنجی در سال یکی از بزرگترین تولید کنندگان آهن اسفنجی کشور است که این ظرفیت با تزریق اکسیژن به حدود 2 میلیون تن در سال افزایش یافته است. همچنین این شرکت در راستای توسعه متوازن زیر ساخت ها برای دستیابی به تولید پایدار و تکمیل ظرفیت اسمی کارخانجات فولاد سازی خود، پروژه مدول سوم احیا را با ظرفیت تولید سالانه یک میلیون تن در سال 1402 آغاز نموده و این پروژه تا ابتدای خرداد 1403 پیشرفت 35 درصدی را به همراه داشته است که نشان از عزم جدی و تعهد این شرکت به توسعه صنعت فولاد کشور است.\n",
        "persian_date": "1403-03-26 14:41:00",
        "date": 1718462460000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/293125/برگزاری-نخستین-کنفرانس-ملی-آهن-سازی-به-همت-فولاد-کاوه-جنوب-کیش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در خصوص عملکرد و صورت های مالی شفاف سازی کرد.\n\n",
        "persian_date": "1403-03-22 10:44:00",
        "date": 1718102640000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/292944/دلایل-تغییر-سود-«کاوه»-را-اینجا-بخوانید"
    },
    {
        "text": " بورس24 : رویکرد فولاد کاوه جنوب کیش در طرح های توسعه ای، مبتنی بر توسعه متوازن با هدف دستیابی به تولید پایدار است و این پروژه از بالاترین سطح تکنولوژی و به روزترین فناوری های این حوزه بهره خواهد برد.\nجواد حاتمی مدیرعامل در حاشیه بازدید از پروژه احداث مدول سوم احیاء شرکت گفت: در سال جاری با استفاده از تخصص، دانش و همدلی کارکنان، پروژه های بزرگی در کنار استمرار رکوردشکنی ها در فولاد کاوه جنوب کیش پیگیری خواهد شد.\nحاتمی پروژه مدول سوم احیا را شاخص ترین پروژه در حال انجام SKS دانست و افزود: رویکرد فولاد کاوه جنوب کیش در طرح های توسعه ای شرکت، توسعه متوازن با هدف دستیابی به تولید پایدار است وی اذعان داشت: هدف اولیه از احداث پروژه مدول C در فولاد کاوه جنوب کیش، توازن تولید و تأمین کسری آهن اسفنجی جهت تولید سالانه 2 میلیون و 400 هزار تن شمش فولادی در SKS است. دکتر حاتمی، اضافه کرد: عملیات اجرایی پروژه احداث مدول سوم احیاء از تیر ماه سال 1402 و همزمان با عید سعید غدیر غم آغاز گردیده و تا پایان سال 1402 پیشرفت 30 درصدی داشته است. وی افزود: از ابتدای سال این پروژه با جدیت در دستور کار همکاران قرار گرفت و امروز پیشرفت فیزیکی پروژه بیش از 35 درصد است؛ لذا طبق برنامه زمان بندی این پروژه با قوت پیش خواهد رفت.\nمدیرعامل فولاد کاوه جنوب کیش ظرفیت مدول سوم احیاء SKS را یک میلیون تن عنوان کرد و ابراز داشت: با تکیه بر تجربیات گذشته و تکنولوژی و دانش به کار رفته در تمام حوزه های فنی، پروژه مدول سوم کارخانجات احیاء فولاد کاوه از بالاترین سطح تکنولوژی و به روزترین فناوری های این حوزه بهره مند خواهد بود. دکتر حاتمی همچنین با اشاره به بهینه سازی ها و به کارگیری به روزترین فناوری های صنعت فولاد در این حوزه بیان داشت: در پروژه مدول سوم احیاء در ساختار مهندسی سازه نیز بهینه سازی و تمهیدات لازم با نهایت دقت اندیشیده و به کار گرفته شده است تا شاهد بهره وری در بالاترین سطح ممکن باشیم.\nحاتمی با بیان اینکه SKS به عنوان یکی از بزرگترین مجتمع های تولیدی فولاد کشور، که همواره پیشرو در استفاده از فناوری دانش بنیان و پیشتاز در بهینه سازی فرآیند تولید آهن اسفنجی از طریق تزریق اکسیژن است گفت: با تمهیدات انجام شده زیر ساخت تزریق اکسیژن به فرآیند تولید آهن اسفنجی در مدولC جهت بالا بردن راندمان تولید در طراحی های پروژه مذکور لحاظ شده است و هم زمان با پیشرفت پروژه اجرایی خواهد شد.\nمدیرعامل SKS پیشرفت پروژه مدول سوم احیاء مستقیم را در حوزه مهندسی حدود 78 درصد و در حوزه عملیات سیویل در مراحل نهایی عنوان کرد و افزود: با برنامه ریزی های دقیق انجام شده و تلاش شبانه روزی تیم اجرایی در سه ماهه اول سال 1403 استراکچر و بدنه کوره تا ارتفاع 30 متر نصب خواهد شد.\nجواد حاتمی با ابراز رضایت از فرایند تأمین تجهیزات گفت: با پیگیری ها و نظارت دقیق انجام شده توسط همکاران در حوزه تأمین تجهیزات از برنامه ریزی ها جلوتر هستیم و تجهیزات مطابق برنامه ریزی خریداری و وارد انبارهای شرکت شده و مطابق برنامه، عملیات نصب این تجهیزات نیز در حال انجام است، که با تلاش شبانه روزی امیدواریم شاهد بهره برداری پیش از موعد این ابر پروژه باشیم.\n",
        "persian_date": "1403-03-20 11:20:00",
        "date": 1717932000000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/292801/مدیرعامل-فولاد-کاوه-جنوب-کیش-عنوان-کرد؛-پیشرفت-35-درصدی-پروژه-مدول-سوم-احیاء-SKS-طی-10-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 12  ماهه منتهی به اسفند سود خالصی معادل 6516 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 93 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nکاوه در این دوره نزدیک به 34 همت درآمد عملیاتی داشت که با افزایش50 درصدی همراه شد. سودناخالص به 7267 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-03-06 17:24:00",
        "date": 1716744240000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/292195/فروش-«کاوه»-به-34-همت-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 7581 میلیارد تومان درآمد کسب نمود. در اردیبهشت ماه 3581 میلیارد تومان از این رقم محقق شده است.\nگفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 5 درصد رشد داشته است.\n\n",
        "persian_date": "1403-03-06 12:59:00",
        "date": 1716728340000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/292141/بررسی-فروش-«کاوه»-تا-پایان-اردیبهشت"
    },
    {
        "text": " بورس24 : طی حکمی از سوی مدیرعامل شرکت گسترش صنایع معدنی کاوه پارس، جواد حاتمی به عنوان مدیرعامل جدید و عضو هیات مدیره شرکت فولاد کاوه جنوب کیش منصوب گردید.\nمجید ناصر مدیرعامل و عضو هیئت مدیره هلدینگ گسترش صنایع معدنی کاوه پارس طی حکمی جواد حاتمی را به سمت مدیرعامل و عضو هیات مدیره شرکت فولاد کاوه جنوب کیش منصوب و از تلاش های سیدعباس حسینی در دوران فعالیت او به عنوان مدیرعامل SKS تقدیر نمود.\nجواد حاتمی؛ مهندس صنایع، کارشناس ارشد مدیریت بازرگانی و دارای دکتری مدیریت حرفه‌ای کسب و کار است. از سوابق ایشان می‌توان به عضویت در هیئت مدیره پتروشیمی خارک، مشاور سرمایه‌گذاری هلدینگ صبا انرژی و مدیرعامل مجتمع عظیم پتروشیمی بوشهر اشاره کرد.\n",
        "persian_date": "1403-03-01 13:28:00",
        "date": 1716298080000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/291807/جواد-حاتمی،-مدیرعامل-فولاد-کاوه-جنوب-کیش-شد"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت فولاد کاوه جنوب کیش از ارتقای ۱۱ درصدی ظرفیت تولید کارخانه آهن سازی این مجتمع بزرگ فولادی با استفاده از اقدامات ابتکاری، فناورانه و دانش بنیان به منظور ظرفیت سازی در مسیر دستیابی به «قله جهش تولید» خبر داد.\n«سید عباس حسینی» ضمن بیان این خبر اظهار داشت: افزایش ظرفیت تولید با روش های فناورانه و نوآوری در فرایندها به عنوان اقدامی ابتکاری و بسترساز «جهش تولید» در کارخانجات آهن سازی مجتمع فولاد کاوه محسوب می شود که در قالب یک کار تیمی، «سرمایه گذاری حداقلی و سودآوری حداکثری»، از طریق جلب «مشارکت عمومی» صنعتگران با اراده و مهندسان متخصص این شرکت محقق شد.\nوی مجموع ظرفیت اسمی دو مدول A و B کارخانه آهن سازی مجتمع فولاد SKS را یک میلیون و ۸۵۶ هزار تن در سال اعلام کرد و گفت: در قالب یک اقدام ابتکاری، فناورانه و دانش بنیان، ظرفیت خط تولید آهن سازی بدون توسعه پلنت، به همت متخصصان داخلی فولاد کاوه، ۱۱ درصد ارتقا یافت.\nبه گفته حسینی، بهبود سامانه تبادل انرژی(کولینگ تاور)، تزریق پایدار اکسیژن، بهبود جریان گاز احیایی فرآیند، تنظیمات دقیق شاخص های فرآیندی در تمامی اجزای چرخه کنترلی به همراه بازنگری مستمر آنها به منظور بهبود فرآیندها و همچنین ارتقای سطح آموزش کارکنان به عنوان پنج عامل مهم و اثرگذار محسوب می شود که موجب افزایش ظرفیت ۱۱ درصدی تولید در کارخانه آهن سازی، شده است.\nمدیرعامل فولاد کاوه جنوب کیش در همین رابطه با اشاره بهبود سامانه کنترل دما جهت جلوگیری از کاهش تناژ تولیدی از طریق ایجاد یک سلول جدید کولینگ تاور، خاطرنشان کرد: با بهبود این سامانه و کنترل دمای آب برج خنک کننده، مصرف گاز طبیعی سال ۱۴۰۲ در همسنجی با سال پیش از آن، به ازای تولید یک تن آهن اسفنجی، از رقم ۳۱۰ به ۲۹۰متر مکعب بر تن کاهش یافته است.\nوی با تشریح اقدام ابتکاری دیگری مبتنی بر «تزریق پایدار اکسیژن»، تصریح کرد: با بهره گیری از این فناوری، عملکرد فرآیندهای تولید با بهبود چشمگیری مواجه شده؛ به طوری که، ظرفیت تناژ تولیدی از ۱۱۶ به ۱۳۰ تن بر ساعت افزایش یافته و این تولید به صورت پایدار و مستمر تداوم داشته است.\nحسینی همچنین اضافه کرد: با تنظیم شاخص های فرآیندی و بازنگری دستورالعمل ها، امکان بهبود عملکرد و کاهش وقوع خطاها و ضایعات فرآیندی فراهم شده است. به عنوان مثال، با بهبود تنظیمات و بهینه سازی مطابق استاندارد و پایش های متوالی، مصرف آب به ازای تولید یک تن آهن اسفنجی از رقم ۱.۵ به ۱.۲۷ مترمکعب بر تن کاهش یافته است.\nمدیرعامل فولاد کاوه جنوب کیش با تبیین ابعاد دیگری از دستاوردهای فناورانه این شرکت در کارخانه آهن سازی گفت: بهبود شاخص های مرتبط با افزایش کمی حجم تولید در کنار بهبود کیفی محصول نهایی محقق شده است؛ آهن اسفنجی تولیدی از درجه متالیزیشن و خلوص آهن، کیفیت مطلوب تر و بالاتری نسبت به محصولات سال های قبل این کارخانه، برخوردار است.\nحسینی در عین حال خاطرنشان کرد: معمولا در عملیات افزایش کمی تولید، برخی شاخصه های اثرگذار بر فرآیند آهن سازی، منجر به کاهش کیفیت محصول می شود اما در طرح ابتکاری فولاد کاوه، افزایش کمی در کنار بهبود کیفی محقق شده است.\nمدیرعامل فولاد کاوه جنوب کیش در بخش دیگری از سخنانش، به تشریح پیامدهای مثبت اقدامات فناورانه و نوآورانه کارکنان این شرکت برای افزایش ۱۱درصدی ظرفیت تولید روزانه در کارخانه آهن سازی پرداخت و گفت: ظرفیت تولید اسمی روزانه تولید آهن اسفنجی پیش از اجرای اقدامات ابتکاری متخصصان داخلی این شرکت، رقمی معادل پنج هزار و ۵۶۸ تن گزارش شده که با انجام اقدامات فناورانه ظرفیت تولید روزانه به شش هزار و ۲۴۵تن ارتقا یافته است.\nبه گفته وی، با توجه به اعمال محدودیت های شدید انرژی به ویژه در بخش برق و گاز توسط دولت، کارخانه آهن سازی فولاد کاوه در سال ۱۴۰۲ موفق به تولید یک میلیون و ۸۶۸تن آهن اسفنجی شده است؛ این دستاورد مهم در حالی رقم خورد که ظرفیت اسمی سالیانه کارخانه بدون لحاظ عامل محدودیت انرژی، تولید سالانه یک میلیون و ۸۵۰ هزار تن آهن اسفنجی بوده است.\nحسینی اضافه کرد: رکوردشکنی پولادگران مجتمع فولاد کاوه جنوب کیش در نخستین ماه بهار سال «جهش تولید با مشارکت مردم» نیز تداوم یافت و میزان تولید ماهیانه آهن اسفنجی در فروردین ۱۴۰۳ از رقم ۱۹۲ هزار و ۱۸۳ تن فراتر رفت که در همسنجی آن با تناژ اسمی کارخانه، شاهد افزایش تولید ۱۱درصدی بودیم.\nوی با اشاره پیامدهای موثر توانمندسازی، خودباوری و نوآوری کارکنان و مدیران این مجتمع فولادی برای تحقق افزایش کمی تولید خاطرنشان کرد: مهندسان و پولادگران سبزآبی پوش SKS به صورت مستمر و شبانه روزی داده های مرتبط با خط تولید را تجزیه و تحلیل می کنند تا پایداری تزریق اکسیژن و دیگر تغییرات موثر بر کیفیت محصول آهن اسفنجی، حفظ شود.\nمدیرعامل فولاد کاوه جنوب کیش در پایان تصریح کرد: خوشبختانه طی یکسال اخیر، «نهضت تحول و پیشرفت» در این شرکت مبتنی بر خودباوری و جلب مشارکت جمعی برای تحقق «جهش تولید فولاد با تکیه بر توان داخلی و دانش بنیان ها» با پیاده سازی مدل «مدیریت تغییر در فرهنگ سازمانی» شکل گرفته است.\n",
        "persian_date": "1403-02-26 16:21:00",
        "date": 1715790060000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/291308/ارتقای-۱۱-درصدی-ظرفیت-آهن-سازی-SKS-با-بهبود-فناورانه-کیفیت-محصول-در-«کاوه»"
    },
    {
        "text": " بورس24 : درامد حاصل از فروش شرکت فولاد کاوه جنوب کیش در فروردین ماه سال ۱۴۰۳ نسبت به دوره مشابه سال گذشته با رشد ۲۲ درصدی همراه شد.\nشرکت فولاد کاوه جنوب کیش در دوره یک ماهه فرودین ۱۴۰۳، توانست درآمدی ۳۹ هزار و ۹۹۷ میلیارد و ۸۵۴ میلیون ریالی کسب کند. درآمد عملیاتی این شرکت در دوره یکماهه اسفند ۱۴۰۲، ۲۶ هزار و ۷۳۷ میلیارد و ۴۲۶ میلیون ریال بود. بر همین اساس درآمد عملیاتی این شرکت در دوره یکماهه فروردین ۱۴۰۳ نسبت به دوره یکماهه اسفند ۱۴۰۲ با رشد ۵۰ درصدی همراه شد. درآمد عملیاتی این شرکت در فروردین ۱۴۰۲، ۳۲ هزار و ۳۱۳ میلیارد و ۱۲ میلیون ریال بود.\nدرآمد عملیاتی شرکت فولاد کاوه جنوب کیش در دوره یکماهه فروردین ۱۴۰۳ نسبت به دوره مشابه آن در سال گذشته، با رشد ۲۲ درصدی همراه گردید. از مجموع درآمد عملیاتی شرکت فولاد کاوه جنوب کیش در فروردین ۱۴۰۳، ۷۸ درصد به فروش داخلی محصولات این شرکت و ۲۲ درصد به فروش صادراتی محصولات آن اختصاص داشت. این شرکت در دوره یکماهه اسفند سال گذشته، ۶۹ درصد از مجموع درآمد عملیاتی خود را از فروش داخلی و ۳۱ درصد آن را نیز از فروش صادراتی محصولات کسب کرد. همچنین در فروردین ۱۴۰۲ این شرکت ۳۸ درصد از مجموع درآمد عملیاتی خود را از فروش داخلی و ۶۲ درصد را نیز از فروش صادراتی محصولات خود کسب نمود.\nروند درآمدزایی حاصل از فروش داخلی شرکت فولاد کاوه جنوب کیش\n«کاوه» در فروردین ۱۴۰۳ از فروش داخلی محصولات خود درآمدی ۳۱ هزار و ۳۱۳ میلیارد و ۵۰۲ میلیون ریالی داشته باشد.درآمد حاصل از فروش داخلی این شرکت در اسفند ۱۴۰۲، ۱۸ هزار و ۳۹۶ میلیارد و ۴۷۶ میلیون ریال بود.در نتیجه شاهد رشد ۷۰ درصدی در درآمد فروش داخلی شرکت فولاد کاوه جنوب کیش در فروردین ماه امسال نسبت به ماه گذشته آن (اسفند ۱۴۰۲) بودیم. سهم درآمد حاصل از فروش داخلی محصولات «کاوه» از مجموع درآمد عملیاتی آن در فروردین ۱۴۰۲، ۱۲ هزار و ۳۵۰ میلیارد و ۷۵۳ میلیون ریال بود.در نتیجه درآمد حاصل از فروش داخلی محصولات این شرکت در فروردین ۱۴۰۳ نسبت به دوره مشابه آن در سال گذشته با رشد ۱۵۳ درصدی همراه گردید.\nروند درآمدزایی حاصل از فروش صادراتی «کاوه»\nشرکت فولاد کاوه جنوب کیش توانست از فروش صادراتی محصولات خود در اسفند ۱۴۰۲ درآمد ۸ هزار و ۳۴۰ میلیارد و ۹۵۰ میلیون ریالی کسب نماید. درآمد حاصل از فروش صادراتی این شرکت با رشد ۴ درصدی در فروردین ۱۴۰۳ نسبت به اسفند ۱۴۰۲به ۸ هزار و ۶۸۴ میلیارد و ۳۵۲ میلیون ریال رسید. درآمد عملیاتی «کاوه» در فروردین ۱۴۰۲ از فروش صادراتی محصولات آن ۱۹ هزار و ۹۶۲ میلیارد و ۲۵۹ میلیون ریال بود. درآمد حاصل از فروش صادراتی این شرکت در فروردین ۱۴۰۳ نسبت به فروردین ۱۴۰۲ با افت ۵۴ درصدی روبرو شد.\nروند تولید «کاوه»\nمجموع حجم تولید محصولات شرکت فولاد کاوه جنوب کیش در فروردین ۱۴۰۳، ۳۸۵ هزار و ۳۱۰ تن در سامانه کدال درج گردید. در اسفند ۱۴۰۲ نیز مجموع حجم تولیدات این شرکت ۲۰۲ هزار و ۴۷۶ تن بود. با مقایسه حجم تولید محصولات این شرکت در فروردین ۱۴۰۳ نسبت به اسفند ۱۴۰۲ شاهد رشد ۹۰ درصدی در تولیدات این شرکت خواهیم بود. همچنین مجموع حجم تولیدات «کاوه» در دوره یکماهه فروردین ۱۴۰۲ برابر با ۳۶۰ هزار و ۹۴۹ تن بود. در نتیجه شاهد رشد ۷ درصدی حجم تولیدات این شرکت در فروردین ۱۴۰۳ نسبت به دوره مشابه آن در سال گذشته بودیم.\nروند فروش محصولات شرکت فولاد کاوه جنوب کیش\nاین شرکت در فروردین ۱۴۰۳، ۴۹ درصد از حجم تولید شده محصولات خود را به فروش رساند. در اسفند ۱۴۰۲ نیز ۶۷ درصد از حجم تولید شده محصولات شرکت فولاد کاوه جنوب به فروش رسید. مجموع حجم فروش محصولات شرکت مذکور در فروردین ۱۴۰۳، ۱۹۰ هزار و ۵۰۰ تن در کدال درج گردید. درحالیکه مجموع حجم فروش محصولات تولیدی شرکت در اسفند ۱۴۰۲، ۱۳۴ هزار و ۷۳۲ تن بود. بر این اساس مجموع حجم فروش محصولات شرکت در فروردین سال جاری نسبت به اسفند سال گذشته، با رشد ۴۱ درصد روبرو شد. در فروردین سال گذشته، ۴۳ درصد از مجموع حجم محصولات تولید شده شرکت معادل با ۱۵۴ هزار و ۳۷۱ تن به فروش رسید. در نتیجه مجموع حجم فروش محصولات این شرکت در فروردین ۱۴۰۳ نسبت به فروردین ۱۴۰۲ با رشد ۲۳ درصدی همراه شد.\n",
        "persian_date": "1403-02-23 14:34:00",
        "date": 1715524440000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/291122/گزارش-عملکرد-یکماهه-فروردین-1403؛-درآمد-صادراتی-«کاوه»-۵۴-درصد-افزایش-یافت"
    },
    {
        "text": "سیدعباس حسینی، مدیرعامل شرکت فولاد کاوه جنوب کیش: تعیین شعار اقتصادی برای سال ۱۴۰۳ از سوی مقام معظم رهبری نشان می‌دهد که اقتصاد همچنان مهم‌ترین مساله برای ایران اسلامی است.\nتمرکز بر تولید در سال‌جاری و تکرار این مساله نشان از آن دارد که حساسیت ویژه‌‌‌ای در این حوزه وجود دارد و باید با درک این حساسیت، برنامه‌‌‌ای برای تحقق این هدف تبیین شود.\nراهکار اما در این میان چیست؟ بخش مهمی از اقتصاد ایران در اختیار دولت است و سیطره دولت بر اقتصاد بر هیچ مقامی پوشیده نیست. به این ترتیب معنای شعار «جهش تولید با مشارکت مردم» به آن معناست که دولت باید بخشی از تصدی‌‌‌گری خود را به نفع بخش خصوصی و مردم واگذار کند.\nدر این نوشتار نیز البته روی سخن با دولتی است که ریل‌‌‌گذاری برای تحقق اهداف را باید در دستور کار قرار دهد. بیراه نیست اگر بگوییم که وظیفه دولت در این مسیر سنگین‌‌‌ترین وظیفه است و در صورتی که دولت نسبت به هدف‌‌‌گذاری درست اقدام کند، بخش مهمی از مشکلات برطرف خواهد شد.\nدر این راستا توجه خاص و ویژه‌‌‌ به انرژی که لازم است در دستور کار قرار گیرد و می‌‌‌تواند امکان تحقق اهداف پیش‌بینی‌شده را فراهم آورد و موجب جهش تولید در ایران شود، اصلاح سیاست‌‌‌ها در بخش انرژی است. متاسفانه ناترازی انرژی در ایران یکی از بحران‌های مهم بخش تولید تلقی می‌شود، به طوری که یکی از بزرگ‌ترین دارندگان منابع هیدروکربوری در جهان، در شرایط کنونی با بحران کمبود انرژی روبه‌روست. این بحران خود را در سهمیه‌‌‌بندی گاز برای واحدهای صنعتی در زمستان و سهمیه‌‌‌بندی برق برای واحدهای صنعتی در تابستان نشان می‌دهد.\nشاید ارائه آمار و ارقام بتواند بیش از پیش این نکته را روشن کند که تمامی ملزومات جهش تولید در ایران مهیاست و تامین انرژی می‌‌‌تواند زمینه را برای رقم خوردن این اتفاق فراهم کند.\nایران در حال حاضر نهمین کشور بزرگ تولیدکننده فولاد در جهان است. این در حالی است که ظرفیت نصب‌شده تولید فولاد در ایران 45میلیون تن و میزان تولید نیز در سال 1402 برابر با 31.1میلیون تن بوده است.\nبی‌‌‌تردید فراهم بودن انرژی امکان بهره‌‌‌گیری از ظرفیت نصب‌شده کنونی را فراهم می‌کند و در نتیجه آنچه جهش تولید خوانده می‌شود محقق خواهد شد.\nاین وضعیت در سایر صنایع نیز به چشم می‌‌‌خورد. به عنوان مثال، میزان تولید سیمان با ظرفیت نصب‌شده فاصله دارد و فراهم بودن انرژی سبب می‌شود امکان رشد تولید در کوتاه‎ترین زمان محقق شود.\nبیراه نیست اگر بگوییم که مهم‌ترین وظیفه‌‌ دولت پیش‌بینی‌پذیر کردن اقتصاد است. یک مثال ساده ابعاد این گزاره را روشن می‌کند. در سال گذشته قیمت حامل‌‌‌های انرژی برای بخش صنعت، اعلام نشد و در نیمه دوم سال دولت قیمت جدید حامل‌‌‌های انرژی را اعلام و مابه‌‌‌التفاوت یک‌سال را از واحدهای تولیدی و صنعتی دریافت کرد. بی‌‌‌تردید لازم است فعال اقتصادی قادر به محاسبه هزینه‌‌‌های خود باشد و چنین سیاست غیرشفافی بی‌‌‌تردید فعالیت شرکت‌های اقتصادی، خصوصا شرکت‌های حاضر در بازار سرمایه را با مشکل مواجه خواهد کرد.\nبر این اساس آنچه اهمیت دارد این است که برای جهش تولید با مشارکت مردم، دولت از همین روزهای ابتدایی سال نسبت به صدور بخشنامه، تعیین قیمت و تبیین شرایط تولید اقدام کند و در کنار ایجاد این شفافیت، اصلاح سیاست ارزی و توجه به بازار سرمایه و اقتصاد دانش‌بنیان را در دستور کار قرار دهد. شکی نیست که در صورت تامین انرژی، امکان جهش تولید با بهره‌‌‌گیری از ظرفیت خالی صنعت در مدت زمانی بسیار کوتاه ممکن است. شروط لازم برای اجرای این هدف متعالی نیز در این نوشتار به اختصار مورد اشاره قرار گرفت. از سوی دیگر باید در نظر داشت شفاف شدن سایر بخش‌‌‌ها و بهبود وضعیت نیز، اقتصاد را پیش‌بینی‌پذیر می‌کند و در سایه پیش‌بینی‌‌‌پذیر شدن اقتصاد، برنامه‌‌‌ریزی برای رشد محقق می‌شود.\n",
        "persian_date": "1403-02-22 15:01:00",
        "date": 1715439660000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/291060/وظیفه‌‌-دولت-در-«جهش-تولید»"
    },
    {
        "text": " بورس24 : شرکت فولاد کاوه جنوب کیش در فروردین 1403، به اعدادی در بخش تولید و فروش و به تبع آنها درآمد دست یافته که بی‌سابقه بوده است.\nتازه‌ترین گزارش فعالیت ماهانه فولاد کاوه جنوب کیش از رکوردزنی این شرکت در بخش تولید و فروش رونمایی کرده است. بر اساس گزارش فعالیت ماهانه شرکت فولاد کاوه، این شرکت در فروردین 1403 موفق به تولید 385 هزار و 310 تن از محصولات خود شده است. این عدد در مقایسه با تناژ تولید 202 هزار تنی شرکت در اسفند 1402 با رشد 90 درصدی روبه‌رو شده است.\n\nهمچنین مقدار تولید فولاد کاوه در مقایسه با مدت مشابه سال گذشته یعنی فروردین 1402 رشد 6.7 درصدی پیدا کرده است.\nدر سمت فروش نیز تمامی ارقام صعودی است؛ به طوری که تناژ فروش شرکت در این ماه نسبت به ماه گذشته یعنی اسفند 1402 افزایش پیدا کرده است. بر این اساس، مقدار فروش فولاد کاوه جنوب کیش در فروردین امسال نسبت به اسفندماه با افزایش 41 درصدی از 134 هزار تن به 190.5 هزار تن رسیده است.\n\nاز سویی این عدد در مقایسه با تناژ فروش 154 هزار تنی کاوه در فروردین 1402 بیش از 23 درصد رشد کرده است.\nدرآمد حاصل از فروش محصولات شرکت فولاد کاوه، در اولین ماه سال، به ارتفاع سه هزار و 997 میلیارد تومانی رسیده است. درآمد ماهانه این شرکت در فروردین امسال نسبت به مدت مشابه در سال گذشته، با جهش بیش از 24 درصدی روبه‌رو شده است. همچنین مقایسه درآمد فولاد کاوه در بعد ماهانه، نشان از رشد 50 درصدی آن نسبت به عملکرد شرکت در اسفندماه 1402 دارد.\n\nعلاوه بر رشد فروش شرکت، افزایش نرخ فروش در هر دو محصول اصلی فولاد کاوه در افزایش درآمد این شرکت تاثیر داشته است. بر اساس گزارش ماهانه شرکت، نرخ فروش شمش بیلت داخلی 21 میلیون و 578 هزار تومان و نرخ فروش شمش بیلت صادراتی 19 میلیون و 135 هزار تومان در فروردین‌ماه بوده است که هر دو نرخ نسبت به نرخ‌های اسفند‌ماه افزایش پیدا کرده‌اند.\n",
        "persian_date": "1403-02-16 20:15:00",
        "date": 1714940100000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/290830/رکوردشکی-تاریخی-کاوه--درآمد-فولاد-کاوه-در-ارتفاع-۴-هزار-میلیارد-تومانی-قرار-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در خصوص آخرین اقدامات انجام شده در راستای رعایت الزامات حاکمیت شرکتی شفاف سازی نمود. کاوه بیان داشت در سال 1402 کمیته حسابرسی شرکت فرعی را تشکیل و ارزیابی اثربخشی شرکت فرعی نیز در دستور کار قرار دارد.\n\n",
        "persian_date": "1403-02-16 19:37:00",
        "date": 1714937820000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/290826/نگاهی-به-اقدامات-«کاوه»-در-مسیر-اجرای-حاکمیت-شرکتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 1 ماهه منتهی به فروردین 1403 حدود 4 هزار میلیارد تومان درآمد کسب نمود. شرکت در فروردین سال مالی قبل 3231 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 24% رشد داشته است. 868 میلیارد تومان از فروش 1 ماهه، صادراتی بوده و رشد فروش از محل افزایش مقدار و نرخ فروش بوده است.\n\n",
        "persian_date": "1403-02-05 15:32:00",
        "date": 1713972720000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/290168/سهامداران-«کاوه»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 33882 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 49 درصد افزایش داشته است و در اسفند ماه نیز با  8 درصد کاهش به 2674 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-09 14:35:00",
        "date": 1711636500000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/288670/\"کاوه\"-در-سال--1402-پرفروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در مدت 11 ماهه منتهی به بهمن 1402 حدود 31208 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nاین شرکت در بهمن ماه فروش 1762 میلیارد تومانی را به ثبت رساند. فروش این شرکت در  11 ماهه نسبت به دوره مسابه سال قبل 58 درصد افزایش داشت.\n",
        "persian_date": "1402-12-07 16:21:00",
        "date": 1708964460000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/286748/روند-رو-به-رشد-\"کاوه\"-تا-پایان-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فولاد کاوه جنوب کیش بیان داشت مبلغ فروش شمش بیلت داخلی نسبت به دوره قبال 211 درصد افزایش داشته که ناشی از افزایش نرخ فروش شمش فولادی و مقدار فروش می باشد.\nشرکت افزود افزایش فروش آهن اسفنجی به دلیل محدودیت برق تابستان و عدم استفاده از آهن اسفنجی در تولید شمش شرکت، افزایش نرخ های فروش صادراتی و ... نیز از دلایل دیگر رشد سود این شرکت بود.\n\n",
        "persian_date": "1402-11-14 15:01:00",
        "date": 1706972460000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/285498/توضیحات-«کاوه»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش بیان داشت پیرو نامه قبلی شرکت مورخ 1402.10.20مبنی بر توقف تولید یکی از خطوط تولید آهن سازی (آهن اسفنجی) جهت تعمیرات دوره ای، به استحضار می رساند، خط تولید آهن سازی(آهن اسفنجی) از مورخ 1402.11.11شروع به فعالیت می نماید.\n\n",
        "persian_date": "1402-11-11 20:35:00",
        "date": 1706646900000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/285376/از-سرگیری-فعالیت-متوقف-شده-قبلی-در-«کاوه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 10 ماهه منتهی به دی از فروش محصولات خود بیش از 29 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 58 درصد رشد داشته است.\n\n",
        "persian_date": "1402-11-07 18:41:00",
        "date": 1706380860000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/285040/فروش-«کاوه»-به-30-همت-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 9  ماهه منتهی به آذر سود خالصی معادل 6905 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 159 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nکاوه به ازای هر سهم نیز 2158 ریال سود شناسایی کرد. سودناخالص به 7792 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 22:41:00",
        "date": 1705790460000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/284181/«کاوه»-9-ماهه-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت فولاد کاوه جنوب کیش اعلام نمود با توجه به تداوم اعمال محدودیت مصرف گاز از سوی شرکت ملی گاز مبنی بر تامین انرژی در فصل سرد سال و در راستای تامین پایدار گاز مصرف کنندگان بخش خانگی وعمومی، شرکت یکی دیگر از خطوط تولید آهن سازی خود را (آهن اسفنجی) از مورخ 1402.10.21به مدت 20 روز جهت تعمیرات دوره ای متوقف می نماید، لذا بابت تعمیرات دوره ای و نیز کاهش مصرف گاز، کاهش تولید آهن اسفنجی را در واحد احیاء خواهد داشت که شرکت در این خصوص تمهیدات و تدابیر لازم را در دستور کار خود قرار داده است.\n\n",
        "persian_date": "1402-10-20 18:23:00",
        "date": 1704910980000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/283360/توقف-خط-دیگر-تولید-در-«کاوه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت فولاد کاوه جنوب کیش بیان داشت پیرو نامه مورخ 1402.10.02مبنی بر توقف تولید یکی از خطوط تولید آهن سازی (آهن اسفنجی) جهت تعمیرات دوره ای، خط تولید آهن سازی(آهن اسفنجی) از مورخ 1402.10.21شروع به فعالیت می نماید.\n\n",
        "persian_date": "1402-10-20 18:18:00",
        "date": 1704910680000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/283359/از-سرگیری-تولید-در-«کاوه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 27913 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 9 ماهه در مقایسه با سال قبل 63 درصد افزایش داشته است و در آذر ماه نیز با 93 درصد افزایش به 3256 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-05 13:29:00",
        "date": 1703597340000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/282406/فروش-9-ماهه-\"کاوه\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت فولاد کاوه جنوب کیش اظهار داشت:  با توجه به اعمال محدودیت مصرف گاز از سوی شرکت ملی گاز مبنی بر تامین انرژی در فصل سرد سال و در راستای تامین پایدار گاز مصرف کنندگان بخش خانگی وعمومی هم زمان با اعمال محدودیت گاز، شرکت فولاد کاوه جنوب کیش یکی از خطوط تولید آهن سازی خود را (آهن اسفنجی) از مورخ 1402.10.02به مدت 20 روز جهت تعمیرات دوره ای متوقف می نماید، لذا بابت تعمیرات دوره ای و نیز کاهش مصرف گاز، کاهش تولید آهن اسفنجی را در واحد احیاء خواهد داشت که شرکت در این خصوص تمهیدات و تدابیر لازم را در دستور کار خود قرار داده است.\n",
        "persian_date": "1402-10-03 21:24:00",
        "date": 1703366640000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/282126/\"کاوه\"-از-توقف-بخشی-از-فعالیت-های-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فولاد کاوه جنوب کیش بیان کرد نظر به افزایش سرمایه در جریان شرکت معدنی آهک کاوه قلعه گنج (سهامی خاص) از مبلغ 530 میلیارد ریال به 2.000 میلیارد ریال، معادل 277.36 درصد از محل مطالبات و آورده نقدی، این شرکت اقدام به خرید 588.000.000 حق تقدم شرکت معدنی دماوند (سهامی عام) به مبلغ 402.581.256.000 ریال نمود و سهم فولاد کاوه جنوب کیش (سهامی عام) در شرکت معدنی آهک کاوه قلعه گنج پس از ثبت افزایش سرمایه مزبور از 60 درصد به 89.4 درصد افزایش می یابد.     \n\n",
        "persian_date": "1402-09-14 20:45:00",
        "date": 1701722700000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/281343/افزایش-سهم-«کاوه»-در-شرکت-فرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فولاد کاوه جنوب کیش بیان داشت در خصوص ابلاغ قیمت گاز برای نیمه اول سال 1402، هر مترمکعب گاز 33 هزار ریال محاسبه گردیده و از 29 خرداد لغایت 11 شهریور 44 هزار ریال به ازای هر مترمکعب اعمال شده است. این تغییرات تاثیر با اهمیتی در پیش بینی سال جاری این شرکت ندارد.\n",
        "persian_date": "1402-09-14 20:39:00",
        "date": 1701722340000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/281340/«کاوه»-در-خصوص-قیمت-گاز-نیمه-اول-توضیح-داد"
    },
    {
        "text": " بورس24 : مدیرعامل فولاد کاوه جنوب کیش با اعلام خبر راه‌اندازی واحد دوم آب‌شیرین‌کن RO1 این مجتمع فولادی بدون حضور پیمانکار خارجی گفت: جوانان متخصص مجتمع آب‌شیرین‌کن فولاد کاوه در عرصه بومی‌سازی فناوری شیرین‌سازی آب دریا برای تولید آب صنعتی، حماسه جدیدی در حوزه توانمندی فنی و تبلور توان بالای مهندسی خلق کردند.\nمدیرعامل فولاد کاوه جنوب کیش با اعلام خبر راه‌اندازی واحد دوم آب‌شیرین‌کن RO1 این مجتمع فولادی بدون حضور پیمانکار خارجی گفت: جوانان متخصص مجتمع آب‌شیرین‌کن فولاد کاوه در عرصه بومی‌سازی فناوری شیرین‌سازی آب دریا برای تولید آب صنعتی، حماسه جدیدی در حوزه توانمندی فنی و تبلور توان بالای مهندسی خلق کردند.\nفولاد کاوه تجلی اراده ملی باتکیه‌بر نیروی جوان متخصص انقلابی\nسید عباس حسینی در حاشیه بازدید از مجتمع آب‌شیرین‌کن فولاد کاوه جنوب کیش اظهار کرد: باتوجه‌به اهمیت تولید آب صنعتی جهت مصرف در بخش‌های مختلف یکی از مهم‌ترین قطب‌های صنعت فولاد ایران در غرب بندرعباس، تأمین آب موردنیاز مجتمع فولاد کاوه جنوب کیش و همچنین صنایع هم‌جوار آن به منبع حیاتی، راه‌اندازی واحد دوم RO1 باتکیه‌بر دانش فنی و تخصصی کارکنان واحد بهره‌بردار آب‌شیرین‌کن فولاد کاوه در غیاب کارشناسان و متخصصان شرکت‌های خارجی با موفقیت به انجام رسید.\nوی افزود: این واحد شیرین‌سازی آب از دریا برای تولید آب صنعتی، با ظرفیت اسمی ۸ هزار و ۸۰۰ مترمکعب در شبانه‌روز و کیفیت آب (EC) ۹۰۰ مو بر سانتی‌متر طراحی شده است که با تخصص و تفکر فنی بالای پرسنل بهره‌بردار آب‌شیرین‌کن، مقدار تولید این واحد تولید آب، مقدار تولید این واحد حتی از ظرفیت اسمی می بالاتر رفته و به میزان تولید ۹ هزار مترمکعب در شبانه‌روز و کیفیت آب ۶۰۰ رسیده است که اتفاقی کم‌نظیر محسوب می‌شود.\nواحد دوم RO1 فولاد کاوه منطبق بر آخرین متدهای سنجش کیفیت آب\nوی در خصوص این دستاورد مهم در زمینه کیفیت آب توضیح داد: سنجش کیفیت آب با معیار EC به معنای معیار تبدیل هدایت الکتریکی آب Electrical conductivity یا کنداکتیویته آب، معرف قدرت یونی یک محلول برای انتقال جریان برق است؛ هر چه میزان جریان برق بیشتری از آب عبور کند، هدایت الکتریکی آب بالاتر است و نشان می‌دهد که آب دارای یون‌های بیشتری است. آب خالص به دلیل نداشتن یون، جریان برق را از خود عبور نمی‌دهد. واحد هدایت الکتریکی آب، مو بر سانتی‌متر (mho/cm) است که زیمنس نیز گفته می‌شود.\nبه گفته حسینی، از جمله موارد مهم و دارای اهمیت بالا، مربوط به رکورد زمانی ثبت شده در خصوص دوره راه‌اندازی این واحد آب‌شیرین‌کن است که باتوجه‌به ضرورت اجرای طرح‌های توسعه‌ای کارخانه‌های آهن‌سازی و فولادسازی شرکت و شرایط موردنیاز جهت تأمین آب صنعتی، پروژه در کمترین زمان ممکن به بهترین شکل و دارای شاخص بهره‌وری بالا انجام گرفت.\nظرافت و تخصص محصول تکیه بر نیروی متخصص داخلی کاوه\nمدیرعامل فولاد کاوه جنوب کیش خاطرنشان کرد: راه‌اندازی چنین مجموعه تولید آب صنعتی، به دلیل شرایط ناپایدار آب خلیج‌فارس، فرایندی بسیار پیچیده و دشوار است؛ زیرا واحد‌های پیش‌تصفیه (UF) به شرایط شیمیایی نامناسب دریا بسیار حساس هستند و حتماً باید بهره‌برداری در فرایندی دقیق، حساب شده و طبق برنامه زمان‌بندی خاصی صورت گیرد.\nوی در همین رابطه اضافه کرد: بخش‌های پیش‌تصفیه و تولید آب واحد RO1 مجتمع آب‌شیرین‌کن فولاد کاوه جنوب کیش دارای پیشرفته‌ترین و روزامدترین شیوه‌های تولید آب صنعتی و شیرین‌سازی آب از دریا با فناوری «اسمز معکوس» (Reverse Osmosis) است که معمولاً به‌اختصار با عنوان «RO» شناخته می‌شود؛ فرایندی است که در آن «آب دیونیزه» توسط یک غشا نیمه‌تراوا تحت‌فشار تولید می‌شود. آب دیونیزه یا آب یون زدوده همان آب مقطر است که قبل یا طی تقطیر یا حتی بعد از آن، با افزودن مراحلی مثل گذراندن از رزین تبادلگر یونی یا روش‌های دیگر مثل اسمز معکوس میزان یون‌های آن به کمترین مقدار رسیده باشد.\nاستفاده از تکنولوژی دانش‌بنیان، رمز رقابت‌پذیری در فولاد کاوه\nمدیرعامل شرکت فولاد کاوه جنوب کیش با اشاره به‌ضرورت حذف ذرات معلق نامحلول در آب دریا به‌عنوان یکی از مهم‌ترین شاخصه‌های تولید آب در فرایند پیش‌تصفیه تصریح کرد: در روش‌های قدیمی، تا ۵ میکرون این ذرات از بین می‌رفت؛ ولی در روش مدرن و پیشرفته مورداستفاده در مجتمع آب‌شیرین‌کن فولاد کاوه جنوب کیش الترا فیلتراسیون UF حذف آنها به ۰.۰۴ میکرون می‌رسد؛ به همین علت، کیفیت آب ورودی به واحد‌های این معکوس RO و به‌تبع آن، آب صنعتی تولید شده مطابق با استانداردهای است که یک شاخص مهم رقابت‌پذیری در کیفیت فرایند تولید فولاد محسوب می‌شود.\n",
        "persian_date": "1402-09-13 12:42:00",
        "date": 1701693720000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/281312/مدیرعامل-فولاد-کاوه-جنوب-کیش-خبر-داد:-راه‌اندازی-واحد-دوم-آب‌شیرین‌کن-RO1-فولاد-کاوه-بدون-حضور-خارجی‌ها"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت فولاد کاوه جنوب کیش از موفقیت چشمگیر این شرکت در پنجمین دوره جایزه نشان تعالی سلامت، ایمنی و محیط‌زیست خبر داد و گفت: این شرکت برای نخستین‌بار در این رویداد حضور یافت و توانست با ارائه دستاوردهای برجسته خود، نشان دوستاره و تندیس ویژه تعالی HSE را در این جایزه کسب نماید.\nمحیط کار ایمن و سلامت، نیروی کار پویا و نوآور\n \n«سید عباس حسینی» در حضور جمعی از مدیران شرکت فولاد کاوه جنوب کیش با اعلام خبر فوق اظهار کرد: آغاز حرکت و رویکرد تحولی مجتمع فولاد کاوه در مسیر تعالی سلامت، ایمنی و محیط‌زیست با ریل‌گذاری هیئت‌مدیره شرکت در نخستین روزهای سال «مهار تورم، رشد تولید» کلید خورد؛ بر همین اساس، برنامه‌ریزی‌های مدیریتی ارشد مجموعه مورد پیگیری واحد تضمین کیفیت و تعالی سازمانی و همکاری واحد سلامت، ایمنی و بهداشت شرکت به مرحله پیاده‌سازی سیاست‌ها رسید.\nعملکرد برجسته فولاد کاوه در زمینه سلامت، ایمنی و حفاظت از محیط‌زیست\nوی افزود: فرایندهای مقدماتی برای شروع ارزیابی‌های پنجمین دوره جایزه نشان تعالی سلامت، ایمنی و محیط‌زیست (SKS) از اردیبهشت‌ماه ۱۴۰۲ آغاز و در اواسط آبان ماه با اجرای فرآیند ارزیابی نهایی به مدت سه روز(شانزدهم تا هفدهم آبان ماه) پایان یافت. حسینی خاطرنشان کرد: نشان ویژه و جایزه تعالی HSE به شرکت‌ها و سازمان‌هایی اهدا می‌شود که در حوزه‌های سلامت، ایمنی و محیط زیست عملکرد برجسته‌ای داشته باشند و استانداردهای بالایی را در این زمینه‌ها رعایت کرده باشند. به گفته مدیرعامل فولاد کاوه جنوب کیش، این جایزه با هدف تشویق شرکت‌ها به بهبود عملکرد در زمینه سلامت، ایمنی و حفاظت از محیط زیست برگزار می‌شود.\nSKS نخستین تولیدکننده شمش فولادی حائز نشان و تندیس ویژه تعالی HSE کشور\nوی با اشاره به حضور شرکت فولاد کاوه جنوب کیش در پنجمین دوره از جایزه نشان تعالی سلامت، ایمنی و محیط‌زیست برای نخستین‌بار، گفت: مجتمع عظیم SKS توانست با تلاش شبانه‌روزی و جهادی پولادمردان کاوه، موفقیت قابل‌توجهی را به‌عنوان اولین شرکت فولادی تولیدکننده شمش فولادی در صنعت فولاد کشور با کسب این جایزه به دست آورد. حسینی اضافه کرد: این شرکت، در نخستین ارزیابی سالانه جایزه ملی تعالی ایمنی، بهداشت و سلامت با کسب امتیاز ۵۸۰ از ۱۰۰۰ امتیاز علاوه بر دریافت گواهینامه دوستاره در سطح تعهد به تعالی، مفتخر به تندیس نشان تعالی HSE نیز شد.\nمدیرعامل فولاد کاوه جنوب کیش تصریح کرد: دستیابی به این دستاورد مهم، تجلی و تبلور عینی تلاش‌های پیوسته این شرکت در بهبود عملکرد سلامت، ایمنی و محیط‌زیست دارد و نشان می‌دهد که فولاد کاوه، از شرکت‌های سرآمد و پیشرو در زمینه رعایت استانداردهای بین‌المللی است. وی کسب این دستاورد را بیانگر عملکرد درخشان فولاد کاوه در اجرای استانداردهای ایمنی و حفاظت از محیط‌زیست در محیط کار دانست و گفت: این موفقیت نه‌تنها به حفظ سلامت و ایمنی کارکنان کمک می‌کند، بلکه نماد عینی تعهد شرکت فولاد کاوه به امر مهم حفظ محیط‌زیست و سازماندهی مناسب عملیات کاری شرکت به‌ویژه در حوزه مسئولیت‌های اجتماعی بوده است.\nفولاد کاوه در مسیر قله رقابت‌پذیری در تراز جهانی بر پایه اندیشه دانش‌بنیان، پیشرو در فولاد سبز\nمدیرعامل شرکت فولاد کاوه جنوب در پایان ابراز امیدواری کرد، کسب این جایزه برای سازمان فرصتی باشد تا از تجربیات و دانش خود در حوزه سلامت، ایمنی و حفاظت از محیط‌زیست بهره‌برداری نماید و تداوم این روند در آینده، منجر به ارائه عملکرد برتر و حفظ استانداردهای بالا تا رسیدن به قله رقابت‌پذیری در تراز جهانی بر پایه اندیشه دانش‌بنیان، پیشرو در فولاد سبز شود.\n",
        "persian_date": "1402-09-11 19:38:00",
        "date": 1701545880000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/281232/مدیرعامل-فولاد-کاوه-جنوب-کیش-از-دستاورد-جدید-شرکت-رونمایی-کرد؛-اعطای-نشان-و-تندیس-ویژه-تعالی-HSE-به-کاوه-جنوب-کیش"
    },
    {
        "text": "مقدار و مبلغ فروش صارداتی در 8 ماهه کاهش داشت. و رشد فروش از محل رشد مقداری داخلی و افزایش نرخ بود. نرخ فروش داخلی هم در آبان 201,581,409 ریال بوده است.\n",
        "persian_date": "1402-09-06 19:43:00",
        "date": 1701114180000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/280828/«کاوه»-در-8-ماهه-چگونه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در خصوص دلایل افزایش بیش از 30 درصد سود عملیاتی دوره 6 ماهه منتهی به 1402.06.31 اظهار داشت:\nمبلغ فروش شمش بیلت داخلی شرکت نسبت به دوره مالی قبل 160 درصد افزایش داشته که ناشی از افزایش 91 درصدی نرخ فروش شمش فولادی و همچنین افزایش 69 درصدی مقدار فروش می باشد.\nافزایش 100 درصدی فروش آهن اسفنجی به دلیل قطعی برق در تابستان و عدم استفاده از آهن اسفنجی در تولید شمش شرکت بوده است.\nافزایش نرخ فروش صادراتی به میزان 23 درصد و همچنین افزایش در سایر درآمدها ناشی از فروش ضایعات از عمده دلایل این افزایش در سود عملیاتی دوره 6 ماهه بوده است.\n",
        "persian_date": "1402-08-07 15:54:00",
        "date": 1698594840000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/279092/\"کاوه\"-در-خصوص-تغییرات-سود-عملیاتی-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در مدت 7 ماهه منتهی به مهر 1402 حدود 21589 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nاین شرکت در مهر ماه فروش 3014 میلیارد تومانی را به ثبت رساند.\nفروش این شرکت در  7 ماهه نسبت به دوره مسابه سال قبل 37 درصد افزایش داشت.\n",
        "persian_date": "1402-08-06 12:08:00",
        "date": 1698494880000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/278845/\"کاوه\"-مهر-ماه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 6 ماهه منتهی به شهریور 1402 سود خالصی معادل 5053 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 177 درصدی سود در  6 ماهه منتهی به شهریور سال 1402  نسبت به دوره مشابه قبل می باشد.\nشرکت فولاد کاوه جنوب کیش به ازای هر سهم نیز سود حدود 1579 ریالی ساخت که نسبت به سال گذشته با افزایش 177 درصدی همراه بود همچنین سود ناخالص نیز با افزایش 128 درصدی همراه بود.\n",
        "persian_date": "1402-07-30 18:45:00",
        "date": 1698000300000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/278177/\"کاوه\"-از-صورت-های-مالی-6-ماهه-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش مدیر عامل خود را معرفی کرد. \nبر این اساس  آقای سیدعباس حسینی  به عنوان مدیر عاملی شرکت معرفی گردید.\n",
        "persian_date": "1402-07-29 19:40:00",
        "date": 1697917200000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/277982/«کاوه»-مدیر-عامل-خود-را-معرفی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 6 ماهه منتهی به شهریور از فروش محصولات خود 18 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 59 درصد رشد داشته است.\n\n",
        "persian_date": "1402-07-04 14:30:00",
        "date": 1695738600000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/276514/بررسی-فروش-«کاوه»-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فولاد کاوه جنوب کیش  در خصوص تغییر نرخ خوراک گاز توضیحاتی ارائه نمود.\n",
        "persian_date": "1402-06-22 10:13:00",
        "date": 1694599980000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/276017/«کاوه»-در-خصوص-نرخ-خوراک-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 5 ماهه منتهی به مرداد از فروش محصولات خود 15 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 60 درصد رشد داشته است.\n\n",
        "persian_date": "1402-06-05 14:34:00",
        "date": 1693146840000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/275098/فروش-«کاوه»-تا-پایان-مرداد-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 4 ماهه منتهی به تیر از فروش محصولات خود 13 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 62 درصد رشد داشته است.\n\n",
        "persian_date": "1402-05-04 12:05:00",
        "date": 1690373100000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/273415/فروش-«کاوه»-از-13-همت-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فولاد کاوه جنوب کیش در خصوص علت تغییرات سود توضیح داد.\n",
        "persian_date": "1402-04-28 16:47:00",
        "date": 1689785220000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/272574/«کاوه»-از-علت-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 3 ماهه منتهی به خرداد سود خالصی معادل 2697 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 168 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-04-28 15:24:00",
        "date": 1689780240000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/272558/عملکرد-«کاوه»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فولاد کاوه جنوب کیش از انعقاد  قرارداد خدمات پروژه احداث واحد احیاء مستقیم با ظرفیت تولید یک میلیون تن آهن اسفنجی خبر داد.\n",
        "persian_date": "1402-04-11 14:44:00",
        "date": 1688309040000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/271645/«کاوه»-و-انعقاد-قراردادی-مهم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در مدت 3 ماهه نخست 1402  حدود 10684 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در خرداد ماه فروش 3460 میلیارد تومانی را به ثبت رساند. فروش این شرکت در 3 ماهه نسبت به دوره مسابه سال قبل 93 درصد افزایش داشت.\n",
        "persian_date": "1402-04-06 08:18:00",
        "date": 1687853880000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/271157/\"کاوه\"-خرداد-ماه-را-چگونه-گذراند؟"
    },
    {
        "text": " بورس24 : جلسه مجمع عمومی عادی سالیانه شرکت فولاد کاوه جنوب کیش با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرکت فولاد کاوه جنوب کیش در سالی که گذشت اقدامات مهمی همچون رشد تولید و فروش نسبت به سال 1400 را به ثبت رسانده است. این شرکت سعی بر افزایش کیفیت تولید خود داشته که این رویه برای تولید گندله هم هست و ما سعی بر افزایش کیفیت گندله داریم.\nوی افزود: فولاد کاوه جنوب کیش به جهت تولید راحت تر موجودی انبار خود را بالا برد و ما موفق یه شکستن رکورد روزانه و ماهانه ذوب شدیم. در بخش آهن اسفنجی داریم تلاش می کنیم که تولیدات بیشتری داشته باشیم. ضمن اینکه هم در فروردین و هم در اردیبهشت تولید بالای 1،170 تن بوده و خرداد از این دو هم بالاتر خواهد بود.\nحسینی گفت: فروش های ما در سه حوزه، اول داخلی و در بورس کالا دوم در رینگ صادراتی بورس کالا و سوم صادرات مجزا است.\nوی خبر داد: کاوه در دو ماهه سال جاری 7200 تن تولید داشته که نسبت به مدت مشابه سال اخیر دو برابر شده است همچنین  در زمینه فروش 50 درصد کل فروش سال قبل در سه ماهه اول امسال محقق می شود.\nوی گفت: ما مخزن 17 هزار متر مکعب به مخزن های آب خود اضافه کردیم تا تولید ما متداوم تر شود. همچنین پروژه تولید 4.5 میلیون تن گندله در دست بررسی است. ظرفیت عملی ما 1400 هزار تن بوده و ظرفیت اسمی ما 2400 هزار تن است. بخشی از تولید ما به دلیل کمبود برق و گاز انجام نمی شود.\nمدیرعامل شرکت فولاد کاوه در پاسخ به سوال سهامداران در مورد واحد آهن اسفنجی و تاخیر در بهره برداری و یا شروع آن گفت: این پروژه به طور رسمی از ابتدای تیر آغاز می شود و تا 24 ماه به اتمام می رسد، تاخیر در بهره برداری از مدول C تأمین مالی نیست و دلیل تأخیر آن بحث مجوزها بود، در حال حاضر پروژه ٧درصد پیشرفت کلی و ٣٠درصد پیشرفت فاز مهندسی دارد. ما در بخش فولادسازی ظرفیت خالی داریم و این پروژه برای تأمین مادۀ اولیه و به ظرفیت رسیدن فولادسازی اهمیت بالایی دارد.\nوی در مورد واحد گندله سازی نیز به سهامداران پاسخ داد: اهمیت واحد گندله‌سازی خواف در کاهش ریسک تأمین مواد اولیه است تا ریسک تامین مواد را کاهش دهیم و اگر زمانی امکان تأمین مواد اولیه از فواصل نزدیک‌تر فراهم نشود، با مشکل مواجه نشویم و هم امکان فروش محصول آن وجود دارد. ضمن اینکه هزینۀ انتقال ریلی از خواف تا بندرعباس  با حمل از سیرجان تا بندرعباس فرقی ندارد.\nحسینی در خصوص افزایش ظرفیت ذخیره سازی آهک گفت: افزایش ظرفیت ذخیره‌سازی آهک، افزایش ظرفیت انتقال مواد و احداث کولینگ تاور احیا از جمله پروژه‌هایی است که برای بهبود ظرفیت و بهره‌وری در سال قبل به بهره‌برداری رسیدند.\nوی در مورد پروژه نیروگاه برق شرکت نیز تصریح کرد: : این پروژه در مرحله مذاکره است و باید برآوردهای دقیقی بشود تا سرمایه گذاری بیهوده نباشد اما زمین آن و امکانات اولیه آن فراهم است.\nاین مقام مسئول در مورد نرخ های برق و گاز سال 402 گفت: در سال جدید، ابلاغیه جدیدی برای نرخ برق و گاز نداشتیم و فعلاً نرخ‌های قبلی مبنا است.\nدر ادامه بازرس قانونی گزارش خود را قرائت و اظهار نظر مقبول نسبت به صورت های مالی ارائه کرد.\nرئیس مجمع دستور پیگیری نسبت به بندهای حسابرسی را به شرکت داد.\nدر پایان نیز به ازای هر سهم   690  ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n",
        "persian_date": "1402-03-31 12:29:00",
        "date": 1687350540000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/270619/واحد-آهن-اسفنجی-«کاوه»-تا-2-سال-دیگر-به-بهره-برداری-می-رسد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 7224 میلیارد تومان درآمد کسب نمود که از این مبلغ 3992 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-03-06 19:18:00",
        "date": 1685215080000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/269284/ارزیابی-روند-فروش-«کاوه»-در-2-ماهه1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 12 ماهه منتهی به اسفند 1401 سود خالصی معادل 3378 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 28 درصدی سود در 12 ماهه منتهی به اسفند سال 1401 نسبت به دوره مشابه قبل می باشد.شرکت فولاد کاوه جنوب کیش همچنین به ازای هر سهم نیز سود 1056 ریالی ساخت. سود ناخالص نیز با افزایش 26 درصدی  همراه شد و به 4649 میلیارد تومان رسید.\n",
        "persian_date": "1402-02-31 16:25:00",
        "date": 1684686300000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/268648/نگاهی-به-عملکرد-12-ماهه-\"کاوه\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در مدت 1 ماهه نخست 1402  حدود 3231 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است فروش یکماهه این شرکت در سال گذشته 2298 میلیارد تومان بود که حدود 40 درصد افزایش داشت.\n",
        "persian_date": "1402-02-09 18:54:00",
        "date": 1682794440000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/267440/\"کاوه\"-در-نخستین-ماه-سال-چقدر-از-فروش-خود-درآمد-داشت؟"
    },
    {
        "text": " بورس24 : با نگاهی به آخرین رقابت قیمتی شمش بلوم فولاد کاوه جنوب کیش که با قیمت 179,000 در تاریخ 21 فروردین بوده است و شمش بلوم فولاد ارفع که با همین قیمت رقابت شد و تختال فخوز که با قیمت 300,201 در 15 فروردین رقابت شد ، قیمت ها حاکی از کاهش است .\nو اما این کاهش نرخ بر نرخ شرکت های پایین دست فولادی از قبیل فسپا و فجر هم تاثیرگذار است ؟\nاگر روند قیمت گذاری همین گونه نزولی باشد، و تقاضا در بازار آزاد هم کاهش پیدا کند، طبیعتا نرخ گالوانیزه و نورد هم کاهش پیدا خواهد کرد، در حال حاظر با وجود نرخ های بالای ورق گرم که قبل تر به آنها پرداخته بودیم ، اسپرد این شرکت ها کاهشی خواهد بود. موضوع مهم در حال حاظر ، اختلاف نرخ بازار آزاد با نرخ های بورس کالا است ، به همین خاطر ممکن است، شرکتهایی مثل فسپا که فروش آزاد دارند با نرخ های بالاتری محصولات خود را بفروشند.\nنگاهی به معاملات فولادی چند روز اخیر بورس کالا از منظر دلاری\n\nباید توجه داشت، آیا دولت با افزایش حجم عرضه در بورس کالا موفق می شود ، نرخ های بازار آزاد را هم کاهش بدهد یا مثل سال های قبل منجر به انبار کردن و دلالی واسطه ها خواهد شد.\nنرخ میانگین میلگرد آجدار ذوب آهن: 22500 بازار آزاد  -19800 بورس کالا\nنرخ تیرآهن 30 : 25500 بازار آزاد  -21500 بورس کالا    \n",
        "persian_date": "1402-01-29 13:14:00",
        "date": 1681823640000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/266508/این-روزها-فولادی-ها-با-چه-دلاری-در-بورس-معامله-می-کنند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فولاد کاوه جنوب کیش در 12 ماهه منتهی به اسفند از فروش محصولات خود 22654 میلیارد تومان درآمد کسب نمود که از این مبلغ 2928 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 20 درصد رشد داشته است.\n",
        "persian_date": "1402-01-09 09:44:00",
        "date": 1680083040000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/265857/\"کاوه\"-اسفند-ماه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 11 ماهه منتهی به بهمن از فروش محصولات خود 19727 میلیارد تومان درآمد کسب نمود که از این مبلغ 1044 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 17 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-06 14:27:00",
        "date": 1677335220000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/264059/فولاد-کاوه-به-فروش-نزدیک-به-20-همت-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 2670 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 32 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nکاوه به ازای هر سهم نیز سود 837 ریالی ساخت. سود ناخالص نیز با رشد 31 درصدی همراه شد و به 3593 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-29 10:27:00",
        "date": 1674124020000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/261469/فولاد-کاوه-9-ماهه-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش اعلام نمود پیرو گزارش منتشر شده مبنی بر تعمیرات دوره ای به استحضار می رساند پیرو نامه شرکت فولاد کاوه جنوب کیش(سهامی عام) مبنی بر توقف تولید یکی از خطوط تولید آهن سازی (آهن اسفنجی) جهت تعمیرات دوره ای، خط تولید آهن سازی(آهن اسفنجی) از مورخ 1401.10.27آماده بهره بردای می باشد\n",
        "persian_date": "1401-10-26 14:57:00",
        "date": 1673881020000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/261091/توضیحات-«کاوه»-در-خصوص-خط-تولید-آهن-اسفنجی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش اعلام کرد  با توجه به اعمال محدودیت مصرف گاز از سوی شرکت ملی گاز مبنی بر تامین انرژی در فصل سرد سال و در راستای تامین پایدار گاز مصرف کننده گان بخش خانگی و عمومی همزمان با اعمال محدودیت گاز، یکی از خطوط تولید آهن سازی خود را (آهن اسفنجی) از مورخ 1401.10.08به مدت 20 روز جهت تعمیرات دوره ای متوقف نموده است.\nلذا بابت تعمیرات دوره ای و نیز کاهش مصرف گاز، کاهش تولید آهن اسفنجی را در واحد احیاء خواهد داشت، که شرکت در این خصوص تمهیدات و تدابیر لازم را در دستور کار خود قرار داده است.\nتاریخ توقف فعالیت 1401.10.8 و برآورد تاریخ شروع مجدد فعالیت 1401.10.27 می باشد.\n",
        "persian_date": "1401-10-12 20:53:00",
        "date": 1672606380000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/260397/توقف-بخشی-از-فعالیت-های-«کاوه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  9 ماهه منتهی به آذر 1401 از فروش محصولات خود 17141 میلیارد تومان درآمد کسب نمود که از این مبلغ 1690 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 29 درصد افزایش داشته است.\n",
        "persian_date": "1401-10-07 18:11:00",
        "date": 1672251060000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/260126/ارزیابی-روند-فروش-«کاوه»-در-9-ماهه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فولاد کاوه جنوب کیش در خصوص عملکرد خود شفاف سازی نمود.\n",
        "persian_date": "1401-09-21 10:35:00",
        "date": 1670841300000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/259070/توضیحات-«کاوه»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 8 ماهه منتهی به آبان از فروش محصولات خود 15 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1600 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\n\n",
        "persian_date": "1401-09-05 16:47:00",
        "date": 1669481220000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/258140/فروش-«کاوه»-از-15-همت-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 7 ماهه منتهی به مهر از فروش محصولات خود حدود 14 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2189 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 41 درصد رشد داشته است.\n\n",
        "persian_date": "1401-08-07 16:14:00",
        "date": 1667060040000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/256587/فروش-«کاوه»-به-14-همت-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فولاد کاوه جنوب کیش در خصوص علت تغییرات سود شفاف سازی کرد.\n",
        "persian_date": "1401-07-30 17:25:00",
        "date": 1666459500000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/255720/«کاوه»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1824 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 66 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nکاوه به ازای هر سهم نیز سود 570 ریالی ساخت.\n\n",
        "persian_date": "1401-07-30 17:21:00",
        "date": 1666459260000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/255718/«کاوه»-در-6-ماهه-سود-57-تومانی-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 11649 میلیارد تومان درآمد کسب نمود که از این مبلغ 1840 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 52 درصد افزایش داشته است.\n",
        "persian_date": "1401-07-04 13:25:00",
        "date": 1664198700000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/254132/رشد-52-درصدی--فروش-«کاوه»-در-6-ماهه-منتهی-به-شهریور-ماه--1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش اعلام نمود پیرو نامه  مبنی بر توقف تولید یکی از خطوط تولید آهن سازی (آهن اسفنجی) جهت تعمیرات دوره ای، به استحضار می رساند، خط تولید آهن سازی(آهن اسفنجی) از مورخ 1401.06.06شروع به فعالیت نمود.     \n",
        "persian_date": "1401-06-07 14:17:00",
        "date": 1661782620000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/252758/شروع-دوباره-فعالیت-خط-آهن-اسفنجی-در-«کاوه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 5 ماهه منتهی به مرداد از فروش محصولات خود 9809 میلیارد تومان درآمد کسب نمود که از این مبلغ 1684 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 56 درصد رشد داشته است.\n\n",
        "persian_date": "1401-06-07 14:14:00",
        "date": 1661782440000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/252756/رشد-56-درصدی-فروش-در-فولاد-کاوه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش افزایش بیش از 30 درصدی سود عملیاتی این شرکت را ناشی از افزایش 26 درصدی درآمدهای عملیاتی این شرکت در پی افزایش مقدار و نرخ فروش محصولات و کاهش 3 درصدی نسبت بهای تمام شده به فروش و همچنین کاهش 29 درصدی سایر هزینه های عملیاتی دانسته است.\n\n",
        "persian_date": "1401-05-12 15:13:00",
        "date": 1659539580000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/251221/دلیل-افزایش-سود-عملیاتی-«کاوه»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  همزمان با اعمال محدویت برق بر تولید شرکت فولاد کاوه جنوب کیش یکی از خطوط تولید آهن سازی این شرکت (آهن اسفنجی) از مورخ 1401.05.10به مدت 30 روز جهت تعمیرات دوره ای متوقف گریده است، که این توقف منجر به کاهش تولید آهن اسفنجی به میزان 84.000 تن معادل 47 درصد تولید برنامه ای می شود و شرکت فولاد کاوه جنوب کیش به جهت جبران کاهش تولید و استفاده در فولاد سازی، اقدام به خرید آهن اسفنجی به میزان کسری تولید شمش بر اساس قیمت کشف شده در بورس کالا خواهد نمود.\n\n",
        "persian_date": "1401-05-12 14:30:00",
        "date": 1659537000000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/251215/«کاوه»-در-دوره-محدودیت-مصرف-برق،-تعمیرات-انجام-می-دهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فولاد کاوه جنوب کیش  اعضای هیأت مدیره و مدیر عامل شرکت را معرفی نمود. آقای  علی دهاقین به سمت مدیر عاملی این شرکت منصوب شدند.\n",
        "persian_date": "1401-05-08 18:20:00",
        "date": 1659205200000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/250914/مدیر-عامل-«کاوه»-معرفی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 8126 میلیارد تومان درآمد کسب نمود که از این مبلغ 1814 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 48 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-05-05 16:41:00",
        "date": 1658940060000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/250706/رشد-48-درصدی-فروش-در-«کاوه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فولاد کاوه جنوب کیش در 3 ماهه منتهی به خرداد به سود خالص 1008 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 40 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 315 ریالی ساخته است. گفتنی است فروش این شرکت با 26 درصد رشد به 6312 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 1482 میلیارد تومانی شد.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 17:32:00",
        "date": 1658338320000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/249418/رشد-40-درصدی-سود-در-فولاد-کاوه"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت فولاد کاوه جنوب کیش امروز برگزار شد.\nاین مجمع به ازای هر سهم 640 ریال سود نقدی تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*هزینه ها در سال 1400 بسیار بالا بود ما سال گذشته ناگهانی با هزینه انرژی مواجه شدیم، تورم؛ نرخ گندله و کنسانتره از جمله موارد و چالش های شرکت بود.\n*در مقطع سال گذشته ما کمبود سنگ آهن داشتیم و نرخ های حال حاضر را نباید دید، ما به اقتضای زمان عمل می کنیم\n*ما در کاوه باید زنجیره را کامل کنیم به همین دلیل در شرکت فولاد سنگان مشارکت کرده و در آن سرمایه گذاری کرده ایم.\n*متوسط هزینه گاز از 260 تومان به 1500 تومان بود هر کیلو وات ساعت از 82 تومان به 450 تومان رسید که امسال نهایتا 650 تومان خواهد رسید.\n*ما تولید خود را به سمت ظرفیت خواهیم برد\n*ما خط تولید بریکت را زدیم تا نرمه اسفنجی را استفاده کنیم\n*ظرفیت کوره احیا را با تزریق اکسیژن موجبات افزایش تولید 8 درصدی را فراهم آوردیم.\n*خرید کنسانتره تضمین خرید مواد اولیه بود تا آن را تبدیل به گندله و حتی اسفنجی کنیم.\n*تولید برق عموما مسئله تمام شرکتهای تولیدی است، قرارداد برق را به شکل BOT دنبال می کنیم فراخوان را دادیم، مشاور گرفتیم.\n*ما 500 مگا وات برق می خواهیم و یک نیروگاه 500 مگاواتی ما را کاور می کند و امیدواریم بتوانیم با BOT این مشکل را رفع نماییم.\n*قیمت شمش در حال حاضر 500 دلار است اگر بار دیگر بالای 600 دلار برود شاید الزامات تعرفه ای بار دیگر ایجاد شود.\n* نمی توانیم 100 درصد محصول خود را صادر کنیم.\n*طبیعتا قیمت گندله امسال پایین تر خواهد آمد قراردادهای گندله سازی هیچ موقع اول سال منعقد نمی شود، ما قطعا امسال هزینه تامین گندله خود را کاهش خواهیم داد.\n*زمان اجرای پروژه کنسانتره و گندله به دلیل به صرفه بودن قیمت های آن حال حاضر است\n*پیش بینی می کنیم که نرخ اسفنجی به 7 میلیون برسد و ما بخشی از مواد اولیه خود را از طریق اسفنجی تامین خواهیم کرد.\nخبر تکمیلی...\nمجمع عمومی عادی سالیانه شرکت فولاد کاوه جنوب کیش با حضور اکثریت سهامداران اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nمدیرعامل گزارش هیئت مدیر را قرائت کرد\nدر ابتدای این جلسه مدیرعامل گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرکت فولاد کاوه جنوب کیش با برخورداری از جایگاه اول کشوری در ترانزیت کالا، همجواری با نیروگاه برق، قابلیت جذب سرمایه گذاری با توجه به مقررات مناطق ویژه اقتصادی، برخورداری از مزیت نسبی رقابتی و تامین مواد اولیه وارداتی و بهره مندی از معافیت های گمرکی مزایای مختص خود را دارد.\nوی ادامه دارد: افزایش 3 درصدی مقدار تولید شمش نسبت به سال 1399، افزایش 4 درصدی مقدار تولید آهن اسفنجی نسبت به سال 1399، افزایش 41 درصدی درآمد عملیاتی شرکت نسبت به سال 1399، افزایش 3 درصدی مقدار فروش شمش نسبت به سال 99 از مهم ترین دستاوردهای فولاد کاوه در سال 1400 بود.\nموضوع قطعی برق در سال 1400 منجر به کاهش تولید و فروش 2 تا 3 درصدی در شرکت شد.\nما میخواهیم که با افزایش ظرفیت واحد احیا شاهد افزایش تولید اسفنجی و متعاقبا افزایش تولید بیلت باشیم.\nوی تاکید کرد: خوشبختانه یوتیلیتی مورد نیاز و دانش فنی این مگامدول در دسترس شرکت است. دوره ساخت آن سه ساله و سال ۱۴۰۴ زمان بهره برداری آن خواهد بود. برای طرح توسعه سال اول باید تزریق منبع کنیم، ما دو مدول داریم و مدول سوم را نیز راه اندازی خواهیم کرد. ما امکان کاهش زمان اجرای پروژه را داریم ضمن اینکه سال گذشته 350 هزار تن کاهش تولید به دلیل قطعی برق داشتیم.\nتولید اسفنجی بیش از 1400 در سال 1401\nوی عنوان کرد: برای این طرح توسعه 65 تا 70 درصد تامین مالی در سال اول خواهد بود. تولید اسفنجی در سال 1400 بیشتر از 1399 بود امسال نیز برنامه 100 هزار تن بیشتر از 1400 را داریم ضمن اینکه ما به بریکت سازی نیز توجه داریم و حجم زیادی از نرمه ها در چرخه شرکت وارد می شود.\nوی خبر داد: برنامه تولید برای 1401 به اندازه 1,800,000 تن است که اگر قطعی برق نداشته باشیم بیشتر از این هم خواهد بود.\nگزارش حسابرسی و پاسخ به سوال سهامداران\nمدیرعامل شرکت در پاسخ به سوال سهامداران در خصوص شرایط شرکت در سال 1400 گفت: هزینه ها در سال 1400 بسیار بالا بود ما سال گذشته ناگهانی با هزینه انرژی مواجه شدیم، تورم؛ نرخ گندله و کنسانتره از جمله موارد و چالش های شرکت بود.\nچالش های زیادی داشتیم\nوی ادامه داد: در مقطع سال گذشته ما کمبود سنگ آهن داشتیم و نرخ های حال حاضر را نباید دید، ما به اقتضای زمان عمل می کنیم، متوسط هزینه گاز از 260 تومان به 1500 تومان بود هر کیلو وات ساعت از 82 تومان به 450 تومان رسید که امسال نهایتا 650 تومان خواهد رسید.\nوی افزود: ما در کاوه باید زنجیره را کامل کنیم به همین دلیل در شرکت فولاد سنگان مشارکت کرده و در آن سرمایه گذاری کرده ایم. ما تولید خود را به سمت ظرفیت خواهیم برد. کاوه خط تولید بریکت را زد تا نرمه اسفنجی را استفاده کنیم. ظرفیت کوره احیا را با تزریق اکسیژن به آن موجبات افزایش تولید 8 درصدی را فراهم آوردیم.\nوی در پاسخ به این سوال که چرا کنسانتره با قیمت بالا خریدید، گفت: خرید کنسانتره تضمین خرید مواد اولیه بود تا آن را تبدیل به گندله و حتی اسفنجی کنیم.\nبرای مسئله برق از BOT استفاده می کنیم\nوی در مورد مسئله برق در شرکت بیان داشت: تولید برق عموما مسئله تمام شرکت‌های تولیدی است، قرارداد برق را به شکل BOT دنبال می کنیم فراخوان را دادیم، مشاور گرفتیم. ما 500 مگا وات برق می خواهیم و یک نیروگاه 500 مگاواتی ما را کاور می کند و امیدواریم بتوانیم با BOT این مشکل را رفع نماییم.\nرئیس مجمع خاطر نشان کرد: قیمت شمش در حال حاضر 500 دلار است اگر بار دیگر بالای 600 دلار برود شاید الزامات تعرفه ای بار دیگر ایجاد شود. ما نمی توانیم 100 درصد محصول خود را صادر کنیم.\nرئیس مجمع در مورد قیمت گندله در سال جاری اذعان داشت: طبیعتا قیمت گندله امسال پایین تر خواهد آمد قراردادهای گندله سازی هیچ موقع اول سال منعقد نمی شود، ما قطعا امسال هزینه تامین گندله خود را کاهش خواهیم داد.زمان اجرای پروژه کنسانتره و گندله به دلیل به صرفه بودن قیمت های آن حال حاضر است.\nوی در مورد قیمت اسفنجی در سال 1401 گفت: پیش بینی میکنیم که نرخ اسفنجی به 7 میلیون برسد و ما بخشی از مواد اولیه خود را از طریق اسفنجی تامین خواهیم کرد.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و رئیس مجمع دستور پیگیری به بندهای حسابرسی را داد.\nدر پایان نیز به ازای هر سهم 640 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n",
        "persian_date": "1401-04-29 12:10:00",
        "date": 1658319000000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/249302/تقسیم-سود-640-ریالی-در-مجمع-«کاوه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش صورت های مالی 12 ماهه منتهی به اسفند حسابرسی شده خود را منتشر کرد. بر اساس اطلاعات ارائه شده این شرکت در 12 ماهه منتهی به اسفند به سود خالص 2639 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 23 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 825 ریالی ساخته است که نسبت به دوره مشابه سال گذشته 64 درصد کاهش داشته است. گفتنی است فروش این شرکت با 41 درصد رشد به 18805میلیارد تومان تومان رسید و در نهایت موجب تحقق سود ناخالص 3698 میلیارد تومانی شد که افت 3 درصدی داشته است.\n\n",
        "persian_date": "1401-04-15 15:07:00",
        "date": 1657120020000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/248412/عملکرد-12-ماهه-حسابرسی-شده-«کاوه»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فولاد کاوه جنوب کیش سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز چهارشنبه 29 تیر ماه سال جاری برگزار خواهد گردید.\n\n",
        "persian_date": "1401-04-15 10:16:00",
        "date": 1657102560000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/248378/«کاوه»-در-تدارک-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت فولاد کاوه جنوب کیش در خصوص نامه واصله از شرکت سهامی برق منطقه ای هرمزگان مبنی بر اعلام شروع برنامه مدیریت بار و سهمیه مصرف شرکت از تاریخ 15 خرداد سال جاری لغایت 15 شهریور سال جاری، شفاف سازی نمود. این شرکت اعلام کرد پیش بینی می گردد آثار اعمال محدودیت  برق بر تولید از دست رفته این شرکت مقدار 300000 تن شمش فولاد به ارزش برآوردی 38.700 میلیارد ریال می باشد.\n",
        "persian_date": "1401-04-14 14:58:00",
        "date": 1657033080000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/248330/توضیحات-«کاوه»-در-خصوص-آثار-قطعی-برق"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 3 ماهه منتهی به خرداد از فروش محصولات خود 6311 میلیارد تومان درآمد کسب نمود که از این مبلغ 2568 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 26 درصد رشد داشته است.\n\n",
        "persian_date": "1401-04-04 13:42:00",
        "date": 1656164520000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/247252/فروش-فولاد-کاوه-از-6300-میلیارد-تومان-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فولاد کاوه جنوب کیش  در 12 ماهه منتهی به اسفند به سود خالص 2639 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 23 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 1760 ریالی ساخته است. گفتنی است فروش این شرکت با 41 درصد رشد به 18.805 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 3698 میلیارد تومانی شد.\n\n",
        "persian_date": "1401-03-25 14:17:00",
        "date": 1655302620000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/246629/تحقق-سود-176-تومانی-در-فولاد-کاوه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 3743 میلیارد تومان درآمد کسب نمود که از این مبلغ 1446 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد رشد داشته است.\n",
        "persian_date": "1401-03-05 10:10:00",
        "date": 1653559800000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/245267/رشد-15-درصدی-فروش-در-«کاوه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 1 ماهه منتهی به فروردین از فروش محصولات خود 2298 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 109 درصد رشد داشته است.\n\n",
        "persian_date": "1401-02-07 11:16:00",
        "date": 1651058160000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/242904/کاوه-فروردین-ماه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در خصوص اعمال عوارض صادراتی بر روی صادرات توضیحاتی را منتشر کرد. شرکت فولاد کاوه جنوب کیش اعلام نمود که با توجه به قرار گرفتن شرکت در منطقه ویژه اقتصادی خلیج فارس و نزدیک به آبهای آزاد و سیاست صادرات محصولات تولیدی این شرکت و همچنین با توجه به متغیر بودن شاخص ماهیانه قیمت مبنای عوارض فوق الذکر براساس بخشنامه، محاسبه مبلغ عوارض براساس عملکرد واقعی صادرات و شناسایی اثرات آن بر بازار داخل عرضه شمش و ابهامات موجود در قیمت حاملهای انرژی، قیمت گذاری شمش در بورس کالا، اعمال محدودیت های برق بر صنایع و نحوه تعیین قیمت گندله سنگ آهن، کاهش قابل ملاحظه سودآوری شرکت متصور می باشد که در حال بررسی می باشد.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-27 17:08:00",
        "date": 1650128880000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/241884/افشای-«کاوه»-در-خصوص-آثار-عوارض-صادراتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش گزارش عملکرد اسفند ماه خود را منتشر نمود. کاوه در ماه آخر سال 1400 فروش 1875 میلیارد تومانی را به ثبت رساند تا در نهایت جمع فروش یک ساله این شرکت به 18.805 میلیارد تومان برسد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 40 درصد رشد داشته است.\n\n",
        "persian_date": "1401-01-09 13:04:00",
        "date": 1648559040000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/240935/فولاد-کاوه-سال-1400-را-پر-فروش-پشت-سر-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 113 درصدی شرکت فولاد کاوه جنوب کیش از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1400-12-25 16:54:00",
        "date": 1647449640000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/240255/مجوز-افزایش-سرمایه-«کاوه»-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 11 ماهه منتهی به بهمن از فروش محصولات خود 16930 میلیارد تومان درآمد کسب نمود که از این مبلغ 1984 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 44 درصد رشد داشته است.\n\n",
        "persian_date": "1400-12-07 13:23:00",
        "date": 1645881780000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/239122/فروش-فولاد-کاوه-به-17-هزار-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش گزارش عملکرد 10 ماهه خود را منتشر کرد که بر اساس آن موفق شد در 10 ماهه 14045 میلیارد تومان درآمد فروش محصول شناسایی کند. این رقم نسبت به مدت مشابه سال 1399 با رشد 50 درصدی همراه بود. هم چنین در دی ماه فروش 1699 میلیارد تومانی را به ثبت رساند.\n",
        "persian_date": "1400-11-05 13:38:00",
        "date": 1643117880000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/236769/ثبت-فروش-1700-میلیارد-تومانی-فولاد-کاوه-در-یک-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش  توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا سودخالص 9 ماهه دوره جاری نسبت به دوره مشابه سال تغییر با اهمیتی نداشته ولی اما نسبت به 6 ماهه سال جاری حدود 80 درصد رشد داشته است که عمده ترین دلیل آن افزایش 72 درصدی درآمد عملیاتی بوده است.\n\n",
        "persian_date": "1400-11-03 14:19:00",
        "date": 1642947540000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/236372/توضیحات-«کاوه»-در-سود-خالص"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فولاد کاوه جنوب کیش طرح های زیر ساختی شامل طرح تامین و توزیع آب صنعتی(RO1) با ظرفیت تولید 30 هزار متر مکعب در ساعت، واحد جدا سازی هوا (اکسیژن پلنت) با ظرفیت تولید 11 هزار نرمال متر مکعب اکسیژن، تولید 3 هزار نرمال متر مکعب نیتروژن و ظرفیت تولید 380 نرمال متر مکعب آرگون در ساعت و نیز تاسیسات جانبی صنعتی شامل پست ها و خطوط انتقال برق، تصفیه خانه، ایستگاه و خطوط انتقال گاز، ساختمان و جاده سازی به منظورکاهش بهای تمام شده، تامین آب مورد نیاز تولید، تکمیل چرخه تولید و ایجاد ارزش افزوده در مورخ 1400.10.30با سرمایه گذاری 33.639 میلیارد ریال افتتاح گردید.\n\n",
        "persian_date": "1400-11-02 16:34:00",
        "date": 1642869240000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/236238/«کاوه»از--افشای-اطلاعات-افتتاحیه-پروژه-های-زیر-ساخت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. این شرکت بیان نمود تا پایان سال جاری 538 میلیون مترمکعب گازمصرفی با نرخ 12هزار ریال، 55، 1522میلیون مگاوات ساعت با نرخ 4هزار ریال مصرف خواهد نمود. پیش بینی مقدار مصرف گاز مصرفی و برق باری سال 1401 به ترتیب617میلیون متر مکعب و یک میلیارد و 861میلیون کیلووات ساعت برق می باشد.\n",
        "persian_date": "1400-11-02 16:30:00",
        "date": 1642869000000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/236236/جزئیات-هزینه-انرژی-مصرفی-«کاوه»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش اعلام نمود طرح های زیر ساختی شامل طرح تامین و توزیع آب صنعتی(RO1) با ظرفیت تولید 30 هزار متر مکعب در ساعت، واحد جدا سازی هوا (اکسیژن پلنت) با ظرفیت تولید 11 هزار نرمال متر مکعب اکسیژن، تولید 3 هزار نرمال متر مکعب نیتروژن و ظرفیت تولید 380 نرمال متر مکعب آرگون در ساعت و نیز تاسیسات جانبی صنعتی شامل پست ها و خطوط انتقال برق، تصفیه خانه، ایستگاه و خطوط انتقال گاز، ساختمان و جاده سازی به منظورکاهش بهای تمام شده، تامین آب مورد نیاز تولید، تکمیل چرخه تولید و ایجاد ارزش افزوده در مورخ 1400.10.30با سرمایه گذاری 33.639 میلیارد ریال افتتاح گردید.     \n\n",
        "persian_date": "1400-11-02 16:18:00",
        "date": 1642868280000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/236231/رونمایی-«کاوه»-از-چند-پروژه-زیرساختی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد کاوه جنوب کیش درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۱۳۴۷ ریال شناسایی کرده  این در حالی است که 2738 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۷ درصد کاهش داشته  در نهایت در مجموع سود خالص شرکت  2021 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۱۹ درصد کاهش را شاهد بوده افزون بر این سود عملیاتی 2496 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۱۳ درصد کاهش را نشان می دهد.\n\n",
        "persian_date": "1400-10-30 10:08:00",
        "date": 1642673280000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/235894/«کاوه»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود   147  میلیون  مترمکعب گاز سوخت با نرخ 17 هزار ریال و445 میلیون   مگاوات برق با نرخ 5 هزار ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب  618  میلیون متر مکعب گاز سوخت، 2 میلیارد  مگاوات برق  خواهد بود.\n\n",
        "persian_date": "1400-10-14 13:22:00",
        "date": 1641302520000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/234654/گزارش-پیش-بینی-هزینه-های-مصرف-انرژی-«کاوه»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در مدت 9 ماهه منتهی به آذر 1400 حدود 13247 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. روند فروش این شرکت در 4 ماهه گذشته کاملا نزولی بود و در تیر ماه با کاهش بسیار شدید به 482 میلیارد تومان رسید که کمترین میزان فروش در یک سال گذشته می باشد.\n\n",
        "persian_date": "1400-10-05 16:50:00",
        "date": 1640537400000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/233696/عملکرد-«کاوه»-در-9-ماهه-منتهی-به-آذر-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 6 ماهه  حسابرسی شده منتهی به شهریور برای هر سهم 733 ریال سود محقق کرد .سود ناخالص به 1602 میلیارد تومان و سود خالص به 1100 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-30 19:05:00",
        "date": 1640113500000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/233198/«کاوه»در-6-ماهه-حسابرسی-شده-733ریال-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فولاد کاوه جنوب کیش درصد افزایش سرمایه را به 113 درصد افزایش داد. به این ترتیب سرمایه شرکت از 1500 به 3200 میلیارد تومان خواهد رسید.\n\n",
        "persian_date": "1400-09-10 17:03:00",
        "date": 1638378180000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/232073/تغییر-درصد-افزایش-سرمایه-در-فولاد-کاوه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش اعلام نمود که با توجه به طرح سرمایه گذاری شرکت صنایع فولاد کاوه شرق (سهامی خاص) با موضوع فعالیت اکتشاف مواد معدنی، آبهای زیر زمینی نقشه برداری سطحی و عمقی، حفاری ، ژئوفیزیک و ژئوتکنیکی و مغزه گیری، طراحی و تجهیز و بهره برداری از معادن و کارخانجات تولید محصولات صنایع معدنی و متالوژی و سایر فعالیت های مرتبط ... و طرح شرکت مذکور برای احداث کارخانه گندله سازی به ظرفیت 5 میلیون تن در منطقه سنگان استان خراسان رضوی و اعلام آمادگی سهامدار 49 درصدی آن (بنیاد مستضعفان انقلاب اسلامی) مبنی بر واگذاری کل سهام در اختیار(49 درصد) به شرکت فولاد کاوه جنوب کیش(سهامی عام)، با هدف تکمیل زنجیره فولاد، هیئت مدیره با رعایت مفاد ماده 129 لایحه اصلاحی قسمتی از قانون تجارت، با خرید تعداد 4.899.996 سهم عادی معادل 49 درصد کل سرمایه شرکت صنایع فولاد کاوه شرق (سهامی خاص) به ارزش اسمی 4.899.996.000 ریال، موافقت و مقرر شد اقدامات لازم جهت نقل و انتقال سهام مذکور صورت پذیرد.\n\n",
        "persian_date": "1400-09-07 13:29:00",
        "date": 1638106140000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/231800/«کاوه»-از--انتقال-سهام-شرکت-صنایع-فولاد-کاوه-شرق-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در مدت 8 ماهه نخست 1400 حدود 11583 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-09-06 14:01:00",
        "date": 1638021660000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/231611/«کاوه»8-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش اعلام نمود که شرکت معدنی آهک کاوه قلعه گنج (سهامی خاص) واقع در استان کرمان شهرستان قلعه گنج، جزء شرکت فرعی 60 درصدی فولاد کاوه جنوب کیش(سهامی عام) جهت تولید آهک پخته (آهک کلسینه) با ظرفیت تولید 111 هزار تن در سال با سرمایه گذاری این شرکت حدوداً 840 میلیارد ریال در تاریخ 20 آبان ماه 1400افتتاح گردید.\n\n",
        "persian_date": "1400-08-22 15:59:00",
        "date": 1636819140000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/230344/تغییرات-با-اهمیت-در-عملکرد-شرکت-های-تحت-کنترل-«کاوه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در مدت 7ماهه نخست 1400 حدود 9799میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-08-09 20:32:00",
        "date": 1635625920000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/229593/برسی-روند-فروش-7-ماهه-«کاوه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 6 ماهه منتهی به شهریور برای هر سهم 748 ریال سود محقق کرد .سود ناخالص به 1576 میلیارد تومان و سود خالص به 1121 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 15 درصد بود.\n\n",
        "persian_date": "1400-08-01 23:08:00",
        "date": 1634944080000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/228586/«کاوه»-در-6-ماهه-748-ریال-سود-ساخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش لیست املاک و مستغلات خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-07 09:26:00",
        "date": 1632907560000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/226522/لیست-املاک-و-مستغلات«کاوه»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در مدت 6ماهه نخست 1400 حدود 7682میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n",
        "persian_date": "1400-07-04 11:40:00",
        "date": 1632656400000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/226052/عملکرد-«کاوه»-در-۶-ماهه-منتهی-به-شهریور-١۴٠٠"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در گزارش تفسیری اعلام کرد،فروش 9ماهه منتهی به اسفند 1400 حدود 10498 میلیارد تومان و بهای تمام شده حدود 8578 میلیارد تومان برآورد شده است.هزینه های اداری عمومی نیز حدود 194 میلیارد تومان، سایر درآمد های عملیاتی 192میلیارد تومان و سایر هزینه های عملیاتی 91 میلیارد تومان برای 9ماهه پیش بینی شده است.\n\n",
        "persian_date": "1400-06-22 11:14:00",
        "date": 1631531640000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/225029/بودجه-فروش-«کاوه»-چقدر-است؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-07 16:02:00",
        "date": 1630252920000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/224094/فروش-۶٢٨٢-میلیارد-تومانی-«کاوه»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در مدت 5 ماهه نخست 1400 حدود 5477 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. روند فروش این شرکت در 3 ماهه گذشته کاملا نزولی بود و در\n تیر ماه با کاهش بسیار شدید به 482 میلیارد تومان رسید که کمترین میزان فروش در یک سال گذشته می باشد.\n \n",
        "persian_date": "1400-05-21 16:32:00",
        "date": 1628785920000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/223002/ادامه-روند-نزولی-فروش-در-فولاد-کاوه-جنوب-کیش"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 4 ماهه منتهی به تیر از فروش محصولات خود 5477 میلیارد تومان درآمد کسب نمود که از این مبلغ 482 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 139 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-06 17:37:00",
        "date": 1627493820000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/222247/فروش-۴ماهه-«کاوه»-به-۵۴٧٧-میلیارد-تومان-رسید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت فولاد کاوه جنوب کیش در 3 ماهه منتهی به خرداد برای هر سهم 481 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 179 درصدی داشته است.\n \n",
        "persian_date": "1400-04-29 17:00:00",
        "date": 1626800400000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/221365/«کاوه»-در-٣ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 3 ماهه سال جاری از فروش محصولات خود 4995 میلیارد تومان درآمد کسب نمود که از این مبلغ 1736 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-04-15 20:23:00",
        "date": 1625602980000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/220328/روند-فروش-ماهانه-در-«کاوه»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 3 ماهه سال جاری از فروش محصولات خود 4995 میلیارد تومان درآمد کسب نمود که از این مبلغ 1736 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 223 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-06 16:13:00",
        "date": 1624810380000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/219800/فروش-٣ماهه-«کاوه»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 2 ماهه سال جاری از فروش محصولات خود 3259 میلیارد تومان درآمد کسب نمود که از این مبلغ 2156 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-03-19 20:01:00",
        "date": 1623268860000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/218611/روند-فروش-ماهانه-«کاوه»-در-سال-های-اخیر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 2 ماهه سال جاری از فروش محصولات خود 3259 میلیارد تومان درآمد کسب نمود که از این مبلغ 2156 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 215 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-05 11:08:00",
        "date": 1622027280000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/217879/فروش-٢١۵۶-میلیارد-تومانی-«کاوه»-در-اردیبهشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در 12 ماهه منتهی به اسفند 99 برای هر سهم 2135 ریال سود محقق کرد که به نسبت دوره قبل رشد 229 درصدی داشته است. سود ناخالص در این دوره با 212 درصد\n رشد به 3950 میلیارد تومان و سود خالص به 3202 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 24 درصد رسید این در حالی است که این رقم در دوره قبل 18 درصد بود. سود\n تلفیقی محقق شده به ازای هر سهم 2134 ریال اعلام شده که رشد 229 درصدی داشته است.\n \n",
        "persian_date": "1400-02-29 19:29:00",
        "date": 1621452540000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/217203/عملکرد-عالی-فولاد-کاوه-در-سال-٩٩--شناسایی-سود-٢١٣۵-ریالی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب کیش در فروردین سال جاری از فروش محصولات خود 1099 میلیارد تومان درآمد کسب نمود .\n \n",
        "persian_date": "1400-02-18 20:03:00",
        "date": 1620504180000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/216499/روند-فروش-ماهانه-در-«کاوه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد کاوه جنوب در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 1099 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 169 درصد رشد داشته است.\n\n",
        "persian_date": "1400-02-07 09:48:00",
        "date": 1619516880000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/215853/رشد-١۶٩-درصدی-فروش-فولاد-کاوه-جنوب-در-ماه-نخست"
    },
    {
        "text": " بورس24 : بر مبنای گزارش های منتشر شده در سایت کدال از بین 11 شرکت بزرگ گروه فلزات اساسی یعنی فاسمین، فولاژ، ارفع، فخاس، فولاد، فملی، ذوب، فخوز، فولای، فباهنر و کاوه بیشترین رشد فروش ریالی نسبت به سال 98 را به ترتیب شرکت های کاوه، فباهنر، فولاژ، فولای و ارفع تجربه کردند. ارزش فروش محصولات این 5 شرکت فلزی در سال 98 نسبت به 12 ماهه 98 بیش از 100 درصد افزایش یافت.\nمجموع فروش ریالی 12 ماهه 99 کاوه بالغ بر 133،906 میلیارد ریال بود. حال آن که در کل سال 98 موفق به فروش 51،858 میلیارد ریال از محصولاتش شده بود. فروش ریالی 98 فباهنر 13،345 میلیارد ریال بود که در سال 99 به 30،813 میلیارد ریال افزایش یافت. فولاژ که در سال 98 جمعا 28،048 میلیارد ریال فروش داشت در سال 99 این مبلغ را به 64،359 میلیارد ریال ارتقا داد. فروش ریالی فولای در حالی در پایان سال 99 به 3،603 میلیارد ریال رسید که در سال 98 معادل 1،677 میلیارد ریال بود. ارفع هم که در سال 98 بیش از 34،035 میلیارد ریال فروش داشت در پایان سال 99 بیش از 69،198 میلیارد ریال درآمد عملیاتی شناسایی کرد.\nدرآمدهای عملیاتی 99 شرکت های فولاد، فخوز و فملی نیز نسبت به سال 98 رشد مطلوبی داشت. فروش ریالی 99 فولاد 95 درصد، فخوز 93 درصد و فملی 86 درصد بیشتر از سال قبل از آن بود.\nارزش ریالی فروش محصولات فولاد در سال 98 برابر با 391،437 میلیارد ریال بود که در سال 99 به 764،529 میلیارد ریال افزایش یافت. درآمدهای عملیاتی فخوز در سال 98 در حالی به بیش از 306،469 میلیارد ریال رسید که در سال 98 معادل 158،407 میلیارد ریال بود. فروش ریالی فملی در 12 ماهه 99 به رقم بی سابقه 420،971 میلیارد ریال رسید. این در حالی بود که در سال 98 برابر با 226،081 میلیارد ریال درآمد عملیاتی شناسایی کرده بود.\nوضعیت فروش ماهانه برخی از آن ها در سال 99 با روند صعودی همراه بوده اما فروش ماهانه برخی از آن ها نوسانی بود. فروش ریالی ماهانه ذوب و فولاژ از ابتدای سال 99 تا پایان سال روند صعودی را تجربه کرده است.\nاز لحاظ تغییرات حجم تولید، از بین این 11 شرکت در سال 99 بیشترین رشد تولید را فخوز با 28 درصد، فباهنر با 20 درصد و کاوه با 16 درصد نسبت به سال 98 تجربه کرده و به نمایش گذاشتند. جمع تولیدات فخوز در سال 98 بیش از 7،456 هزار تن بود که در پایان سال 99 به بیش از 9،544 هزار تن رسید.\n\n",
        "persian_date": "1400-01-14 11:39:00",
        "date": 1617449940000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/214246/جهش-فروش-٨-شرکت-فلزی-در-سال-٩٩--درآمدهای-عملیاتی-کاوه،-فباهنر،-فولاژ،-فولای،-ارفع،-فولاد،-فخوز-و-فملی-بین-٨۶-تا-١۵۶-درصد-افزایش-یافت-"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 10:16:00",
        "date": 1617444960000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/214233/«کاوه»-در-سال-١٣٩٩-خوش-درخشید"
    },
    {
        "text": " بورس24 : عرضه گسترده شمش شرکت های فولادی طی روز جاری در رینگ فلزات بورس کالا در حالی رقم خورد که معاملات عمدتا بدون تغییر در نرخ پایه اعلامی رقم خورد.\nمعاملات شرکت های فولاد کاوه، فولاد خراسان در نرخ 106,753 ریال و چادرملو نیز با قیمت 106,875 ریال انجام شد.\n\nفولاد خوزستان نیز با حجم تقاضای 17,500 تن روبه رو شد و معامله حدود 12 هزارتن از شمش شرکت بدون تغییر در قیمت 106,753 صورت پذیرفت. گفتنی ست میانگین قیمتی شمش فخوز طی 12 ماهه سال جاری با رشد حدود 153 درصد از حوالی 41,517 ریال در فروردین ماه به مرز 105,000 ریال در اسفندماه رسیده است. از لحاظ وزنی نیز فروش شرکت طی این دوره به 876,950 تن می رسد.\n\n",
        "persian_date": "1399-12-25 18:31:00",
        "date": 1615833060000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/213748/آخرین-تحولات-قیمتی-شمش-فولاد-در-روزهای-پایانی-اسفند"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-13 17:58:00",
        "date": 1614794280000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/213228/نگاهی-به-روند-فروش-فولاد-کاوه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-04 10:18:00",
        "date": 1613989080000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/212701/رشد-١۴۴-درصدی-در-فروش-فولاد-کاوه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-20 14:33:00",
        "date": 1612794780000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/212061/فولاد-کاوه-از-پیش-بینی-سود-امسال-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-16 17:43:00",
        "date": 1612460580000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/211878/فروش-٩٩۴٨-میلیارد-تومانی-فولاد-کاوه-در-١٠-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-12 20:11:00",
        "date": 1612123860000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/211604/«کاوه»-متحول-شده-است-فروش-١۶٣٧-میلیاردی-شرکت-در-دی-ماه"
    },
    {
        "text": "\n",
        "persian_date": "1399-11-05 09:54:00",
        "date": 1611482040000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/211143/«کاوه»-در-دی-ماه-عالی-بود-رکورد-فروش-ماهانه-با-فروش-١۶٣٧-میلیاردی-شکسته-شد"
    },
    {
        "text": "\n",
        "persian_date": "1399-10-30 15:27:00",
        "date": 1611070020000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/210858/جهش-چشمگیر-سود-«کاوه»-در-٩ماهه"
    },
    {
        "text": " بورس24 : فولاد کاوه تحولات بنیادی داشته که سبب جهش سود امسال و سال آینده در این شرکت خواهد شد. وضعیت این شرکت از چشم بازار دور مانده و سبب شده تا سهم از ارزش های بنیادی خود فاصله بگیرد.\n \n شرکت با جهش سنگین 107 درصدی به سود خالص بیش از 1206 میلیارد تومانی در 6 ماهه دست یافته است.\n \n شرکت در زمینه فروش های ماهانه نیز بسیار موفق عمل کرده است به طوری که در آذرماه با ثبت فروش 1310 میلیاردی در جمع 9 ماهه به فروش 8311 میلیاردی رسیده است.\n \n فروش 9 ماهه شرکت نیز جهش سنگین 108 درصدی را به نسبت دوره مشابه سال قبل به ثبت رسانده است.\n \n نکته مهم در شرکت این که عمده فروش فولاد کاوه صادراتی می باشد؛ این نسبت در شمش برای 9 ماهه 60 درصد فروش صادراتی به 40 درصد فروش داخلی می باشد.\n هم اکنون فاصله زیادی بین فروش صادراتی با فروش داخلی پدید آمده است به طوری که نرخ شمش صادراتی نزدیک 14 میلیون تومان در هر تن رسیده است.\n چنین نرخ هایی نوید بخش گزارش 3 ماهه سوم و چهارم بسیار خوبی است و سود شرکت در دو فصل نیمه دوم سال متحول می شود.\n \n از طرف دیگر شرکت طرح افزایش ظرفیت 2 برابری تولید شمش را به بهره برداری رسانده است.\n این طرح در سال جاری منجر به رشد 25 درصد ظرفیت تولید و در سال آینده منجر به رشد 60 درصدی تولید و فروش شمش در شرکت می شود.\n حال سال آینده شرکت با افزایش ظرفیت 60 درصدی تولید و فروش مقداری و جهش نرخ های فروش صادراتی تخمین سود بالای500 تومان را دارد که ارزش ذاتی حداقل 3000 تومانی را برای سهم به همراه و همانطور که مشاهده\n می شود سهم با ارزش ذاتی خود فاصله زیادی داشته و جز سهام فولادی پرپتانسیل مخصوصا با توجه به صادرات محوربودن می باشد.\n",
        "persian_date": "1399-10-22 17:37:00",
        "date": 1610386620000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/210451/تاملی-بر-عملکرد-اخیر-فولاد-کاوه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-18 13:22:00",
        "date": 1610025720000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/210250/عملکرد-۶-ماهه-فولاد-کاوه-حسابرسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-08 20:16:00",
        "date": 1609186560000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/209733/روند-فروش-ماهانه-«کاوه»-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-06 15:52:00",
        "date": 1608997920000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/209553/فروش-٩-ماهه-«کاوه»-رشد-١٠٨-درصدی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-11 18:00:00",
        "date": 1606845600000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/208344/فولاد-کاوه-روند--صعودی-فروش-را-حفظ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-04 18:03:00",
        "date": 1606240980000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/207953/فروش-٧٠٠١-میلیارد-تومانی-کاوه-در-٨-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-03 13:14:00",
        "date": 1606137240000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/207837/«کاوه»-از-آثار-ساماندهی-زنجیره-فولاد-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-14 17:27:00",
        "date": 1604510820000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/206889/فولاد-کاوه-در-٧-ماهه-فروش-خوبی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-07 10:58:00",
        "date": 1603882680000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/206613/فروش-بیش-از-۵۵٠٠-میلیارد-تومانی-کاوه-در-٧-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-05 18:48:00",
        "date": 1603738080000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/206516/«کاوه»-١٠٠-درصد-افزایش-سرمایه-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 15:52:00",
        "date": 1603295520000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/206249/فولاد-کاوه-در-۶-ماهه-به-سود-٨٠١-ریالی-رسید"
    },
    {
        "text": " بورس24 : عرضه 83,100 تنی شمش بلوم هفته گذشته در رینگ فلزات بورس کالا در محدوده قیمتی 10,300 تومان تا 10,800 تومان به ازای هر تن رقم خورد که به طور میانگین نسبت به نرخ پایه اعلامی 9190 تومان بین 12 تا 17 درصد بالاتر قیمت خورد.\nحجم تقاضا طی این دوره به بیش از 133 هزار تن رسید و عمدتا نرخ های فروش نسبت به هفته گذشته نیز با افزایش همراه بود.\nآهن و فولاد ارفع که با میانگین قیمتی بیش از 10,700 تومان شمش را فروخت نسبت به عرضه قبلی 14 درصد بالاتر معامله شد.\nنرخ فروش شمش غلتک سازان سپاهان، فولاد خراسان، چادرملو و فولاد کاوه نیز با رشد قیمتی خوبی همراه بود.\nنرخ پایانی شمش فولاد خوزستان نیز این هفته با 13 درصد افزایش نسبت به پایه عرضه و رشد 7 درصدی نسبت به معامله قبل به 10,364 تومان رسید.\n\n",
        "persian_date": "1399-07-27 08:41:00",
        "date": 1603010460000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/205977/روند-صعودی-شمش-در-رینگ-فلزی"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-10 17:36:00",
        "date": 1601573760000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/205300/ادامه-روند-صعودی-فروش-در-فولاد-کاوه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-06 15:25:00",
        "date": 1601220300000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/205096/رشد-۶۵-درصدی-فروش-فولاد-کاوه-در-۶-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-06 20:57:00",
        "date": 1601153820000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/205053/«کاوه»-از-بهره-برداری-از-طرح-ها-گفت"
    },
    {
        "text": " بورس24 : در ادامه عرضه های روز گذشته شمش در بورس کالا، امروز نیز نزدیک به 74 هزار تن شمش فولادی به ارزش 7,455 میلیاردریال در بورس کالا به فروش رسید و با توجه به برتری تقاضا (بیش از 107 هزار تن) به طور میانگین پایانی معاملات بین 12 تا 26 درصد افزایش را به ثبت رساند.\nارفع که روز گذشته با میانگین قیمتی 99,226 ریال شمش را به فروش رساند امروز هم با توجه به تقاضای بالا رقابت شد و میانگین قیمت معامله با 26 درصد رشد نسبت به پایه و 4 درصد افزایش نسبت به معامله روز گذشته به 103,298 ریال رسید.\nفولاد خوزستان هم با 24 درصد افزایش 101,435 ریال قیمت خورد که 1 درصد بالاتر از معامله روز گذشته می باشد.\nغلتک سازان سپاهان با میانگین قیمت 101,389 ریال شمش را به فروش رساند و فولاد کاوه نیز با 21 درصد افزایش 99,277 ریال (2% بالاتر از عرضه قبلی) معامله شد.\nعرضه شمش فولاد خراسان هم با نرخ 99,413 ریال و 2 درصد پایین تر از معامله قبل انجام شد.\n\n",
        "persian_date": "1399-07-01 20:05:00",
        "date": 1600805100000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/204890/تداوم--روند-افزایشی-نرخ-شمش-فولادی-ها"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-30 19:01:00",
        "date": 1600628460000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/204775/پاسخ-فولاد-کاوه-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-25 20:06:00",
        "date": 1600200360000,
        "key": "کاوه",
        "url": "https://www.bourse24.ir/news/204528/فولاد-کاوه-جنوب-کیش-هم-اوراق-اختیار-فروش-تبعی-منتشر-می-کند"
    }
]