[
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه مدیریت سرمایه گذاری امید بیان داشت رشد سود عملیاتی در دوره جاری عمدتا از محل شناسایی سود فروش سهام کگل و کچاد به بانک سپه در راستای تسویه سود سهام سال 1401 و افزایش درآمد سود سهام کگل و کچاد بوده است.\n\n",
        "persian_date": "1403-05-31 16:25:00",
        "date": 1724257500000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/298085/«وامید»-از-دلیل-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مدیریت سرمایه گذاری امید در 6 ماهه منتهی به تیر سال 1403برای هر سهم خود 1650 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 24 درصدی داشت.  \nهمچنین   گروه مدیریت سرمایه گذاری امید در 6 ماهه سود(زیان)  خالصی معادل 16000 میلیارد تومان به دست آورد که نسبت به دوره قبل 24 درصد افزایش داشت.  \nگفتنی است جمع درآمدهای عملیاتی این شرکت با افزایش 32 درصدی به 17086 میلیارد تومان رسید و در آمد سود سهام این شرکت نیز 11 درصد افزایش داشت و به 13369میلیارد تومان رسید.\n",
        "persian_date": "1403-05-30 20:05:00",
        "date": 1724184300000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/298038/\"وامید\"-از-عملکرد-6-ماهه-نخست-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سپه در نظر دارد تعداد 16,486,556,140 سهم معادل 17 درصد از سهام شرکت گروه مدیریت سرمایه گذاری امید را به صورت یکجا و نقد روز شنبه مورخ 1403.06.10 از طریق بازار دوم بورس اوراق بهادار تهران عرضه نماید.\nگفتنی است قیمت پایه بر اساس قیمت پایانی تابلو بورس در روز قبل از عرضه یا تاریخ انتشار آگهی مزایده، هر کدام که بالاتر باشد به اضافه 25 درصد تعیین خواهد شد.\n",
        "persian_date": "1403-05-21 18:29:00",
        "date": 1723400940000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/297559/عرضه-بلوک-17-درصدی-مدیریتی-غیرکنترلی-گروه-مدیریت-سرمایه-گذاری-امید-در-بورس-تهران"
    },
    {
        "text": "به گزارش کدال نگر بور س24، شرکت  گروه مدیریت سرمایه گذاری امید  تعداد 3,600,000 سهم (معادل 30 درصد سهام شرکت) با شرایط پرداخت نقد و یا نقد و اقساط برمبنای قیمت کارشناسی رسمی دادگستری را از طریق مزایده عمومی واگذار می نماید.\n\n",
        "persian_date": "1403-05-11 10:16:00",
        "date": 1722507360000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/297073/برگزاری-مزایده-در-«وامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه مدیریت سرمایه گذاری امید در تیر ماه با 2904 میلیارد تومان رشد به حدود 165247 میلیارد تومان رسید. شرکت در تیر ماه 1651 میلیارد تومان سهام جدید تحصیل نمود. همچنین 1641 میلیارد تومان سهام فروخت و از این محل 18 میلیارد تومان سود شناسایی نمود. 53% پرتفوی متشکل از سهام کگل و کچاد می باشد.\n\n",
        "persian_date": "1403-05-06 18:04:00",
        "date": 1722103440000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/296692/نگاهی-به-آخرین-وضعیت-پرتفوی-«وامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در خرداد ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به بیش از 168 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-09 16:12:00",
        "date": 1719677520000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/294342/«وامید»-خرداد-پر-باری-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تعداد 16,486,556,140 سهم معادل 17 درصد از سهام شرکت گروه مدیریت سرمایه گذاری امید به صورت یکجا و نقد روز یکشنه مورخ 1403.04.24 از طریق بازار دوم بورس تهران عرضه خواهد شد.\nگفتنی است قیمت پایه بر اساس قیمت پایانی تابلو بورس در روز قبل از عرضه یا تاریخ انتشار آگهی مزایده هر یک بالاتر بود به اضافه 25 درصد تعیین خواهد گردید.\n",
        "persian_date": "1403-04-02 14:00:00",
        "date": 1719064800000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/293581/عرضه-بلوک-17-درصدی-گروه-مدیریت-سرمایه-گذاری-امید-در-بورس-تهران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید از فروش ساختمان و دو باب مغازه به شرکت سرمایه گذاری ساختمانی سپه (تحت کنترل ) بر مبنای مبلغ دفتری جمعا به مبلغ 42،250 میلیون ریال خبر داد.\n\n",
        "persian_date": "1403-03-30 13:20:00",
        "date": 1718803200000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/293436/«وامید»-و-فروش-ملک-به-شرکت-تحت-کنترل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید  در اردیبهشت ماه از معاملات خود سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به بیش از 178 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1403-03-08 21:05:00",
        "date": 1716843900000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/292467/«وامید»-اردیبهشت-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مدیریت سرمایه گذاری امید بیان داشت رشد سود عملیاتی به دلیل سود فروش سرمایه گذاری ها (سود فروش بابت سهام گل گهر و چادرملو و بانک سپه در راستای تسویه سود سال 1401) بوده است.\n\n",
        "persian_date": "1403-02-31 22:40:00",
        "date": 1716158400000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/291695/علت-تغییرات-سود-«وامید»-را-اینجا-بخوانید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه مدیریت سرمایه گذاری امید در 3 ماهه منتهی به فروردین 1403  برای هر سهم 320 ریال سود شناسایی کرد.\nسود (زیان) خالص این شرکت با 2783 درصد افزایش همراه بود و به حدود  3101 میلیارد تومان رسید.\nهمچنین درامدهای عملیاتی این شرکت با افزایش 2763 درصدی همراه شد و به 3610 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 3 ماهه منتهی به فروردین سال 1403 با افزایش 229 درصدی همراه بود.\n",
        "persian_date": "1403-02-31 22:36:00",
        "date": 1716158160000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/291693/چرخش-عملکرد-3-ماهه-\"وامید\"-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت سرمایه‌گذاری امید امروز تشکیل شد و به ازای هر سهم 213 تومان سود تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*سود عملیاتی شرکت ۲۱ و سود خالص شرکت ۲۰ درصد نسبت به سال گذشته رشد داشته است.\n*همچنین درآمد عملیاتی شرکت اصلی ۱۰۳ درصد و سود عملیاتی شرکت اصلی ۱۰۳ و سود خالص ۱۰۱ درصد نسبت به بودجه  رشد داشته است.\n*اهداف استراتژیک شرکت\nتوسعه سرمایه گذاری از طریق مدیریت بهینه منابع و مصارف\nتکمیل زنجیره ارزش سرمایه گذاری\nافزایش درآمد و سودآوری\nتقویت سرمایه گذاری تولید داخل با تکیه بر مشارکت مردمی\nافزایش صادرات\nتوانمندسازی سرمایه انسانی\nافزایش بازده دارایی ها و افزایش هم افزایی ظرفیت های درون گروهی\n*امیدواریم موافقت بانک مرکزی را برای افزایش سرمایه از محل سود انباشته و تجدید ارزیابی دارایی دریافت کنیم. در مرحله دوم افزایش سرمایه از محل مطالبات و آورده نقدی خواهیم داشت.\n*نیروگاه ۵۰۰ مگاواتی گهر انرژی سیرجان طی دو هفته آینده وارد مدار می شود\n*مهمترین پروژه در دست اجرای گروه امید که از طریق شرکت پترو امید آسیا راهبری میشود پروژه احداث مخازن ذخیره سازی نفت خام جاسک است که از آن به عنوان راهبردی ترین طرح تاریخ انرژی کشور یاد می‌شود\n*یکی از پیش نیازهای احداث مخازن ذخیره سازی نفت تأمین برق مورد نیاز پروژه می باشد. از این رو شرکت مدیریت انرژی تابان هور به عنوان سازنده نیروگاه برق جاسک انتخاب شد.\n*برنامه های آتی شرکت\nپیگیری افزایش سرمایه شرکت گروه مدیریت سرمایه گذاری امید از مبلغ ۹۶،۹۷۹ میلیارد ریال به حداقل مبلغ ۲،۶۵۸،۰۰۰ میلیارد ریال\nانعقاد قرارداد کنسرسیوم توسعه فاز سوم میدان نفتی دارخوین به ارزش ۱.۲میلیارد دلار و قرارداد میدان گازی توس\nپیگیری سند راهبردی ۱.۷ میلیارد دلاری شرکت مدیریت انرژی امید تابان هور با تأکید بر انرژیهای تجدید پذیر\nعرضه اولیه سهام شرکت پترو امید آسیا در بازار سرمایه پذیرش شرکت سرمایه گذاری ساختمانی سپه در بازار سرمایه\n*مدیر عامل کویر تایر: در سال گذشته ۶ برابر سود نسبت به مدت مشابه سال قبل داشتیم. همچنین شرکت ۶ درصد افزایش تولید در سال گذشته داشته است.\n*مدیر عامل گل گهر: توسعه آهن و فولاد گل گهر امسال در بهترین نقطه پذیرش و عرضه اولیه خواهد شد.\n*مدیر عامل چادر ملو : تمام تلاش مجموعه در جهت طرح های توسعه هدفمند و زیر مجموعه پایین دستی است. تاکنون  ۱۵۵ میلیون تن باطله برداری در مجموعه  معدن D19 انجام دادیم. برنامه ۲۸ میلیون تن استخراج سنگ آهن در فاز اول  را  از  معدن D19 داریم.\n",
        "persian_date": "1403-02-30 14:06:00",
        "date": 1716127560000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/291601/مجمع-شرکت-سرمایه-گذاری-امید---فیلم"
    },
    {
        "text": " بورس24 : امروز یکشنبه، مجمع عمومی عادی سالیانه شرکت سرمایه‌گذاری امید با حضور ۹۵ درصد سهامداران برگزار شد. این مجمع ۲۱۳ تومان سود تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*سود عملیاتی شرکت ۲۱ و سود خالص شرکت ۲۰ درصد نسبت به سال گذشته رشد داشته است.\n*همچنین درآمد عملیاتی شرکت اصلی ۱۰۳ درصد و سود عملیاتی شرکت اصلی ۱۰۳ و سود خالص ۱۰۱ درصد نسبت به بودجه  رشد داشته است.\n*اهداف استراتژیک شرکت\nتوسعه سرمایه گذاری از طریق مدیریت بهینه منابع و مصارف\nتکمیل زنجیره ارزش سرمایه گذاری\nافزایش درآمد و سودآوری\nتقویت سرمایه گذاری تولید داخل با تکیه بر مشارکت مردمی\nافزایش صادرات\nتوانمندسازی سرمایه انسانی\nافزایش بازده دارایی ها و افزایش هم افزایی ظرفیت های درون گروهی\n*امیدواریم موافقت بانک مرکزی را برای افزایش سرمایه از محل سود انباشته و تجدید ارزیابی دارایی دریافت کنیم. در مرحله دوم افزایش سرمایه از محل مطالبات و آورده نقدی خواهیم داشت.\n*واحد اول گازی نیروگاه 546 مگاواتی سیرجان طی دو هفته آینده وارد مدار می شود\n*از پروژه احداث مخازن ذخیره سازی نفت خام جاسک به عنوان راهبردی ترین طرح تاریخ انرژی کشور یاد می‌شود. این پروژه توسط شرکت تابان هور احداث و به شرکت پترو امید آسیا (مالک مخازن ذخیره سازی) واگذار شد.\n*یکی از پیش نیازهای احداث مخازن ذخیره سازی نفت تأمین برق مورد نیاز پروژه می باشد. از این رو شرکت مدیریت انرژی تابان هور به عنوان سازنده نیروگاه برق جاسک انتخاب شد.\n*برنامه های آتی شرکت\nپیگیری افزایش سرمایه شرکت گروه مدیریت سرمایه گذاری امید از مبلغ ۹۶،۹۷۹ میلیارد ریال به حداقل مبلغ ۲،۶۵۸،۰۰۰ میلیارد ریال\nانعقاد قرارداد کنسرسیوم توسعه فاز سوم میدان نفتی دارخوین به ارزش ۱.۲میلیارد دلار و قرارداد میدان گازی توس\nپیگیری سند راهبردی 1.4 میلیارد دلاری شرکت مدیریت انرژی امید تابان هور با تأکید بر انرژی های تجدید پذیر\nعرضه اولیه سهام شرکت پترو امید آسیا در بازار سرمایه پذیرش شرکت سرمایه گذاری ساختمانی سپه در بازار سرمایه\n*مدیر عامل کویر تایر: در سال گذشته ۶ برابر سود نسبت به مدت مشابه سال قبل داشتیم. همچنین شرکت ۶ درصد افزایش تولید در سال گذشته داشته است.\n*مدیر عامل گل گهر: توسعه آهن و فولاد گل گهر امسال در بهترین نقطه پذیرش و عرضه اولیه خواهد شد.\n*مدیر عامل چادر ملو : تمام تلاش مجموعه در جهت طرح های توسعه هدفمند و زیر مجموعه پایین دستی است. تاکنون  ۱۵۵ میلیون تن باطله برداری در مجموعه  معدن D19 انجام دادیم. برنامه ۲۸ میلیون تن استخراج سنگ آهن در فاز اول  را  از  معدن D19 داریم.\nخبر تکمیلی...\nمجمع عمومی عادی سالیانه شرکت گروه مدیریت سرمایه‌گذاری امید با حضور ۹۵درصدی سهامداران  برگزار شد.\nمجمع شرکت گروه مدیریت سرمایه‌گذاری امید به ازای هر سهم ۲۱۳ تومان سود تقسیم شد.\nابوذر سروش ، با اشاره به عملکرد سال گذشته شرکت گفت: سهم شرکت‌های امید در زنجیره ارزش صنایع کشور  ۷۱درصد کنسانتره و دانه‌بندی سنگ آهن، ۲۵درصد مخازن استراتژیک ذخیره‌سازی نفت، ۶۰درصد مخازن گازی، ۱۹.۴درصد لاستیک، ۱.۵درصد برق، ۱۲درصد خدمات تأمین مالی نوین و ۱۸درصد سیمان است.‌\nسه شرکت در صف عرضه\nوی با اشاره به عرضه سهام سه شرکت زیر مجموعه وامید گفت: برنامه عرضه سه شرکت توسعه آهن و فولاد گل گهر، سرمایه‌گذاری ساختمانی سپه و پترو امید آسیا در بازار سرمایه را داریم که پتروامید آسیا در اسفندماه پذیرش شد.\nافزایش سرمایه داریم؛ از دو محل \nمدیر عامل وامید در خصوص افزایش سرمایه این شرکت گفت: امیدواریم برای انجام افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها موافقت بانک مرکزی را اخذ کنیم. مذاکرات اولیه انجام شده و احتمالا در سال جاری این موضوع را اجرایی کنیم. ضمن آنکه اگر بتوانیم برای این کار مجوز اخذ کنیم، مرحله بعد از محل مطالبات افزایش سرمایه می‌دهیم.\nوی گفت: پتروامید آسیا فاز اول مخزنگاه جاسک را تکمیل کرده است.\nسروش گفت:  گل گهر تولید گندله ۲۲درصد و کنسانتره ۱۳درصد افزایش داشته است. همچنین  شرکت ساختمانی سپه ۷۹درصد بازار خودرو تهران در ایرانمال را ساخته  و تکمیل ساختمان ابریشم لاهیجان از اقدامات انجام شده در سرمایه‌گذاری ساختمانی سپه است.\nوی گفت: مهم‌ترین پروژه در دست اجرای وامید، پروژه احداث مخازن ذخیره‌سازی نفت خام جاسک برای ذخیره ۱۰ میلیون بشکه نفت در جاسک است. این پروژه تا شهریور و نهایت پاییز به بهره‌برداری می‌رسد.\nبرنامه های آینده «وامید» \nسروش با اشاره به برنامه های آینده شرکت گفت: انعقاد قرارداد کنسرسیوم توسعه فاز سوم میدان نفتی دارخوین به ارزش ۱.۲ میلیارد دلار و قرارداد میدان گازی توس از برنامه‌های آتی شرکت است.دیگر برنامه آتی وامید، پیگیری سند راهبردی 1.4 میلیارد دلاری شرکت مدیریت انرژی امید تابان هور با تأکید بر انرژی‌های تجدیدپذیر است.\nوی خاطر نشان کرد: راه‌اندازی نخستین صندوق‌ پروژه درخصوص پژوهش و فناوری سرمایه‌گذاری خطرپذیر شرکتی گروه امید در دستور کار است.\nدر ادامه مدیرعامل گل گهر گفت: پروژه‌هایی که در سال ۱۴۰۰ شروع کردیم، از دو سه ماه آینده هر سه ماه یک بار یک پروژه افتتاح می‌شود.\nافتتاح کنسانتره بهاباد در تابستان \nهمچنین طاهر زاده مدیرعامل چادرملو افزود: یکی از طرح‌های توسعه شرکت دسترسی به سنگ آهن در محدوده‌ معدنی D19 است که ۱۵۵ میلیون تن باطله برداری انجام دادیم و این پروژه امسال افتتاح می‌شود. برنامه اولیه تولید از این معدن ۲۸ میلیون تن استخراج سنگ آهن است  و پروژه کنسانتره بهاباد در سه ماهه دوم امسال افتتاح می‌شود.\nبه گفته وی، پروژه گندله‌سازی غدیر و همچنین دو نیروگاه ۱۸۳ مگاواتی در سه ماهه دوم امسال راه‌اندازی می‌شود.قرارداد خرید ۱۰ لوکوموتیو از مپنا منعقد شده است و یک محدوده معدنی را از نهادهای دولتی اخذ کردیم و فعالیت اکتشافی در آن انجام شده است.\nگهر زمین در راه بورس \nمهیا پور گفت: پروژه دو مگامدول احیا را شروع کردیم و تا پایان سال یا نهایت اوایل سال آینده به بهره‌برداری می‌رسد.کارهای اولیه پذیرش گهر زمین در بورس انجام شده و‌تمام کارهای عرضه اولیه منجیل انجام شده است.\n",
        "persian_date": "1403-02-30 14:02:00",
        "date": 1716127320000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/291600/مجمع-«وامید»-213-تومان-سود-تقسیم-کرد"
    },
    {
        "text": " بورس24 : طبق اطلاعات منتشر شده در کدال، گروه مدیریت سرمایه گذاری امید، رهاسازی و بارگیری نفت در مخازن جاسک را آغاز می کند.\nاین مخازن از فردا دوشنبه 25 اردیبهشت شاهد عملیات فوق خواهد بود و به ازای هر بشکه انبارش نفت خام مبلغ 59 سنت یورو به این شرکت پرداخت خواهد شد.\nبر این اساس فاز نخست مخزنگاه جاسک از فردا آغاز به کار می کند و انتظار می رود تکمیل فرایند فوق تا هفته اول خردادماه محقق شود. \nطبق اطلاعات مزبور، در حال حاضر ظرفیت 2 میلیون بشکه از 10 میلیون بشکه مخزنگاه جاسک مورد بهره برداری واقع می شود و طبق برنامه انتظار می رود 8 میلیون بشکه دیگر نیز تا پایان سال جاری محقق شود. \nگروه مدیریت سرمایه گذاری امید پیش از این، از تغییر ریل گذاری خود در حوزه های سرمایه گذاری خبر داده و اعلام کرده بود سبد سرمایه گذاری این گروه متنوع تر خواهد شد.\nطبق اعلام پیشین سرمایه گذاری امید حوزه نفت و انرژی از اولویت های اصلی این گروه در برنامه جدید است. در همین راستا، وامید دو روز پیش نیز قرارداد مطالعات فاز سوم میادین دارخوین را با شرکت ملی نفت امضا کرده بود.\n",
        "persian_date": "1403-02-24 13:56:00",
        "date": 1715608560000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/291169/پمپاژ-امید-به-«وامید»-؛-آغاز-ورود-نفت-به-مخازن-جاسک"
    },
    {
        "text": " بورس24 : طی مراسمی تفاهم‌نامه مطالعات فاز سوم توسعه میدان نفتی دارخوین، با حضور محسن خسته‌مهر مدیرعامل شرکت ملی نفت ایران و کنسرسیومی با مشارکت 35 درصدی سرمایه گذاری امید امضاء شد.\nمحمدهادی بحرالعلوم، مدیر سرمایه گذاری و تامین مالی سرمایه گذاری امید درخصوص این تفاهم نامه گفت: گروه سرمایه‌گذاری امید عزم قاطعی دارد تا سبد سرمایه‌گذاری خود را متنوع‌تر کند. این شرکت در گذشته عمدتا به عنوان هلدینگ معدنی و فلزی شناخته می‌شد که قرار است در صنایع دیگر خصوصا حوزه انرژی فعالیت خود را افزایش دهد. \nوی گفت: شرکت پترو امید آسیا یکی از شرکت‌های مهم زیرمجموعه سرمایه‌گذاری امید است که به تازگی در بازار سرمایه پذیرش شده و امیدواریم شرایط عرضه اولیه آن به زودی مهیا شود. امروز شاهد انعقاد یکی از تفاهم‌نامه‌های مهم و بزرگ در حوزه نفت بودیم که اجرای آن برعهده پترو امید آسیا خواهد بود. \nوی افزود: در مورد انرژی های تجدیدپذیر هم، امید تابان ‌هور به عنوان یکی دیگر از شرکت‌های سرمایه‌گذاری امید فعال است. این شرکت به تازگی برنده یک طرح ۵۰۰ مگاواتی خورشیدی شده که ساختگاه‌های آن هم تدارک دیده شده و ظرف ۲-۳ ماه آینده احتمالا اولین ساختگاه خورشیدی آن وارد فاز عملیاتی شود.\nاو ادامه داد: در طی سال‌های گذشته بالغ بر 90 درصد از درآمدهای گروه سرمایه‌گذاری امید از معادن و فلزات بوده است. این نسبت با حفظ سودآوری سرمایه‌گذاری امید به مرور هر سال حدود ۱۰ درصد تغییر پیدا می‌کند و به سمت سایر گروه‌ها از جمله گروه انرژی منتقل می‌شود.\nهمچنین رضا چراغی، مدیر عامل پترو امید آسیا (زیرمجموعه سرمایه‌گذاری امید) گفت: طبق این تفاهم‌نامه کنسرسیومی متشکل از 4 شرکت مدیریت هلدینگ انرژی سینا، مدیریت سرمایه‌گذاری امید، پترو پارس و تاسیسات دریایی ایران مطالعات فاز سوم توسعه میدان نفتی دارخوین در استان خوزستان را عهده‌‌دار خواهند شد.\nچراغی گفت: هدف از این تفاهم‌نامه تولید روزانه 120 هزار بشکه نفت به ارزش سرمایه‌گذاری یک میلیارد و 100 میلیون دلار است.\nوی گفت: میزان سرمایه‌گذاری شرکت انرژی گستر سینا زیر مجموعه بنیاد مستضعفان ۴۰ درصد، گروه سرمایه‌گذاری امید ۳۵ درصد، شرکت پترو پارس 15 درصد و شرکت تاسیسات دریایی قرار است 10 درصد است.\nاو ادامه داد:‌ باتوجه به سیاست‌گذاری گروه سرمایه‌گذاری امید انتظار می‌رود در آینده‌ای نزدیک شاهد شرایط خوبی در گروه نفت، گاز و پتروشیمی گروه سرمایه‌گذاری امید و شرکت‌های تابعه آن باشیم.\nچراغی افزود: گروه سرمایه‌گذاری امید تنها شرکتی از این کنسرسیوم است که سابقا روی میدان نفتی دارخوین کار کرده است. این شرکت از سال ۹۱ و ۹۲ مالک دکل حفاری است و جزء شرکت‌هایی است که در حوزه نفت و گاز و پتروشیمی هم در حال حاضر فعالیت دارد و این فعالیت را از طریق شرکت پترو امید آسیا انجام می‌دهد. با توجه به سیاست‌ها و ریل‌گذاری جدید سرمایه‌گذاری امید، شاهد حضور جدی‌تر این مجموعه در حوزه مزبور هستیم به نحوی که در آینده‌ای نزدیک شاهد حضور پررنگ‌تر در این عرصه خواهیم بود.\n",
        "persian_date": "1403-02-22 14:07:00",
        "date": 1715436420000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/291053/سرمایه-گذاری-امید-تفاهم-نامه-نفتی-دارخوین-را-امضا-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید پیرو اطلاعیه منتشره تحت عنوان صورت های مالی سال مالی منتهی به 1402.10.30 (حسابرسی نشده) در تاریخ 1403.01.29 ، نظر به تفاهم فی مابین بانک سپه و شرکت گروه مدیریت سرمایه گذاری امید در خصوص نحوه تسویه مطالبات بانک سپه اظهار داشت: طبق تفاهم مزبور مقرر گردید مطالبات بانک سپه از محل واگذاری سهم، املاک و بصورت نقدی تسویه تسویه و همچنین بابت تسویه با تاخیر مطالبات نیز سودی با نرخ مصوب شورای پول و اعتبار (23 درصد) در حساب های فی مابین ثبت گردد.\nدر نتیجه در دی ماه سال 1402 مبلغ 5,774,212 میلیون ریال بابت تاخیر در تسویه سود سهام سال مالی 1400 در حساب ها ثبت و در صورت های مالی ، تحت عنوان خسارت تاخیر پرداخت سود سهام منعکس گردید.\nخاطر نشان می سازد محاسبه جریمه تاخیر در دفاتر شرکت گروه مدیریت سرمایه گذاری امید بابت سود سهام سال 1401 نیز از تاریخ سر رسید تا زمان تسویه کامل ادامه خواهد داشت.\nگفتنی است بابت سود سهام مربوط به عملکرد سال 1401 خسارت تاخیر از تاریخ 1402.11.01 لغایت 1403.01.31 بالغ بر 4,785,288 میلیون ریال می باشد که در صورت های مالی میان دوره ای 3 ماهه منتهی به 1403.01.31 انعکاس خواهند یافت.\n",
        "persian_date": "1403-02-17 22:32:00",
        "date": 1714948320000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/290839/اصلاحیه-صورت-های-مالی-یکساله-\"وامید\"-با-توجه-به-شناسایی-خسارت-تاخیر-در-پرداخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مدیریت سرمایه گذاری امید از فروش 4 واحد آپارتمان مسکونی جمعا به متراژ 480.76 متر مربع بر مبنای گزارش کارشناس رسمی دادگستری به مبلغ 600,983 میلیون ریال (معادل ارزش دفتری ) واقع در خیابان ولیعصر پایین تر از میدان ونک به  شرکت سرمایه گذاری ساختمانی سپه  خبر داد.\n\n",
        "persian_date": "1403-02-16 19:30:00",
        "date": 1714937400000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/290825/«وامید»-و-فروش-ملک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید  فروش ساختمان به شرکت سرمایه گذاری ساختمانی سپه (تحت کنترل) بر مبنای قیمت گزارش کارشناسان رسمی دادگستری به مبلغ 600,983 میلیون ریال خبر داد.\n\n",
        "persian_date": "1403-02-16 18:02:00",
        "date": 1714932120000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/290816/«وامید»-ملک-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه و عمومی فوق العاده فراخواند.همچنین سهامداران می توانند از طریق وب سایت شرکت گروه مدیریت سرمایه گذاری امید، به نشانی https://omidinvestment.ir جلسه مجمع را به صورت آنلاین مشاهده نمایند.\n\n\n",
        "persian_date": "1403-02-12 11:50:00",
        "date": 1714564200000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/290713/«وامید»-سهامدارانش-را-فراخواند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید فروردین ماه را پر سود سپری کرد و از معاملات سهام خود 2238 میلیارد تومان سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به بیش از 186 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1403-02-06 22:14:00",
        "date": 1713996840000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/290402/سود-همه-جانبه-«وامید»-در-فروردین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در 12 ماهه منتهی به دی 1402 برای هر سهم 2325 ریال سود شناسایی کرد.\nسود (زیان) خالص این شرکت با 23 درصد افزایش همراه بود و به حدود  22552 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 21 درصدی همراه شد و به 22669 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 12 ماهه منتهی به دی سال 1402 با افزایش 2 درصدی همراه بود و به 18642 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-30 23:10:00",
        "date": 1713395400000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/289433/نگاهی-به-عملکرد-یکساله-\"وامید\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه مدیریت سرمایه گذاری امید در اسفند ماه با 4963 میلیارد تومان رشد به 189334 میلیارد تومان رسید. شرکت در اسفند ماه 2018 میلیارد تومان سهام جدید تحصیل نمود. همچنین 1469 میلیارد تومان سهام فروخت و از این محل 1273 میلیارد تومان سود شناسایی نمود. 70% پرتفوی متشکل از سهم کگل، کچاد و وهور می باشد.\n\n",
        "persian_date": "1403-01-08 12:25:00",
        "date": 1711542300000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/288485/کسب-سود-همه-جانبه-«وامید»-در-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،هیأت مدیره شرکت  گروه مدیریت سرمایه گذاری امید  افزایش سرمایه از سود انباشته و تجدید ارزیابی دارایی ها را تصویب کرد.\nدر صورت تحقق این افزایش سرمایه، سرمایه وامید از 9698 میلیارد تومان به 265800 میلیارد تومان معادل 2641 درصد افزایش خواهد یافت.\nگفتنی است قیمت هر سهم پس از انجام افزایش سرمایه در حدود 55 تومان خواهد بود.\n\n",
        "persian_date": "1402-12-19 18:54:00",
        "date": 1710010440000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/287582/پروژه-افزایش-سرمایه-فوق-سنگین-«وامید»-از-تجدید-ارزیابی-استارت-خورد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در بهمن ماه حدود 64 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 184371 میلیارد  تومان رسید و 7880 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به سنگ آهن گل گهر به مبلغ  62509 میلیارد تومان می باشد.\n",
        "persian_date": "1402-12-07 13:07:00",
        "date": 1708952820000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/286708/سود-\"وامید\"-از-معاملات-بهمن-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در دی ماه حدود 344 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 192251 میلیارد  تومان رسید و 4613 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به سنگ آهن گل گهر  به مبلغ  67262 میلیارد تومان می باشد.\n",
        "persian_date": "1402-11-07 19:00:00",
        "date": 1706382000000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/285047/سود-معاملات-دیماه-\"وامید\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید از توثیق تعداد 402,430,024 سهم شرکت معدنی و صنعتی گل گهر به نفع سازمان انرژی تجدید پذیر و بهره وری انرژی برق (ساتبا) بابت ضمانت انجام تعهدات قرارداد فیمابین شرکت مدیریت انرژی امید تابان هور (شرکت فرعی)در خصوص اجرای پروژه نیروگاه خورشیدی 500 مگاواتی با آن سازمان خبر داد.\n",
        "persian_date": "1402-11-07 15:01:00",
        "date": 1706367660000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/284953/\"وامید\"-از-توثیق-دارایی-ها-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه مدیریت سرمایه گذاری امید از خرید 100% سهام شرکت پیمانکاری عمومی پتروامید آسیا از شرکت پتروامید آسیا (شرکت فرعی) به مبلغ 11,895میلیون ریال بر مبنای ارزش دفتری دارایی ها خبر داد.\n\n",
        "persian_date": "1402-11-02 17:58:00",
        "date": 1705946280000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/284437/«وامید»-سهام-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مدیریت سرمایه گذاری امید بیان داشت  برنامه افزایش سرمایه شرکت از مبلغ 96,979,742 میلیون ریال به مبلغ 260,000,000 میلیون ریال منتفی و اعضای هیات مدیره برنامه جدید افزایش سرمایه از محل تجدید ارزیابی دارایی ها و مطالبات حال شده سهامداران مصوب نمود.\n\n",
        "persian_date": "1402-10-11 17:12:00",
        "date": 1704129120000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/283011/افزایش-سرمایه-«وامید»--از-تجدید-ارزیابی-در-راه-است"
    },
    {
        "text": " بورس24 : بابک ابراهیمی ، معاون مالی و اقتصادی بانک سپه در خصوص تجدید ارزیابی  وامید به خبرنگار بورس24 گفت:  امید یک شرکت سرمایه‌گذاری بانکی است و مالک آن  بانک سپه است، برای افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها مکاتبه ای با بانک مرکزی داشتیم تا بتوانیم آن محدودیتی که به دلیل اضافه برداشت روی بانک ها مترتب است را اصلاح کنیم. \nوی گفت: از دید سهامداری مشکلی برای تجدید ارزیابی وجود ندارد و فقط ما باید به بانک مرکزی اعلام کنیم که قرار نیست وجه نقدی برای افزایش سرمایه آورده شود و این افزایش سرمایه از محل تجدید ارزیابی دارایی ها است. با موافقت بانک مرکزی ، وامید مشکلی برای تجدید ارزیابی ندارد و می تواند این کار را انجام بدهد.\n",
        "persian_date": "1402-10-09 19:00:00",
        "date": 1703962800000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/282918/پس-از-وغدیر-و-فارس-؛-سهامدار-عمده-«وامید»-:-ما-هم-تجدید-داریم"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 16:23:00",
        "date": 1724602980000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/282676/آذر-سراسر-سود-برای-«وامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سپه در نظر دارد تعداد 16,486,556,140 سهم معادل 17 درصد از سهام گروه مدیریت سرمایه گذاری امید را به قیمت پایه 29,700 ریال روز دوشنبه مورخ 1402.10.18 بصورت یکجا و نقد یا نقد و شرایطی از طریق بازار اول بورس اوراق بهادار تهران عرضه نماید.\n",
        "persian_date": "1402-09-19 22:43:00",
        "date": 1702161780000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/281553/عرضه-بلوک-مدیریتی-غیر-کنترلی-سهام-گروه-سرمایه-گذاری-امید"
    },
    {
        "text": " 5.3 همت خرید داشت که عمدتا غیر بورسی بود. 6.3 همت هم فروخت و 259 میلیارد تومان سود شناسایی کرد. در طی این 10 ماه، 12 همت هم سود سهام دریافت کرد. 57% پرتفوی متشکل از کگل و کچاد است.\n",
        "persian_date": "1402-09-06 13:53:00",
        "date": 1701093180000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/280740/نگاهی-به-پرتفوی-آبان-ماه-«وامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه مدیریت سرمایه گذاری امید در 9 ماهه منتهی به پایان مهر 1402، 18 درصد رشد در درآمد و سود عملیاتی داشته که عمده درآمد عملیاتی از محل سود سهام و عمده این رشد از محل سود فروش سرمایه گذاری ها بوده است. وامید در 9 ماهه 15.2 همت سود خالص و 157 تومان سود به ازای هر سهم ساخته است که نسبت به دوره مشابه قبل 18 درصد رشد را نشان می دهد.\n\n",
        "persian_date": "1402-08-28 13:13:00",
        "date": 1700399580000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/280085/عملکرد-9ماهه-«وامید»-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در مهر ماه حدود 111 میلیارد تومان از معاملات خود زیان شناسایی نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 200487 میلیارد  تومان رسید و 3821 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به سنگ آهن گل گهر به مبلغ 64055 میلیارد تومان می باشد.\n",
        "persian_date": "1402-08-06 17:46:00",
        "date": 1698515160000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/278948/تحقق-سود-111-میلیارد-تومانی-\"وامید\"-در-مهر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مدیریت سرمایه گذاری امید از  انحلال شرکت توسعه تجارت بین الملل زرین پرشیا امید (شرکت تحت کنترل) خبر داد.\n",
        "persian_date": "1402-07-24 13:31:00",
        "date": 1697463060000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/277613/انحلال-یک-شرکت-در-«وامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در شهریور ماه 1616 میلیارد تومان از فروش سهام سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 204 هزار میلیارد تومان رسید و 6 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-07-04 12:21:00",
        "date": 1695730860000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/276492/شناسایی-سود-1.6-همتی-«وامید»-تنها-در-یک-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مدیریت سرمایه گذاری امید از  فروش تعداد 5,200,000,000 سهام شرکت کاوند نهان زمین (کل سهام موجود در پرتفوی غیر بورسی) به شرکت معدنی و صنعتی گل گهر به مبلغ 8,634,500 میلیون ریال برمبنای گزارش کارشناسی خبر داد.\n",
        "persian_date": "1402-06-06 15:02:00",
        "date": 1693234920000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/275296/«وامید»-سهام-فروخت"
    },
    {
        "text": " بورس24 : علی صالح آبادی، مدیرعامل مدیریت سرمایه گذاری امید گفت: قصد داریم به اندازه ارزش کنونی هلدینگ امید در هلدینگ نفت، گاز و پتروشیمی سرمایه گذاری کنیم.\nوی افزود: شرکت پترو امید آسیا هم اکنون به عنوان شرکت حوزه نفت مشغول فعالیت است که این شرکت به هلدینگ حوزه نفت، گاز و پتروشیمی تبدیل خواهد شد و با توجه به قراردادهای این حوزه، سودآوری امید افزایش خواهد یافت.\nصالح آبادی گفت: این شرکت در حال حاضر در حوزه میان دستی صنعت مشغول است که همزمان با تبدیل شدن به هلدینگ،  ورود به حوزه سودآور پایین دستی نیز انجام خواهد شد.\n",
        "persian_date": "1402-06-06 09:32:00",
        "date": 1693215120000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/275211/صالح-آبادی-خبر-داد؛-سرمایه-گذاری-عظیم-«وامید»-در-هلدینگ-نفت،-گاز-و-پتروشیمی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در مرداد ماه حدود 574 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 202 هزار میلیارد تومان رسید و بیش از 3 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-06-06 09:00:00",
        "date": 1693213200000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/275205/سود-چند-جانبه-«وامید»-در-مرداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در 6 ماهه منتهی به تیر حدود 13 هزار میلیارد تومان سود خالص محقق کرد . درآمد عملیاتی شرکت در این دوره بیش از 12.900 میلیارد تومان بوده که بخش عمده آن نیز حاصل از درآمد سود سهام می باشد.\n\n",
        "persian_date": "1402-05-30 17:05:00",
        "date": 1692637500000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/274649/«وامید»-نیمه-اول-را-پر-سود-سپری-کرد"
    },
    {
        "text": " بورس24 : مدیریت سرمایه گذاری امید از بزرگترین هلدینگ های سرمایه گذاری در کشور بوده که با سرمایه اسمی 9.69 همتی ، مارکت کپی به ارزش 1.352.927 میلیارد داشته و از این حیث پس از شستا در بالاترین جایگاه صنعت ایستاده است.\nدر حدود 59% از سهام این غول سرمایه گذاری در اختیار نخستین بانک ایرانی ، یعنی بانک سپه بوده ؛ فلذا بانک در تعریف استراتژی های مالی و عملیاتی شرکت نقش بسیار حیاتی دارد. شایان ذکر است که مدیریت واحد تجاری به تازگی پیشنهاد افزایش 16.3 هزار میلیاردی سرمایه از محل سود انباشته و مطالبات حال شده سهامداران را به حسابرس قانونی ارائه کرده است.\nدر انتهای فروردین 1402 ، حساب سود انباشته در وضعیت بسیار مطلوبی بوده و مانده قابل توجه 23.9 هزار میلیاردی دارد. در صورت موافقت مجمع با طرح افزایش سرمایه ، تیم مدیریتی واحد تجاری به اهداف تعیین شده در خصوص اصلاح ساختار مالی و نسبت های کفایت سرمایه ، توسعه عملیات جاری و بهبود وضعیت نقدینگی و تامین منابع مورد نیاز جهت مشارکت در افزایش سرمایه شرکت های زیر مجموعه ، جلوگیری از خروج منابع نقدی در قالب سود تقسیمی و بهره مندی از معافیت نرخ صفر مالیاتی خواهد رسید و از همه مهم تر ، با تزریق این منابع به عملیات اصلی و سرمایه گذاری آن ها در پروژه های مولد ، نه تنها ارزش پولی ثروت سهامدارن حفظ خواهد شد ؛ بلکه ثبات و بقای بیزینس نیز تضمین خواهد شد.  \nبررسی صورت های مالی این واحد موفق بورسی از رشد و توسعه مداوم نتایج مالی و عملیاتی فعالیت های اصلی بیزینس حکایت دارد که مبین تخصص بالای تیم مدیریتی در شناسایی پروژه های پربازده و تخصیص کارآمد منابع به این طرح ها است. برای نمونه در گزارش تیر ماه 1402 ، بهای تمام شده سرمایه گذاری های بورسی شرکت 21.1 همت گزارش شده که با در نظر گرفتن ارزش بازار این سرمایه گذاری ها ( 198.5 همت ) ، در می یابیم که در این مدت ،  ارزش افزوده ای معادل 177 هزار میلیارد تومان از محل سرمایه گذاری ها در دل شرکت ایجاد شده است و این دستاورد عملیاتی بزرگ از بینش صحیح اقتصادی و عملیاتی تیم مدیریتی در انتخاب پروژه های مستعد رشد حکایت دارد.\nچنین آمار و ارقام موفقی خیال سهامداران را از بابت اصلی ترین موضوع یعنی مدیریت دارایی ها و نحوه به کارگیری سرمایه هایشان راحت کرده و نگرانی از بابت سودآوری پروژه های آتی برایشان باقی نگذاشته است. برای نمونه از منظر سود عملیاتی ، این هلدینگ سرمایه گذاری کارنامه بسیار درخشانی داشته و ظرف 4 سال گذشته ، این شاخص عملکردی مهم روند صعودی قوی را از خود به نمایش گذاشته  و از 3.5 همت در سال 1398 به 18.5 هزار میلیارد تومان در دوره 1401 رسیده که بیانگر رشدی بیش از 5 برابر است. \n\nاین یکه تاز صنعت سرمایه گذاری حضور قدرتمندی در حوزه استخراج کانه های فلزی داشته و بخش اعظم منابع بورسی ، در حدود 73% معادل 15.4 هزار میلیارد تومان ، در سه پرچمدار این حوزه یعنی سنگ آهن گل گهر ، معدنی صنعتی چادرملو و سنگ آهن گهر زمین سرمایه گذاری شده است.\nسرمایه گذاری 10 همتی در این صنعت ، ارزش افزوده ای باورنکردنی معادل 129 هزار میلیارد تومان به همراه داشته است ، آماری که در تعداد انگشت شماری از واحد های فعال در صنعت قادر به مشاهده آن هستید. جزییات این سرمایه گذاری ها به شرح زیر است: ( لازم به ذکر اس که مبلغ 1.85 همت به تحصیل حق تقدم کگل و 3.12 همت نیز به تحصیل حق تقدم کچاد تخصیص داده شده که در جدول ذکر نشده است ).\nاین غول سرمایه گذاری در صنعت سیمان نیز نقش پررنگی دارد و سرمایه گذاری 511 میلیاردی در واحد های بورسی ، ارزش افزوده ای معادل 7.6 هزار میلیارد تومان برای سهامداران به همراه داشته است. خبر خوب برای سهامداران آن است که بر اساس اخبار رسیده به رسانه بورس24 ، تیم مدیریتی شرکت راه اندازی یک هلدینگ سیمانی با هدف تمرکز و نفوذ بیشتر بر این صنعت پر پتانسیل ، کسب بازدهی به مراتب بیشتر از مقادیر فعلی برای سهامداران و تنوع بخشی و در نتیجه کاهش ریسک عملیاتی پرتفوی شرکت را که ثبات و تداوم فعالیت های عملیاتی واحد تجاری را در سال های آتی تضمین می کند ، تصویب کرده است.\nآمار و ارقام مربوط به سرمایه گذاری های فعلی شرکت در صنعت سیمان به شرح زیر است:\n\nدر انتهای تیر ماه 1402 ، بهای تمام شده سرمایه گذاری های غیر بورسی این غول سرمایه گذاری 7.5 هزار میلیارد تومان محاسبه شده است. از جمله سرمایه گذاری های غیربورسی قابل توجه می توان به مالکیت 100% سهام شرکت پتروامید آسیا اشاره کرد. این واحد غیربورسی حضور فعالی در حوزه نفت ، گاز ، پتروشیمی و برق داشته و در زمینه توسعه میادین نفت و گاز و مخازن ذخیره سازی ، احداث نیروگاه برق ، خرید ، فروش و اجاره تجهیزات صنایع مذکور و ... حرف های زیادی برای گفتن داشته و در کارنامه عملیاتی آن پروژه های بزرگی نظیر احداث مخازن ذخیر سازی نفت خام به ظرفیت 10 میلیون بشکه در بندر گناوه و بندر جاسک ، اجرای فاز سوم توسعه میدان نفتی دارخویین و ... به چشم می خورد.\nارزش سرمایه گذاری اولیه در پتروامید آسیا 800 میلیارد تومان گزارش شده و به تازگی مبلغ 3.2 هزار میلیارد تومان به افزایش سرمایه این واحد تجاری تخصیص داده شده است ، فلذا در حدود 53% از منابع غیر بورسی گروه امید در این شرکت خوش آتیه سرمایه گذاری شده است. تیم مدیریتی هلدینگ امید در نظر دارد که خیز جدی خود را برای ورود به زنجیره پایین دستی صنعت پتروشیمی از طریق تبدیل شرکت پتروامید آسیا به هلدینگ نفت ، گاز و پتروشیمی اجرایی کند ؛ چرا که در حال حاضر ظرفیت های مناسبی در صنایع پایین دستی وجود داشته و محصولات این حوزه پیشران اقتصاد تقاضای بالایی در بازار دارد. از سوی دیگر این بازوی عملیاتی پرپتانسیل یعنی پتروامید آسیا در صنایع میان دستی نفت نقش پررنگی داشته و قرارداد های ارزی فوق العاده ای نیز در سبد درآمدی شرکت مشاهده می شود ، اما به دلیل آنکه حیطه فعالیت های شرکت به  زنجیره های پایین دستی نفت گاز و پتروشیمی کشیده نشده ؛ زنجیره ارزش شرکت ناقص مانده است. تیم مدیریتی امید در نظر دارد با سرمایه گذاری هوشمندانه و تخصیص کارآمد منابع به پروژه های اقتصادی و پربازده در این مسیر ، از طریق تکمیل این حلقه ناقص (زنجیره پایین دستی صنعت پتروشیمی )  و تبدیل پتروامید آسیا به یکی از غول های پتروشیمی منطقه ، نقش خود را در این صنعت پر پتانسیل پررنگ تر کند که این امرعلاوه بر متنوع سازی پرتفوی ، منفعت قابل توجهی را نیز نصیب سهامداران خواهد کرد.\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 13.930 ریال    ارزش بازار : 1.350.927میلیاردنسبت p/e : 7.37نسبت  p/e گروه : 7.13\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nسهم پس از یک رالی صعودی پرقدرت 80% ، وارد فاز اصلاحی شده و هم اکنون به منطقه حمایتی بسیار مهمی رسیده است. این منطقه از تلاقی مقاومت های قبلی ، خط روند میان مدت ، سطح 50% فیبو ناچی و میانگین متحرک 50% تشکیل شده ؛ بنابراین وضعیت سهم به لحاظ تکنیکالی مساعد بوده به احتمال بسیار زیاد ، گاو ها از این فرصت کم ریسک سرمایه گذاری برای ورود پله ای به سهم استفاده خواهند کرد ، به خصوص آنکه تایید های فاندامنتالی بسیار مثبتی نیز پیرامون فعالیت های شرکت اصلی و زیرمجموعه ها به گوش می رسد. در صورت حرکت رو به بالا ، سقف نمودار یعنی محدوده 1800 تومان به عنوان نخستین مقاومت قیمتی در نظر گرفته می شود.\n\n",
        "persian_date": "1402-05-23 08:09:00",
        "date": 1692000540000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/274324/نتیجه-شناسایی-پروژه-های-پربازده-در-«وامید»-؛-ایجاد-17-برابر-ارزش-افزوده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت گروه مدیریت سرمایه گذاری امید، افزایش سرمایه 168 درصدی این شرکت از مبلغ 9698 میلیارد تومان به 26000 میلیارد تومان از محل  مطالبات حال شده سهامداران و آورده نقدی ,سود انباشته به منظور مطالبات حال شده و آورده نقدی سهامداران و سود انباشته را تایید کرد.\n",
        "persian_date": "1402-05-22 17:11:00",
        "date": 1691946660000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/274305/تایید-افزایش-سرمایه-168-درصدی-\"وامید\"-توسط-حسابرس"
    },
    {
        "text": " بورس24 : علی صالح‌آبادی، مدیرعامل گروه مدیریت سرمایه‌گذاری امید در گفتگو با بورس24 عنوان کرد: پس از بررسی‌های تحلیلی مختلف، راه‌اندازی دو هلدینگ «نفت، گاز و پتروشیمی» و «سیمانی» به تصویب هیات مدیره رسید.\nصالح‌آبادی در این خصوص گفت: هدف از راه‌اندازی این دو هلدینگ کسب سود بیشتر برای سهامداران است؛ زیرا مطالعات نشان می‌دهد شرکت‌های سرمایه‌گذاری مشابه که اقدام به تاسیس هلدینگ کرده‌اند، نسبت به وضعیت اداره شرکت بدون راه‌اندازی هلدینگ سود بیشتری به دست آورده‌اند.\nوی افزود: شرکت پترو امید آسیا یکی از زیرمجموعه‌های سرمایه‌گذاری امید است که در حال حاضر در حوزه ذخیره‌سازی نفت خام فعال است. این شرکت در صنایع میان‌دستی نفت حضور فعال داشته و دارای قراردادهای ارزی جذابی است. با این حال، پترو امید آسیا در زنجیره پایین دستی نفت، گاز و پتروشیمی فعال نبوده و فاقد زنجیره ارزش کامل در این صنایع است. وی تصریح کرد: از سوی دیگر ظرفیت مناسبی در صنایع پایین دستی این حوزه وجود دارد و بازار محصولات آن نیز مناسب است. با توجه به اینکه نفت و فرآورده‌های آن و نیز محصولات پتروشیمی کالاهایی باارزش و مهم محسوب می‌شوند و این صنعت، جزو صنایع پیشران است، یکی از محورهای مناسب برای سرمایه‌گذاری است.\nوی ادامه داد: پیش از این نیز در مجمع عمومی شرکت عنوان کرده بودم سرمایه‌گذاری امید به دنبال تنوع‌بخشی به پرتفوی خود است که یکی از مصادیق آن ورود به این عرصه است.\nصالح‌آبادی با تاکید بر برنامه‌ریزی کامل برای ورود به این عرصه گفت: شرکت پترو امید آسیا به هلدینگ نفت، گاز و پتروشیمی تبدیل خواهد شد.\nمدیرعامل مدیریت سرمایه‌گذاری امید عنوان کرد: گروه مدیریت سرمایه‌گذاری امید دارای پرتفویی در حدود 17 همت در حوزه ساختمان و صنایع وابسته است و در حال حاضر تمام یا بخشی از سهام 11 شرکت را در این حوزه در اختیار دارد. از این رو قصد داریم هلدینگ سیمانی و ساختمانی را راه‌اندازی کنیم تا به سودآوری بالاتری برای سهامداران برسیم.\nوی اشاره کرد: هر دو هلدینگ پس از طی مراحل ثبت و ایجاد، در بازار سرمایه عرضه اولیه خواهند شد و از نظر منابع مالی نیز به ابزارهای مختلف حوزه بانکی و بورسی متکی خواهند بود. علاوه بر آن در حوزه نفت، گاز و پتروشیمی، انواع مختلفی از قراردادها نیز وجود دارند که موجب تسهیل در تامین مالی طرح‌ها می‌شوند. در این مورد می‌شود به قرارداد IPC‌ اشاره کرد که بر خلاف قراردادهای قدیمی،‌ سقف هزینه‌ای آن باز است و پرداختی آن بر اساس ارزیابی فنی صورت می‌گیرد. این نوع قراردادها پویایی خوبی دارند و موجب می‌شوند سرمایه‌گذاری‌ها زیان ده نشود.\n",
        "persian_date": "1402-05-21 11:10:00",
        "date": 1691838600000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/274232/ورود-سرمایه‌گذاری-امید-به-حوزه-نفت،‌-گاز-و-پتروشیمی--تقویت-حوزه-ساختمانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مدیریت سرمایه گذاری امید از  فروش 100 درصد سهام شرکت صنایع غذایی خمیر مایه امید لرستان (45,000,000 سهم) توسط شرکت گروه مدیریت سرمایه گذاری امید و سایر شرکت های گروه به مبلغ 747,000 میلیون ریال بر مبنای قیمت گزارش کارشناسان رسمی دادگستری خبر داد. شرکت ازا ین محل 14 میلیارد تومان سود شناسایی کرده است.\n",
        "persian_date": "1402-05-18 11:57:00",
        "date": 1691582220000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/274170/شناسایی-سود-14-میلیارد-تومانی-در-«وامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مدیریت سرمایه گذاری امید از  فروش تعداد 675 میلیون سهم شرکت احداث صنایع و معادن سرزمین پارس (کل سهام موجود در پرتفوی غیربورسی) به شرکت معدنی و صنعتی چادرملو به مبلغ 2,393,550 میلیون ریال خبر داد. سود حاصل از فروش سهام مذکور 184 میلیارد تومان بوده است.\n",
        "persian_date": "1402-05-14 11:06:00",
        "date": 1691233560000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/273959/سود-184-میلیارد-تومانی-«وامید»-از-فروش-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در تیر ماه حدود 363 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 198 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-05-07 14:12:00",
        "date": 1690639920000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/273647/«وامید»-تیر-ماه-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت گروه مدیریت سرمایه گذاری امید افزایش سرمایه 68 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-04-21 13:33:00",
        "date": 1689168780000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/272158/«وامید»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مدیریت سرمایه گذاری امید در خصوص عرضه اولیه سهام شرکت تولیدی مخازن گاز طبیعی آسیا ناما اعلام داشت سود حاصل از واگذاری سهام مذکور 261 میلیارد تومان بوده است.\n",
        "persian_date": "1402-04-21 12:06:00",
        "date": 1689163560000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/272151/شفاف-سازی-«وامید»-در-خصوص-عرضه-اولیه-سهام-شرکت-فرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در خرداد ماه حدود 21 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 222 هزار میلیارد تومان رسید .\n\n",
        "persian_date": "1402-04-07 08:42:00",
        "date": 1687941720000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/271327/خرداد-پر-سود-برای-«وامید»"
    },
    {
        "text": " بورس24 : آسیاناما تولید کننده انواع مخازن بدون درز با قطر های ۲۳۲_۳۵۶_۴۰۶ و ظرفیت ۲۰ تا ۱۳۵ لیتری است. این شرکت یکی از سرمایه گذاری های  گروه سرمایه گذاری امید است که روند عرضه در فرابورس را طی می کند و به زودی برای اولین بار عرضه خواهد شد.\nحسام خوشبین فر مدیر عامل آسیا ناما در توضیح آخرین شرایط مالی و عملیاتی این شرکت در شرف عرضه در جمع خبرنگاران گفت: مجوز اولیه تاسیس این شرکت در سال ۱۳۸۵ جهت جایگزینی CNG به جای بنزین در زمینی به مساحت ۳۷ هزار متر مربع دریافت شد.\nاو گفت: خط تولید آسیا ناما در  سال ۹۲ راه اندازی شد در سال ۹۴ بومی سازی ورق اجرایی شد، سال۹۵ تولید انبوه شروع شد سال ۹۶ مخازن صنعتی به محصولات اضافه شد و سال ۹۷ مجوز صادرات مجموعه دریافت شد.\nوی در ادامه با اشاره به تنوع محصولات گفت: با اقداماتی که صورت دادیم به روش DDR مستقیم از ورق  و با استفاده از لوله امکان تولید مخازن را داریم.\nمخازن تولیدی در مجموعه بدون درز است  و از ظرفیت ۲۰ تا ۱۳۵ لیتر  را تولید می کنیم، این امکان وجود دارد تا تولیدات سفارشی خارج از سایز های استاندارد در مجم عه آسیا ناما امکان پذیر است.\nمدیر عامل آسیا ناما گفت:  قطر استاندارد برای تولید مخازن CNG سه اندازه ۲۳۲_۳۵۶_۴۰۶ است که امکان تولید آن به شیوه فوق ایمان و کیفیت محور انجام می شود.\nخوشبین فر به سایر محصولات شرکت هم اشاره داشت و گفت:  امکان تولید مخازن صنعتی و طبی از قبیل مخازن نیتروژن، آرگون، هیدروژن را  دارد و آسیا ناما اولین تولید کننده مخازن هیدروژن در کشور است.\nوی گفت: بر اساس استراتژی موجود برنامه ما در گام نخست تامین نیاز بازار داخل است اما گواهینامه E-MARK برای صادرات به اروپا نیز اخذ شده و شرکت این امکان را دارد که با توجه به کیفیت ساخت و گواهینامه های اخذ شده صادرات هم داشته باشد.\nخوشبین فر به دوره وصول مطالبات هم اشاره  کرد و گفت: خوشبختانه با توجه به نوع محصول شرکت و قرار دادهایی که منعقد می شود مطالبات معوق نداریم و پرداخت های به روز انجام می شود.\nوی گفت: با توجه به تنوع تولیدی که داریم طبیعتا این امکان را داریم تا از فرصت هایی که ایجاد می شود استفا ه کنیم و در صورت کاهش تقاضا در یک محصول سایر محصولات را تولید کنیم.\nمدیر عامل آسیا ناما در خصوص برنامه های افزایش تولید هم گفت:  در حال حاضر این امکان را داریم تا ۱۲۰ هزار مخزن سالانه تولید کنیم و برنامه فروش ۸۵ هزار مخزن را هم عملیاتی کردیم اما با توجه به نیاز بازار  در برنامه داریم تا واحد تولید جدیدی راه اندازی کنیم در گام نخست زمین جهت اجرای این برنامه خریداری شده و فرآیندهای لازم در دست اجراست.\nخوشبین فر به عملکرد مالی شرکت هم اشاره کرد و گفت: در دوازده ماه اخیر ۵۲۰ میلیارد تومان فروش داشتیم و در حدود ۱۵۰ میلیارد تومان سود محقق شده است و نسبت به سال قبل ۶۵ درصد رشد سود خالص داشتیم.\nارزش کل دارایی های شرکت نیز بالغ بر ۲ هزار میلیارد تومان است.\n",
        "persian_date": "1402-03-23 14:07:00",
        "date": 1686665220000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/270158/زیرمجموعه-سرمایه-گذاری-امید-برای-ورود-به-فرابورس-آماده-می-شود"
    },
    {
        "text": " بورس24 : علی صالح‌‌آبادی به همراه معاونان و جمعی از مدیران شرکت گروه مدیریت سرمایه‌گذاری امید از شرکت‌های معدنی و صنعتی گل‌ گهر، سنگ آهن گهر زمین و شرکت‌های وابسته به آنها بازدید کردند.\nایمان عتیقی، مدیرعامل گل گهر، در جریان این بازدید گفت: گل گهر پنجمین شرکت بزرگ بازار سرمایه است که 36 درصد از کنسانتره و 28 درصد از گندله کشور را تولید می‌کند. این شرکت در سال گذشته 23 هزار نفر نیروی کار مستقیم داشته و با 800 سازنده داخلی و 120 شرکت دانش‌بنیان کار کرده است. وی افزود: گل گهر ضمن سهیم‌شدن در ریسک ساخت بار اول و کاهش ارزبری زنجیره فولاد موفق شده رتبه اول صرفه‌جویی ارزی را به دست آورد. قراردادهای پژوهشی با دانشگاه‌ها و شرکت‌های دانش‌بنیان رشد 3 برابری را تجربه کرده است.\nوی ادامه داد: این شرکت 51 پروژه دارد که از بین ‌آنها 38 پروژه صنعتی و زیربنایی است و 13 پروژه به عنوان پیشرانان پیشرفت دنبال می‌شود. بر اساس سند چشم‌انداز در سال 1410 گل گهر، شرکتی در تراز جهانی و در زمره 50 شرکت برتر معدنی و فلزی جهان خواهد بود. انتظار می‌رود در نقطه هدف، این شرکت موفق به کسب درآمد سالیانه 7.2 میلیادر دلاری شود. این مجموعه برنامه تنوع‌بخشی سبد معدن‌کاری را با تاکید بر عناصر مورد نیاز برای تحول و بهره‌مندی از حمل و نقل برقی و انرژی سبز دنبال می‌کند.\nعتیقی با اشاره به اهمیت تربیت مدیران گفت: برگزاری مدرسه تکمیلی مدیریت برای رده‌های کارشناسی ارشد و بالاتر از جمله اقدامات مهم حوزه سرمایه انسانی بوده که در خلال آن 310 شرکت‌کننده 8500 نفر ساعت آموزش را طی کرده‌اند. از دیگر برنامه‌های این حوزه برگزاری کانون توسعه مدیران با هدف ارتقای فردی و افزایش اثربخشی بوده است که 340 شرکت‌کننده و 3400 نفر ساعت آموزش داشته است. وی تصریح کرد: ما موظف هستیم از دیدگاه‌های سهامداران استفاده کرده و ضمن حفاظت از سرمایه آنان، سودآوری خود را بهبود دهیم؛ از این رو، بازدید آقای دکتر صالح‌آبادی و هیات همراه را فرصت بسیار خوبی می‌دانیم.\nدر ادامه این بازدید، محمد محیاپور، مدیرعامل گهر زمین عنوان کرد: میزان تولید گهر زمین از ابتدای تاسیس تاکنون، شامل 43 میلیون تن خردایش، 33 میلیون تن کنسانتره و 8 میلیون تن گندله بوده است. وی افزود: این منطقه دارای 6 آنومالی (معدن) است که معدن شماره 3 متعلق به این شرکت است و بزرگ‌ترین ذخیره سنگ آهن را در بین این معادن داراست. وی ادامه داد: با برنامه‌ریزی صورت گرفته در سال 1402، 15 میلیون تن سنگ آهن و 85 میلیون تن باطله و آبرفت استخراج خواهد شد. این مزیت مهم با توجه به شرایط رقابتی بازار، نویدبخش توسعه این معدن است. تلاش ما بر این است که با استفاده از شرکت‌های دانش‌بنیان و روش‌های جدید حفاری، به اهداف توسعه‌ای خود نایل شویم. وی افزود: مدیرعامل سرمایه‌گذاری امید دارای تجربه وسیعی در حوزه بازار پولی و مالی است و حضور ایشان فرصت بسیار خوبی برای ارائه طرح‌ها و دریافت کمک به منظور تامین مالی پروژه‌هاست.\nعلی صالح‌آبادی، مدیرعامل گروه مدیریت سرمایه‌گذاری امید، پس از بازدید از شرکت‌های گل‌گهر، گهر انرژی، توسعه آهن و فولاد، جهان فولاد و گهر زمین در نشست‌های جداگانه با مدیران این شرکت‌ها حضور یافت.\nوی ضمن تشکر از زحمات ارزشمند مدیران و کارکنان این شرکت‌ها گفت: مجموعه گل‌گهر و گهر زمین به همراه شرکت‌های تابعه عملکرد خوبی داشته‌اند که امید است با توجه به برنامه‌های وسیع طراحی‌شده این روند تداوم داشته باشد. وی ادامه داد: نگاه بسیار خوب به نیروی انسانی از مزایای این شرکت‌هاست. ما شاهد آن هستیم که مدیران زیادی در این شرکت‌ها تربیت شده و در صنعت به موفقیت می‌رسند.\nمدیرعامل گروه مدیریت سرمایه‌گذاری امید ادامه داد: استفاده از شرکت‌های دانش‌بنیان و نخبگان وظیفه‌ای ملی است که در این مجموعه دنبال شده است. در عین حال، با توجه به مزایای بهره‌مندی از این شرکت‌ها لازم است توجه ویژه به این موضوع حفظ شود. بعلاوه نگاه به نخبگان باید به صورت خاص در اولویت باشد؛ زیرا تحولات مثبتی که توسط این گروه ایجاد می‌شود، بر روی فرایندهای اجرایی و موفقیت هر مجموعه کاری اثری غیر قابل انکار دارد. وی ادامه داد: استفاده از دانش روز دنیا و بهره‌گیری از نیروهای بومی منطقه جزو مزایای مهم این شرکت‌هاست.\nصالح‌آبادی با تاکید بر برنامه‌های متنوع شرکت‌های منطقه گل گهر افزود: یکی از جذابیت‌های این شرکت‌ها نگاه توسعه‌ای است که بسیار ارزشمند است. ما از این نگاه حمایت می‌کنیم و هر آنچه که در جهت بهبود برنامه‌ها مورد نیاز باشد، مورد نظر شرکت مدیریت سرمایه‌گذاری امید خواهد بود. وی تصریح کرد: امسال سال رشد تولید است و خوشبختانه این شرکت‌ها برنامه‌های قابل توجهی را در این راستا در دستور کار دارند. به منظور تامین مالی طرح‌ها امکان بهره‌مندی از خدمات بازار سرمایه و بازار پول وجود دارد که با توجه به تجربه دو دهه حضور در این بازارها تعامل با مدیریت این شرکت‌ها را ادامه خواهم داد تا رشد شرکت‌ها به نتیجه برسد.\nصالح‌آبادی و هیات همراه در پایان این بازدید ضمن حضور بر مزار سردار سپهبد شهید حاج قاسم سلیمانی و همرزمانش با قرائت فاتحه یاد و خاطره آنان را گرامی داشتند.\n",
        "persian_date": "1402-03-13 08:33:00",
        "date": 1685781180000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/269745/امید-در-قلب-کویر--صالح‌آبادی:-از-طرح‌های-گل-گهر-و-گهر-زمین-حمایت-می‌کنیم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در اردیبهشت ماه حدود 203 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 275 هزار میلیارد تومان رسید و 28 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-03-07 12:49:00",
        "date": 1685278140000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/269364/سود-دو-جانبه-«وامید»-در-اردیبهشت"
    },
    {
        "text": " بورس24 : در حالی که شرکت تولیدی مخازن گاز طبیعی آسیاناما در حال گذراندن مراحل پایانی عرضه اولیه خود در فرابورس است، علی صالح‌آبادی مدیرعامل گروه مدیریت سرمایه‌گذاری امید از خط تولید این شرکت بازدید کرد و با مدیران مربوط به گفتگو پرداخت.\nحسام خوش‌بین فر، مدیرعامل آسیاناما در این بازدید عنوان کرد:  شرکت آسیاناما دارای مزیت انحصاری تولید مخزن تحت فشار از ورق نورد شده است. در این روش، مخزن به شیوه کشش عمیق توسط پرس‌های هیدرولیکی به صورت یکپارچه به کاپ تبدیل می‌شود. وی ادامه داد: امتیاز مهم دیگر این است که آسیاناما برای نخستین بار موفق شده مخازن هیدروژن را در کشور تولید کند.\nوی افزود: این شرکت از نظر نوع محصول و اندازه آنها دارای تنوع بالایی است؛ به نحوی که مخازن صنعتی نیتروژن، اکسیژن، آرگون، هیدروژن و غیره را در اندازه و قطرهای متنوع و بر اساس نیاز مشتریان تولید می‌کند. وی ادامه داد: فروش سالیانه شرکت روند افزایشی دارد. در سال 1400 میزان فروش 215 میلیارد تومان بوده که در سال 1401 به 332 میلیارد تومان رسیده است. پیش‌بینی شرکت این است که فروش سال 1402 معادل 600 میلیارد تومان بشود. به گفته خوش‌بین‌فر، بسیاری از محصولات این شرکت توسط مشتریان پیش خرید می شود و این امر موجب شده تا سرانه تولید ساعتی از 7 مخزن در بهمن 1401 به 16 مخزن در اردیبهشت 1402 افزایش یابد.\nمدیرعامل آسیاناما در خصوص سودآوری این شرکت گفت: سود خالص شرکت در سال مالی گذشته 120 میلیارد تومان بوده که انتظار داریم این رقم در سال جاری به 200 میلیارد تومان افزایش یابد. میزان باقی مانده مخازن در انبار یکی از شاخص هایی است که نشان می‌دهد این شرکت روند خوبی را برای فروش و توسعه در پیش گرفته است. در پایان آذر 1401 تعداد 41 هزار مخزن در انبار شرکت باقی مانده بود که این رقم در در پایان اردیبهشت سال جاری به 14 هزار مخزن کاهش یافته است. بعلاوه کاپ‌ها و مخازن 75 لیتری که دو سال در انبار شرکت باقی مانده بود، به صورت کامل به فروش رفته است.\nخوش‌بین فر در پایان گفت: ما موفق شده‌ایم رکورد فروش خود را در پنج ماه نخست سال مالی نسبت به پارسال بشکنیم و تقریبا 200 درصد افزایش داشته باشیم. امیدواریم عرضه اولیه این شرکت بتواند کمک قابل توجهی برای توسعه این شرکت باشد.\nدر جریان این رویداد، علی صالح‌آبادی، مدیرعامل گروه مدیریت سرمایه‌گذاری امید، سخنان خود را با خبر خوشی برای کارگران شرکت آغاز کرد. وی گفت: من در همه جایگاه‌هایی که بوده‌ام به موضوع سرمایه انسانی توجه ویژه داشته‌ام؛ زیرا سرمایه اصلی همه شرکت‌ها نیروهای ماهر و متعهد است. این خبر خوش را به کارگران پرتلاش این شرکت می‌دهم که در قالب ضوابط فرابورس، بخشی از سهام شرکت به عنوان سهام تدریجی در اختیار کارکنان قرار خواهد گرفت تا عزیزانی که در این مجموعه تلاش می‌کنند، خود نیز مالک بخشی از شرکت باشند. وی افزود: آسیاناما به دلیل تنوع محصول و فناوری خاصی که در اختیار دارد، مورد توجه مشتریان است و ما نیز به عنوان سهامدار عمده در کنار شرکت هستیم و هر کاری که به این منظور نیاز باشد را پیگیری خواهیم کرد.\n",
        "persian_date": "1402-03-06 11:00:00",
        "date": 1685185200000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/269166/در-آستانه-عرضه-اولیه-صورت-گرفت--بازدید-صالح-آبادی-از-آسیاناما"
    },
    {
        "text": " بورس24 : سرمایه‌گذاری امید به عنوان یکی از برترین شرکت‌های شفاف در بورس کالا انتخاب شد.\nشاخص های انتخاب سرمایه گذاری امید\nعملکرد مطلوب شرکت های زیر مجموعه عرضه مستمر در بورس کالارشد حجم معاملات به نسبت سال 1400کارکرد موثر شرکت های معدنی زیر مجموعه\nارزش معاملات چادرملو در سال ۱۴۰۰ حدود ۹ میلیارد بود، این عدد در ۱۴۰۱ به بیش از ۲۴ میلیارد رسید.\nگل گهر که تا ۱۳۹۹ هیچ معامله‌ای در بورس کالا نداشت در سال ۱۴۰۱ به بیش از ۱۶.۵ میلیارد معامله رسید.\nدر مجموع زیرمجموعه‌های امید با افزایش ۴۲۸ درصدی حجم بیش از ۵۷.۵ میلیارد از محصولات خود را از طریق بورس کالا به فروش رسانید!\n",
        "persian_date": "1402-03-04 11:47:00",
        "date": 1685015220000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/269058/سرمایه-گذاری-امید-در-بورس-کالا-سربلند-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مدیریت سرمایه گذاری امید سود فروش سرمایه گذاری های را عامل رشد سود عملیاتی دانست.\n\n",
        "persian_date": "1402-02-31 10:06:00",
        "date": 1684663560000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/268615/علت-رشد-سود-«وامید»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در 3 ماهه منتهی به فروردین 108 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 129   درصدی داشت. درامدهای عملیاتی با افزایش 120 درصدی به 126 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-02-30 16:09:00",
        "date": 1684598940000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/268547/«وامید»-3-ماهه-پر-سودی-را-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مدیریت سرمایه گذاری امید بیان داشت  با عنایت به در جریان بودن افزایش سرمایه شرکت از مبلغ 96,979 میلیارد ریال به 188,000 میلیارد برنامه انتشار اوراق بدهی به مبلغ 20,000 میلیارد ریال با نرخ سود 19 درصد 4 ساله، طبق مصوبه  هیئت مدیره شرکت ملغی گردید.\n\n",
        "persian_date": "1402-02-24 08:49:00",
        "date": 1684054140000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/268178/«وامید»-از-انتشار-اوراق-بدهی-منصرف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در خصوص تغییرات بیش از 30 درصدی سود عملیاتی خود در دوره منتهی به 1401.10.30 نسبت به سال مالی قبل اظهار داشت:  سود عملیاتی سال مالی منتهی به 1401.10.30 مبلغ 185,811,673 میلیون ریال و سود عملیاتی سال منتهی به 1400.10.30 مبلغ 133,296,793 میلون ریال می باشد که بیانگر افزایش 39 درصدی می باشد که این تفاوت عکدتا مربوط به درآمد سود سهام شناسایی شده از سود سهام شرکت های معدنی و صنعتی گل گهر و معدنی و صنعتی چادرملو می باشد. افزایش درآمد سود سهام شرکت معدنی و صنعتی گل گهر به میزان 31 درصد ناشی از افزایش سود سهام مصوب به مبلغ 30,280,000 میلیون ریال معادل 31/3 درصد (به دلیل افزایش سود خالص عمدتا ناشی از رشد نرخ فروش محصولات) و همچنین تغییر میزان مالکیت 38/144 درصد به 38/183 درصد می باشد. همچنین افزایش درآمد سود سهام شرکت معدنی و صنعتی چادرملو به میزان 60 درصد ناشی از افزایش سود سهام مصوب به مبلغ 70,995,000 میلیون ریال معادل 60 درصد (به دلیل افزایش سود خالص عمدتا ناشی از رشد نرخ فروش محصولات ) و همچنین تغییر میزان مالکیت 39/467 درصد به 39/508 درصد می باشد. ضمنا در سال مالی قبل، نسبت به مطالبات شرکت لیزینگ امید- درحال تصفیه، ذخیره مطالبات مشکوک الوصول به مبلغ 4,427,715 میلیون ریال تامین گردیده که در سال  مالی مورد گزارش موضوعیت نداشته و در سال مالی جاری هزینه ای به مبلغ 3,132,441 میلیون ریال تحت عنوان خسارت تاخیر پرداخت سود سهام شناسایی گردید.\n",
        "persian_date": "1402-02-19 22:19:00",
        "date": 1683584340000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/267919/\"وامید\"-از-دلایل-افزایش-سود-عملیاتی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه مدیریت سرمایه گذاری امید در فروردین ماه حدود 58 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 247288 میلیارد تومان رسید و 22648 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-02-09 18:33:00",
        "date": 1682793180000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/267434/\"وامید\"-در-نخستین-ماه-سال-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری امید اعلام نمود  گزارش توجیهی افزایش سرمایه بر مبنای صورتهای مالی شش ماهه  در سامانه کدال انتشار گردیده که پس از بروز رسانی بر مبنای اطلاعات صورتهای مالی و دریافت گزارش حسابرس ، اطلاعیه مربوطه در سامانه کدال انتشار خواهد یافت . \n",
        "persian_date": "1402-02-09 10:11:00",
        "date": 1682763060000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/267314/«وامید»-در-خصوص-افزایش-سرمایه-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید اظهار داشت: سود عملیاتی سال منتهی به 1401.10.30 مبلغ 185,212,116 میلیون ریال و سود عملیاتی سال منتهی به 1400.10.30 مبلغ 133,296,793 میلیون ریال می باشد که بیانگر افزایش 39 درصدی (به مبلغ 51,915,323 میلیون ریال ) بوده که این تفاوت عمدتا مربوط به درآمد سود سهام شناسایی شده از سود سهام مصوب شرکت های معدنی و صنعتی گل گهر و معدنی و صنعتی چادرملو می باشد.\n\n",
        "persian_date": "1402-01-30 10:03:00",
        "date": 1681898580000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/266572/دلایل-افزایش-39-درصدی-سود-عملیاتی-\"وامید\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در اسفند ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 224 هزار میلیارد تومان رسید و 51 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-01-06 13:32:00",
        "date": 1679837520000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/265617/اسفند-پر-سود-برای--«وامید»"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس اوراق بهادار تهران، بانک سپه 17 درصد از سهام شرکت گروه مدیریت سرمایه گذاری امید معادل حدود 16 میلیارد سهم را در روز شنبه 27 اسفند ماه عرضه خواهد نمود.\nقیمت پایه هر سهم 31.700 ریال اعلام شده است. بدیهی است بالاترین قیمت پیشنهادی مبنای ثمن نقدی معامله می باشد.\n\n",
        "persian_date": "1401-12-11 12:12:00",
        "date": 1677759120000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/264563/بانک-سپه-فروشنده-سهام-«وامید»-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در بهمن ماه حدود 40 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 173447 میلیارد تومان رسید\n\n",
        "persian_date": "1401-12-02 17:01:00",
        "date": 1676998860000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/263714/«وامید»-بهمن-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت گروه مدیریت سرمایه گذاری امید افزایش سرمایه 94 درصدی این شرکت از محل آورده نقدی سهامداران ،مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته  را به تصویب رساند.\n\n",
        "persian_date": "1401-11-05 14:07:00",
        "date": 1674655620000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/262303/تصویب-افزایش-سرمایه-در-هیأت-مدیره-«وامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت سرمایه گذاری امید اعلام نمود با عنایت به موافقت بانک مرکزی با مشارکت بانک سپه در انجام افزایش سرمایه شرکت گروه مدیریت سرمایه گذاری امید ، با افزایش سرمایه از مبلغ 96,979,742 میلیون ریال به 188,000,000 میلیون ریال معادل 94 درصد از محل مطالبات حال شده و آورده نقدی سهامداران و سود انباشته موافقت گردید. بدیهی است انجام افزایش سرمایة یادشده منوط به موافقت سازمان بورس و اوراق بهادار و تصویب مجمع عمومی فوق العاده می باشد. \n",
        "persian_date": "1401-11-05 12:13:00",
        "date": 1674648780000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/262255/افزایش-سرمایه-94-درصدی-«وامید»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید  در دی ماه حدود 61 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 189 هزار میلیارد تومان رسید و 25 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-11-03 11:40:00",
        "date": 1674474000000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/261918/شناسایی-سود-سنگین-«وامید»-در-دی-ماه"
    },
    {
        "text": " بورس24 : مدیرعامل جدید تامین سرمایه امید انتخاب و معرفی شد.محسن موسوی  از تحلیل گران مسلط بازار سرمایه امروز به عنوان مدیر عامل این شرکت معرفی شده است.\nپیش از این از سال 93 حبیب رضا حدادی عهده دار مدیریت عاملی این شرکت بود.\nمحسن موسوی سوابقی همچون مشاور اقتصادی و سرمایه گذاری بانک سپه، عضو هیأت مدیره شرکت مدیریت توسعه سرمایه گروه پتروشیمی ایرانیان، مدیرعامل و عضو هیأت مدیره شرکت سرمایه گذاری سایه گستر سرمایه، نائب رئیس هیأت مدیره شرکت طراحی مهندسی پارس پنگان و عضویت در کمیته سرمایه گذاری شرکت های سرمایه گذاری اقتصاد نوین، آوا نوین و پاک اندیش امین را در کارنامه سوابق کاری خود دارد.\nتامین سرمایه امید دارای 15 همت دارایی تحت مدیریت است و ابراز امیدواری می شود این تامین سرمایه که سومین نهاد بانکداری کشور به شمار می رود بتواند با تحرک بیشتری در صنعت تامین مالی شرکتی ظاهر شود.\n",
        "persian_date": "1401-11-02 15:03:00",
        "date": 1674399780000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/261841/انتصاب-امید-بخش-در«امید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در آبان سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 157 هزار میلیارد تومان رسید و 927 میلیارد تومان افزایش داشت.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 15:33:00",
        "date": 1669563180000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/258298/پرتفوی-«وامید»-در-آبان-رشد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مدیریت سرمایه گذاری امید در خصوص عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-08-28 16:13:00",
        "date": 1668874380000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/257646/توضیحات-«وامید»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در 9 ماهه منتهی به مهر برای هر سهم 1.328 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 54 درصدی داشت. درامدهای عملیاتی با افزایش 45 درصدی حدود 13 هزار میلیارد تومان رسید. سود عملیاتی نیز 12.800 میلیارد تومان گزارش شده است.\n\n",
        "persian_date": "1401-08-28 16:12:00",
        "date": 1668874320000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/257645/جهش-54-درصدی-سود-در-«وامید»"
    },
    {
        "text": " بورس24 : سید بابک ابراهیمی به عنوان سرپرست شرکت گروه مدیریت سرمایه گذاری امید انتخاب شد.\nدر آخرین نشست هیات مدیره شرکت سرمایه گذاری امید اعضا هیات مدیره به اتفاق آرا سید بابک ابراهیمی را به عنوان سرپرست جدید بررگترین هلدینگ صنعتی و معدنی کشور انتخاب کردند.\nابراهیمی از مدیران خوشنام و موفق در این حوزه است  که دانشیار مهندس مالی، عضو هیات عامل و معاون اقتصادی و سرمایه گذاری بانک سپه، معاون اقتصادی ساتا، معاون اقتصادی غدیر و سازمان اقتصادی کشور، معاون اقتصادی وزارت ارتباطات و فناوری اطلاعات و عضو هیات مدیره شرکت های بزرگ کشور را در کارنامه موفق کاری خود دارد.\nپیش از این محمدعلی میرزاکوچک شیرازی مدیرعامل «وامید» بود که 10 روز پیش به عنوان مدیرعامل فرابورس معرفی شد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-08-24 21:04:00",
        "date": 1668459840000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/257458/مدیرعامل-جدید-چندرشته-ای-امید-معرفی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در مهر ماه فروشی نداشت و حدود 30 میلیارد تومان خرید سهام انجام داد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 156.460 میلیارد تومان رسید .\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 16:47:00",
        "date": 1666543620000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/255975/ارزش-پرتفوی-«وامید»-از-156-همت-گذشت"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه بورس تهران ، بازارگردانی نماد «وامید»  از 1401.07.17 آغاز و 1402.07.17 ادامه خواهد داشت.\nدامنه مظنه 3 درصد و حداقل سفارش انباشته 109.900 سهم می باشد.\n\n",
        "persian_date": "1401-07-16 17:50:00",
        "date": 1665251400000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/254890/زمان-آغاز-بازارگردانی-«وامید»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مدیریت سرمایه گذاری امید علت افزایش سود این شرکت را درآمد سود سهام شناسایی شده از شرکت های گل گهر و چادرملو دانست.\n\n",
        "persian_date": "1401-07-14 08:52:00",
        "date": 1665046320000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/254812/توضیحات-«وامید»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید گزارش فعالیت ماهانه 8 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود 7 میلیارد تومان زیان کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 172679 میلیارد تومان رسید و 14111 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-07-04 18:07:00",
        "date": 1664215620000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/254208/زیان-7-میلیارد-تومانی-«وامید»-در-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید گزارش فعالیت ماهانه 7 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود 14 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 186790 میلیارد تومان رسید و 28807 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-06-01 15:49:00",
        "date": 1661269740000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/252029/تحقق-سود-14-میلیارد-تومانی-«وامید»-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در عملکرد نیمه نخست منتهی به تیر ماه 1401 برای هر سهم 1324 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 16 53 داشت.\nدرامدهای عملیاتی با رشد 45 درصدی به حدود 13 هزار میلیارد تومان رسید که بخش عمده آن درآمد سود سهام بوده است. گفتنی است هزینه مالی وامید در دوره یاد شده به صفر رسیده است.\n\n",
        "persian_date": "1401-05-29 17:37:00",
        "date": 1661017020000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/251825/شناسایی-درآمد-13-همتی-در-«وامید»-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه مدیریت سرمایه گذاری امید از   برنامه انتشار اوراق اجاره مبتنی برسهام  با هدف تامین سرمایه در گردش خبر داد.\nشرکت بیان نمود شیوه پرداخت :پرداخت اصل در پایان 4 سال و پرداخت سود هر سه ماه یکبار از تاریخ انتشار اوراق و از طریق شرکت سپرده گذاری مرکزی با نرخ 19 درصد می باشد.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-25 19:38:00",
        "date": 1660678680000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/251702/برنامه-انتشار-اوراق-اجاره-مبتنی-برسهام-توسط-«وامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید گزارش فعالیت ماهانه 6 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود 1 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 215597 میلیارد تومان رسید و 22744 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-05-05 20:33:00",
        "date": 1658867580000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/250460/تحقق-سود-1-میلیارد-تومانی-«وامید»-در-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در خرداد ماه حدود 25 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به بیش از 238 همت رسید.\nگفتنی است درآمد سود سهام محقق شده از ابتدای سال مالی تا پایان ماه مذکور 390 میلیارد تومان اعلام شده است.\n\n",
        "persian_date": "1401-04-04 16:51:00",
        "date": 1656175860000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/247313/پرتفوی-«وامید»-هم-چنان-پر-سود-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید گزارش فعالیت ماهانه 4 ماهه منتهی به اردیبهشت ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اردیبهشت ماه از معاملات خود 23 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 239140 میلیارد تومان رسید و 10700 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-03-03 19:31:00",
        "date": 1653420660000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/245006/ارزش-پرتفوی-«وامید»-به-239140-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در 3 ماهه منتهی به فروردین 1401 برای هر سهم 5 ریال سود محقق کرد . درآمدهای عملیاتی این شرکت در بازه زمانی یاد شده به 57 میلیارد تومان بالغ گردید. هزینه مالی این شرکت در این بازه صفر بود.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-27 15:38:00",
        "date": 1652801880000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/244187/نگاهی-به-3-ماهه-نخست-«وامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه مدیریت سرمایه گذاری امید در خصوص دلیل تغییر بیش از 30 درصد سود عملیاتی نسبت به سال مالی قبل شفاف سازی نمود شرکت بیان کرد سود عملیاتی سال مالی منتهی به1400.10.30 به مبلغ 133،296،793 میلیون و سود عملیاتی سال مالی منتهی به  1399.10.30 مبلغ 78،825،150 میلیون ریال  می باشد که بیانگر افزایش 69 درصدی می باشد. که این تفاوت نسبت به سال مالی قبل عمدتا ناشی از افزایش درآمد سود سهام از مبلغ 65،133،015 میلیون ریال به 134،711،632 میلیون ریال معادل 107درصد می باشد.\n\n",
        "persian_date": "1401-02-21 22:08:00",
        "date": 1652220480000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/243759/توضیحات-«وامید»در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید گزارش فعالیت ماهانه 3 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 228440 میلیارد تومان رسید و 3897 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-02-10 09:30:00",
        "date": 1651311000000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/243132/افزایش-ارزش-پرتفوی-«وامید»-در-فروردین-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه مدیریت سرمایه گذاری امید صورت های مالی 12 ماهه منتهی به دی ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 1101 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 2573 ریال سود شناسایی کرده بود.شرکت در این مدت 12 ماهه 1400 ،10673 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل38 درصد افزایش پیدا کرده است\n\n",
        "persian_date": "1401-01-29 19:29:00",
        "date": 1650310140000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/242047/«وامید»12-ماهه-منتهی-به-دی-ماه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش وضعیت پرتفوی شرکت گروه مدیریت سرمایه گذاری امید اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است.شرکت گروه مدیریت سرمایه گذاری امید در اسفند ماه سودی نداشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 224543 میلیارد تومان که نسبت به ماه قبل 21806 میلیارد تومان افزایش یافته است.\n\n",
        "persian_date": "1401-01-07 16:30:00",
        "date": 1648398600000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/240763/بررسی-تغییرات-پرتفوی-«وامید»-در-اسفند-ماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در بهمن ماه مبلغ 319 میلیارد تومان سهام خرید و 26 میلیارد تومان نیز فروش سهام داشت.\nارزش پرتفوی بورسی این شرکت نیز در این ماه 3982 میلیارد تومان افزایش داشت و به 202737 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-12-03 13:58:00",
        "date": 1645538280000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/238611/«وامید»-بهمن-ماه-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مدیریت سرمایه گذاری امید در دی ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 198755 میلیارد تومان رسید.و 2107 میلیاردتومان نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1400-11-04 17:05:00",
        "date": 1643043900000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/236611/«وامید»در-دی-ماه-2107-میلیارد-تومان-نسبت-به-ماه-قبل-افزایش-پیدا-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه مدیریت سرمایه گذاری امید آذر سودی نداشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 196648 میلیارد تومان که نسبت به ماه قبل 15106 میلیارد تومان کاهش یافته است.\n\n",
        "persian_date": "1400-10-05 12:38:00",
        "date": 1640522280000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/233591/تغییرات-پرتفوی-«وامید»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری امید در آبان ماه سود کسب نکرد و ارزش پرتفوی بورسی این شرکت نیز در این ماه به211754 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-06 12:21:00",
        "date": 1638015660000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/231578/تغییرات-پرتفوی-«وامید»در-آبان-ماه-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مدیریت سرمایه گذاری امید توضیحات تکمیلی در خصوص دلیل تغییر بیش از 30 درصد سود عملیاتی نسبت به دوره مالی مشابه سال قبل ارائه داد\n\n",
        "persian_date": "1400-09-02 19:36:00",
        "date": 1637696160000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/231163/توضیحات-«وامید»-در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری امید  در مهر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 5073 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1400-08-04 20:21:00",
        "date": 1635279660000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/229070/رشد-قابل-توجه-ارزش-پرتفوی-در-«وامید»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،مدیریت سرمایه گذاری امید اعلام داشت،شرکت پارس کمپرسور شیراز (مالک سابق کارخانه) متعلق به شرکت کمپرسور سازی پادنا با طرح دعوی حقوقی علیه کمپرسور سازی پادنا -اداره کل ثت اسناد واملاک استان فارس -گروه مدیریت سرمایه گذاری امید- بانک سپه خواستار ابطال عملیات اجرائی، حراج و انتقالات انجام شده می باشد.\n\n",
        "persian_date": "1400-07-28 20:46:00",
        "date": 1634676360000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/228116/طرح-دعوی-علیه-شرکت-«وامید»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری امید در شهریور ماه سودی نداشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 198231میلیارد تومان رسید .\n \n",
        "persian_date": "1400-07-10 11:22:00",
        "date": 1633173720000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/226807/روند-پرتفوی-«وامید»-در-شهریور-ماه-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری امید لیست زمین و ساختمان های شرکت را ارائه نمود.\n \n",
        "persian_date": "1400-06-27 12:49:00",
        "date": 1631969340000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/225349/«وامید»-فهرست-املاک-و-مستغلات-را-ارائه-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری امید اعلام نمود که به استناد صورتجلسه هیات مدیره ، جناب آقای دکتر محمدعلی میرزا کوچک شیرازی به عنوان مدیرعامل شرکت گروه مدیریت سرمایه گذاری امید\n منصوب گردیدند.\n \n",
        "persian_date": "1400-06-24 17:28:00",
        "date": 1631726880000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/225260/معرفی-مدیرعامل-جدید-«وامید»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، ارزش پرتفوی شرکت مدیریت سرمایه گذاری امید در مرداد 34985 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1400-06-07 19:36:00",
        "date": 1630265760000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/224145/رشد-ارزش-پرتفوی-«وامید»-در-مرداد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت مدیریت سرمایه گذاری امید در 6 ماهه منتهی به تیر برای هر سهم 913 ریال سود محقق کرد که به نسبت دوره مشابه قبل افزایش 97 درصدی داشت. درامدهای عملیاتی با افزایش 94\n درصدی به 8909 میلیارد تومان رسید. در این میان به ترتیب افزایش 144 درصدی و 260 درصدی در درآمد سود سهام و درآمد سود تضمین شده از عمده دلایل افزایش سود این دوره است.\n \n",
        "persian_date": "1400-05-30 13:38:00",
        "date": 1629553080000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/223257/عملکرد-«وامید»-در-۶-ماهه-منتهی-به-تیر-امسال-چگونه-بود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری امید در تیر ماه حدود 21 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 13623 میلیارد تومان افزایش داشت.\n \n",
        "persian_date": "1400-05-06 15:58:00",
        "date": 1627487880000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/222222/«وامید»-تیر-ماه-خوبی-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، مدیریت سرمایه گذاری امید در خرداد حدود 20 میلیارد تومان از معاملات خود سود کرد.\n \n",
        "persian_date": "1400-04-07 17:48:00",
        "date": 1624902480000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/219964/پرتفوی-«وامید»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری امید در اردیبهشت ماه 129 میلیارد تومان سهم فروخت. هم چنین ارزش پرتفوی این شرکت به 156671 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-03-05 17:32:00",
        "date": 1622050320000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/218027/سرمایه-گذاری-امید-اردیبهشت-خوبی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1400-02-30 13:42:00",
        "date": 1621518120000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/217263/جهش-سود-سرمایه-گذاری-امید-در-٣-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری امید در 12 ماهه منتهی به اسفند 99 برای هر سهم 2573 ریال سود حسابرسی شده محقق کرد که به نسبت دوره قبل رشد 224 درصدی داشته است.درآمد سود سهام در\n این دوره 118 درصد رشد داشته است.\n \n",
        "persian_date": "1400-02-29 10:04:00",
        "date": 1621418640000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/217103/تحقق-سود-٢۵٧٣-ریالی-«وامید»-در-١٢ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری امید در فروردین ماه سهام شرکت ها گل گهر و سنگ اهن گهر زمین را به فروش رساند.\n \n",
        "persian_date": "1400-02-06 18:20:00",
        "date": 1619461200000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/215817/تغییرات-پرتفوی-«وامید»-در-فروردین--بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت مدیریت سرمایه گذاری امید در 12 ماهه منتهی به اسفند 99 برای هر سهم 2203 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 177 درصدی داشته است. گفتنی است جمع درآمدهای\n عملیاتی با رشد 131 درصدی به 1156 میلیارد تومان رسید.\n",
        "persian_date": "1400-01-30 15:43:00",
        "date": 1618846980000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/215033/رشد-١٧٧-درصدی-سود-«وامید»-در-سالی-که-گذشت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 16:30:00",
        "date": 1617467400000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/214313/رشد-چشمگیر-ارزش-پرتفوی-«وامید»"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-26 17:43:00",
        "date": 1615916580000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/213813/«وامید»-از-توثیق-سهام-سیمان-هرمزگان-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-20 20:13:00",
        "date": 1615407180000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/213564/افزایش-سرمایه-«وامید»-به-تصویب-مجمع-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-11 18:32:00",
        "date": 1614623520000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/213128/سازمان-بورس-مجوز-افزایش-سرمایه-«وامید»-را-صادر-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-09 17:04:00",
        "date": 1614445440000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/213010/«وامید»-در-تدارک-برگزاری-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 18:12:00",
        "date": 1614103920000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/212851/سود-١٠٩-میلیارد-تومانی-«وامید»-در-یک-ماه"
    },
    {
        "text": " بورس24 : شرکت مدیریت سرمایه گذاری امید اظهار نظر حسابرس و بازرس قانونی شرکت را در خصوص گزارش توجیهی هیات مدیره پیرامون افزایش سرمایه منتشر کرد.\n بر مبنای اطلاعیه منتشر شده در سایت کدال لزوم افزایش سرمایه وامید از مبلغ 30 هزار میلیارد ریال به مبلغ 100 هزار میلیارد ریال که از سوی هیات مدیره این شرکت مطرح شده بود مورد تائید حسابرس و بازرس\n قانونی نیز قرار گرفت و حالا انجام این افزایش سرمایه تنها منوط به موافقت سازمان بورس و اوراق بهادار و در مرحله بعدی تصویب در مجمع فوق العاده است.\n گفتنی است این افزایش سرمایه 233 درصدی از محل مطالبات حال شده سهامداران و آورده نقدی، سود انباشته و سایر اندوخته هاست که به منظور جبران مخارج بابت سرمایه گذاری های انجام شده، مشارکت در افزایش سرمایه\n شرکت های سرمایه پذیر و همچنین انجام سرمایه گذاری های جدید در نظر گرفته شده است.\n خاطر نشان می شود سهام وامید که از اواسط آذر ماه سال گذشته تا هفته سوم مرداد ماه امسال حدود 700 درصد بازدهی داد و بهای هر سهم آن تقریبا 8 برابر شد و از حدود 680 تومان به حدود 5،400 تومان جهش یافت،\n در دوره اصلاح بازار تا اواسط آبان ماه تا محدوده 3،300 تومان اصلاح شد. یعنی اصلاح وامید در دوره ریزش بازار کمتر از 40 درصد بود. اما از آن زمان تا کنون این سهم توانست خود را به بالای 4،100 تومان\n رسانده و بازدهی حدود 25 درصدی را کسب کند. این در حالی است که بازدهی شاخص کل در مدت زمان مشابه منفی بود.\n",
        "persian_date": "1399-11-13 11:34:00",
        "date": 1612179240000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/211626/«وامید»-یک-قدم-به-افزایش-سرمایه-نزدیکتر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-07 10:32:00",
        "date": 1611657120000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/211354/سود-سرشار-«وامید»-در-دی-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-06 16:54:00",
        "date": 1609001640000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/209562/شناسایی-سود-١۵-میلیارد-تومانی-در-«وامید»"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-04 15:48:00",
        "date": 1606232880000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/207939/شناسایی-سود-١٢-میلیارد-تومانی-«وامید»-در-آبان"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-28 15:00:00",
        "date": 1605711600000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/207542/رشد-٩٣-درصدی-سود-در-سرمایه-گذاری-امید"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-07 14:28:00",
        "date": 1603895280000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/206630/سود-٢۴-میلیارد-تومانی-سرمایه-گذاری-امید-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-15 08:53:00",
        "date": 1601974380000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/205489/سرمایه-گذاری-امید-افزایش-سرمایه-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-07 16:03:00",
        "date": 1601308980000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/205177/شناسایی-سود-١٩-میلیارد-تومانی-در-«وامید»"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-05 15:56:00",
        "date": 1598457360000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/203667/مرداد-پر-سود-برای-سرمایه-گذاری-امید"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-03 18:21:00",
        "date": 1598293260000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/203505/سرمایه-«وامید»-٢٣٣درصد-افزایش-می-یابد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-29 11:44:00",
        "date": 1597837440000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/203252/تحقق-سود-١۴٩-تومانی-در-«وامید»-در-۶-ماهه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-19 09:07:00",
        "date": 1596964020000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/202768/سرمایه-گذاری-امید-سهام-تامین-سرمایه-امین-را-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-08 09:59:00",
        "date": 1596016740000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/202321/سهام-کنترلی-<<وامید>>-واگذار-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-07 11:31:00",
        "date": 1595935860000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/202246/سود-دو-جانبه-«وامید»-در-تیر--رشد-ارزش-پرتفوی-و-شناسایی-سود-۴۶۵-میلیارد-تومانی"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-10 09:39:00",
        "date": 1593509940000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/200507/مزایده--مدیریت-سرمایه-گذاری-امید-به-کجا-رسید؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-09 18:22:00",
        "date": 1593454920000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/200472/«وامید»-ملک-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-09 16:06:00",
        "date": 1593446760000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/200459/بانک-سپه-بلوک-سرمایه-گذاری-امید-را-با-قیمت-پایه-هر-سهم-۶۶٠٠-تومان-آگهی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-07 18:20:00",
        "date": 1593282000000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/200297/شناسایی-سود-سنگین-٢٠٠-میلیارد-تومانی-در-«وامید»"
    },
    {
        "text": " بورس24 : معاون امور بیمه و بانک وزیر امور اقتصادی و دارایی گفت: آگهی عرضه بلوکی ۱۷ درصد سهام شرکت سرمایه‌گذاری امید وابسته به بانک سپه به بورس ارائه شد.\n فرهاد دژپسند، وزیر امور اقتصادی و دارایی حدود دو هفته پیش در گزارشی به نمایندگان مردم در صحن مجلس اعلام کرد: باقیمانده سهام شرکت سرمایه‌گذاری امید وابسته به بانک سپه تا پایان خرداد و باقیمانده\n سهام دولت در سرمایه‌گذاری گروه توسعه ملی وابسته به بانک ملی تا پایان تیر ماه از طریق بورس عرضه می‌شود.\n در این زمینه هادی اخلاقی قائم مقام مدیرعامل و ناظر امور شرکت های بانک سپه در مورد سخنان فرهاد دژپسند وزیر امور اقتصادی و دارایی در مجلس که گفته بود، بقیه سهام دولت در شرکت سرمایه‌گذاری امید تا\n پایان خرداد در بورس عرضه می‌شود، اظهار کرد: برای عرضه بلوکی سهام بانک سپه در شرکت سرمایه‌گذاری امید، تاکنون چندین بار آگهی شده، اما واگذاری محقق نشده است و این بار نیز قرار است تا قبل از\n پایان خردادماه جاری عرضه سهام بانک سپه در شرکت سرمایه‌گذاری امید از طریق بورس انجام شود.\n معمار نژاد در پاسخ به این سوال که چه زمانی عرضه باقیمانده سهام سرمایه‌گذاری امید در بورس انجام می‌شود، تصریح کرد: آگهی عرضه \"وامید\" به بورس ارائه شده و احتمالا هفته آینده از سوی\n بورس اوراق بهادار منتشر می‌شود و ۹ روز وقت برای خرید این سهام بلوکی در نظر گرفته می‌شود.\n وی در مورد اینکه در این مرحله از واگذاری چه میزان از سهام شرکت سرمایه‌گذاری امید واگذار می‌شود، گفت: در این مرحله ۱۷ درصد سهام معادل یک صندلی هیأت مدیره به صورت بلوکی اداره می‌شود که\n شخص حقیقی و حقوقی بتواند آن را خریداری می‌کند.\n معاون امور بیمه و بانک وزیر امور اقتصادی و دارایی همچنین در مورد اینکه چه زمانی باقیمانده سهام دولت در شرکت سرمایه‌گذاری گروه سرمایه‌گذاری توسعه ملی ارائه می‌شود، ‌گفت:\n باقیمانده سهام دولت وامید طی ماه جاری عرضه می‌شود.\n معمارنژاد در مورد اینکه چه میزان از سهام سرمایه گذاری توسعه ملی ارائه می‌شود، گفت: در این مرحله ۵۰+۱ درصد یعنی عمده سهام به صورت بلوکی از طریق بورس واگذار می‌شود.\n وی در مورد سرنوشت واحدهای فروش رفته صندوق واسطه گری مالی یکم با نماد دارایکم گفت: سعی می‌شود امروز نماد این صندوق در بورس باز شود.\n معاون امور بیمه و بانک وزیر امور اقتصادی و دارایی در مورد اینکه ارزش هر واحد صندوق واسطه‌گری مالی یکم به چقدر رسیده، گفت: ارزش هر واحد ۱۰ هزار تومان صندوق واسطه‌گری مالی یکم امروز به ۲۳\n هزار تومان رسیده است. یعنی به عبارتی اگر کسی در حداکثر سقف ۲۰۰ واحد به ارزش دو میلیون تومان از واحدهای صندوق واسطه گری مالی را خریداری کرده باشد، ارزش امروز پورتفوی (ترکیب دارایی) وی ۴ میلیون و ۶۰۰\n هزار تومان شده است.\n معمارنژاد در واکنش به اینکه چه زمانی واحدهای این صندوق قابل خرید و فروش می‌شود، گفت: سعی می‌کنیم امروز این کار انجام شود، اما توصیه می‌کنیم دارندگان واحدهای این صندوق با توجه به\n ارزنده بودن این دارایی و رشد آن از سود این واحدها استفاده کنند و آن را نگه دارند.\n منبع: فارس\n",
        "persian_date": "1399-04-04 16:53:00",
        "date": 1593017580000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/200104/آگهی-عرضه-بلوکی-۱۷-درصدی-«وامید»-به-بورس-ارسال-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-31 15:48:00",
        "date": 1592668080000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/199780/درآمد-٢١٠١-میلیارد-ریالی-«وامید»-از-فروش-ملک"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-24 18:59:00",
        "date": 1592074740000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/199396/مدیریت-سرمایه-گذاری-امید-مزایده-برگزار-می-کند"
    },
    {
        "text": " بورس24 : معاون وزیر اقتصاد اظهار داشت: تا پایان هفته گزارش‌های خرید یونیت‌های اولین صندوق واسطه گری مالی یا همان ETF نهایی می‌شود و اضافه واریزها و پول‌های بلوکه شده به حساب\n افراد بر می گردد. بنابراین مردم نگران پول مازاد بلوکه شده نباشند.\n عباس معمارنژاد درباره برگشت اضافه واریزهای خرید سهام صندوق واسطه‌گری مالی یکم به حساب خریداران اظهار داشت: تا پایان هفته گزارش‌های خرید یونیت‌های اولین صندوق واسطه گری مالی یا همان\n ETF نهایی می‌شود و اضافه واریزها و پول‌های بلوکه شده به حساب افراد بر می‌گردد، بنابراین مردم نگران پول مازاد بلوکه شده نباشند.\n وی با اشاره به ادغام 5 بانک در بانک سپه و نگرانی کارکنان این مجموعه‌ها برای تعدیل نیرو در آینده اظهار داشت: تا کنون در روند ادغام هیچ تعدیل نیرویی صورت نگرفته است و چارت سازمانی به\n گونه‌ای طراحی شده است که فعلا تعدیل نیروی در این مجوعه صورت نگیرد.\n معاون وزیر اقتصاد ادامه داد: تمام نیروهایی که قبلا در این بانک‌ها و موسسات مشغول به کار هستند، در مجموعه باقی خواهند ماند.\n معمارنژاد درباره دو عرضه بزرگ دولتی تا چند روز آینده گفت: عرضه بزرگ دولتی گروه سرمایه گذاری امید تا پایان خردادماه و گروه توسعه ملی از بانک ملی تا پایان تیرماه انجام می‌شود.\n وی افزود: ارزش گروه امید 70 هزار میلیارد تومان و گروه توسعه ملی 30 هزار میلیارد تومان است که در هر مرحله 18 درصد این سهام به صورت بلوکی واگذار خواهد شد.\n منبع: ایلنا\n",
        "persian_date": "1399-03-20 13:17:00",
        "date": 1591708620000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/199148/معاون-وزیر-اقتصاد:-اضافه-واریزهای-خرید-سهام-ETF-تا-پایان-هفته-به-حساب-افراد-برمی‌گردد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-11 18:53:00",
        "date": 1590951180000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/198656/وضعیت-پرتفوی-مدیریت-سرمایه-گذاری-امید-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-07 09:00:00",
        "date": 1590570000000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/198308/شفاف-سازی--مدیریت-سرمایه-گذاری-امید-در-خصوص-عملکرد"
    },
    {
        "text": "\n",
        "persian_date": "1399-02-30 19:34:00",
        "date": 1589916840000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/197915/٣ماهه-«وامید»-چگونه-گذشت؟"
    },
    {
        "text": " بورس24 : در راستای سیاست های وزارت اقتصاد و بانک مرکزی جهت خروج بانک ها از بنگاه داری، بانک سپه درصدد واگذاری یک کرسی از سهام مدیریتی خود در شرکت گروه مدیریت سرمایه گذاری امید به شکل نقد و اقساط\n است.\n محمد کاظم چقازردی، مدیرعامل بانک سپه در این خصوص اظهار داشت: این سیاست در راستای خروج از بنگاه داری و تامین منابع لازم برای اعطای تسهیلات در راستای کمک به جهش تولید طبق تاکید مقام معظم رهبری انجام\n خواهد شد. به این ترتیب، توان مالی آزاد شده از محل این واگذاری صرف تقویت وضعیت نقدی و افزایش توان عملیاتی بانک و نقش آفرینی بیشتر در تامین مالی پروژه های ملی و استانی خواهد شد.\n وی با اشاره به استقبال روز افزون از بازار سرمایه توسط سرمایه گذاران، رونق بازار سرمایه را یکی از ارکان توسعه اقتصادی کشور توصیف کرد و اعلام کرد: بازار پول و بازار سرمایه در کنار یکدیگر می توانند\n زمینه های توسعه اقتصادی کشور را فراهم کنند و بانک سپه نیز در صدد است از فرصت فراهم شده جهت عرضه شرکت های تحت مالکیت خود استفاده کند و به این شکل به افزایش شناوری سهام شرکت های زیرمجموعه بیافزاید.\n چقازردی در ادامه گفت: بانک سپه به عنوان نخستین بانک ایرانی همواره در تلاش بوده است به توسعه بازار سرمایه و افزایش سهام شناوری شرکت های تحت مدیریت خود کمک کند و با فرصت ایجاد شده در بازار سرمایه،\n شرایط این مهم فراهم است.\n منبع: سنا\n",
        "persian_date": "1399-02-30 13:06:00",
        "date": 1589893560000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/197889/بانک-سپه-یک-کرسی-سرمایه-گذاری-امید-را-واگذار-می-کند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری امید اعلام نمود با عنایت به صورتجلسه سه جانبه بانک سپه، صندوق بازنشستگی، وظیفه، از کارافتادگی و پس انداز کارکنان بانکهای ملی و ادغام شده و شرکت\n گروه مدیریت سرمایه گذاری امید، توافق گردیده است جرایم تاخیر تادیه سود سهام سنواتی بانک سپه صرفاً با نرخ 18 درصد محاسبه و در دفاتر اعمال گردد. لذا علاوه بر مبلغ 3.183 میلیارد ریال هزینه مالی شناسایی\n شده تا قبل از توافق سه جانبه، مبلغ 8.060 میلیارد ریال دیگر بابت هزینه های سال مالی مورد گزارش جمعاً مبلغ 11.242 میلیارد ریال در دفاتر این شرکت ثبت گردید . لازم به ذکر است سود خالص سال مالی منتهی به\n 30.10.1398 بر اساس صورت مالی حسابرسی نشده مبلغ 32.230 میلیارد ریال بوده است (1.074 ریال به ازای هر سهم) لیکن با توجه به شناسایی هزینه مالی ناشی از توافق سه جانبه، سود خالص به مبلغ 23.859 میلیارد\n ریال کاهش می یابد (795 ریال به ازای هر سهم). شایان ذکر است کل هزینه های مرتبط با جرایم تاخیر در سود و زیان سال مالی مورد گزارش شناسایی گردیده است.\n \n",
        "persian_date": "1399-02-27 14:53:00",
        "date": 1589640780000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/197666/«وامید»-از-اثرات-امضای-تفاهم-نامه-سه-جانبه-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-24 19:39:00",
        "date": 1589398740000,
        "key": "وامید",
        "url": "https://www.bourse24.ir/news/197572/«وامید»-از-تاخیر-در-مفاد-اطلاعیه-قبلی-گفت"
    }
]