[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در 6 ماهه منتهی به تیر سود خالصی معادل 48 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 6 درصدی سود در 6  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nغشان به ازای هر سهم نیز 204 ریال سود شناسایی کرد. سودناخالص به 108 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-05-30 16:13:00",
        "date": 1724170380000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/298013/«غشان»-از-سود-نیمه-اول-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 6 ماهه منتهی به تیر 1041 میلیارد تومان فروش داشت . فروش تیر این شرکت به 204 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-05-06 15:25:00",
        "date": 1722093900000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/296621/نیمه-نخست-«غشان»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 5 ماهه منتهی به خرداد 837 میلیارد تومان فروش داشت که حاکی از رشد 10 درصدی نسبت به دوره مشابه قبل است. فروش خرداد نیز 141 میلیارد تومان ثبت شد که پایین تر از چند ماه قبل بود.\n\n",
        "persian_date": "1403-04-04 14:47:00",
        "date": 1719240420000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/293837/«غشان»-در-5-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 2 ماهه منتهی به اردیبهشت 696 میلیارد تومان فروش داشت که حاکی از رشد 18 درصدی نسبت به دوره مشابه قبل است. فروش اردیبهشت نیز 200 میلیارد تومان ثبت شد که بالاترین میزان فروش ماهانه شرکت بوده است.\n\n",
        "persian_date": "1403-03-07 13:04:00",
        "date": 1716815040000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/292329/«غشان»-در-اردیبهشت-پرفروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در 3  ماهه منتهی به فروردین سود خالصی معادل 20 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 2 درصدی سود در 3  ماهه سال 1043  نسبت به دوره مشابه قبل می باشد.\nغشان به ازای هر سهم نیز 83 ریال سود شناسایی کرد. سودناخالص به 51 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-02-30 12:26:00",
        "date": 1716121560000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/291587/فصل-اول-«غشان»-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 3 ماهه منتهی به فروردین 495 میلیارد تومان فروش داشت که نسبت به دوره مشابه قبل 8% رشد داشته است. فروش فروردین نیز 167 میلیارد تومان ثبت شد که بهتر از ماه قبل بود.\n\n",
        "persian_date": "1403-02-05 14:15:00",
        "date": 1713968100000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/290135/«غشان»-از-فروش-3-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 2 ماهه منتهی به اسفند 329 میلیارد تومان فروش داشت که تقریبا معادل دوره مشابه قبل است. فروش اسفند نیز 172 میلیارد تومان ثبت شد که بهتر از سه ماه قبل بود.\n\n",
        "persian_date": "1403-01-08 14:40:00",
        "date": 1711550400000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/288510/«غشان»-در-دو-ماه-ابتدایی-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان از مزایده فروش یک باب منزل مسکونی واقع در شهرستان زاهدان به دلیل عدم ارائه پیشنهاد خرید در این مزایده نتیجه نگرفت.\n\n",
        "persian_date": "1402-12-24 21:04:00",
        "date": 1710363840000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/287836/«غشان»-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شیر پاستوریزه پگاه خراسان در خصوص کاهش سود عملیاتی دوره 10 ماهه منتهی به پایان دی ماه 1402 شفاف سازی نمود. غشان کاهش سود را عمدتا ناشی از موارد ذیل عنوان نمود:1- عدم موافقت سازمان حمایت از مصرف کنندگان با افزایش قیمت محصولات لبنی تا تیر ماه 1402 و از طرفی افزایش قیمت شیر خام به عنوان ماده اولیه و سایر مواد اولیه از اردیبهشت 14022- اخذ تسهیلات و افزایش هزینه های مالی به دلیل انچام مخارج سرمایه ای و نیاز به نقدینگی3-افزایش درصد سودآوری شرکت در سال گذشته به دلیل حذف ارز ترجیحی\n\n",
        "persian_date": "1402-12-13 15:01:00",
        "date": 1709478060000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/287280/بیان-دلیل-کاهش-سود-از-زبان-«غشان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه خراسان  در نظر دارد نسبت به فروش یک باب منزل مسکونی واقع در شهرستان زاهدان اقدام نماید.\n\n",
        "persian_date": "1402-12-12 12:13:00",
        "date": 1709381580000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/287191/«غشان»-مزایده-ای-دیگر-برگزار-می-کند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان از برگزاری مزایده با موضوع فروش یک باب منزل مسکونی واقع در شهرستان زاهدان به دلیل عدم ارائه پیشنهاد خرید نتیجه نگرفت.\n\n",
        "persian_date": "1402-12-12 11:42:00",
        "date": 1709379720000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/287189/«غشان»-از-برگزاری-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  38 درصدی  شرکت شیر پاستوریزه پگاه خراسان از مبلغ 1,718,000 میلیون ریال به 2,363   میلیون ریال  از محل سود انباشته به منظور  اصلاح ساختار مالی و جلوگیری از خروج وجه نقد را صادر کرد.\n",
        "persian_date": "1402-12-08 21:20:00",
        "date": 1708982400000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/286835/\"غشان\"-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان که سال مالی خود را به پایان دی ماه تغییر داده است، در مدت 1 ماهه منتهی به بهمن 157 میلیارد تومان فروش داشت. فروش 1 ماه حاکی از رشد 33 درصدی نسبت به دوره مشابه قبل است. فروش اولین ماه سال مالی بهتر از دو ماه قبل بود.\n\n",
        "persian_date": "1402-12-07 16:40:00",
        "date": 1708965600000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/286753/«غشان»-سال-مالی-جدید-را-چگونه-آغاز-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در نظر دارد  نسبت به فروش یک باب منزل مسکونی به مساحت عرصه 546 متر مربع و اعیان 340 متر مربع دو نبش واقع در شهرستان زاهدان خیابان آیت الله کفعمی نبش کفعمی 7 به قیمت پایه کارشناسی 105 میلیارد ریال  اقدام نماید.\n",
        "persian_date": "1402-12-02 13:32:00",
        "date": 1708522320000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/286334/\"غشان\"-در-صدد-برگزاری-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت شیر پاستوریزه پگاه خراسان افزایش سرمایه این شرکت را به میزان 37% از محل سود انباشته به تصویب رساند.\n\n",
        "persian_date": "1402-11-15 18:55:00",
        "date": 1707072900000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/285581/«غشان»-در-تدارک-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 10 ماهه منتهی به دی 1560 میلیارد تومان فروش داشت. فروش 10 ماه حاکی از رشد 28 درصدی نسبت به دوره مشابه قبل است. فروش دی ماه نیز به 140 میلیارد تومان رسید که پایین تر از چند ماه قبل بود.\n\n",
        "persian_date": "1402-11-07 19:04:00",
        "date": 1706382240000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/285051/روند-فروش-«غشان»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان   در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 64 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 95 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل کاهش 32 درصدی در سود خالص را تجربه نمود. غشان به ازای هر سهم نیز 373 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 30% افزایش داشته است و با رشد بالاتر و معادل 38 درصدی بهای تمام شده، سود عملیاتی با 26% رشد به 94 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-30 17:55:00",
        "date": 1705773300000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/284012/«غشان»-از-9-ماهه-خود-گزارش-داد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/282686/«غشان»-در-9-ماهه-چه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 8 ماهه منتهی به آبان 1264 میلیارد تومان فروش داشت .\nاین شرکت در آبان ماه فروش 195 میلیارد تومانی را به ثبت رسانده بود.\nگفتنی است فروش شرکت در 8 ماهه سال جاری نسبت به مدت مشابه سال قبل رشد 33 درصدی داشته است.\n",
        "persian_date": "1402-09-07 17:50:00",
        "date": 1701193800000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/280977/\"غشان\"-از-فروش-آبان-ماه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 7 ماهه منتهی به مهر 1069 میلیارد تومان فروش داشت .\n\n",
        "persian_date": "1402-08-06 14:42:00",
        "date": 1698504120000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/278880/«غشان»-از-7-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان دلایل عمده تغییرات سود عملیاتی 6 ماهه منتهی به شهریور 1402 نسبت به دوره مشابه سال قبل را چنین عنوان کرد:\n1- به دلیل عدم ارائه مجوز سازمان حمایت از مصرف کنندگاه با افزایش قیمت محصولات لبنی تا اوایل تیر ماه 1402 و با توجه به افزایش 25 درصدی قیمت شیر خام به عنوان ماده اولیه از اواسط اردیبهشت ماه 1402 طبق مصوبه وزارت جهاد کشاورزی ، و نیز افزایش نرخ سایر مواد و مواد اولیه از ابتدای سال جاری با توجه به سبد فروش شرکت ، موجب کاهش سود عملیاتی شده است.\n2- عقد قرارداد های سرمایه ای طی 6 ماهه نخست منتهی به 31 شهریور ماه 1402 و عدم وجود نقدینگی کافی جهت انجام آن، موجب اخذ تسهیلات جهت تامین نقدینگی و افزایش هزینه های مالی شرکت گردیده است.\n3- حذف ارز ترجیحی در دوره مشابه سال قبل موجب افزایش درصد سودآوری و مبلغ سود شرکت در سال گذشته گردید. لذا نوسان سود دوره 6 ماهه منتهی به 1402.06.31 نسبت به دوره مشابه گذشته عمدتا به دلایل فوق الذکر می باشد.\n",
        "persian_date": "1402-08-01 14:33:00",
        "date": 1698071580000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/278374/\"غشان\"-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در 6  ماهه منتهی به شهریور سود خالصی معادل 45 میلیارد تومان محقق نمود.بررسی گزارش این شرکت حاکی از کاهش 37 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.شیر پاستوریزه پگاه خراسان به ازای هر سهم نیز سود 263 ریالی ساخت. سود ناخالص نیز با کاهش 24 درصدی همراه شد و به 92 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-30 12:42:00",
        "date": 1697978520000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/278059/نگاهی-به-عملکرد-6-ماهه-\"غشان\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه خراسان از انعقاد قرارداد ساخت ، نصب و راه اندازی، ماشین آلات لازم جهت تکمیل فاز اول خط تولید WPI/MPI WPC/MPC/از آب پنیر/ شیر با ظرفیت ورودی 20000 لیتر در ساعت 1-1 ساخت و فروش تجهیزات ،دستگاه ها و ماشین آلات خط تولید خبر داد.\nمبلغ قرارداد 43 میلیارد تومان می باشد.\n\n",
        "persian_date": "1402-05-10 09:53:00",
        "date": 1690883580000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/273852/«غشان»-قراردادی-جدید-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در 3 ماهه منتهی به خرداد سود خالصی معادل 19 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 24 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-04-29 14:54:00",
        "date": 1689864840000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/272700/«غشان»-3-ماهه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه خراسان در مدت 3 ماهه منتهی به خرداد 1402 حدود 459 میلیارد تومان فروش داشت.که از این مبلغ 133 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3ماهه در مقایسه با مدت مشابه سال قبل 16 درصد رشد داشته است. گفتنی است این شرکت با سرمایه ثبت شده 172 میلیارد تومانی بیشترین درآمد را از فروش انواع شیر به مبلغ 40 میلیارد تومان داشته است.\n",
        "persian_date": "1402-04-07 09:51:00",
        "date": 1687945860000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/271341/بررسی-روند-فروش-3-ماهه-\"غشان\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه خراسان در مدت 2 ماهه منتهی به اردیبهشت 1402 حدود 326 میلیارد تومان فروش داشت.که از این مبلغ 180 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 67 درصد رشد داشته است.\n\n",
        "persian_date": "1402-03-07 15:09:00",
        "date": 1685286540000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/269399/\"غشان\"-دو-ماهه-نخست-سال-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه خراسان بیان نمود  این شرکت مشمول قیمت گذاری ستاد تنظیم بازار گردید و طبق دادنامه بدوی صادره از سازمان تعزیرات حکومتی ، شرکت به پرداخت جریمه به مبلغ 108 میلیارد ریال محکوم شده است. که پس از دفاعیات انجام شده ، نهایتا طبق دادنامه صادره از شعبه دوم تجدید نظر تعزیرات حکومتی رای برائت این شرکت صادر گردید.طبق رای صادره ، محصولات مندرج در پرونده ، بعضا مشمول قیمت گذاری ستاد تنظیم بازار نبوده و یا مربوط به پگاه خراسان نمی باشد.و لذا تخلفی منتسب به شرکت پگاه خراسان نمی باشد.\n",
        "persian_date": "1402-03-06 17:09:00",
        "date": 1685207340000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/269239/نتیجه-دادگاه-«غشان»-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در خصوص تغییرات بیش از 30 درصدی سود عملیاتی نسبت به دوره مشابه سال قبل اظهار داشت: افزایش مبلغ فروش شرکت از مبلغ 6,211,749 میلیون ریال به مبلغ 14,977,487 میلیون ریال ، تغییر در ترکیب و سبد فروش برخی از محصولات ، حذف تدریجی و به تبع آن فروش از محل موجودیهای ابتدای سال و نیز بهینه سازی هزینه های قابل کنترل شرکت از دلایل عمده افزایش 244 درصدی سود عملیاتی نسبت به دوره مشابه سال قبل می باشد.\n",
        "persian_date": "1402-02-31 08:56:00",
        "date": 1684659360000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/268609/\"غشان\"-از-دلایل-افزایش-244-درصدی-سود-عملیاتی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در 12 ماهه منتهی به اسفند سود خالصی معادل 137 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 324 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nغشان به ازای هر سهم نیز سود 795 ریالی ساخت. سود ناخالص نیز با رشد 188 درصدی همراه شد و به 229 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-02-24 16:54:00",
        "date": 1684083240000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/268205/«غشان»-از-آخرین-وضعیت-سوداوری-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 1 ماهه منتهی به فروردین 146 میلیارد تومان فروش داشت .\n\n",
        "persian_date": "1402-02-09 08:51:00",
        "date": 1682758260000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/267300/«غشان»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه خراسان در مدت 122 ماهه منتهی به مهر 631 میلیارد تومان فروش داشت.که از این مبلغ 86 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 137 درصد رشد داشته است.\n\n",
        "persian_date": "1402-01-07 14:23:00",
        "date": 1679926980000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/265709/بررسی-فروش-12-ماهه-\"غشان\""
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/264864/طرح-دعوی-علیه-\"غشان\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 10 درصدی شرکت شیر پاستوریزه پگاه خراسان  از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1401-12-09 16:39:00",
        "date": 1677602340000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/264467/صدور-مجوز-افزایش-سرمایه-«غشان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 11 ماهه منتهی به بهمن 1332میلیارد تومان فروش داشت .این شرکت در بهمن ماه فروش 113 میلیارد تومانی را به ثبت رسانده بود. گفتنی است فروش شرکت در 11 ماهه سال جاری نسبت به مدت مشابه سال قبل رشد 144 درصدی داشته است.\n\n",
        "persian_date": "1401-12-06 14:58:00",
        "date": 1677337080000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/264066/روند-درآمدی-\"غشان\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 10 ماهه منتهی به دی 1219 میلیارد تومان فروش داشت که 128 میلیارد تومان آن مربوط به ماه دی می باشد.\n",
        "persian_date": "1401-11-04 15:45:00",
        "date": 1674575100000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/262124/«غشان»-در-10-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه خراسان در خصوص علت افزایش سود توضیح داد.\n",
        "persian_date": "1401-11-04 09:03:00",
        "date": 1674550980000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/262013/اعلام-علت-رشد-سود-در-«غشان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شیر پاستوریزه پگاه خراسان 9 ماهه منتهی به آذر سال جاری 95 میلیارد تومان سود شناسایی نمود. بررسی گزارش این شرکت حاکی از افزایش 252  درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.شیر پاستوریزه پگاه خراسان همچنین به ازای هر سهم نیز سود 602 ریالی ساخت. سود ناخالص نیز با کاهش 173درصدی همراه شد و به 166 میلیارد تومان رسید.\n",
        "persian_date": "1401-10-29 14:57:00",
        "date": 1674140220000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/261531/9-ماهه-بر-\"غشان\"-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت شیر پاستوریزه پگاه خراسان افزایش سرمایه 9 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1401-10-11 11:16:00",
        "date": 1672571760000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/260354/«غشان»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 9 ماهه منتهی به آذر 1091 میلیارد تومان فروش داشت .این شرکت در آذر ماه فروش 143 میلیارد تومانی را به ثبت رسانده بود.\n\n",
        "persian_date": "1401-10-05 16:30:00",
        "date": 1672072200000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/259919/«غشان»-در-9-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 8 ماهه منتهی به آبان 948 میلیارد تومان فروش داشت .این شرکت در آبان ماه فروش 154 میلیارد تومانی را به ثبت رسانده بود.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 09:46:00",
        "date": 1669542360000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/258224/گزارش-عملکرد-«غشان»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 7 ماهه منتهی به مهر 794 میلیارد تومان فروش داشت .این شرکت در مهر ماه فروش 148 میلیارد تومانی را به ثبت رسانده بود. گفتنی است فروش شرکت در 7 ماهه سال جاری نسبت به مدت مشابه سال قبل رشد 132 درصدی داشته است.\n\n",
        "persian_date": "1401-08-05 16:48:00",
        "date": 1666889280000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/256443/رشد-49-درصدی-فروش-«غشان»-در-7-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه خراسان در خصوص برخی موارد عملکرد شفاف سازی نمود. شرکت تغییر در ترکیب و سبد فروش برخی از محصولات و بهینه سازی هزینه های قابل کنترل شرکت از دلایل رشد سود بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 14:18:00",
        "date": 1666534680000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/255948/«غشان»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 72 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 4.8 برابری سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nغشان به ازای هر سهم نیز سود 459 ریالی ساخت. سود ناخالص نیز با رشد 226 درصدی همراه شد و به 122 میلیارد تومان رسید. نکته مثبت دیگر در گزارش عالی این شرکت رشد حاشیه سود خالص از 5 درصد در نیمه نخست سال 1400 به 11 درصدی در نیمه اول امسال می باشد.\n\n",
        "persian_date": "1401-07-30 12:52:00",
        "date": 1666443120000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/255600/سود-«غشان»-نزدیک-به-5-برابر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 6 ماهه منتهی به شهریور 646 میلیارد تومان فروش داشت .این شرکت در شهریور ماه فروش 130 میلیارد تومانی را به ثبت رسانده بود. گفتنی است فروش شرکت در 6 ماهه سال جاری نسبت به مدت مشابه سال قبل رشد 118 درصدی داشته است.\n\n",
        "persian_date": "1401-07-06 16:08:00",
        "date": 1664381280000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/254354/ادامه-روند-صعودی-فروش-در-«غشان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان اعلام نمود با توجه به مراجعات اخیر سازمان تعزیرات حکومتی به شرکت های تولیدی ، یک گروه از محصولات تولیدی این شرکت مشمول قیمت گذاری ستاد تنظیم بازار گردیده و طبق دادنامه بدوی صادره از سازمان تعزیرات حکومتی ، شرکت به پرداخت جریمه محکوم شده است. لازم به ذکر است این شرکت دفاعیات کامل خود را به سازمان مزبور ابلاغ می نماید.\n\n",
        "persian_date": "1401-06-12 09:17:00",
        "date": 1662196620000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/253030/«غشان»-و-طرح-دعوی-علیه-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 5 ماهه منتهی به مرداد 516 میلیارد تومان فروش داشت .این شرکت در مرداد ماه فروش 129 میلیارد تومانی را به ثبت رسانده بود. گفتنی است فروش شرکت در 5 ماهه سال جاری نسبت به مدت مشابه سال قبل رشد 130 درصدی داشته است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n\n",
        "persian_date": "1401-06-05 16:07:00",
        "date": 1661616420000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/252427/«غشان»-در-5-ماهه-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت شیر پاستوریزه پگاه خراسان اعلام کرد با توجه به قرارداد فی مابین این شرکت و شرکت چاشت پسند با موضوعیت پاستوریزه کردن و تبدیل کره سفید به زرد و عودت کالای امانی مذکور به این شرکت، از آنجایی که شرکت چاشت پسند نسبت به ارسال مقدار 148 تن کالای امانی ارسالی (کره) امتناع می نماید، موضوع از طریق داوری در حال پیگیری می باشد.\n\n",
        "persian_date": "1401-05-18 15:22:00",
        "date": 1660058520000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/251375/«غشان»-و-طرح-یک-دعوی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه خراسان توضیحاتی در خصوص تغییرات سود عملیاتی نسبت به دوره مشابه سال قبل ارائه داد.\nشرکت بیان نمود دلیل آن افزایش فروش شرکت ،تغییر در ترکیب و سبد فروش برخی از محصولات و همچنین بهینه سازی هزینه های قابل کنترل شرکت می باشد.\n",
        "persian_date": "1401-05-09 13:33:00",
        "date": 1659274380000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/250964/علت-تغییر-سود-عملیاتی-«غشان»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 4 ماهه منتهی به تیر 396 میلیارد تومان فروش داشت که 102 میلیارد تومان آن مربوط به ماه تیر می باشد.\n\n",
        "persian_date": "1401-05-05 13:26:00",
        "date": 1658928360000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/250592/مروری-بر-روند-فروش-«غشان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه خراسان در 3 ماهه منتهی به خرداد به سود خالص 25 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 330 همراه بود. این شرکت به ازای هر سهم نیز سود 160 ریالی ساخته است. گفتنی است فروش این شرکت با 117 درصد رشد به 294 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 48 میلیارد تومانی شد.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 17:10:00",
        "date": 1658337000000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/249411/بهار-پر-سود-برای-«غشان»-با-رشد-بیش-از-4-برابری-سود-خالص"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 3ماهه منتهی به خرداد ماه سال جاری 294 میلیارد تومان فروش داشت که نسبت به مدت مشابه سال گذشته بیش از 100 درصد رشد داشته است .این شرکت در ماه خرداد سال 1401فروشی حدود 99میلیارد تومان را به ثبت رسانده بود.\n\n",
        "persian_date": "1401-04-06 11:50:00",
        "date": 1656330600000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/247645/بررسی-روند-فروش-\"غشان\"-در-3-ماهه-نخست-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 2 ماهه منتهی به اردیبهشت 195 میلیارد تومان فروش داشت .\nاین شرکت در اردیبهشت ماه فروش 116 میلیارد تومانی را به ثبت رسانده بود.\nگفتنی است فروش شرکت در 2 ماهه سال جاری نسبت به مدت مشابه سال قبل رشد 134 درصدی داشته است.\n\n\n",
        "persian_date": "1401-03-05 14:27:00",
        "date": 1653575220000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/245321/«غشان»-در-اردیبهشت-خوب-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه خراسان جدول تحلیل حساسیت سود خود را منتشر نمود.\n",
        "persian_date": "1401-03-01 10:18:00",
        "date": 1653214680000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/244633/«غشان»-جدول-تحلیل-حساسیت-خود-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه خراسان بیان نمود پیرو سخنان ریاست محترم جمهور و در اجرای طرح مردمی سازی و تودیه عادلانه یارانه ها و برابر با نامه شماره 60/53305 مورخ 1401.02.23 قیمت محصولات لبنی در سه حوزه شیر،ماست و پنیر برابر با نرخ های مصوب جدید ابلاغ گردید و سایر محصولات لبنی نیز براساس افزایش نرخ شیر خام به تناسب اضافه گردید.\n\n",
        "persian_date": "1401-02-24 19:10:00",
        "date": 1652555400000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/243935/افزایش-در-نرخ-فروش-محصولات-«غشان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه خراسان اعلام داشت  پیرو تودیع عادلانه یارانه ها نرخ هرکیلو شیرخام به قیمت پایه 120.000 ریال با چربی 3.2 و بار میکروبی کمتر از 100.000 تعیین گردید. \n",
        "persian_date": "1401-02-24 17:52:00",
        "date": 1652550720000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/243917/مواد-اولیه-«غشان»-گران-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه خراسان گزارش عملکرد خود را منتشر نمود.\nاین شرکت در سال 1400 به سود خالصی معادل 32 میلیارد تومان دست یافت که با رشد 6 درصدی همراه بود. غشان در بازه زمانی یاد شده 621 میلیارد تومان فروش محصول داشت تا در نهایت سود ناخالص 80 میلیارد تومانی را با رشد 31 درصدی تجربه نماید.\nگفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 5 درصد رسید.\n\n",
        "persian_date": "1401-02-24 17:37:00",
        "date": 1652549820000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/243914/پگاه-خراسان-در-سال-1400-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 1 ماهه منتهی به فروردین 79 میلیارد تومان فروش داشت .این شرکت در ماه فروردین سال 1400 فروشی حدود 42 میلیارد تومان را به ثبت رسانده بود.\n\n",
        "persian_date": "1401-02-19 11:01:00",
        "date": 1652094060000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/243643/«غشان»-در-فروردین-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه خراسان در مدت 122 ماهه منتهی به اسفند 631 میلیارد تومان فروش داشت.که از این مبلغ 86 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-11 23:13:00",
        "date": 1648681980000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/241158/عملکرد-12-ماهه-منتهی-به-اسفند-ماه-سال-1400-«غشان»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه خراسان در مدت 11 ماهه منتهی به بهمن 545 میلیارد تومان فروش داشته که 51 میلیارد تومان بهمن ماه محقق شده است.\n\n",
        "persian_date": "1400-12-07 12:36:00",
        "date": 1645878960000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/239106/عملکرد-«غشان»-در-11-ماهه-منتهی-به-بهمن-ماه--1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شیر پاستوریزه پگاه خراسان در 10 ماهه منتهی به دی ماه حدود 494 میلیارد تومان درآمد کسب کرده که فروش دی ماه 43 میلیارد تومان بوده است.\n\n",
        "persian_date": "1400-11-06 08:30:00",
        "date": 1643185800000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/236934/عملکرد-10-ماه-منتهی-به-دی-ماه-سال-1400-«غشان»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه خراسان  صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت شیر پاستوریزه پگاه خراسان در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 171ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 46درصدی داشته است .مجموع سود خالص این شرکت به 27میلیارد تومان رسید.این در حالیست که 61میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 56درصد افزایش  پیدا کرده است.\n\n",
        "persian_date": "1400-11-01 22:05:00",
        "date": 1642716300000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/236108/رشد-46-درصدی-سود-در-«غشان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. این شرکت بیان نمود تا پایان سال جاری 200هزارلیتر گازوئیل با نرخ 3هزار ریال، 3میلیون و 700 هزار متر مکعب گاز سوخت با نرخ 3هزار 380ریال، 8هزار و 800مگاوات برق با نرخ 1میلیون  ریال و 250هزار متر مکعب آب با نرخ 4هزار  و 254ریال مصرف خواهد نمود. پیش بینی مقدار مصرف گازوئیل، گاز سوخت ، برق و آب  در سال 1401 به ترتیب240هزار لیتر، 4میلیون و 440هزار مترمکعب، 10هزار  مگاوات برق و 300هزار متر مکعب آب خواهد بود.\n",
        "persian_date": "1400-10-16 21:23:00",
        "date": 1641417780000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/234884/جزئیات-هزینه-های-انرژی-مصرفی-«غشان»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 9 ماهه منتهی به آذر 451 میلیارد تومان فروش داشت که 54 میلیارد تومان آن مربوط به ماه آذر می باشد.\n\n",
        "persian_date": "1400-10-07 08:05:00",
        "date": 1640678700000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/233971/فروش-9-ماهه-«غشان»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه خراسان توضیحاتی در خصوص تغییرات سود عملیاتی ارائه داد و اعلام نمود دلیل آن افزایش فروش شرکت از مبلغ 681ر1میلیارد ریال به مبلغ 971ر2میلیارد ریال ،تغییر در ترکیب و سبد فروش برخی محصولات و همچنین بهینه سازی هزینه های قابل کنترل شرکت از دلایل مده افزایش 73 درصدی سود عملیاتی نسبت به دوره مشابه قبل می باشد لازم به ذکر است نسبت سود عملیاتی به فروش به میزان 8 درصد بوده است\n",
        "persian_date": "1400-09-06 10:51:00",
        "date": 1638010260000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/231556/«غشان»توضیحاتی-در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده-ارائه-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 8 ماهه منتهی به آبان 397 میلیارد تومان فروش داشت که 55 میلیارد تومان آن مربوط به ماه آبان می باشد.\n\n",
        "persian_date": "1400-09-06 10:28:00",
        "date": 1638008880000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/231551/فروش-های-«غشان»-هم-چنان-نامنظم-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه خراسان در مدت 7 ماهه منتهی به مهر 341 میلیارد تومان فروش داشت.\n\n",
        "persian_date": "1400-08-05 14:11:00",
        "date": 1635343860000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/229188/«غشان»-7-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در 6 ماهه منتهی به شهریور برای هر سهم 94 ریال سود محقق کرد.\n\n",
        "persian_date": "1400-08-01 09:39:00",
        "date": 1634981940000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/228636/عملکرد-6-ماهه-«غشان»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان لیست دارایی های ثابت خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-06 14:02:00",
        "date": 1632837720000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/226396/اطلاعات-زمین-و-ساختمان-«غشان»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-06 16:22:00",
        "date": 1630167720000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/223926/روند-فروش-«غشان»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه خراسان در 4 ماهه منتهی به تیر از فروش محصولات خود 180 میلیارد تومان درآمد کسب نمود که از این مبلغ 44 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-05-06 16:10:00",
        "date": 1627488600000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/222226/روند-فروش-ماهانه-در-«غشان»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در مدت 3 ماهه منتهی به خرداد 135 میلیارد تومان فروش داشت.\n \n",
        "persian_date": "1400-04-06 16:00:00",
        "date": 1624809600000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/219798/عملکرد-٣-ماهه-«غشان»-در-یک-نگاه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در خصوص عملکرد و صورت های مالی منتشر شده توضیحاتی ارائه نمود.\n \n",
        "persian_date": "1400-03-10 14:57:00",
        "date": 1622473020000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/218243/شفاف-سازی-«غشان»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در 12 ماهه منتهی به اسفند 99 برای هر سهم 193 ریال سود محقق کرد که به نسبت دوره قبل رشد 93 درصدی داشته است. سود ناخالص در این دوره با 83 درصد رشد به 61 میلیارد تومان و سود خالص به 30 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 7 درصد رسید این در حالی است که این رقم در دوره قبل 5 درصد بود.\n\n",
        "persian_date": "1400-02-26 10:46:00",
        "date": 1621161960000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/216880/عملکرد-خوب-«غشان»-در-سال-٩٩--و-جهش-٩٣-درصدی-سود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n \n",
        "persian_date": "1400-02-26 10:41:00",
        "date": 1621161660000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/216879/«غشان»-در-تدارک-مجمع"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان از ادغام ادغام شرکت بازار گستر پگاه منطقه 2 در شرکت پخش سراسری بازارگستر پگاه خبر داد.\n \n",
        "persian_date": "1400-02-21 08:44:00",
        "date": 1620722640000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/216633/شفاف-سازی-«غشان»-در-خصوص-ادغام-دو-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان در فروردین سال جاری از فروش محصولات خود 42 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 133 درصد رشد داشته است.\n\n",
        "persian_date": "1400-02-05 12:57:00",
        "date": 1619355420000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/215580/رشد-١٣٣-درصدی-فروش-«غشان»-در-ماه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 19:07:00",
        "date": 1617476820000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/214352/جهش-۴٨-درصدی-فروش-«غشان»-در-١٢ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-24 22:50:00",
        "date": 1615675800000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/213640/امیر-عباس-علاقه-بندان-رئیس-هیئت-مدیره-و-رحمان-پارسیان-مهر-مدیرعامل-«غشان»-معرفی-شدند"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-06 11:59:00",
        "date": 1614167940000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/212900/١١-ماهه-پر-فروش-برای-پگاه-خراسان"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 12:49:00",
        "date": 1611492540000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/211170/فروش-۵٠-میلیارد-تومانی-«غشان»-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 12:45:00",
        "date": 1611060300000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/210830/پگاه-خراسان-در-٩-ماهه-به-سود-عالی-١١٧-ریالی-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-04 12:52:00",
        "date": 1608814320000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/209461/رشد-چشمگیر-فروش-«غشان»-در-٩-ماهه"
    },
    {
        "text": " بورس24 : شرکت شیر پاستوریزه پگاه خراسان، طی آبان ماه مبلغ 346 میلیارد ریال فروش داشت، که نسبت به آبان ماه گذشته که شرکت مبلغ 139 میلیارد ریال افزایش ریال فروش دارد، رشد 67 درصدی را نشان می دهد اما نسبت به ماه قبل از نظر مقدار و مبلغ فروش کاهشی بوده است.\n\nاین شرکت، تولید کننده انواع محصولات لبنی است که با توجه به افزایش نرخ شیر خام که ماده اولیه تولید محصولات است، در سال جاری چندین نوبت مجبور به افزایش نرخ محصولات شده است که آخرین مرتبه نیز از اول آذر ماه سال جاری بوده است.\nبا توجه به اینکه نرخ شیر خام از 29000 ریال به 45000ریال بر اساس مصوبه ستاد تنظیم بازار افزایش یافته ، این شرکت نیز اقدام به افزایش نرخ محصولات لبنی بر اساس مصوبه مذکور کرده است.\nبر این اساس شرکت شیر پاستوریزه پگاه خراسان قیمت انواع محصولات لبنی (گروههای شیر، ماست و پنیر) خود را 35درصد افزایش داده و میانگین قیمت محصولات (گروه شیر ، ماست و پنیر)این شرکت از 63،221 ریال به 85,529 ریال افزایش یافته است. بنابراین ماه آینده احتمالا با رشد نرخ ها، شاهد گزارش بهتری باشیم در صورتی که مقدار فروش کاهشی نباشد.\nمقایسه فروش 8 ماهه امسال با مدت مشابه\nشرح\n8 ماهه منتهی به آبان 99\n8 ماهه منتهی به آبان98\nدرصد تغییر\nمقدار فروش ( تن)\n۳۲,۸۶۸\n۳۲,۴۴۷\n1%\nمبلغ فروش ( میلیون ریال)\n۲,۴۹۷,۱۰۲\n۱,۶۹۳,۶۰۷\n47%\n",
        "persian_date": "1399-09-18 18:23:00",
        "date": 1607451780000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/208690/گزارش-عملکرد-آبان-ماه-غشان-"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-06 16:58:00",
        "date": 1606409880000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/208070/«غشان»-در-٨ماهه-رشد-فروش-۴٧درصدی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-01 10:20:00",
        "date": 1605954000000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/207641/«غشان»-افزایش-نرخ-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-01 10:06:00",
        "date": 1605953160000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/207638/پگاه-خراسان-از-تغییر-نرخ-مواد-اولیه-خبر-داد"
    },
    {
        "text": " بورس24 : افزایش سرمایه شرکت شیر پاستوریزه پگاه خراسان «غشان»، از محل تجدید ارزیابی دارایی‌ های ثابت (زمین) تصویب شد.\nجلسه مجمع عمومی فوق‌ العاده شرکت شیر پاستوریزه پگاه خراسان، با حضور ۷۶ درصد صاحبان سهام و نماینده سازمان بورس اوراق بهادار، برگزار شد.\nدر این مجمع، با افزایش سرمایه از محل تجدید ارزیابی دارایی‌ های ثابت (زمین) و نظر کارشناسان رسمی دادگستری، هیئت رئیسه مجمع با افزایش سرمایه شرکت از مبلغ ۲۰۰ میلیارد ریال، منقسم به ۲۰۰ میلیون سهم عادی با نام ۱ هزار ریالی به مبلغ ۱ هزار ۵۷۴ میلیارد و ۴۴ میلیون و ۹۳۶ هزار ریال منقسم به ۱ میلیارد و ۵۷۴ میلیون و ۴۴ هزار و ۹۳۶ سهم عادی با نام ۱ هزار ریالی از طریق محل تجدید ارزیابی دارایی‌ های ثابت ( زمین ) موافقت شد.\nگفتنی است، مجمع، به رحمان پارسیان مهر مدیرعامل شرکت شیر پاستوریزه پگاه خراسان، نیز وکالت داد تا مصوبات را در اداره ثبت شرکت‌ ها، ثبت کند. \n",
        "persian_date": "1399-07-01 13:55:00",
        "date": 1600782900000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/204866/اخبار-خوش-برای-نماد-غشان-"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-31 20:26:00",
        "date": 1600719960000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/204832/«غشان»-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-29 11:36:00",
        "date": 1600515360000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/204674/توضیحات-تکمیلی-پگاه-خراسان-در-خصوص-دعوی-علیه-شرکت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-29 11:11:00",
        "date": 1600513860000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/204671/صدور-مجوز-افزایش-نرخ-فروش-پگاه-خراسان"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-29 10:57:00",
        "date": 1600513020000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/204670/پگاه-خراسان-از-طرح-یک-دعوی-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-19 20:43:00",
        "date": 1599597780000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/204182/شیر-پاستوریزه-پگاه-خراسان-فروش-١٣١-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-28 09:05:00",
        "date": 1597741500000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/203187/موافقت-سازمان-با-افزایش-سرمایه-پگاه-خراسان"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-22 19:05:00",
        "date": 1597259100000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/202964/۴ماهه-شیر-پاستوریزه-پگاه-اصفهان-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-15 20:21:00",
        "date": 1593980460000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/200835/شیر-پاستوریزه-پگاه-خراسان-از-فروش-۶۴-میلیاردی-خود-در-٣ماهه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-08 15:24:00",
        "date": 1593357840000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/200372/پگاه-خراسان-و-افزایش-نرخ-فروش-محصولات"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-08 09:38:00",
        "date": 1593337080000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/200332/افزایش-در-نرخ-مواد-اولیه-پگاه-خراسان"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-25 21:00:00",
        "date": 1592082000000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/199410/شیر-پاستوریزه-پگاه-خراسان-فروش-۴١-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-20 13:46:00",
        "date": 1591710360000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/199152/پگاه-خراسان-در-حال-تکمیل-مدارک-افزایش-سرمایه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان اعلام نمود به منظور جلوگیری از ایجاد بستری برای سوء استفاده از اطلاعات نهانی و لزوم آگاهی سهامداران و سرمایه گذاران از تاٌثیر\n شیوع بیماری کرونا بر کسب و کار شرکت باستحضار می رساند ، مصوبه ستاد ملی مبارزه با بیماری کرونا به منظور کنترل محیط از آلوده شدن و حفظ فاصله های اجتماعی، بصورت کامل رعایت شده است. ضمن آنکه تبعات ناشی\n از شیوع بیماری کرونا شامل ، هزینه های پیشگیری از شیوع بیشتر بوده ، که فاقد تاٌثیر موٌثر بر فروش و بهای تمام شده محصولات شرکت می باشد . همچنین به استحضار می رساند شرکت مجهز به خط تولید شیرخشک صنعتی\n می باشد و چنانچه با مازاد شیر خام مواجه گردد ،امکان تبدیل آن به شیرخشک صنعتی و دپوی آن نیز فراهم است.\n \n",
        "persian_date": "1399-02-11 12:45:00",
        "date": 1588250700000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/196606/پگاه-خراسان-با-کرونا-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-04 01:20:00",
        "date": 1587604800000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/196151/پگاه-گلپایگان-به-سوالات-کنفرانس-خبری-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-16 01:20:00",
        "date": 1585963200000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/195107/شیر-پاستوریزه-پگاه-خراسان-٢٨۶-میلیارد-تومان-در-١٢ماهه-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-09 01:20:00",
        "date": 1585358400000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/194824/توضیح-پگاه-خراسان-در-خصوص-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-17 01:20:00",
        "date": 1583544000000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/193880/تصویب-افزایش-سرمایه-پگاه-خراسان-توسط-هیأت-مدیره"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-11 01:20:00",
        "date": 1583025600000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/193539/فروش-بهمن-ماه-شیر-پاستوریزه-پگاه-خراسان-کمی-افت-داشت"
    },
    {
        "text": " بورس24 : شرکت شیر پاستوریزه پگاه خراسان تا پایان بهمن ماه امسال بیش از 2 هزار و 397 میلیارد ریال محصول فروخت. این مبلغ 29 درصد بیشتر از فروش ریالی 11 ماهه سال 97 است.\nبررسی نرخ فروش محصولات غشان نیز نشان می دهد در سال جاری نسبت به سال گذشته عمده ترین محصولات این شرکت از 25 تا 59 درصد افزایش قیمت داشتند.\nاما بررسی عملکرد ماهانه غشان حاکی از آن است که درآمدهای عملیاتی این شرکت در بهمن ماه نسبت به دی ماه افت 14 درصدی را متحمل شده است.\nاز سوی دیگر غشان در دوره 9 ماهه امسال با رشد 30 درصدی فروش ریالی و همچنین افزایش 20 درصدی سود ناخالص همراه شد اما سود خالص شرکت در این دوره تنها 1 درصد بیشتر از دوره 9 ماهه سال 97 بود. علت این موضوع افزایش 13 درصدی هزینه های مالی و همچنین کاهش 80 درصدی درآمدهای غیرعملیاتی و سرمایه گذاری در سال جاری است.\nگفتنی است غشان در دوره 9 ماهه سال قبل با شناسایی 17،7 میلیارد ریال درآمدهای غیرعملیاتی و سرمایه گذاری توانست سود خالص خود را افزایش دهد اما در دوره 9 ماهه امسال تنها 3،5 میلیارد ریال از این محل شناسایی کرد.\nاز طرفی این شرکت در اسفند ماه گذشته به بالاترین مبلغ فروش ماهانه خود دست یافت و باید دید که آیا با وجود شیوع بیماری کرونا وضعیت فروش آن در اسفند ماه امسال چگونه خواهد بود؟\nخاطرنشان می شود که غشان در بازار سرمایه تقریبا از هفته سوم دی ماه روند صعودی را از محدوده 2200 تومان آغاز کرد. روندی که پرقدرت و پرشتاب ادامه یافت و تا محدوده 6000 تومان پیش رفته است. یعنی قیمت غشان در طول یک ماه و 20 روز تقریبا سه برابر شد و سهامداران این سهم تنها در مدت چند هفته بیش از 270 درصد بازدهی کسب کردند.\nما تذکرهای لازم را دادیم، تصمیم گیری با خود سهامداران است\nحمید غفوریان معاون مالی اقتصادی شرکت شیر پاستوریزه پگاه خراسان در گفت و گو با خبرنگار بورس24 درباره نوسان قابل توجه قیمت این سهم طی هفته های اخیر ابراز داشت: در واقع جهش اخیر قیمت سهم ناشی از عرضه و تقاضای بازار بوده و ما بارها این موضوع را متذکر شدیم و به وسیله اطلاعیه های شفاف سازی به اهالی بازار سرمایه اطلاع دادیم. اما رفتار و تصمیمات سهامداران در این خصوص بر عهده خودشان است.\nاحتمال دستیابی غشان در اسفند ماه به رکوردی جدید\nاو در خصوص امکان تکرار وضعیت فروش اسفند سال گذشته در سال جاری تصریح کرد: در واقع بهبود وضعیت فروش در اسفند ماه سال 98 از همان ابتدای ماه آغاز شد. با توجه به پیش آمدن بحث بیماری کرونا و هجوم مردم برای خرید محصولات و مواد غذایی و نگهداری آن در منازل خود فروش شرکت غشان در همین روزهای ابتدایی اسفند ماه رشد قابل توجهی یافته است.\nوی با تاکید بر این که موضوع ویروس کرونا موجب تاثیر مثبت در فروش مواد غذایی داشته، گفت: همانگونه که در مهر ماه سال قبل شاهد افزایش تقاضا برای خرید مواد غذایی تا پیش از اعمال تحریم های 13 آبان بودیم، اسفند ماه امسال نیز موضوع ویروس کرونا موجب شد تا در همین روزهای ابتدایی اسفند ماه حجم زیادی از تقاضا به سمت محصولات غذایی کشیده شود. بر این اساس بسیار محتمل است که فروش اسفند ماه سال جاری نیز به فروش اسفند ماه سال گذشته برسد و حتی ممکن است از آن فراتر نیز رود.\nغفوریان تاکید کرد: ما تلاش خود را انجام می دهیم که فروش اسفند ماه سال جاری نسبت به اسفند ماه سال قبل نیز فراتر رود و در واقع این اتفاقی است که از ابتدای اسفند ماه سال جاری رخ داده اما حال در ادامه اگر شرایط به گونه دیگری رقم بخورد قابل پیش بینی نیست.\nشایعات بی اساس از فروشمان کاست\nدر ادامه از معاون مالی اقتصادی غشان درباره علت کاهش 14 درصدی فروش بهمن ماه پرسیدیم. او بیان داشت: به دلیل مطرح شدن موضوع سم افلاتوکسین که به اشتباه شایعه شده بود که بر روی شیر تاثیر دارد فروش بهمن ماه به شدت کاهش یافت. البته این مساله تنها منحصر به شرکت شیر پاستوریزه پگاه خراسان نبود بلکه در کلیه شرکت های لبنی تاثیر منفی داشت.\nوی افزود: در این خصوص شکایاتی را از صدا و سیما و دست اندرکاران انتشار این شایعات مطرح کردیم که همچنان در حال پیگیری است. شایعاتی که درباره وجود سم افلاتوکسین در شیرها مطرح شد بود به هیچ وجه با شرکت های لبنی ارتباط نداشت و فاقد صحت بود. اما به هر رو بر فروش بهمن ماه شرکت های لبنی تاثیر منفی خود را بر جای گذاشت.\nمنتظر افزایش سود غشان باشید\nخبرنگار بورس24 در پایان به موضوع موقعیت عملیاتی شرکت در سال جاری اشاره کرد و پرسید که در مقایسه با بودجه و پیش بینی ها شرکت در چه وضعیتی قرار دارد؟ غفوریان این گونه پاسخ داد: ما تلاش می کنیم که سود واقعی سال جاری نسبت به سود واقعی سال گذشته دست کم 20 تا 25 درصد بالاتر باشد. همانطور که این موضوع در گزارش های تفسیری شرکت نیز مطرح شده و با توجه به فروش واقعی که تا کنون صورت گرفته پیش بینی می شود که تحقق یابد.\n\n\n\n",
        "persian_date": "1398-12-11 01:20:00",
        "date": 1583025600000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/193495/از-سهمی-که-طی-٣٠-روز-معاملاتی-بیش-از-٢٧٠-درصد-بازدهی-داد-بیشتر-بدانید-؛-«غشان»"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-07 01:20:00",
        "date": 1582680000000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/193344/کنفرانس-خبری-شیر-پاستوریزه-پگاه-خراسان-برگزار-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-05 01:20:00",
        "date": 1582507200000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/193093/دلایل-پگاه-خراسان-در-خصوص-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-20 01:20:00",
        "date": 1581211200000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/192373/در-کنفرانس-خبری-شیرپاستوریزه-پگاه-خراسان-چه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه خراسان اعلام داشت پیرو گزارش منتشر شده در پایگاه خبری کدال با شماره پیگیری 597014 مبنی بر افزایش سرمایه این شرکت از محل تجدید ارزیابی\n دارایی به استحضار می رساند به استناد ماده 14 قانون حداکثر استفاده از توان تولیدی و خدماتی کشور مصوب اردیبهشت 1398 مجلس شورای اسلامی و بخشنامه وزارت امور اقتصادی و دارایی و تصویب نامه هیات\n وزیران، سرمایه این شرکت به میزان 148.8 میلیارد تومان از محل مازاد تجدید ارزیابی دارایی های ثابت (طبقه زمین) افزایش یافته و از مبلغ 20 میلیارد تومان به مبلغ 168.8 میلیارد تومان خواهد رسید. بدیهی است\n افزایش سرمایه یاد شده پس از تایید بازرس قانونی شرکت و موافقت سازمان بورس و اوراق بهادار و تصویب مجمع عمومی فوق العاده صاحبان سهام اتخاذ می پذیرد.\n \n",
        "persian_date": "1398-11-15 01:20:00",
        "date": 1580779200000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/192161/پگاه-خراسان-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-13 01:20:00",
        "date": 1580606400000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/192059/شیر-پاستوریزه-پگاه-خراسان-در-١٠ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-19 01:20:00",
        "date": 1578532800000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/190929/«غشان»-از-فروش-١٩٣-میلیاردی-خود-در-٩ماهه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-08 01:20:00",
        "date": 1577582400000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/190385/شفاف-سازی-پگاه-خراسان-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-25 01:20:00",
        "date": 1576459200000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/189712/شرکت-شیر-پاستوریزه-پگاه-خراسان-فروش-١۶٩-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " بورس24 : شرکت شیر پاستوریزه پگاه خراسان در نیمه ابتدایی سال جاری نسبت به مدت زمان مشابه سال قبل با رشد 41 درصدی درآمدهای عملیاتی و افزایش 36 درصدی سود عملیاتی همراه شد ، اما سود خالص شرکت تنها 9 درصد افزایش داشت.\nاز سوی دیگر بررسی گزارش های ماهانه غشان از کاهش نسبی درآمدهای عملیاتی در ماه های اخیر حکایت دارد. فروش ریالی غشان در آبان ماه نسبت به مهر 9 درصد و در قیاس با شهریور 12 درصد افت کرده است. این در حالی است که سهام غشان در بازار سرمایه که از اواسط شهریور ماه امسال از محدوده 2400 تومان تا روزهای پایانی آبان ماه  تا محدوده 1900 تومان اصلاح شده بود اخیرا با اقبال همراه شده و سعی دارد به قله قبلی قیمت خود نزدیک شود. حال آن که یک سال قبل بهای هر سهم غشان کمتر از 400 تومان بود.\nتوقف صادرات موجب کاهش فروش شد\nحمید غفوریان معاون مالی و اقتصادی شرکت شیر پاستوریزه پگاه خراسان در گفت و گو با خبرنگار بورس24 در خصوص علت کاهش فروش ریالی شرکت طی ماه های آبان و مهر ابراز داشت: در ماه های گذشته تولید شرکت کاهش نداشته بلکه فروش ریالی با افت نسبی مواجه شده که این کاهش ناشی از تولید شیر خشک و کره بود. با توجه به این که بحث صادرات شرکت در حال پیگیری است که بتواند شیرخشک را صادر کند به نظر می رسد این موضوع در آینده مرتفع شود.\nاو اضافه کرد: تولید شیر خشک و کره و عدم فروش آن ها موجب شد تا قیمت تمام شده شرکت افزایش یابد اما صادرات که برقرار شود این موضوع حل خواهد شد.\nوی در همین باره افزود: در ماه های گذشته به دلیل رفع تعهدات ارزی هیچگونه صادراتی نداشتیم اما به دنبال آن هستیم که صادرات شیر خشک را دوباره برقرار کنیم. وزارت صنعت و معدن برای صادرات شیر خشک تعرفه ای در نظر گرفته که ما به دنبال آن هستیم که این تعرفه را تا حد امکان کاهش دهیم و امکان صادرات را بالا ببریم.\nسود امسال قطعا بالاتر از سال قبل خواهد بود\nاز معاون مالی و اقتصادی غشان پرسیدیم که با وجود رشد 41 درصدی فروش نیمه ابتدایی امسال اما سود خالص شرکت نسبت به نیمه اول سال قبل تنها 9 درصد افزایش داشت. علت این امر چه بود؟ او تصریح کرد: در نیمه ابتدایی سال جاری شرکت با افزایش هزینه ها نسبت به نیمه نخست سال قبل مواجه شد. هم در بحث خرید شیر خام و هم افزایش هزینه های حقوق و دستمزد که منجر شد تا علی رغم افزایش نرخ فروش محصولات، اما سود شرکت افزایش چندانی نسبت به 6 ماهه نخست سال قبل نداشته باشد. اما در تلاشیم تا این موضوع در 6 ماهه دوم امسال قطعا جبران شود.\nاو تاکید کرد: البته با در نظر گرفتن دپوی شیر خشک که در حال حاضر موجود است سعی می کنیم که EPS سال جاری را با رشد 20 تا 30 درصدی نسبت به سود واقعی سال گذشته محقق کنیم.\nافزایش سرمایه از محل تجدید ارزیابی در چه مرحله ایست؟\nدر پایان از غفوریان در خصوص برنامه شرکت جهت افزایش سرمایه از تجدید ارزیابی دارایی ها پرسیدیم. وی گفت: پیگیر افزایش سرمایه از محل تجدید ارزیابی دارایی ها هستیم. هیات مدیره برنامه افزایش سرمایه شرکت را مصوب کرده و این مصوبه برای کارشناس ارسال شده تا اقدامات لازم را جهت قیمت گذاری انجام دهد. امور مربوط به قیمت گذاری در حال انجام است و به محض انجام کلیه مراحل اطلاعات این موضوع قطعا در سایت کدال اطلاع رسانی خواهد شد اما تا پیش از آن اطلاعات دقیق تری مانند میزان افزایش سرمایه هنوز مشخص نیست زیرا کارشناس مربوطه هنوز قیمت گذاری را انجام نداده و این موضوع در دست اقدام و پیگیری قرار دارد.\n\n\n",
        "persian_date": "1398-09-16 01:20:00",
        "date": 1575681600000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/189197/پیگیری-سه-موضوع-درباره-«غشان»-،-سهمی-با-۵٠٠-درصد-بازدهی-در-یک-سال-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-26 01:20:00",
        "date": 1573953600000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/188255/شیر-پاستوریزه-پگاه-خراسان-از-درآمد-فروش-١۴٩میلیاردی-خود-در-٧ماهه-خبر-داد"
    },
    {
        "text": "\n",
        "persian_date": "1398-07-28 01:20:00",
        "date": 1571534400000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/186905/پگاه-خراسان-افزایش-سرمایه-در-دستور-کار-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-10 01:20:00",
        "date": 1569979200000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/186221/روند-فروش-های-یکنواخت-شیر-پاستوریزه-پگاه-خراسان-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-28 01:20:00",
        "date": 1566177600000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/184281/فروش-های-خوب-ماهانه-شیر-پاستوریزه-پگاه-خراسان-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-20 01:20:00",
        "date": 1565486400000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/183972/-پگاه-خراسان-به-سوالات-کنفرانس-اطلاع-رسانی-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-24 01:20:00",
        "date": 1563153600000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/182709/نتیجه-کنفرانس-پگاه-خراسان-چه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-25 01:20:00",
        "date": 1560561600000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/181219/پگاه-خراسان-و-افزایش-نرخ-فروش-محصولات"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-25 17:40:00",
        "date": 1552758000000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/178149/پگاه-خراسان-از-رای-دادگاه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-25 11:09:00",
        "date": 1552734540000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/178113/شیر-پاستوریزه-پگاه-خراسان-از-نتیجه-دعوی-علیه-شرکت-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-21 09:03:00",
        "date": 1544605380000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/174386/پگاه-خراسان-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-22 08:52:00",
        "date": 1539507120000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/171888/عملکرد-نیمه-نخست-پگاه-خراسان-در-یک-نگاه"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-02 18:10:00",
        "date": 1537812600000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/170878/پاسخ--شیر-پاستوریزه-پگاه-خراسان-به-سوالات-کنفرانس-اطلاع-رسانی"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-06 16:09:00",
        "date": 1532794140000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/168303/شیر-پاستوریزه-پگاه-خراسان-شفاف-سازی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-24 18:13:00",
        "date": 1521137580000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/163134/بررسی-عملکرد-١١ماهه-پگاه-خراسان"
    },
    {
        "text": " \n",
        "persian_date": "1396-06-20 13:29:00",
        "date": 1505136540000,
        "key": "غشان",
        "url": "https://www.bourse24.ir/news/156883/این-شرکت-لبنی-از-خرید-تجهیزات-خبر-داد"
    }
]