[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب از  عدم مراجعه افراد جهت دریافت دریافت مدارک مزایده نوبت سوم فروش زمین عتیق اردبیل خبر داد.\n\n",
        "persian_date": "1403-05-29 11:20:00",
        "date": 1724066400000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/297913/زمین-«ثغرب»-فروش-نرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب اعلام داشت در نظر دارد قطعه زمینی به مساحت 3954 مترمربع با کاربری مسکونی را واقع در اردبیل- جمعه مسجد از طریق مزایده عمومی به صورت نقد واگذار نماید.\n\n",
        "persian_date": "1403-05-14 12:48:00",
        "date": 1722775680000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/297205/«ثغرب»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کداال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب از  عدم مراجعه افراد جهت دریافت دریافت مدارک مزایده فروش زمین عتیق اردبیل خبر داد.\n\n",
        "persian_date": "1403-05-08 10:59:00",
        "date": 1722250740000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/296852/مزایده-«ثغرب»-بی-نتیجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 10 ماهه منتهی به تیر 1403  حدود 94 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 175 میلیارد تومان بود. فروش این شرکت در مدت 10 ماهه نسبت به سال گذشته حدود 46 درصد کاهش داشت. گفتنی است این شرکت در تیر ماه نیز فروش 2 میلیارد تومانی را به ثبت رساند\n",
        "persian_date": "1403-05-06 12:56:00",
        "date": 1722084960000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/296558/از-\"ثغرب\"-چه-خبر؟"
    },
    {
        "text": " بورس24 : در راستای اجرای برنامه‌های توسعه‌ای خود، افزایش سرمایه 100 درصدی از محل سود انباشته را به تصویب رساند. این شرکت پروژه های مهمی را در سال جاری آغاز خواهد کرد. \nفرزاد شکری مدیر عامل شرکت سرمایه‌گذاری مسکن شمالغرب «ثغرب » در خصوص برنامه ها و استراتژی سال جاری شرکت به خبرنگار بورس24 گفت: طرح توجیهی افزایش سرمایه شرکت در حال حاضر در مرحله آماده‌سازی و ارسال به حسابرس است و پیش‌بینی می‌شود تا پایان شهریور ماه 1403 نهایی شود.هدف از این افزایش سرمایه، تأمین منابع مالی لازم برای تکمیل و اجرای پروژه‌های توسعه‌ای شرکت در حوزه‌های مختلف است. \nشکری با اشاره به پروژه‌های شرکت گفت:فازهای 2 و 3 پروژه ناویا،  با متراژ 135 هزار متر مربع، در حال حاضر در مرحله طراحی و تملک است.در پروژه هوگر، فاز اول با ۴۰۰ واحد  آغاز و فاز های بعدی آن در حال مطالعه و برنامه‌ریزی است.\nبه گفته وی، پروژه اشراق با هدف احداث مجتمع تجاری  و مسکونی در حال انجام مطالعات طراحی و اخذ مجوزات قانونی است. این پروژه در حال حاضر در مرحله عقد قرارداد با مالکین زمین‌ها است و به زودی عملیات اجرایی آن آغاز خواهد شد.پروژه‌های شیخ تپه و امیددر حال حاضر در مرحله اخذ مجوزات قانونی هستند و به زودی وارد فاز طراحی و اجرا خواهند شد. پروژه مارگون نصر یک مجتمع مسکونی و تجاری  است که قرارداد مشارکت آن در شرف انعقاد است.\nشکری ادامه داد: پروژه لاله زنجان با بیش از 45 درصد پیشرفت فیزیکی، در حال احداث در شعبه زنجان است. همچنین مرکز مالی زنجان که وابسته به بورس اوراق بهادار است، با رفع موانع قانونی و معارضات موجود، عملیات اجرایی آن با پیشرفت فیزیکی 6 تا 7 درصد آغاز شده است. \nمدیر عامل ثغرب گفت:  در دو سال گذشته، شرکت دو پروژه بزرگ (الماس خاوران و ارغوان) را به اتمام رسانده است و پروژه‌های جدیدی (شامل فازهای 2 و 3 ناویا، هوگر، اشراق، مارگون نصر، لاله زنجان و مرکز مالی زنجان) را به سبد خود اضافه کرده است.متراژ پروژه‌های در حال ساخت شرکت به 500 تا 600 هزار متر مربع رسیده است.برنامه‌ریزی شده تا در سال مالی آینده، 1 میلیون و 200 هزار متر مربع پروژه به بهره‌برداری برسد.\nوی با اشاره به چشم‌انداز آینده مسکن گفت:با توجه به رکود چند سال اخیر در بازار مسکن، قیمت مسکن در آینده افزایش خواهد یافت.این شرکت در حال توسعه رویکردی جدید برای تعریف پروژه‌های خود است که بر اساس آن، به دنبال ایجاد حس تعلق مکانی برای ساکنین مجتمع‌های مسکونی و ارتقای کیفیت زندگی آنها است.ورود به حوزه‌های آماده‌سازی زمین و شهرک‌سازی از دیگر برنامه‌های آتی این شرکت است.\n",
        "persian_date": "1403-05-03 09:55:00",
        "date": 1721814900000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/296158/وعده-ی-نهایی-شدن-افزایش-سرمایه-جذاب-«ثغرب»-تا-شهریور"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب بیان داشت  قرارداد احداث و واگذاری 60 واحد آپارتمانی از پروژه ناویا به شرکت واسپاری آباد مسکن در مجموع به مساحت تقریبی 6899 مترمربع به انضمام 60 واحد پارکینگ منعقد گردید.\n\n",
        "persian_date": "1403-05-02 14:44:00",
        "date": 1721745840000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/296072/«ثغرب»-و-فروش-یک-پروژه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب خبر داد قرارداد مشارکت در ساخت مجتمع مسکونی عمران بهشت واقع در خیابان دانشکده ارومیه در قطعه زمینی به مساحت تقریبی 850 مترمربع با زیربنای تقریبی 6446 مترمربع با شرکت عمران آذربایجان منعقد شده است. این قرارداد به پیشنهاد شرکت عمران آذربایجان و با توجه به حسن سابقه شرکت سرمایه¬گذاری مسکن شمالغرب در انجام پروژه¬های متعدد در شهر ارومیه از جمله پروژه 467 واحدی سپیدار ارومیه و همچنین پروژه¬های مسکونی نگین، بوستان و گلستان منعقد شده است. مشخصات قرارداد به شرح زیر اعلام می¬گردد: 1- آورده شرکت سرمایه¬گذاری مسکن شمالغرب به عنوان شریک: پرداخت هزینه و اخذ پروانه ساختمانی و هزینه¬های ساخت و اجرای کامل پروژه. 2- آورده شرکت عمران آذربایجان به عنوان مالک: تمامی شش¬دانگ عرصه قطعه زمین با مساحت 850 مترمربع. 3- مدت اجرای قرارداد: حداکثر 4 ماه برای طراحی کلی پروژه و اخذ پروانه ساختمانی . شریک متعهد است عملیات ساختمانی را طی مدت 36 ماهه به اتمام برساند. 4- قدرالسهم شریک به میزان 56 درصد و قدرالسهم به میزان 44 درصد تعیین شده است. 5- تسویه حساب قطعی قرارداد پس از تکمیل و اخذ صورتمجلس تفکیکی پروژه توسط شریک انجام می¬گردد.\n\n",
        "persian_date": "1403-04-31 15:01:00",
        "date": 1721574060000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/295828/«ثغرب»-از-مشارکت-در-احداث-مجتمع-مسکونی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب  جهت فروش قطعه زمینی به شماره 041879 به مساحت 38/3954 مترمربع با کاربری مسکونی  واقع در اردبیل مزایده برگزار می کند.\n\n",
        "persian_date": "1403-04-27 14:48:00",
        "date": 1721227680000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/295215/«ثغرب»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب در 9 ماهه منتهی به خرداد سود خالصی معادل 32 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 69 درصدی سود در 9 ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nثغرب به ازای هر سهم نیز سود 268 ریالی ساخت. سود ناخالص نیز با کاهش 52 درصدی همراه شد و به 58 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-27 14:36:00",
        "date": 1721226960000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/295214/عملکرد-«ثغرب»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب از برگزاری مزایده فروش زمین در شهرستان اردبیل به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n",
        "persian_date": "1403-04-23 12:11:00",
        "date": 1720872660000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/295021/مزایده-«ثغرب»-نتیجه-ای-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب از تصمیم هیئت مدیره به مرحله دوم افزایش از محل سود انباشته به منظور اصلاح ساختار مالی شرکت و تامین منابع برای فرصتهای سرمایه گذاری با سود آوری بالا به میزان 100% خبر داد.\n\n",
        "persian_date": "1403-04-23 11:04:00",
        "date": 1720868640000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/295019/برنامه-افزایش-سرمایه-در-«ثغرب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب جهت  فروش زمین به متراژ 3954/38 با کاربری مسکونی و اقع در شهرستان اردبیل مزایده برگزار می کند.\n\n",
        "persian_date": "1403-04-20 12:23:00",
        "date": 1720614180000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/294954/مزایده-در-«ثغرب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب در 2 ماهه منتهی به اردیبهشت  1403 از فروش محصولات و خدمات خود 85 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 38 درصد کاهش داشته است.\n",
        "persian_date": "1403-03-05 17:15:00",
        "date": 1716657300000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/292011/\"ثغرب\"-از-فروش-اردیبهشت-ماه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 7 ماهه منتهی به فروردین 1403  حدود 84 میلیارد تومان درآمد فروش به دست آورد که 833 میلیون تومان آن در فروردین محقق گردید. شرکت در مدت مشابه قبل 134 میلیارد تومان درآمد به ثبت رساند.\n\n",
        "persian_date": "1403-02-09 14:54:00",
        "date": 1714316040000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/290573/«ثغرب»-در-فروردین-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب در 6 ماهه منتهی به اسفند سود خالصی معادل 27 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 77 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-01-29 18:33:00",
        "date": 1713378780000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/289387/افت-سود-«ثغرب»-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب در 6 ماهه منتهی به اسفند حدود 83 میلیارد تومان درآمد کسب نمود که 14 میلیارد تومان آن در اسفند ماه محقق شده است. شرکت در مدت مشابه سال قبل 134 میلیارد تومان فروش داشت.\n\n",
        "persian_date": "1402-12-23 17:55:00",
        "date": 1710352500000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/287805/«ثغرب»-در-اسفند-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب عملکرد  5 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 69 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 5 ماهه در مقایسه با سال قبل 48 درصد کاهش داشته است و در بهمن ماه نیز با  150 درصد افزایش به 30 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-05 17:54:00",
        "date": 1708797240000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/286583/\"ثغرب\"-از-5-ماهه-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب از انعقاد قرارداد با  شرکت تعاونی مسکن تدبیر نگر پویا جهت مشارکت در احداث واحدهای مسکونی و تجاری با زیربنای حداقل 41000 مترمربع مفید مسکونی و 1500مترمربع مفید تجاری خبر داد.\n\n",
        "persian_date": "1402-11-28 15:08:00",
        "date": 1708182480000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/286061/«ثغرب»-قرارداد-مشارکتی-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب از توافقات نهایی جهت عقد قرارداد مشارکت در احداث پروژه تجاری مسکونی اشراق در تبریز با شرکت تعاونی مسکن تدبیرنگر پویا خبر داد. ثغرب بیان داشت این پروژه با پیش بینی اولیه احداث 200 واحد مسکونی با زیربنای مفید تقریبی 41000 متر مربع و 1500 متر زیربنای مفید تجاری می باشد.\n\n",
        "persian_date": "1402-11-15 15:48:00",
        "date": 1707061680000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/285562/«ثغرب»-و--توافقات-نهایی-جهت-عقد-قرارداد-پروژه-اشراق"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب  در 4 ماهه منتهی به دی حدود 39 میلیارد تومان درآمد کسب نمود که 3 میلیون تومان آن در دی ماه محقق شده است. شرکت در دوره مشابه قبل 148 میلیارد تومان درآمد داشته است.\n\n",
        "persian_date": "1402-11-04 18:31:00",
        "date": 1706121060000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/284739/مروری-بر-فروش-4-ماهه-«ثغرب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب در 3 ماهه منتهی به آذر سال 1402 سودی معادل 9 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 91 درصدی سود در 3 ماهه منتهی به آذر سال 1402 نسبت به مدت مشابه سال قبل می باشد.\nسرمایه گذاری مسکن شمالغرب به ازای هر سهم نیز سود 72 ریالی ساخت.\nسود ناخالص نیز با کاهش 81 درصدی به 20 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 78 درصد کاهش داشت و به حدود 35 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-30 18:48:00",
        "date": 1705776480000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/284034/عملکرد-9-ماهه-\"ثغرب\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 3 ماهه منتهی به آذر 1402 حدود 36 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 3 میلیارد تومان بود. فروش این شرکت در مدت 3 ماهه نسبت به سال گذشته حدود 1100 درصد رشد داشت.\n",
        "persian_date": "1402-10-03 15:02:00",
        "date": 1703430120000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/282165/\"ثغرب\"-آذر-ماه-را-چگونه-گذراند؟"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت سرمایه گذاری مسکن شمال غرب امروز با حضور اکثریت سهامداران این شرکت برگزار شد.\nاین مجمع به ازای هر سهم 101 ریال سود نقدی تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*نظر رئیس مجمع در خصوص افزایش سرمایه : افزایش سرمایه در دو بخش می تواند باشد یکی تجدید ارزیابی و دیگری سود انباشته که این موضوع گرهی از شرکت باز نمی کند.\n*شرکت شمال غرب یک شرکت فعال با پروژه های فعال است.\n*پروژه های جدیدی نیز در دست اقدام است و به همین دلیل باید افزایش سرمایه از سایر محل ها باشد که کمک کننده باشد.\n*ما به عنوان سهامدار عمده برنامه افزایش سرمایه از این محل را در نظر داریم و به دنبال آن هستیم.\n*با توجه به وضعیت شرکت و پروژه های مهم آن ما نیاز جدی به تامین مالی داریم.\n*در مورد انتشار اوراق سلف در بورس: انتشار اوراق سلف موازی هنوز اتفاق نیافتاده، پیگیری های جدی طی دو سه سال اخیر انجام شده و چند جلسه هم برگزار شده است. دستور العمل کم کم در حال اجرایی شدن است و یک پروژه در حال نهایی شدن است. به محض نهایی شدن در شمال غرب نیز استارت آن خورده می شود. امیدواریم هر چه سریعتر سازمان بورس مجوز انتشار اوراق سلف موازی را بدهد. هدف این انتشار تامین مالی از بازار سرمایه برای پروژه های شرکت خواهد بود.\n*دلیل رشد کم قیمت سهم نسبت به سایر همگروهی ها: چند دلیل عمده وجود دارد؛ یکی کم بودن سهام شناور دومی محاسبه کم ان ای وی و دیگری نقش بازارگردان است که اقدامات لازم در این خصوص انجام خواهد شد.\nاین خبر تکمیل می شود...\n",
        "persian_date": "1402-09-07 15:25:00",
        "date": 1701185100000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/280929/مجمع-«ثغرب»-101-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سرمایه گذاری مسکن شمالغرب در یک ساله منتهی به پایان شهریور 1402، 160 درصد رشد درآمدهای عملیاتی و 220% رشد سود عملیاتی و 275% رشد در سود خالص را رقم زده و در نهایت 100 تومان به ازای هر سهم سود ساخته است.\n",
        "persian_date": "1402-08-24 19:08:00",
        "date": 1700075280000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/279968/نگاهی-به-عملکرد-یک-ساله-«ثغرب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب گزارش فروش 12 ماهه منتهی به شهریور 1402 را منتشر کرد.\nبر اساس این گزارش این شرکت در مدت 12 ماهه درآمد فروش 267 میلیارد تومانی محقق نموده است که نسبت به دوره مشابه سال گذشته با افزایش 434 درصدی همراه بود.\nاین شرکت در شهریور ماه نیز فروش 34 میلیارد تومانی را رقم زده است.\n",
        "persian_date": "1402-07-05 08:47:00",
        "date": 1695804420000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/276606/بررسی-درآمد-فروش-\"ثغرب\"-در-12-ماهه-منتهی-به-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 11 ماهه منتهی به مرداد 1402 حدود 233 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 37 میلیارد تومان بود. فروش این شرکت در مدت 11 ماهه نسبت به سال گذشته حدود 530 درصد رشد داشت.\nگفتنی است این شرکت در مرداد ماه نیز فروش 57 میللیارد تومانی را به ثبت رساند\n",
        "persian_date": "1402-06-05 13:53:00",
        "date": 1693144380000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/275088/ارزیابی-روند-فروش-شرکت-سرمایه-گذاری-مسکن-شمال-غرب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب در مدت 10 ماهه منتهی به تیر ماه حدود 175  میلیارد تومان از فروش خود درآمد کسب کرد. این در حالیست که 21 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-05-04 09:24:00",
        "date": 1690363440000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/273364/\"ثغرب\"-از-فروش-تیر-ماه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب از انعقاد قرارداد  مشارکت مدنی و سرمایه‎گذاری و احداث و تحویل 200 واحد مسکونی هر کدام به متراژ تقریبی 95 مترمربع زیربنای مفید (10 طبقه‌ی سازه‌ای شامل یک طبقه زیرزمین+یک طبقه پارکینگ+8طبقه مسکونی) و متراژ کلی 19000 مترمربع زیربنا در بخشی از قطعه زمینی واقع در تبریز، با  شرکت تعاونی بهسازان ماندگار سیمرغ خبر داد.\n",
        "persian_date": "1402-02-09 13:34:00",
        "date": 1682775240000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/267353/انعقاد-قرارداد-مشارکتی-در-«ثغرب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب در خصوص علت  تغییرات سود عملیاتی محقق شده شفاف سازی نمود.\n",
        "persian_date": "1402-01-30 16:31:00",
        "date": 1681921860000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/266658/بیان-علت-تغییرات-سود-در-«ثغرب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب در 6 ماهه منتهی به اسفند سود خالصی معادل 116 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 3770 درصدی سود در 6 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nثغرب به ازای هر سهم نیز سود 967 ریالی ساخت. سود ناخالص نیز با رشد 894 درصدی همراه شد و به 127 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-01-30 16:15:00",
        "date": 1681920900000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/266653/«ثغرب»-از-سود-نیمه-اول-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب از انعقاد قرارداد مشارکت در احداث ساختمان مرکز مالی زنجان با شرکت بورس تهران خبر داد.\n\n",
        "persian_date": "1402-01-05 13:36:00",
        "date": 1679751360000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/265552/«ثغرب»-قراردادی-جدید-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری مسکن شمالغرب در9 ماهه منتهی به آذر سال جاری سود خالصی معادل 95 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 28درصدی درآمدهای عملیاتی در 9 ماهه منتهی به آذر1401 نسبت به مدت مشابه سال قبل می باشد.سرمایه گذاری مسکن شمالغربازای هر سهم نیز 792ریال سود ساخت.\n",
        "persian_date": "1401-10-28 16:07:00",
        "date": 1674058020000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/261328/افزایش-سودآوری-\"ثغرب\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 3 ماهه منتهی به آذر 1401  حدود 148 میلیارد تومان درآمد فروش به دست آورد که 138 میلیارد تومان آن در آذر محقق گردید.\n\n",
        "persian_date": "1401-10-11 10:49:00",
        "date": 1672570140000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/260350/فروش-138-میلیارد-تومانی-«ثغرب»-در-آذر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب از واگذاری تمامی شش‌دانگ یک قطعه زمین واقع در بخش 9 ثبتی شهر تبریز به مساحت 5881.56 مترمربع به  شرکت گروه سرمایه گذاری مسکن (سهامی عام) به مبلغ 135 میلیارد تومان خبر داد.\n",
        "persian_date": "1401-09-27 12:33:00",
        "date": 1671366780000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/259335/«ثغرب»-زمین-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب فهرست املاک و مستغلات شرکت را منتشر نمود.\n",
        "persian_date": "1401-09-23 15:32:00",
        "date": 1671031920000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/259205/فهرست-زمین-و-ساختمان-«ثغرب»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب در خصوص عملکرد توضیح داد.\n",
        "persian_date": "1401-09-23 12:01:00",
        "date": 1671019260000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/259191/بیان-علت-تغییرات-سود-در-«ثغرب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب در خصوص عملکرد توضیح داد.\n",
        "persian_date": "1401-09-02 12:37:00",
        "date": 1669207020000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/257917/«ثغرب»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب نتیجه کنفرانس اطلاع رسانی را منتشر نمود.\n",
        "persian_date": "1401-08-28 12:52:00",
        "date": 1668862320000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/257632/در-کنفرانس-«ثغرب»-سوالی-مطرح-نشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 1 ماهه منتهی به مهر 1401  حدود 3 میلیارد تومان درآمد فروش به دست آورد.\n\n",
        "persian_date": "1401-08-04 11:14:00",
        "date": 1666782840000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/256236/فروش-ماه-نخست-«ثغرب»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب بیان داشت  پس از طرح موضوع و بررسی دقیق صورت مجالس تفکیکی واحدهای مسکونی پروژه آسمان تبریز مشخص گردید تعداد 25 باب پارکینگ که قابلیت انتقال مالکیت آن ها به این شرکت وجود دارد که انتقال مالکیت تعداد 13 باب از آن ¬ها در مرحله اول صورت گرفته و الباقی نیازمند اقدام حقوقی می باشد.\n",
        "persian_date": "1401-07-26 10:33:00",
        "date": 1666089180000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/255265/«ثغرب»-از-انتقال-مالکیت-پارکینگ-های-آسمان-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب بیان داشت  عملیات اجرایی اسکلت بتنی بلوکهای TC13 و TD16پروژه ی آیمان تبریز بمتراژ 21000مترمربع .باتوجه به تعطیلی های هفته اول مهرماه و مهلت کم جهت ارایه اسناد و مدارک مناقصه،مناقصه نوبت اول ابطال و تصمیم به برگزاری مناقصه نوبت دوم گرفته شد \n",
        "persian_date": "1401-07-19 13:20:00",
        "date": 1665494400000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/255018/«ثغرب»-در-تدارک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب از  عدم مراجعه جهت دریافت اسناد مزایده فروش زمین شهرک نصر خبر داد.\n\n",
        "persian_date": "1401-07-14 10:03:00",
        "date": 1665050580000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/254817/مزایده-«ثغرب»-نتیجه-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب  در خصوص کنفرانس اطلاع رسانی شرکت در تاریخ 1401.06.31 برگزار شده و اهم مطالب مطرح شده توضیحاتی را ارائه نمود.\n",
        "persian_date": "1401-07-06 10:36:00",
        "date": 1664361360000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/254280/«ثغرب»از-اطلاعات-حاصل-از-برگزاری-کنفرانس-اطلاع-رسانی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب  در نظر دارد قطعه زمین شماره 1039  با کاربری مسکونی واقع در تبریز، شهرک نصر، ضلع جنوبی بلوار سیدعلی آقا قاضی را از طریق مزایده عمومی (نقد و اقساط) و با انتشار آگهی در روزنامه رسمی به فروش برساند .\n\n",
        "persian_date": "1401-07-02 11:46:00",
        "date": 1664019960000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/254012/«ثغرب»-مزایده-برگزار-می-کند"
    },
    {
        "text": " بورس24 ،پیرو اطلاعیه  شماره 3444/الف/00 مورخ 1400.10.21 این شرکت در خصوص بازارگردانی سهام شرکت سرمایه گذاری مسکن شمالغرب (ثغرب1 )توسط صندوق سرمایه گذاری اختصاصی بازارگردانی سپهر بازار سرمایه و با توجه به درخواست  صندوق مذکور مبنی بر انصراف از فعالیت بازارگردانی در نماد معاملاتی مذکور، نماد معامالتی (ثغرب1 )از موضوع بازارگردانی صندوق سرمایه گذاری اختصاصی بازارگردانی سپهر بازار سرمایه حذف شد.\n",
        "persian_date": "1401-06-21 19:00:00",
        "date": 1663009200000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/253532/اطلاعیه-اتمام-فعالیت-بازارگردان-در-نماد-معاملاتی-«ثغرب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب اعلام کرد مزایده این شرکت با موضوع فروش قطعه زمین شماره 1039 به متراژ 5881.56 متر مربع با کاربری مسکونی واقع در شهرک نصر، به دلیل عدم مراجعه جهت دریافت اسناد مزایده به نتیجه نرسیده است.\n\n",
        "persian_date": "1401-06-12 16:07:00",
        "date": 1662221220000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/253059/مزایده-«ثغرب»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 11 ماهه نخست 1401 حدود 68 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 37 میلیارد تومان بود.\n",
        "persian_date": "1401-06-08 18:38:00",
        "date": 1661884680000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/252915/بررسی-عملکرد-11-ماهه-«ثغرب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب در نظر دارد قطعه زمین شماره 1039 به متراژ 56/5881 مترمربع با کاربری مسکونی واقع در تبریز، شهرک نصر، ضلع جنوبی بلوار سیدعلی آقا قاضی را از طریق مزایده عمومی (نقد و اقساط) و با انتشار آگهی در روزنامه رسمی به فروش برساند .\n",
        "persian_date": "1401-06-05 17:09:00",
        "date": 1661620140000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/252460/«ثغرب»مزایده-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب اعلام نمود پیرو استراتژی و برنامه ریزی صورت گرفته در خصوص شروع مجدد و توسعه فعالیت های شرکت در حوزه نمایندگی ارومیه و طرح و بررسی گزینه های متنوع سرمایه گذاری و رایزنی جهت جلب مشارکت بخش دولتی و مدیریت شهری و پس از برگزاری جلسه مورخه 1401.02.25 در سطح معاونت هماهنگی امور عمرانی استان آذربایجان غربی و با حضور شهردار ارومیه و ارائه فهرست پروژه های مشارکتی شهرداری ارومیه ، موضوع مشارکت و سرمایه گذاری در قطعه زمین واقع در بلوار البرز ارومیه به مساحت 31846 و با استعداد 700 واحد مسکونی پس از طرح و بررسی های اولیه در حوزه امکانسنجی منتخب و جهت ادامه روند نهایی تصمیم گیری در خصوص آن منجر به عقد تفاهمنامه فیمابین شرکت و شهرداری ارومیه گردید.\n\n",
        "persian_date": "1401-05-30 13:01:00",
        "date": 1661086860000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/251877/«ثغرب»-و-عقد-تفاهم-نامه-با-شهرداری-ارومیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب در خصوص نتایج مزایده  فروش قطعه زمین فرهنگی آسمان شفاف سازی نمود و اعلام کرد  با توجه به نتایج آگهی مزایده سوم و فروش قطعه زمین فرهنگی آسمان به آقایان مهدی پرویز پور و کاظم حقیقی مشترکا ، پس از عدم انجام تهعدات نفر دوم جناب آقای مهدی پرویزپور و انجام مذاکرات و بررسی های لازم در نهایت کل قطعه زمین مذکور به آقای کاظم حقیقی بمبلغ 340 میلیارد ریال واگذار گردید. که بهای تمام شده زمین فوق برای شرکت مبلغ 8.4 میلیارد ریال می باشد.\n\n",
        "persian_date": "1401-05-11 08:49:00",
        "date": 1659430140000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/251095/«ثغرب»-از-جزئیات-فروش-زمین-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن شمالغرب  در 9 ماهه منتهی به خرداد سال جاری به سود خالص 3 میلیارد تومانی دست یافته که در مقایسه با مدت مشابه سال قبل با افت 18 درصدی همراه بوده است. این در خالی است که درآمدهای عملیاتی این شرکت در مدت مذکور با 132 درصد رشد همراه شده و سود ناخالص آن 26 درصد کاهش یافته است.\n\n",
        "persian_date": "1401-04-29 12:57:00",
        "date": 1658321820000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/249314/«ثغرب»-از-عملکرد-9-ماهه-خود-گفت"
    },
    {
        "text": " بورس24 : گام اول پیش فروش آزمایشی با هدف ارزیابی بازار در پروژه ی آیمان با موفقیت برداشته شد.\nفرزاد شکری مدیر عامل شرکت سرمایه‌گذاری مسکن شمال غرب درباره‌ آخرین وضعیت پروژه آیمان به خبرنگار بورس24 گفت : پروژه آیمان با زیر بنای حدود ۳۰۰ هزار متر مربع با استعداد ۱۴۴۰ هزار واحد مسکونی به عنوان بزرگترین پروژه بازآفرینی پایدار شهری ایران شروع شده است. ما در فاز اول که حدودا ۴۰ درصد پروژه را شامل می‌شود، در پیشرفت فیزیکی حدود ۱۵ درصد قرار داریم که عملیات اجرایی و موقعیت اجرایی آن برنامه زمان‌بندی به صورت روزانه رصد  و پیگیری می‌شود.\nوی با اشاره به اینکه ارزش روز زمین‌ها و املاک تحت مالکیت این شرکت شفاف سازی شده است گفت: آن چیزی که کاملا مشخص است، برآورد روز ارزش دارایی‌ها و املاک شرکت بالاتر از میزان نرخ قیمت سهامی است که در بازار معامله می‌شود، جزئیات آن به تفکیک پروژه‌ها و زمین‌ها در سامانه کدال قابل مشاهده است.\nارزش روز زمین نصر چقدر است؟ \nوی در پاسخ به این سوال که در مزایده فروش زمین نصر تاکنون چند پاکت وصول شده است و اینکه نتیجه مزایده چه زمانی اعلام می‌شود؟ گفت: مزایده مرحله اول برگزار شده است که نتیجه آن در سامانه کدال افشاء شده است انشاالله در ادامه، مزایده مرحله دوم طی ۱۵ روز آتی برگزار و شرایط آن در سامانه کدال منتشرخواهد شد.\nشکری در خصوص ارزش دفتری این زمین  در دفاتر گفت:  حدود ۱۸۰  میلیارد ریال  ارزش دفتری زمین است،که ارزش روز آن بر مبنای ارزیابی کارشناسی صورت گرفته و قیمت پایه نزدیک به ۱ هزار و 180 میلیارد ریال است،  که ارزش آن هم در سامانه کدال منتشر شده است.\nوی در پاسخ اینکه، در جریان مزایده اردیبهشت ماه جهت فروش قطعه زمین فرهنگی چه میزان سود عاید شرکت شد؟ اظهار داشت: طی مزایده زمین فرهنگی ارزش دفتری آن زمین ناچیز است و اطلاعاتی که بارگذاری شده است، حال با یک تغییراتی در شرف انجام است که نتایج نهایی آن هم در طی ۱۰ روز آینده در سامانه کدال ، به صورت قطعی بارگذاری خواهد شد.\nپیش فروش پروژه آیمان در گام اول آزمایشی به تعداد 20 واحد به پایان رسید.\nوی گفت: در مورد مزایده زمین‌ها آن چیزی که تا به حال اتفاق افتاده است براساس برنامه شرکت بوده است، ولی در ادامه فکر نمی‌کنم که ما باتوجه به برنامه‌ریزی جهت توسعه فعالیت‌ها و امکان سنجی پروژه‌هایی که در دست اجرا داریم فکر می‌کنم، کل دارایی‌هایی که از اعتبارات و منابعی که از محل فروش این دو زمین  حاصل می‌شود به پروژه‌‌های جاری شرکت تزریق می‌شود و پروژه‌هایی که به صورت آتی تعریف خواهد شد. موضوع پیش فروش پروژه آیمان هم که متناسب با برنامه‌ریزی‌های صورت گرفته در گام اول آزمایشی و با هدف ارزیابی بازار در شرف انجام است به هدف‌گذاری که صورت گرفته بود در ابتدای سال مالی آن تقریبا رسیده است.\nشکری با اشاره به اینکه ، افزایش قابل توجه قیمت مواد اولیه و تبع آن افزایش هزینه‌های ساخت پروژه‌ها، وجودداشته در خصوص اتمام پروژه های شرکت گفت: ما تمام تلاش‌مان این بوده است که به اندازه زمان بندی به پایه برنامه‌های زمان‌بندی دست نزنیم و موعد پایانی پروژه‌ها را ثابت نگه‌داریم تا الان هم بر اساس نمودارهایی که ابتدای پروژه مطابق با برنامه‌های برنامه‌ریزی‌های صورت گرفته برمبنای کنترل پروژه صورت گرفته است حرکت می‌کنیم. فکر نمی‌کنم تأثیری در قواعد اجرایی پروژه داشته باشیم.\nپروژه فرهنگی اقامتی تبریز به اتمام‌رسید \nوی گفت:پروژه فرهنگی اقامتی تبریز که در موعد آبان ماه سال گذشته تحویل موقت شد و مراحل تکمیل و تحویل آن هم طی شده است که پروژه به پیشرفت فیزیکی ۱۰۰ درصد رسیده است و فقط مراحل تحویل قطعی ، تهیه و تایید صورت جلسات و صورت وضعیت قطعی پیگیری می‌شود که آن هم طی ۱ ماه آینده تمام خواهد شد.\nاتمام پروژه ارغوان رشدیه تا پایان ۱۴۰۱\nبه گفته وی،  پروژه ارغوان رشدیه هم متناسب با تغییر استراتژی ساخت و تغییر مدیریت اجرایی که در داخل پروژه اتفاق افتاد از ابتدای سال جاری با پروکرس میانگین ۵.۵ درصد در ماه در حال پیشرفت است، برنامه ریزی صورت گرفته این است که پروژه را تا پایان سال مالی جاری تمام کنیم. حال در مدیریت ریسک پروژه برنامه‌ریزی صورت گرفته است که حداکثر اگر موردی پیش بیاید ما حداکثر انحراف‌مان ۲ ماه خواهد بود.\nوی گفت:  نکته آخر در رابطه با برنامه‌ریزی‌هایی که صورت گرفته است برای توسعه فعالیت‌ها در سطح نمایندگی و شعبی که در حال فعالیت ذیل مجموعه این شرکت ، همانطوری که مستحضر هستید سطح جغرافیایی پوشش فعالیت‌های شرکت شامل ۴ استان شمال غرب کشور است. که تا کنون بخصوص در نمایندگی های ارومیه و اردبیل طرح های مشارکتی خوبی از طرف شهرداری ها و مراجع ذیصلاح جهت اجرا پیشنهاد شده که در هنگام عقدقرارداد نهایی از طریق سامانه کدال به اطلاع سهامداران عزیز خواهد رسید.\n",
        "persian_date": "1401-04-12 09:29:00",
        "date": 1656840540000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/248179/شروع-پیش-فروش-پروژه-آیمان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن شمالغرب در خصوص موضوع مزایده فروش زمین نصر بمتراژ 5881/56 با کاربری مسکونی واقع در شهرک نصر شفاف سازی نمود.شرکت اعلام نمود دریافت اسناد مزایده زمین از تاریخ نشر آگهی لغایت آخر وقت اداری مورخ 1401.04.01 جهت دریافت اسناد مزایده از دفتر شرکت اقدام نمایند که پس از بازگشایی پاکات نتایج از طریق سامانه کدال انتشار خواهد شد.و دلیل عدم حصول نتیجه عدم مراجعه جهت دریافت اسناد مزایده می باشد.\n\n",
        "persian_date": "1401-04-06 12:46:00",
        "date": 1656333960000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/247657/«ثغرب»از-عدم-حصول-نتیجه-از-برگزاری-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 9ماهه نخست منتهی به خرداد 1401 حدود 34 میلیارد تومان درآمد به دست آورد که از این مبلغ  7 میلیارد تومان آن متعلق به ماه خرداد می باشد. همچنین درآمد فروش این شرکت در خرداد ماه نسبت به ماه اردیبهشت بیش از 3 برابر شده است.\n\n",
        "persian_date": "1401-04-04 14:34:00",
        "date": 1656167640000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/247264/مروری-بر-روند-فروش-\"ثغرب\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 8 ماهه منتهی به اردیبهشت 1401  حدود 29 میلیارد تومان درآمد فروش به دست آورد. درآمد فروش اردیبهشت حدود 2 میلیارد تومان بود.\n",
        "persian_date": "1401-03-29 13:20:00",
        "date": 1655644800000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/246880/«ثغرب»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب در نظر دارد زمین نصر بمتراژ 5881.56 با کاربری مسکونی واقع در شهرک نصر را به فروش برساند.\n",
        "persian_date": "1401-03-29 08:45:00",
        "date": 1655628300000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/246859/«ثغرب»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب اعلام نمود  پس از آگهی مزایده نوبت سوم  فروش زمین و تشکیل جلسه کمیسیون معاملات ارایه نتایج به هیات مدیره و اخذ مستدلات از برنده و اعلام نتایج . در ضمن زمین مذکور طی فرایند مزایده به آقایان کاظم حقیقی و مهدی پرویزپور مشترکا و بمبلغ 366.915 میلیون ریال واگذار گردیده است که 50 درصد آن نقد و مابقی بصورت اقساط 12 ماهه تسویه خواهد شد. \n",
        "persian_date": "1401-02-18 09:56:00",
        "date": 1652003760000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/243561/مزایده-«ثغرب»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب اعلام نمود در مزایده فروش زمین تنها یک نفر شرکت کننده در مزایده نوبت سوم وجود داشت که پس از بازگشایی پاکت و براساس قوانین و مقررات آیین نامه معاملات شرکت و مدنظر قرار دادن قیمت کارشناسی آقایان کاظم حقیقی و مهدی پرویزی پور مشترکا بامبلغ کل 366915 میلیون ریال و باشرایط پرداخت 50درصد نقد و 50 درصد بصورت اقساط 12 ماهه برنده مزایده انتخاب گردیدند.\n",
        "persian_date": "1401-02-17 13:33:00",
        "date": 1651930380000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/243514/«ثغرب»-از-نتیجه-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب توضیحاتی در خصوص موضوع مزایده سوم فروش زمین فرهنگی آسمان ارائه داد.شرکت اعلام نمود  آگهی مزایده سوم و در مرحله بعد تاپایان روز پنجشنبه اخذ اسناد از شرکت و روز یکشنبه اخذ اسناد مزایده شرکت کنندگان و بازگشایی و اعلام نتایج انتشار می گردد.\n",
        "persian_date": "1401-02-06 16:32:00",
        "date": 1650990720000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/242822/«ثغرب»خبر-از-برگزاری-مزایده-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن شمالغرب صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال سرمایه گذاری مسکن شمالغرب در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 25 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 99 درصدی داشته است .مجموع سود خالص این شرکت به 3 میلیارد تومان رسید.این در حالیست که 13 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 163 درصد افزایش  پیدا کرده است.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-30 15:28:00",
        "date": 1650382080000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/242140/نگاهی-به-عملکرد-6-ماهه-«ثغرب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 6 ماهه منتهی به اسفند 1400  حدود 8 میلیارد تومان درآمد به دست آورد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 13:53:00",
        "date": 1647697980000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/240425/بررسی-عملکرد-نیمه-نخست-«ثغرب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب اعلام نمود که مزایده فروش قطعه زمین به شماره 11609 به متراژ 33/1814 مترمربع با کاربری فرهنگی - نوبت دوم  به علت  عدم برگرداندن پاکتهای مزایده توسط دریافت کنندگان نتیجه نداشته است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 13:04:00",
        "date": 1647695040000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/240415/«ثغرب»-از-عدم-حصول-نتیجه--برگزاری-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب اعلام نمود که  مجوز از گروه سرمایه گذاری مسکن- طرح و اخذ مصوبه هیات مدیره وکمیسیون معاملات جهت مزایده فروش زمین فرهنگی آسمان - نوبت دوم   اخذ و در تاریخ 1400.12.21 مزایده برگزار می شود.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\nاخبار مرتبط :\nثغرب» ار نتیجه مزایده گفت\nبررسی عملکرد 4 ماهه «ثغرب»\nمجمع «ثغرب» چقدر سود تقسیم کرد؟\n",
        "persian_date": "1400-12-18 09:24:00",
        "date": 1646817840000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/239784/«ثغرب»-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب توضیحاتی در خصوص  نتیجه مزایده فروش زمین فرهنگی آسمان افشا کرد.\nلذا شرکت سرمایه گذاری مسکن شمالغرب اعلام نمود که مزایده فروش زمین فرهنگی آسمان به علت عدم شرکت در مزایده نتیجه ای نداشت.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\nبرای دیدن بررسی عملکرد 4 ماهه «ثغرب» روی لینک کلیک کنید.\nمجمع «ثغرب» چقدر سود تقسیم کرد؟\n",
        "persian_date": "1400-12-15 09:28:00",
        "date": 1646558880000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/239584/«ثغرب»-ار-نتیجه-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری مسکن شمالغرب از تصمیم هیأت مدیره برای فروش زمین خبر داد. این شرکت زمین واقع در تبریز خیابان ملکی را از طریق مزایده به فروش برساند.\n",
        "persian_date": "1400-12-07 15:31:00",
        "date": 1645889460000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/239147/«ثغرب»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 4 ماهه منتهی به دی 1400  حدود 4 میلیارد تومان درآمد به دست آورد. که از این مبلغ 1 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1400-11-04 14:45:00",
        "date": 1643035500000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/236566/بررسی-عملکرد-4-ماهه-«ثغرب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب در 3 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 3ریال سود محقق کرد که نسبت به مدت مشابه قبل رشدکاهش 78درصدی داشته است. سود ناخالص با افزایش 41 درصدی به 4 میلیارد تومان و سود عملیاتی با افزایش 613درصدی به 2میلیارد تومان رسید.\n",
        "persian_date": "1400-10-29 16:15:00",
        "date": 1642608900000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/235741/عملکرد-3-ماهه-«ثغرب»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری اختصاصی بازارگردانی سپهر بازار سرمایه قصد دارد نماد های معاملاتی «ثرود1»و«ثغرب1»را در بازار اول فرابورس ایران با استفاده از روش مبتنی بر حراج از روز شنبه مورخ 25دی 1400 عرضه کند.حداقل معاملات روزانه به ترتیب 1میلیون 500 هزار سهم و 2میلیون سهم می باشد.\n",
        "persian_date": "1400-10-21 20:28:00",
        "date": 1641932880000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/235161/اطلاعیه-آغاز-بازارگردانی-نماد-های-«ثرود1»و-«ثغرب1»به-روش-مبتنی-بر-حراج"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن شمالغرب جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n",
        "persian_date": "1400-10-06 15:06:00",
        "date": 1640617560000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/233888/جزئیات-هزینه-انرژی«ثغرب»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 3 ماهه منتهی به آذر 1400  حدود 3 میلیارد تومان درآمد به دست آورد.\n\n",
        "persian_date": "1400-10-04 14:02:00",
        "date": 1640440920000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/233444/بررسی-عملکرد-3-ماهه-«ثغرب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب اعلام نمود که علت تغییرات بالای 30 درصد سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از مزایده وو فروش دو قطعه زمین می باشد.\n\n",
        "persian_date": "1400-09-09 10:45:00",
        "date": 1638269100000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/231977/توضیحات-«ثغرب»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب در 12 ماهه منتهی به شهریورماه 1400 برای هر سهم سودی بالغ بر۱۷۸ ریال، را داشته است که روند افزایشی داشته و 38 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۱۷۵ درصدی را داشته و 21 میلیارد تومان هم سود داشته که نسبت به دوره مشابه رشد ۱۱۶۸ درصدی پیش رو داشته است.  و همچنین سود عملیاتی 25 میلیارد تومان بوده که نسبت دوره مشابه رشد ۲۹۹ درصدی داشته است.\n\n",
        "persian_date": "1400-08-29 16:45:00",
        "date": 1637426700000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/230795/عمکرد-12ماهه-«ثغرب»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب اعلام نمود که مبایعه نامه زمین نصر باتوجه به تکمیل 65 درصد از پروژه پیمانکاری مامورسرا طبق مفاد قرارداد فی مابین به استحضار میرساند مبایعه نامه زمین مذکور بمتراژ5881.56 متر مربع واقع در تبریز کوی ولیعصر ، شهرک نصر امضاء گردید و جزو زمینهای آماده برای ساخت طبقه بندی گردید.\n\n",
        "persian_date": "1400-08-27 12:01:00",
        "date": 1637236860000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/230718/«ثغرب»-از-امضاء-مبایعه-نامه-زمین-نصر-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب فهرست دارایی های ملکی شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-07-11 09:31:00",
        "date": 1633253460000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/227001/«سغرب»-از-املاکش-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 12ماهه منتهی به شهریور1400 حدود 50 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-07-04 15:16:00",
        "date": 1632669360000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/226132/مروری-بر-روند-فروش-در-«ثغرب»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب اعلام نمود که ازفروش دو قطعه زمین بمتراژ2060 متر مربع به مبلغ 397,257,680,000 میلیون ریال مورد توافق که از این مبلغ 52% نقدی و مابقی طی\n یکسال واریز خواهد شد.\n \n",
        "persian_date": "1400-06-29 14:06:00",
        "date": 1632146760000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/225536/نتایج-فروش-دو-قطعه-زمین-«ثغرب»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب اعلام نمود که فروش زمینهای بهداشتی و آموزشی مجاور پروژه آسمان تبریز به شماره فرعی 11608 اصلی 11 به متراژ 24/1279 مترمربع با کاربری بهداشتی\n و شماره فرعی 11607 اصلی 11 به متراژ 9/780 مترمربع با کاربری آموزشی در تاریخ 1400.06.23 از طریق مزایده به فروش گذاشته می شود.\n \n",
        "persian_date": "1400-06-17 13:28:00",
        "date": 1631107680000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/224768/برگزاری-مزایده-«ثغرب»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمالغرب اعلام نمود سهام این شرکت توسط گروه سرمایه گذاری مسکن سهام جهت اخذ تسهیلات به وثیقه گذاشته شده است.\n \n",
        "persian_date": "1400-06-13 14:55:00",
        "date": 1630767300000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/224434/سهام-«ثغرب»-بابت-اخذ-تسهیلات-به-وثیقه-گذاشته-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 11 ماهه منتهی به خرداد 1400 حدود 37 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-06-03 14:45:00",
        "date": 1629902700000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/223604/«ثغرب»-در-مرداد-ماه-سال-جاری-در-حدود-یک-میلیارد-تومان-فروش-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری مسکن شمال غرب در 9 ماهه منتهی به خرداد برای هر سهم 27 ریال سود محقق کرد.\n \n",
        "persian_date": "1400-04-29 13:46:00",
        "date": 1626788760000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/221306/«ثغرب»-در-٩ماهه-چقدر-سود-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در 9 ماهه منتهی به خرداد 1400 حدود 32 میلیارد تومان فروش داشت.فروش خرداد حدود 11 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-05 12:36:00",
        "date": 1624710960000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/219583/«ثغرب»-از-فروش-٩ماهه-گزارش-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 8 ماهه منتهی به اردیبهشت 1400 حدود 21 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-03-04 13:05:00",
        "date": 1621947900000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/217718/«ثغرب»-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری مسکن شمال غرب در مدت 7 ماهه منتهی به فروردین 1400 حدود 20 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-02-04 09:45:00",
        "date": 1619257500000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/215395/«ثغرب»-در-٧-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس ٢۴ ، شرکت سرمایه گذاری مسکن شمالغرب در ۶ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢٨ ریال سود محقق کرد\n\n",
        "persian_date": "1400-01-30 18:09:00",
        "date": 1618855740000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/215080/شناسایی-سود-در-«ثغرب»-در-۶-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-09 17:29:00",
        "date": 1609262940000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/209780/بازارگردان-«ثغرب»-مشخص-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-06 13:18:00",
        "date": 1608988680000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/209537/«ثغرب»-از-دریافت-سود-از-صندوق-سرمایه-گذاری-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-23 11:53:00",
        "date": 1607860380000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/208892/توضیحات-تکمیلی-«ثغرب»-درخصوص-فروش-٧-واحد-مسکونی"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-22 13:14:00",
        "date": 1607778840000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/208829/«ثغرب»-ساختمان-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-12 13:18:00",
        "date": 1601731080000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/205349/شفاف-سازی-مسکن-شمالغرب-در-خصوص-فروش-زمین-پروژه-آیمان"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-31 19:28:00",
        "date": 1600716480000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/204830/نتیجه-مزایده-«ثغرب»-چه-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-18 14:07:00",
        "date": 1599574020000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/204141/«ثغرب»-بار-دیگر-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-17 13:49:00",
        "date": 1599486540000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/204085/مزایده--سرمایه-گذاری-مسکن-شمالغرب-نتیجه-ای-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-06 10:33:00",
        "date": 1598524380000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/203715/«ثغرب»-در-تدارک-برگزاری-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-03 13:47:00",
        "date": 1598276820000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/203467/مزایده--سرمایه-گذاری-مسکن-شمالغرب-به-کجا-رسید؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-25 13:57:00",
        "date": 1597499820000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/203033/سرمایه-گذاری-مسکن-شمالغرب-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-06 01:20:00",
        "date": 1582593600000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/193243/صدور-مجوز-افزایش-سرمایه-مسکن-شمالغرب"
    },
    {
        "text": "\n",
        "persian_date": "1398-11-08 01:20:00",
        "date": 1580174400000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/191891/سرمایه-گذاری-مسکن-شمال-غرب-در-خصوص-نوسان-قیمت-شفاف-سازی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-16 01:20:00",
        "date": 1575681600000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/189223/نگاهی-به-روند-فروش-ماهانه-سرمایه-گذاری-مسکن-شمالغرب-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-12 01:20:00",
        "date": 1572744000000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/187598/تصویب-افزایش-سرمایه-در-مسکن-شمالغرب"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-15 01:20:00",
        "date": 1570411200000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/186414/فروش-ماهانه-سرمایه-گذاری-مسکن-شمالغرب-در-سال-های-اخیر-چگونه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-08 01:20:00",
        "date": 1567128000000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/184708/درآمد-فروش-شرکت-سرمایه-گذاری-مسکن-شمالغرب-در-١١ماهه-به-۴٣میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-15 01:20:00",
        "date": 1557019200000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/179747/سرمایه-گذاری-مسکن-شمالغرب-برنامه-انتشار-اوراق-بدهی-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-11 17:07:00",
        "date": 1538586420000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/171474/سرمایه-گذاری-مسکن-شمالغرب-از-جزئیات-پروژه-ها-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-24 15:37:00",
        "date": 1526312220000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/165168/سرمایه-گذاری-مسکن-شمالغرب-از-علت-نوسان-قیمت-سهام-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-01 19:53:00",
        "date": 1524340380000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/164246/یک-شفاف-سازی-از--سرمایه-گذاری-مسکن-شمالغرب"
    },
    {
        "text": " \n",
        "persian_date": "1397-01-29 09:47:00",
        "date": 1524044820000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/164134/واگذاری-زمین-توسط-یک-شرکت-ساختمانی"
    },
    {
        "text": " \n",
        "persian_date": "1396-10-13 16:20:00",
        "date": 1514996400000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/160415/سرمایه-گذاری-مسکن-شمالغرب-در-اندیشه-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1396-09-08 10:35:00",
        "date": 1511951700000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/159232/توضیحات-«سرمایه-گذاری-مسکن-شمالغرب»-در-مورد-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1396-07-22 14:16:00",
        "date": 1507990560000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/157810/خرید-دو-زمین-توسط-یک-شرکت-ساختمانی-در-تبریز..."
    },
    {
        "text": " \n",
        "persian_date": "1396-04-04 16:40:00",
        "date": 1498408800000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/154384/بودجه-یک-شرکت-ساختمانی-سرخ-پوش-شد"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری مسکن شمالغرب (ثغرب) در عملکرد تلفیقی سال مالی منتهی به شهریور 95 برای هر سهم 112 ریال سود به صورت حسابرسی شده محقق کرد، در حالی که در مدت مشابه سال قبل این رقم 180 ریال سود با لحاظ سرمایه 900 میلیارد ریالی بود. ثغرب در عملکرد شرکت اصلی در مدت یاد شده برای هر سهم 113 ریال سود شناسایی نمود که با گزارش قبل از آن تفاوتی ندارد.\n\n",
        "persian_date": "1395-10-12 16:20:00",
        "date": 1483287600000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/146281/افت-سود-تلفیقی-«ثغرب»"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-07 16:41:00",
        "date": 1482856860000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/145977/رضایت-سهامداران-«ثغرب»-به-تقسیم-سود-۶۶-درصدی"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-23 15:17:00",
        "date": 1481642220000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/145062/سهامداران-«ثغرب»-دعوت-شدند!"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-21 12:03:00",
        "date": 1481457780000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/144877/سود-«ثغرب»-چه-زمانی-نقد-می-شود؟!"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری مسکن شمالغرب (ثغرب) 12 ماهه منتهی به شهریور ماه 95 را در حالی به پایان برد که برای هر سهم 170 ریال سود به صورت حسابرسی شده محقق کرد که با گزارش حسابرسی نشده تفاوتی\n ندارد. این رقم معادل 98 درصد از آخرین بودجه اعلام شده است. در مدت مشابه سال 94 ثغرب برای هر سهم 277 ریال سود محقق کرده بود. علت اصلی کاهش 59 درصد سود کاهش درآمدهای عملیاتی از 642 به 414 میلیارد\n ریال می باشد.\n \n",
        "persian_date": "1395-09-21 10:42:00",
        "date": 1481452920000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/144872/عملکرد-«ثغرب»-مقبول-حسابرس!"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-20 16:58:00",
        "date": 1481389080000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/144841/مهم-ترین-پروژه-های-«ثغرب»"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-03 11:12:00",
        "date": 1479899520000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/143930/توقف-قطار--افزایش-سرمایه-«ثغرب»-در-ایستگاه-پایانی"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری مسکن شمالغرب (ثغرب) 12 ماهه منتهی به شهریور ماه 95 را در حالی به پایان برد که برای هر سهم 113 ریال سود محقق کرد این رقم معادل 98 درصد از آخرین بودجه اعلام شده است.\n در مدت مشابه سال 94 ثغرب برای هر سهم 277 ریال سود محقق کرده بود. علت اصلی کاهش 59 درصد سود کاهش درآمدهای عملیاتی از 642 به 414 میلیارد ریال می باشد.\n \n",
        "persian_date": "1395-09-02 14:24:00",
        "date": 1479824640000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/143859/«ثغرب»-٢-درصد-عقب-تر-از-بودجه"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-11 20:13:00",
        "date": 1475439180000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/140782/متقاضیان-ثغرب-بخوانند"
    },
    {
        "text": "\n",
        "persian_date": "1395-06-31 12:52:00",
        "date": 1474462320000,
        "key": "ثغرب",
        "url": "https://www.bourse24.ir/news/140053/دلیل-عمده-تعدیل-پیش-بینی-ثغرب-چه-بود؟"
    }
]