[
    {
        "text": "به گزارش کدال نگر بورس24 ،  کارخانجات پشمبافی افشار در خصوص کاهش سود عملیاتی دوره مالی اخیر شفاف سازی نمود. نشار در توضیح دلایل کاهش سود به عدم شناسایی درآمد به دلیل اجاره نرفتن ساختمان دفتر مرکزی و  نیز آزادسازی سپرده های بانکی به جهت تامین نقدینگی و به تبع آن عدم دریافت سود بانکی شاره نمود.\n\n",
        "persian_date": "1403-04-30 08:56:00",
        "date": 1721465760000,
        "key": "نشار",
        "url": "https://www.bourse24.ir/news/295373/دلیل-کاهش-سود-در-«نشار»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پشمبافی افشار در شش ماه منتهی به شهریور ۱۴۰۱ سود خالصی به مقدار حدودا یک میلیارد تومان شناسایی کرد. بررسی گزارش های شرکت تبیین کننده کاهش ۲۷ درصدی سود به نسبت بازه زمانی مشابه سال قبل است.همچنین این شرکت در این بازه شش ماهه برای هر سهم خود ۱۹۳۱ریال سود شناسایی کرد که به نسبت مدت زمان مشابه سال قبل ۲۷ درصد کاهش داشته است.\n",
        "persian_date": "1401-07-26 20:19:00",
        "date": 1666124340000,
        "key": "نشار",
        "url": "https://www.bourse24.ir/news/255308/«نشار»-در-دوره-۶ماهه-منتهی-به-شهریور۱۴۰۱-سود-شناسایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانجات پشمبافی افشار در 3 ماهه منتهی به خرداد سال جاری به سود خالص 2 میلیارد ریالی  دست یافته که در مقایسه با مدت مشابه سال قبل با کاهش 8 درصدی همراه بوده است. گفتنی است زیان عملیاتی این شرکت در مدت مذکور با 44 درصد رشد همراه شده است.\n",
        "persian_date": "1401-04-21 14:19:00",
        "date": 1657635540000,
        "key": "نشار",
        "url": "https://www.bourse24.ir/news/248711/«نشار»-در-3-ماهه-نخست-سال-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پشمبافی افشار اعلام نمود که سازمان با افزایش سرمایه شرکت از نحل تجدید ارزیابی دارایی ها موافقت نکرد. لذا پس از اصلاحات مورد نظر سازمان بورس و اوراق بهادار، مراحل آن پیگیری و اطلاع رسانی خواهد کرد.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-17 15:18:00",
        "date": 1649258280000,
        "key": "نشار",
        "url": "https://www.bourse24.ir/news/241413/شفاف-سازی-«نشار»-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانجات پشمبافی افشارصورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت کارخانجات پشمبافی افشاردر پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 4553 ریال شناسایی کرده که  نسبت به مدت مشابه قبل رشد 93 درصدی داشته است .مجموع سود خالص این شرکت به 2 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-26 20:17:00",
        "date": 1642364220000,
        "key": "نشار",
        "url": "https://www.bourse24.ir/news/235407/رشد-93-درصدی-سود-در-«نشار»-در-9-ماهه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانجات پشمبافی افشار در خصوص هزینه های انرژی مصرفی خود اعلام نمود این شرکت به علت در حال توقف بودن کارخانه مصرف انرژی ندارد.\n",
        "persian_date": "1400-10-14 20:48:00",
        "date": 1641242880000,
        "key": "نشار",
        "url": "https://www.bourse24.ir/news/234589/«نشار»به-علت-توقف-کارخانه-مصرف-انرژی-ندارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره کارخانجات پشمبافی افشار افزایش سرمایه 137740 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n\n",
        "persian_date": "1400-08-19 16:47:00",
        "date": 1636562820000,
        "key": "نشار",
        "url": "https://www.bourse24.ir/news/230228/افزایش-سرمایه-سنگین-«نشار»-تصویب-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانجات پشمبافی افشار فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n",
        "persian_date": "1400-07-17 17:56:00",
        "date": 1633802160000,
        "key": "نشار",
        "url": "https://www.bourse24.ir/news/227480/ریز-زمین-و-ساختمان-«نشار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات پشمبافی افشار در 12 ماهه منتهی به اسفند 99 برای هر سهم 3676 ریال سود محقق کرد.\n\n",
        "persian_date": "1400-02-28 19:18:00",
        "date": 1621365480000,
        "key": "نشار",
        "url": "https://www.bourse24.ir/news/217074/کارخانجات-پشمبافی-افشار-در-١٢ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : شرکت پشمبافی افشار (نشار) با سرمایه بسیار اندک 4 میلیارد ریالی، هیچ گونه عملیاتی تولید و فروش ندارد و در 9 ماهه منتهی به آذر سال جاری، به موجب شناسایی هزینه های عمومی اداری، 1274 ریال زیان به ازای هر سهم شناسایی کرد که 38 درصد بیشتر از مدت مشابه سال قبل می باشد. \n\n",
        "persian_date": "1395-10-19 20:26:00",
        "date": 1483907160000,
        "key": "نشار",
        "url": "https://www.bourse24.ir/news/146735/زیان-بیشتر-در-کاسه-این-شرکت"
    }
]