[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک بیان داشت  بر اساس ابلاغیه شهرداری سمنان این شرکت برنده مناقصه تهیه مصالح، ساخت، حمل و نصب، عرشه فلزی و دیافراگرام های میانی و تکمیل پل تقاطع غیرهمسطح بلوار فدک به زیرگذر خیرآباد به مبلغ 375،676 میلیون ریال گردیده است. مدت زمان اجرای پروژه 9 ماه از زمان انعقاد قرارداد می باشد.\n\n",
        "persian_date": "1403-05-28 17:37:00",
        "date": 1724002620000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/297876/«فاراک»-مناقصه-را-برد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  ماشین سازی اراک از انعقاد قرارداد شرکت مدیریت توسعه فن آوری صنایع کانسار (شرکت وابسته این شرکت) با شرکت آینده روشن مقاطع آلیاژی در خصوص فروش انحصاری گلوله های فولادی تولیدی در کارگاه گلوله سازی شرکت ماشین سازی اراک از سایز 30 تا 90 میلیمتری خبر داد. حجم تولید بر اساس توافق طرفین برای سال اول قرارداد 6،000 تن و برای سالهای دوم و سوم قراداد به ترتیب 10،000 و 12،000 تن خواهد بود و مبلغ قرارداد بابت تولید هر کیلو گلوله فولادی در سایزهای 30 ، 40 و 50 میلیمتری 385،000 ریال و بابت سایزهای 60 ، 70 ، 80 و 90 میلیمتری 335،000 ریال می باشد. لازم به ذکر است که مدت قرارداد 3 سال تمام شمسی از تاریخ 1403.06.31 تا تاریخ 1406.06.31 می باشد. همچنین شرکت از قرارداد فی مابین این شرکت و شرکت مدیریت توسعه فن آوری صنایع کانسار (شرکت وابسته این شرکت) در خصوص اجاره یک باب سوله فلزی با کاربری صنعتی خبر داد. مبلغ قرارداد ماهیانه معادل 10،000،000 ریال (سالانه 120،000،000 ریال) می باشد که این مبلغ طی یک فقره چک صیادی به موجر پرداخت می شود. همچنین از بابت موضوع فوق مبلغ 250،000،000،000 ریال به عنوان قرض الحسنه ودیعه طی یک فقره چک صیادی از طرف مستأجر به موجر پرداخت گردیده است. لازم به ذکر است که مدت قرارداد یک سال تمام شمسی از تاریخ 1403.06.31 تا تاریخ 1404.06.31 بوده و تمدید آن با انعقاد قرارداد جدید یا الحاقیه تا سه سال متوالی میسر می باشد.\n\n\n",
        "persian_date": "1403-05-28 14:48:00",
        "date": 1723992480000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/297856/انعقاد-قرارداد-جدید-در-«فاراک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در خصوص الحاقیه قرارداد خرید تاورهای واحد PDH و حمل و نصب تاورهای واحد PDH شرکت مهر پترو کیمیا شفاف سازی نمود.فاراک بیان داشت مبلغ قرارداد خرید تاورهای PDH از مبلغ 13,240,500 یورو طی الحاقیه حاضر به مبلغ 13,815,288 یورو (معادل مبلغ 574,788 یورو) افزایش یافته است با احتساب نرخ هر یورو 483,496 ریال، مبلغ 277,908 میلیون ریال افزایش داشته است و بعلاوه مبلغ 17,072 میلیون ریال افزایش ریالی الحاقیه معادل مبلغ 294,980 میلیون ریال (افزایش یورویی و ریالی الحاقیه) می باشد.   همچنین شرکت در خصوص قرارداد حمل و نصب تاورهای واحد PDH شرکت مهر پترو کیمیا افزود مبلغ قرارداد از مبلغ 5,316,000 یورو طی الحاقیه حاضر به مبلغ 6,575,000 یورو (معادل مبلغ 1,259,000 یورو) افزایش یافته است با احتساب نرخ هر یورو 483,496 ریال، مبلغ 608,722 میلیون ریال افزایش داشته است.\n\n\n",
        "persian_date": "1403-05-20 08:00:00",
        "date": 1723276800000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/297442/شفاف-سازی-«فاراک»-در-خصوص-الحاقیه-دو-قرارداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ماشین سازی اراک  در 10 ماهه منتهی به پایان تیر 1403، حدود 2176 میلیارد تومان درآمد کسب نمود که 110 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 10 ماهه سال مالی قبل حدود 1954 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 11 رشد داشته است.\n\n",
        "persian_date": "1403-05-04 16:54:00",
        "date": 1721926440000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/296440/نگاهی-به-آخرین-وضعیت-درآمد-«فاراک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ماشین سازی اراک در 9 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 152 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 40 درصدی سود در 9 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nسرمایه گذاری صنایع شیمیائی ایران به ازای هر سهم نیز سود 73 ریالی ساخت. سود ناخالص نیز با افزایش 15 درصدی همراه شد و به406 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 2064 میلیارد تومانی  10 درصد افزایش داشت و به 2066 تومان رسید.\n",
        "persian_date": "1403-05-03 19:31:00",
        "date": 1721849460000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/296354/کارنامه-عملکرد-9-ماهه-\"فاراک\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بر اساس ابلاغیه شماره 865/151658/ 1403 مورخ 1403.04.23 شرکت ملی مناطق نفت خیز جنوب (سهامی خاص)  شرکت ماشین سازی اراک برنده مناقصه فروش یک قلم STONE TRAP به مبلغ 400،050 میلیون ریال گردیده است.\nمدت زمان اجرای پروژه 10 ماه از زمان انعقاد قرارداد می باشد.\n",
        "persian_date": "1403-04-25 21:38:00",
        "date": 1720993080000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/295156/\"فاراک\"-برنده-مناقصه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک بیان داشت  بر اساس ابلاغیه شرکت ملی مناطق نفت خیز جنوب (سهامی خاص) این شرکت برنده مناقصه فروش دو عدد GATE VALVES به همراه قطعات یدکی به مبلغ 320،253 میلیون ریال گردیده است. مدت زمان اجرای پروژه 12 ماه از زمان انعقاد قرارداد می باشد.\n\n",
        "persian_date": "1403-04-19 08:18:00",
        "date": 1720513080000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/294864/«فاراک»-پیروز-یک-مناقصه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 9 ماهه منتهی به خرداد از فروش محصولات خود 1663 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\n\n",
        "persian_date": "1403-04-04 16:24:00",
        "date": 1719246240000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/293872/نگاهی-به-وضعیت-درآمد-«فاراک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک اعلام نمود که  بر اساس ابلاغیه مورخ 1403.03.30 شرکت هلدینگ نفت، گاز و پتروشیمی موسسه دریا ساحل(قرارگاه سازندگی خاتم الانبیاء)، این شرکت برنده مناقصه عملیات ساخت، سندبلاست، رنگ آمیزی، نصب، راه اندازی و تحویل 3 دستگاه مخزن پالایشگاه مهر خلیج فارس به مبلغ 7،633،710 یورو (معادل 3،493،819 میلیون ریال) بوده که با نرخ هر یورو 457،683 ریال ( نرخ میانگین روزانه خرید و فروش حواله یورو در تاریخ 1403.03.30 سامانه سنا ) به ریال تبدیل شده است. مدت زمان اجرای پروژه 6 ماه از زمان انعقاد قرارداد و محل اجرای پروژه شهرستان بندرعباس می باشد.\n\n",
        "persian_date": "1403-04-03 16:59:00",
        "date": 1719161940000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/293699/«فاراک»-برنده-مناقصه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک بیان داشت  بر اساس ابلاغیه مورخ 1403.03.26 شرکت بهره برداری نفت و گاز مارون (سهامی خاص)، برنده مناقصه فروش صد عدد GATE VALVES و چهل عدد CHECK VALVE به مبلغ 610،480 میلیون ریال (بدون احتساب مالیات بر ارزش افزوده) گردیده است. مدت زمان اجرای پروژه 10 ماه از زمان انعقاد قرارداد می باشد.\n\n",
        "persian_date": "1403-03-26 15:27:00",
        "date": 1718465220000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/293128/«فاراک»-برنده-مناقصه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 8 ماهه منتهی به اردیبهشت 1403 حدود 1531 میلیارد تومان درآمد کسب نمود که 135 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 8 ماهه سال مالی قبل 1194 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 28% رشد داشته است.\n\n",
        "persian_date": "1403-03-06 00:35:00",
        "date": 1716683700000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/292087/سهامداران-«فاراک»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره  شرکت ماشین سازی اراک افزایش سرمایه 20 درصدی این شرکت را از محل سود انباشته به منظور اصلاح ساختار مالی به تصویب رساند.\n\n",
        "persian_date": "1403-03-02 23:23:00",
        "date": 1716333780000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/291879/«فاراک»،-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در  6 ماهه منتهی به اسفند 1402 سود خالصی معادل 100 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 162 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 38 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. فاراک به ازای هر سهم نیز 49 ریال سود شناسایی کرد.  درآمد عملیاتی 6 ماهه 21% رشد داشت و با افزایش معادل 14% در بهای تمام شده و کاهش سایر درآمدهای عملیاتی، سود عملیاتی با کاهش 21 درصدی به 154 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-02-07 20:55:00",
        "date": 1714078500000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/290470/سهامداران-«فاراک»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 7 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 1396 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 7 ماهه در مقایسه با سال قبل حدود 23 درصد رشد داشته است و در فروردین ماه نیز با  111 درصد افزایش به 59 میلیارد تومان رسید.\n",
        "persian_date": "1403-02-06 22:16:00",
        "date": 1713996960000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/290403/ارزیابی-عملکرد--فروش-\"فاراک\"-در-7-ماهه-منتهی-به-فروردین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک اعلام داشت  بر اساس ابلاغیه شرکت مهندسی و ساختمانی جهانپارس (سهامی خاص)، این شرکت برنده مناقصه سفارش خرید تجهیزات و شیرهای سرچاهی پروژه های لالی - بنگستان و بالارود گردیده است.\nمبلغ سفارش خرید تجهیزات به ترتیب به مبلغ 632،642 یورو (معادل 299،135 میلیون ریال) و مبلغ 836،398 یورو ( معادل 395،477 میلیون ریال ) بوده که با نرخ هر یورو 472،834 ریال به ریال تبدیل شده است. مدت زمان اجرای پروژه 7 ماه پس از پرداخت پیش پرداخت می باشد.\n",
        "persian_date": "1403-01-25 14:02:00",
        "date": 1713016920000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/289132/«فاراک»-قراردادی-جدید-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک اعلام داشت بر اساس نامه شرکت فاری شمال (سهامی خاص)، این شرکت برنده مناقصه خرید و خدمات نصب کالای تجهیزات و تاج سر چاهی پروژه اروندان گردیده است. مبلغ کل پروژه 541،908 میلیون ریال بوده که شامل 1،208،320 یورو مربوط به بخش خرید و 14،380 میلیون ریال مربوط به بخش نصب می باشد. مبلغ ارزی بخش خرید با نرخ تسعیر خرید حواله (436،580ریال برای هر یورو) به ریال تبدیل شده است. مدت زمان اجرای پروژه مذکور 8 ماه شمسی می باشد.\n\n",
        "persian_date": "1403-01-20 18:50:00",
        "date": 1712602200000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/289032/«فاراک»-یک-مناقصه-را-برد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 6 ماهه منتهی به اسفند حدود 967 میلیارد تومان درآمد کسب نمود که 165 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 24% رشد داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 6 درصدی است. عمده درآمد شرکت از محل قراردادهای تولیدات آهنگری و ریخته گری و قراردادهای دیگ بخار بوده است.\n\n",
        "persian_date": "1402-12-28 20:21:00",
        "date": 1710793260000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/288161/سهامداران-«فاراک»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک جهت فروش واحد با کاربری تجاری مزایده برگزار می کند.شرکت ماشین سازی اراک بیان داشت نسبت به فروش واحدهایی با کاربری تجاری و شرایط ذیل از طریق مزایده اقدام می نماید: 1- فروش شش دانگ عرصه و اعیان یک باب واحد با کاربری تجاری به نشانی تهران ، خیابان خالد اسلامبولی، نبش یکم، مرکز خرید ستاره، طبقه زیرزمین، واحد هشت و دارای سند مالکیت واقع در بخش دو حوزه ثبت ملک استان تهران به مساحت 18/5 متر مربع سمت جنوب شرقی طبقه زیرزمین یک به انضمام دو واحد پارکینگ با مساحت 11/25 متر مربع واقع در سمت جنوب زیرزمین و پارکینگ قطعه نه تفکیکی به مساحت 11.25 متر مربع واقع در سمت جنوب شرقی زیرزمین هفت. 2- فروش واحدهای تجاری در حال ساخت از شش دانگ در حال احداث در مجتمع پارس مال بابلسر به نشانی بابلسر، کمربندی فریدونکنار، مجتمع تجاری در حال احداث پارس مال بابلسر( در حال حاضر فاقد سند تفکیکی)3 - فروش شش دانگ واحد تجاری واقع در بخش دو حوزه ثبتی اراک، به مساحت تقریبی 165 متر مربع (بدون انباری) به نشانی اراک، شهرک رضوی، انتهای خیابان فارابی، مجتمع سپیدار(ماشین سازی)\n\n",
        "persian_date": "1402-12-13 21:02:00",
        "date": 1709413320000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/287239/برگزاری-مزایده-در-«فاراک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک در 11 ماهه منتهی به بهمن حدود 772 میلیارد تومان درآمد کسب نمود که 108 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 24% رشد داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 13 درصدی است.\n\n",
        "persian_date": "1402-12-06 21:10:00",
        "date": 1708809000000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/286650/چه-خبر-از-روند-فروش-«فاراک»؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت  ماشین سازی اراک بیان داشت  بر اساس ابلاغیه شرکت ملی مناطق نفتخیز جنوب (سهامی خاص) این شرکت برنده مناقصه فروش هفت قلم GATE VALVE به مبلغ 708،519 میلیون ریال گردیده است. مدت زمان اجرای پروژه 12 ماه از زمان انعقاد قرارداد می باشد.\n\n",
        "persian_date": "1402-12-05 14:53:00",
        "date": 1708786380000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/286536/«فاراک»-در-یک-مناقصه-شرکت-کرد"
    },
    {
        "text": "به گزارش کدال نگر  بورس24 ،  بر اساس ابلاغیه شماره 1402/865/483586 مورخ 1402.11.24 شرکت ملی مناطق نفتخیز جنوب (سهامی خاص) ، شرکت ماشین سازی اراک  برنده مناقصه فروش هفت قلم GATE VALVE به مبلغ 452.244 میلیون ریال گردیده است.\nمدت زمان اجرای پروژه 12 ماه از زمان انعقاد قرارداد می باشد\n",
        "persian_date": "1402-11-25 21:53:00",
        "date": 1707861180000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/285953/\"فاراک\"-برنده-مزایده-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک بیان داشت  بر اساس ابلاغیه شرکت ملی مناطق نفتخیز جنوب (سهامی خاص) این شرکت برنده مناقصه فروش هفت قلم GATE VALVE به مبلغ 731.922 میلیون ریال گردیده است. مدت زمان اجرای پروژه 12 ماه از زمان انعقاد قرارداد می باشد. \n",
        "persian_date": "1402-11-07 18:23:00",
        "date": 1706379780000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/285027/«فاراک»-برنده-یک-مناقصه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در عملکرد 4 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 664 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 4 ماهه در مقایسه با سال قبل 25 درصد افزایش داشته است و در دی ماه نیز با  34 درصد افزایش به 119 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-05 21:05:00",
        "date": 1706130300000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/284813/آیا-از-فروش-4-ماهه-\"فاراک\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 3  ماهه منتهی به آذر سود خالصی معادل 59 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 28 درصدی سود در 3  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nفاراک به ازای هر سهم نیز 28 ریال سود شناسایی کرد. سودناخالص به 152 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 23:51:00",
        "date": 1705794660000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/284224/«فاراک»-فصل-اول-را-پر-سود-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  ماشین سازی اراک بیان داشت افزایش سرمایه از محل تجدید ارزیابی دارایی ها (طبقه زمین) در سال 99 انجام شده و با توجه به تناوب 5 ساله، تجدید ارزیابی بعدب سال 1404 خواهد بود. در صورت تصویب معافیت مالیاتی مبنی بر افزایش سرمایه زودتر از موعد، فاراک تابع مقررات خواهد بود و با لحاظ صرفه و صلاح سهامداران اقدام خواهد نمود. همچنین شرکت گفت افزایش سرمایه از محل سود انباشته در حال بررسی می باشد.\n\n",
        "persian_date": "1402-10-25 12:25:00",
        "date": 1705321500000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/283524/«فاراک»-در-خصوص-افزایش-سرمایه-توضیح-داد"
    },
    {
        "text": " بورس24 : اسماعیل فرهادی مقدم، عضو هیئت مدیره شرکت ماشین سازی اراک در خصوص عملکرد این شرکت در سالی که گذشت به خبرنگار بورس24 گفت: اگر بخواهیم نگاهی به گذشته ماشین‌سازی داشته باشیم در مقایسه با روند یک سال اخیر، به راحتی می‌توانیم تایید کنیم که تمرکز ویژه‌ای در ۴-۵ ماه گذشته بر روی شرکت داشته‌ایم و با تغییراتی که در تیم مدیریت پروژه شرکت به وجود آمد، رویکرد شرکت به طور کلی تغییر کرده است.\nوی گفت: یکی از این جنبه‌ها استفاده از رویکرد حرفه‌ای‌تر بحث بازاریابی و توسعه بازار بود که در دستور کار جدی تیم مدیریت پروژه شرکت قرار گرفته و تیم‌های بازاریابی به صورت حرفه‌ای فعال هستند که ان شاءالله بتوانیم در آینده هم به کار بگیریم.\nفرهادی مقدم افزود: ماشین سازی اراک واقعا شرکتی است که همگی می‌دانیم یک شرکت پروژه محور است و در پروژه‌ها طبیعتا آن چیزی که می‌تواند کمک کننده باشد، مدیریت زمان ومدیریت نقدینگی هر پروژه است و این موضوع را هم شرکت به طور جدی پیگیری کرده است .\nوی افزود: شرکت در پروژه‌ها سعی کرده‌ که زمان مدیریت پروژه را در اختیار بگیرد. شرکت ماشین سازی اراک با پروژه‌های متعددی در ارتباط است، طبیعتا باید مدیریت نقدینگی‌ تمام این پروژه ها را در سطح کلان را در اختیار بگیرد.\nمدیریت نقدینگی با ایجاد منابع پایدار \nعضو هیات مدیره ماشین سازی اراک گفت: ما برنامه‌ای را حتما در دستور کار شرکت داریم که بتوانیم به صورت تک به تک مدیریت نقدینگی پروژه های شرکت را داشته باشیم و در کل نقدینگی شرکت را بتوانیم بهتر و بهینه‌تر مدیریت کنیم. اما هدف‌ این است که از ابزارهای مالی و بانکی استفاده کنیم.\nفرهادی مقدم افزود: امیدواریم بتوانیم از منابع پایدار استفاده کنیم. این منابع پایدار یکی از آن مواردی است که نه تنها شرکت ماشین سازی اراک بلکه هر شرکتی به آن نیاز دارد. برای مدیریت نقدینگی به سمت منابع پایدار از جمله انتشار اوراق مرابحه می رویم و این کار در دست اقدام است که به زودی از طریق کدال اطلاع رسانی خواهد شد.\nوی گفت: حجم پروژه‌هایی که در حال حاضر ماشین سازی اخذ می‌کند عددهای خیلی خوبی بوده. تلاش‌مان این است که بتوانیم با هدف‌گذاری‌های درست بازارهای جدیدی را به وجود بیاوریم.\nعضو هیات مدیره ماشین سازی اراک گفت: برای ساخت نیروگاه بادی با مبلغ قرارداد ۲۳.۳ میلیون یورو تلاش زیادی شده و واقعا این جای خوشحالی دارد. هزینه ساخت هر مگاوات نیروگاه بادی ۱.۵ میلیون یورو است و حدودا ۵۱ تا ۵۵ درصد این هزینه ساخت برای هر مگاوات مربوط به ساختار نیروگاه بادی است.\nدعوت از شرکت های قوی ایران برای همکاری در ساخت نیروگاه با فاراک \nوی افزود: برای ماشین سازی اراک باعث افتخار است که در زمینه ساخت نیروگاه‌ها با شرکت های قوی ایران مانند شرکت مپنا فعالیت مشترک داشته باشیم. باتوجه به مشکلات تامین برق ، صنایع ناگزیرند سمت نیروگاه‌های تجدیدپذیر حرکت کنند و باید متنوع سازی تامین برق کشور وجود داشته باشد. این یک فرصت ایده آل است که من از همین جا از شرکت‌هایی که توان ساخت نیروگاه و توربین را دارند دعوت کنم که بتوانیم به عنوان یک شریک در این زمینه به عنوان یک بازار جدیدی که به آن ورود کرده‌ایم همکاری های خوبی را آغاز کنیم و بتواند خلق ارزشی را برای کشور داشته باشیم.\nوی همچنین گفت: ماشین سازی اراک به توانسته با انعقاد قرار داد های خرد ، سودآوری خوبی را در سال مالی منتهی به شهریور ۱۴۰۲ داشته است و حاشیه سود شرکت نسبت به گذشته رشد خوبی را ثبت کرده است. به طوری که در برخی از محصولات حاشیه سود بالای ۲۰ درصد داشته ایم.\n فرهادی مقدم ادامه داد: شرکت ماشین سازی اراک تلاش کرده در حوزه محصولات جدید در تجهیزات صنعت فولاد با شرکت های مختلف از جمله شرکت صنعتی و معدنی چادرملو وارد مذاکره شود.\nوی در مورد زمین قشم توضیح داد: زمین قشم حدود ۴ هکتار است که کنسرسیومی با شریک خارجی داشت و به دلایل مختلف به هم خورد و هزینه‌هایی که ماشین سازی اراک انجام داده بود طبق یادداشت‌های صورت‌های مالی در سامانه کدال افشا شده است.\nاین مقام مسئول در ماشین سازی اراک گفت: حدودا ۲ سال گذشته، تفاهم نامه‌ای بین ماشین سازی اراک و شرکت ساختمانی معلم انجام شده بود با نسبت ۲۰ درصد ماشین سازی اراک و ۸۰ درصد ساختمانی معلم که شرکت ساختمانی معلم به تعهدات خودش عمل نکرد اما با توجه به اینکه زمین قابلیت فروش ندارد، با مذاکراتی که انجام شد ، مذاکرات جدی با ساختمانی معلم در جهت ادامه این قرارداد داشتیم و امیدواریم عایدی خوبی برای سهامداران داشته باشد.\nبرنامه افزایش سرمایه در فاراک \nوی با اشاره به برنامه افزایش سرمایه شرکت گفت: برای افزایش سرمایه از محل صرف سهام با سلب حق تقدم سهامداران فعلی در حال پیگیری هستیم تا با تزریق منابع ، با توجه به حجم قراردادها و اخذ پروژه ها و نوسازی و بهسازی ماشین آلات به اهداف مورد نظر در جهت تامین مالی برسیم.\nوی ادامه داد: درمورد تجدید ارزیابی دارایی‌ها با توجه به افزایش سرمایه‌ای که در سال ۱۳۹۹ داشتیم، طبیعتا اگر بخشودگی و معافیت مالیاتی از ۵ به ۳ سال تغییر کند، حتما در دستور کار خواهیم داشت.\nفرهادی مقدم ادامه داد: سود ماشین سازی اراک در سال مالی ۱۴۰۱ حدودا ۱۸۰ میلیارد تومان بود، اما در سال جاری سود تلفیق ۳۰۳ میلیارد تومان و شرکت اصلی ۲۹۳ میلیارد تومان بود، که با تمام مشکلات و موانعی که داشته‌ایم به این سودآوری دست یافتیم. امیدواریم بتوانیم حجم پروژه‌های‌مان را در سال مالی ۱۴۰۳ افزایش بدهیم و متناسب با آن، قطعا فروش‌ و حاشیه سودمان را هم ارتقا بدهیم.\n",
        "persian_date": "1402-10-17 14:41:00",
        "date": 1704638460000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/283199/دعوت-ماشین-سازی-اراک-از-شرکت-های-دیگر-برای-ساخت-نیروگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت ماشین سازی اراک بیان داشت که برنده مناقصه فروش یک قلم GATE VALVE به شرکت ملی مناطق نفتخیز جنوب به مبلغ 339.000 میلیون ریال گردیده است. مدت زمان اجرای پروژه 12 ماه از زمان انعقاد قرارداد می باشد.\n\n",
        "persian_date": "1402-10-12 19:51:00",
        "date": 1704225060000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/283070/«فاراک»،-برنده-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در عملکرد 3 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 233 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل 14 درصد افزایش داشته است و در آذر ماه نیز با 24 درصد افزایش به 87 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-06 23:20:00",
        "date": 1703632800000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/282623/سهامداران-\"فاراک\"-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در  12 ماهه منتهی به شهریور سود خالصی معادل 304 میلیارد تومان محقق نمود و 68% رشد را نسبت به مشابه قبل ثبت کرد. شرکت در دوره مشابه قبل سود خالصی معادل 181 میلیارد تومان داشته است.فاراک به ازای هر سهم نیز 147 ریال سود شناسایی کرد. درآمد عملیاتی 33% رشد داشته و سود ناخاص به 439 میلیارد تومان رسیده است. این قلم در سال قبل 324 میلیارد تومان بود. شرکت حدود 18% سود عملیاتی، درآمد غیر عملیاتی داشته است.\n\n",
        "persian_date": "1402-09-30 19:04:00",
        "date": 1703185440000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/282013/سهامداران-«فاراک»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک اعلام نمود که بر اساس ابلاغیه مورخ شرکت ملی مناطق نفتخیز جنوب (سهامی خاص) این شرکت برنده مناقصه فروش یک قلم GATE VALVE به مبلغ 302.000 میلیون ریال گردیده است. مدت زمان اجرای پروژه 12 ماه از زمان انعقاد قرارداد می باشد.\n\n",
        "persian_date": "1402-09-30 18:33:00",
        "date": 1703183580000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/282009/«فاراک»-برنده-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک بیان داشت  مجمع عمومی فوق العاده در خصوص انحلال شرکت شیرآلات ماشین سازی گداختار اراک سهامی خاص (از شرکتهای زیر مجموعه ماشین سازی اراک که 50.5 درصد از سهام شرکت فوق را دارا می باشد)  تشکیل و پس از بحث و بررسی موضوع انحلال شرکت فوق، مقرر گردید که شرکت فوق منحل گردد. از جمله دلایل انحلال، مدت فعالیت شرکت مطابق با اساسنامه که از تاریخ تأسیس به مدت 2 سال و تا تاریخ 1401.06.31 ثبت گردیده بود. موضوع فوق در تاریخ 1402.03.23 در اداره ثبت شرکتها و مؤسسات غیر تجاری اراک ثبت گردید. \n",
        "persian_date": "1402-09-22 17:07:00",
        "date": 1702487220000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/281749/انحلال-شرکت-فرعی-«فاراک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک از انعقاد قرارداد ساخت 30 دستگاه برج و قطعات دفنی توربین بادی، ملحقات و بالابر با شرکت فن آوران انرژی پاک خبر داد و افزود:  مبلغ قرارداد برابر با 23،300،000 یورو ( معادل 9،643،497 میلیون ریال ) بوده که بر اساس تبصره 1 ماده 4 قرارداد با میانگین هفتگی نرخ خرید و فروش حواله ارزی یورو در سامانه نیما به قیمت هر یورو 413،884 ریال تسعیر گردیده است.\nلازم به ذکر است که مدت اجرای پیمان از تاریخ شروع قرارداد 18 ماه شمسی می باشد.\nگفتنی است مطابق ماده 4 تا میزان 50 درصد به صورت نقد و مابقی از طریق واگذاری ملک خواهد بود همچنین 20 درصد از مبلغ قرارداد به عنوان پیش پرداخت در قبال ارایه ضمانت نامه بانکی معتبر، 70 درصد آن به تناسب پس از تحویل هر دستگاه برج و ملحقات و 10 درصد باقی مانده پس از تحویل برج ها در سایت مورد نظر پرداخت خواهد شد.\n",
        "persian_date": "1402-09-22 23:26:00",
        "date": 1702423560000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/281714/\"فاراک\"-قرارداد-مهمی-منعقد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک بیان داشت در خصوص قرارداد تأمین تجهیزات مورد نیاز، سازه فلزی و احیاء کوره اقلید، مبلغ پیمان مطابق با قراداد اولیه معادل 726،540 میلیون ریال بوده که طی الحاقیه پیوستی قراداد مبلغ آن به 1،350،000 میلیون ریال ارتقاء یافته است. میزان پیش پرداخت معادل 40 % مبلغ الحاقیه بوده و مطابق با الحاقیه منعقد گردیده، شرکت متعهد است تجهیزات موضوع قرارداد را حداکثر تا تاریخ 1403/04/15 تحویل نماید.\n\n",
        "persian_date": "1402-09-16 18:42:00",
        "date": 1701974520000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/281481/«فاراک»-و-افزایش-مبلغ-قرارداد-تأمین-تجهیزات-ساخت-احیا-کوره-اقلید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک در خصوص الحاقیه قرارداد طرح بی بی حکیمه در قالب یک بسته یکپارچه از طرع عملیات محور افزایش / نگهداشت تولید 27 مخزن توضیح داد.\nتغییرات الحاقیه نسبت به قرارداد اولیه شامل موارد زیر می باشد : 1- مدت زمان پیمان به میزان 28 ماه ( علاوه بر 24 ماه قرارداد اولیه ) افزایش یافته است. 2- شمولیت تعدیل ریالی به قرارداد مطابق بخشنامه های صنعت نفت و  سازمان برنامه و بودجه کشور. 3- کاهش مبلغ قرارداد از 103،979،829/29 به 101،465،738/39 یورو به دلیل تغییر تعهدات قراردادی و تغییر نحوه پرداخت بخش تأمین کالای قرارداد. شایان ذکر است سهم ماشین سازی اراک از قرارداد مشارکتی فوق از مبلغ اولیه 52،222،105/27 یورو به مبلغ 52،715،218/62 یورو (معادل مبلغ 21،033،044 میلیون ریال ) تغییر یافته است و نرخ تسعیر ارز، میانگین هفتگی فروش حواله ارزی در سامانه نیما می باشد.\n",
        "persian_date": "1402-09-05 14:34:00",
        "date": 1701009240000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/280539/«فاراک»-از-تغییرات-یک-قرارداد-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  ماشین سازی اراک در آبان ماه 107 میلیارد تومان و در دو ماه ابتدایی سال مالی 146 میلیارد تومان درآمد داشت. مدت مشابه قبل هم 136 میلیارد تومان درآمد داشت. عمده درآمد از محل قراردادهای تولیدات آهنگری و ریخته گری و قراردادهای دیگ بخار بوده است.\n",
        "persian_date": "1402-09-05 23:47:00",
        "date": 1700956020000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/280507/«فاراک»--دوماهه-ابتدایی-سال-مالی-را-چگونه-شروع-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در خصوص قرارداد طرح بی بی حکیمه در قالب یک بسته یکپارچه از طرع عملیات محور افزایش / نگهداشت تولید 27 مخزن الحاقیه ارائه داد.\nتغییرات الحاقیه نسبت به قرارداد اولیه به شرح ذیل  می باشد :\n 1- مدت زمان پیمان به میزان 28 ماه ( علاوه بر 24 ماه قرارداد اولیه ) افزایش یافته است.\n 2- شمولیت تعدیل ریالی به قرارداد مطابق بخشنامه های 1401/556806 مورخ 1401.11.11 صنعت نفت و 101/173073 مورخ 1392.09.15 سازمان برنامه و بودجه کشور.\n 3- کاهش مبلغ قرارداد از 103،979،829/29 به 101،465،738/39 یورو به دلیل تغییر تعهدات قراردادی و تغییر نحوه پرداخت بخش تأمین کالای قرارداد. شایان ذکر است سهم ماشین سازی اراک از قرارداد مشارکتی فوق از مبلغ اولیه 52،222،105/27 یورو به مبلغ 52،715،218/62 یورو تغییر یافته است و نرخ تسعیر ارز، میانگین هفتگی فروش حواله ارزی در سامانه نیما می باشد.\n",
        "persian_date": "1402-09-05 22:46:00",
        "date": 1700952360000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/280505/فاراک--از-تغییرات-در-قرارداد-طرح-بی-بی-حکیمه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ماشین سازی اراک در توضیح دلایل رشد 72 درصدی سود عملیاتی سال مالی منتهی به پایان شهریور 1402، به اخذ قراردادها و سفارشات محصولات روتین، اجرای به موقع و تحویل به مشتریان و سود تسعیر ارز اشاره نمود.\n\n",
        "persian_date": "1402-08-29 16:30:00",
        "date": 1700497800000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/280167/«فاراک»-در-مورد-رشد-سود-خود-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 12 ماهه منتهی به شهریور سود خالصی معادل 292 میلیارد تومان محقق کرد. سود هر سهم نیز 141 ریال گزارش شد.\nبررسی گزارش این شرکت حاکی از رشد 7 61 سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nدرآمدهای عملیاتی نیز با رشد 33 درصدی به 2.508 میلیارد تومان رسید تا شاهد تحقق سود ناخالص 439 میلیارد تومانی در این شرکت باشیم.\n\n",
        "persian_date": "1402-08-28 13:38:00",
        "date": 1700401080000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/280088/پرونده-یک-ساله-«فاراک»-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک  اظهار داشت: پیرو اطلاعیه به شماره پیگیری 1090193 مورخ 1402.07.17 به پیوست قرارداد منعقده فی ما بین این شرکت و شرکت مهندسین مشاور ناموران در خصوص فروش مخازن کروی پتروشیمی هرمز ارسال می گردد.\nمبلغ قرارداد برابر با 6،474،224 یورو ( معادل 2،569،639 میلیون ریال) بوده که بر اساس تبصره 3 ماده 5 قرارداد با نرخ هر یورو 396،903 ریال ( نرخ فروش حواله یورو در تاریخ 1402.07.16 در سامانه سنا ) به ریال تبدیل شده است. ضمناٌ صورتحساب تمام پرداختها بر اساس درصد پیشرفت کار به ریال تحت حساب بانکی پرداخت خواهد شد که نحوه محاسبه تبدیل یورو به ریال بر اساس نرخ مبادله ای سنا ( میانگین نرخ فروش در آخرین هفته) از تاریخ پرداخت خواهد بود و طبق ماده 5 قرارداد نحوه تسویه آن 15 % از مبلغ کل قرارداد به عنوان پیـش پرداخت و مابقی آن طبـق مفـاد قرارداد می باشد و معادل 12% از مبلغ کل قرارداد ضمانتنامه حسن انجام تعهدات به کارفرما ارائه خواهد گردید.\nلازم به ذکر است محل اجرای پروژه استان بوشهر - بندر عسلویه بوده و مدت زمان اجرای پروژه از تاریخ ابلاغ شروع به کار 12 ماه می باشد.\n",
        "persian_date": "1402-08-09 19:56:00",
        "date": 1698782160000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/279277/\"فاراک\"-از-انعقاد-قرارداد-فروش-مخازن-کروی-پتروشیمی-هرمز-خبرداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در ماه نخست سال مالی جدید از فروش محصولات خود 39 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 11 درصد کاهش داشته است.\n\n",
        "persian_date": "1402-08-06 08:37:00",
        "date": 1698482220000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/278776/فروش-ماه-اول-«فاراک»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ماشین سازی اراک اعلام داشت بر اساس سفارش خرید شماره 0026-1289PGHPC-10-ME-POشرکت مهندسین مشاور ناموران، موضوع فروش مخازن کروی پتروشیمی هرمز به این شرکت ابلاغ شده است. مبلغ سفارش برابر با 6،474،224 یورو ( معادل 2،569،639 میلیون ریال) بوده که با نرخ هر یورو 396،903 ریال ( نرخ فروش حواله یورو در تاریخ 1402.07.16 در سامانه سنا ) به ریال تبدیل شده است. لازم به ذکر است محل اجرای پروژه استان بوشهر - بندر عسلویه بوده و مدت زمان اجرای پروژه از تاریخ ابلاغ شروع به کار 12 ماه می باشد.\n\n",
        "persian_date": "1402-07-16 19:15:00",
        "date": 1696792500000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/277330/«فاراک»از-فروش-مخازن-کروی-پتروشیمی-هرمز-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک اعلام داشت  برنده مناقصه مهندسی، ساخت، حمل، نصب، تست و پیش راه اندازی شش دستگاه مخزن کروی ذخیره سازی گاز مایع گردیده است. مبلغ پروژه 6،850،000 یورو ( معادل 3،617،211 میلیون ریال ) بوده که با نرخ هر یورو 528،060 ریال ( نرخ میانگین کمترین و بیشترین قیمت های آزاد یورو در یک هفته اخیر) به ریال تبدیل شده است.\n\n",
        "persian_date": "1402-07-12 09:31:00",
        "date": 1696411860000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/277197/«فاراک»-قراردادی-جدید-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک بیان داشت این شرکت برنده مناقصه مهندسی، ساخت، حمل، نصب، تست و پیش راه اندازی شش دستگاه مخزن کروی ذخیره سازی گاز مایع گردیده است.\nمبلغ پروژه 6،850،000 یورو ( معادل 3،617،211 میلیون ریال ) بوده که با نرخ هر یورو 528،060 ریال ( نرخ میانگین کمترین و بیشترین قیمت های آزاد یورو در یک هفته اخیر) به ریال تبدیل شده است. لازم به ذکر است مدت اجرای آن 18 ماه از تاریخ شروع به کار می باشد.\n\n",
        "persian_date": "1402-07-12 08:15:00",
        "date": 1696407300000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/277193/«فاراک»-در-یک-مناقصه-برنده-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک از انعقاد قرارداد ساخت مخزن کروی پتروشیمی بندر امام خبر داد.بر اساس اطلاعیه منتشر شده به شماره پیگیری 1071730 مورخ 1402.05.25 به پیوست قرارداد منعقد شده با شرکت پتروشیمی بندر امام (سهامی عام) بابت طراحی، خرید متریال و ساخت و اجراء و راه اندازی یک دستگاه مخزن کروی جهت ذخیره سازی VCM ارسال می گردد. بر اساس پیمان مذکور مبلغ کل قرارداد 1،313،237 میلیون ریال می باشد . محل اجرای پروژه استان خوزستان - بندر امام خمینی بوده و مدت زمان اجرای پروژه از تاریخ ابلاغ شروع به کار 18 ماه می باشد.\n",
        "persian_date": "1402-07-05 18:37:00",
        "date": 1695839820000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/276793/«فاراک»از-انعقاد-قرارداد-ساخت-مخزن-کروی-پتروشیمی-بندر-امام-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک گزارش فعالیت ماهانه 12 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  12 ماهه منتهی به شهریور ماه 1402 از فروش محصولات خود 2154 میلیارد تومان درآمد کسب نمود که از این مبلغ 101 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 14 درصد افزایش داشته است.\n",
        "persian_date": "1402-07-05 18:34:00",
        "date": 1695839640000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/276792/«فاراک»-در-12-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بر اساس ابلاغیه شماره 1402/48/65918/د مورخ 1402.06.27 شرکت طراحی و ساختمان نفت (ODCC)، این شرکت برنده ابلاغ Critical Towers & Internalse For RFCC ( تأمین مواد و تجهیزات جهت ارتقای پالایشگاه نفت اصفهان) پروژه پترو پالایش اصفهان شده است.\nمبلغ قرارداد 15،275،000 یورو ( معادل 6،100،148 میلیون ریال) بوده که با نرخ هر یورو 399،355 ریال ( نرخ فروش حواله یورو در تاریخ 1402.06.27 در سامانه سنا ) به ریال تبدیل شده است. لازم به ذکر است مدت اجرای آن 30 ماه می باشد.\n",
        "persian_date": "1402-06-27 18:02:00",
        "date": 1695060120000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/276155/\"فاراک\"-برنده-ابلاغ-تامین-مواد-و-تجهیزات-جهت-ارتقای-پالایشگاه-نفت-اصفهان-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک بیان داشت بر اساس ابلاغیه اداره کل راه و شهرسازی استان گیلان این شرکت برنده ابلاغ انجام تکمیل عملیات اجرایی زیرسازی محور چمخاله – رودسر کیلومتر 3،300 الی 4،900 و ساخت و تکمیل پل شلمانرود و ابنیه فنی مربوطه به مبلغ 2،489،663 میلیون ریال گردیده است. مدت زمان اجرای پروژه 24 ماه خواهد بود. \n",
        "persian_date": "1402-06-11 07:45:00",
        "date": 1693640700000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/275591/«فاراک»-و-انعقاد-قراردادی-مهم-و-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 11 ماهه منتهی به مرداد 2053 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 32 درصد رشد داشته است.\n\n",
        "persian_date": "1402-06-05 15:08:00",
        "date": 1693148880000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/275111/«فاراک»-در-11-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بر اساس ابلاغیه شماره 022/23831 - 008 ص پ مورخ 1402.05.24 شرکت پتروشیمی بندر امام (سهامی عام) شرکت ماشین سازی اراک برنده ابلاغ انجام پروژه طراحی، خرید متریال و ساخت و اجراء و راه اندازی یک دستگاه مخزن کروی جهت ذخیره سازی VCM به مبلغ کل 1،313،237 میلیون ریال شده است. مدت زمان اجرای پروژه 18 ماه پس از تاریخی که کارفرما اعلام می نماید خواهد بود.\n",
        "persian_date": "1402-05-25 17:57:00",
        "date": 1692208620000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/274489/ماشین-سازی-اراک-از-طراحی-و-ساخت-یک-دستگاه-مخزن-پتروشیمی-بندر-امام-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ماشین سازی اراک اعلام نمود بر اساس ابلاغیه شماره PPI/1402/PRO/544 شرکت پترو پارس ایران در تاریخ 1402.05.10 این شرکت برنده ابلاغ فروش کالای فلنج طرح توسعه میدان آزادگان جنوبی (مهندسی، ساخت، تأمین، تست، بازرسی، حمل و تحویل اقلام) شده است. مبلغ کل قرارداد 3.040.000 یورو بوده که معادل 1.253.653 میلیون ریال می باشد و با نرخ هر یورو 412.386 ریال (نرخ میانگین خرید و فروش حواله یورو در سامانه سنا) به ریال تبدیل شده است. مدت زمان اجرای پروژه 5 ماه پس از تاریخی که در قرارداد مشخص خواهد شد، می باشد.\n",
        "persian_date": "1402-05-10 18:56:00",
        "date": 1690916160000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/273908/«فاراک»از-فروش-کالای-فلنج-طرح-توسعه-میدان-آزادگان-جنوبی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک علت افزایش 156 درصدی سود عملیاتی دوره 9 ماهه منتهی به 1402.3.31 را نسبت به دوره مشابه سال گذشته را ناشی از اخذ قراردادها و سفارشات محصولات روتین با حاشیه سود مناسب، اجرای به موقع آن ها و تحویل به مشتریان دانست .\n",
        "persian_date": "1402-05-03 15:21:00",
        "date": 1690298460000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/273286/دلیل-افزایش-156-درصدی-سود-عملیاتی-\"فاراک\"-چیست؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در عملکرد 4 ماهه منتهی به خرداد 1402 از فروش محصولات خود 1954 میلیارد تومان درآمد کسب نمود که از این مبلغ  77 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در 4 ماهه در مقایسه با سال قبل  حدود 32 درصد افزایش داشته است.این  شرکت با سرمایه ثبت شده حدود 2064 میلیارد تومانی از فروش داخلی خود در تیر ماه بیشترین سهم فروش را از قراردادهای دیگ بخار بدست آورد.\n",
        "persian_date": "1402-05-03 10:54:00",
        "date": 1690282440000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/273212/ماشین-سازی-اراک-تیر-ماه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 4 ماهه منتهی به تیر 1954  میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\n\n",
        "persian_date": "1402-05-03 10:44:00",
        "date": 1690281840000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/273209/ثبت-درآمد-1954-میلیارد-تومانی-در-«فاراک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 9 ماهه منتهی به خرداد سال 1402 سودی معادل 253 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 127 درصدی سود در 9 ماهه منتهی به خرداد سال 1402 نسبت به مدت مشابه سال قبل می باشد.شرکت ماشین سازی اراک به ازای هر سهم نیز سود 123 ریالی ساخت. سود ناخالص نیز با افزایش 58 درصدی همراه شد و همچنین درآمدهای عملیاتی این شرکت نیز 32 درصد افزایش داشت و به 1878 میلیارد تومان رسید. \n",
        "persian_date": "1402-04-31 01:12:00",
        "date": 1689988320000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/272803/نگاهی-به-عملکرد-ماشین-سازی-اراک--در-نخستین-فصل-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ماشین سازی اراک در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 1301 میلیارد تومان درآمد کسب نمود که از این مبلغ  106 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  14 درصد افزایش داشته است. گفتنی است 40 میلیارد تومان از فروش خرداد ماه از قراردادهای تولیدات آهنگری و ریخته گری بدست آمده است.\n",
        "persian_date": "1402-04-05 14:25:00",
        "date": 1687789500000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/271045/فروش-3-ماهه-\"-فاراک\"-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ماشین سازی اراک در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 1194 میلیارد تومان درآمد کسب نمود که از این مبلغ  62 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  12درصد افزایش داشته است.\n\n",
        "persian_date": "1402-03-06 08:40:00",
        "date": 1685176800000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/269136/فروش-2-ماهه-\"فاراک\"-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 7 ماهه منتهی به فروردین 1402 از فروش محصولات خود 1132 میلیارد تومان درآمد کسب نمود که از این مبلغ  28 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  12 درصد کاهش داشته است.\n",
        "persian_date": "1402-02-05 17:04:00",
        "date": 1682442240000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/267023/فروش-7-ماهه-\"فاراک\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ماشین سازی اراک در 6 ماهه منتهی به اسفند سال جاری سود خالصی معادل 168 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 51 درصدی سود در نیمه دوم سال 1401 نسبت به مدت مشابه سال قبل می باشد.سرمایه گذاری مسکن تهران به ازای هر سهم نیز سود 81 ریالی ساخت. سود ناخالص نیز با رشد 6 درصدی همراه شد و به 169 میلیارد تومان رسید.\n",
        "persian_date": "1402-01-30 19:45:00",
        "date": 1681933500000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/266712/نگاهی-به-عملکرد-\"فاراک\"-در-نیمه-دوم-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک از  انعقاد قرارداد با شرکت مدیریت توسعه فن آوری صنایع کانسار خبر داد.\nموضوع قرارداد، ساخت تجهیزات شامل پاتیل، تاندیش و درپوش مطابق نقشه ها و مستندات فنی خریدار می باشد. بر اساس پیمان مذکور مبلغ کل قرارداد بدون احتساب 9% مالیات بر ارزش افزوده معادل 190،439 میلیون ریال و مدت اجرای آن 9 ماه می باشد\n",
        "persian_date": "1402-01-15 15:51:00",
        "date": 1680623460000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/266053/«فاراک»-یک-قرارداد-جدید-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 6ماهه منتهی به اسفند 781 میلیارد تومان درآمد کسب نمود که از این مبلغ 156 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-28 16:56:00",
        "date": 1679244960000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/265395/«فاراک»-در-نیمه-اول-پر-درآمد-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  ماشین سازی اراک اعلام نمود مبلغ کل قرارداد خرید، حمل و تست مخازن کروی شرکت مهر پترو کیمیا 28.458.716 یورو (مبلغ 31.020.000 یورو با احتساب مالیات بر ارزش افزوده) بوده که با توجه به اینکه طی الحاقیه ای بخش تأمین کلیه متریال پروژه مذکور از شرح کاری این شرکت خارج شده و به شرکت دیگری واگذار گردیده است. لذا سهم شرکت ماشین سازی اراک از قرارداد فوق مبلغ 15.291.251 یورو (مبلغ 16.667.463 یورو با احتساب مالیات بر ارزش افزوده) معادل 4.934  میلیارد ریال بوده که با نرخ هر یورو 322.651 ریال (نرخ فروش اسکناس یورو در تاریخ 1401.09.30 در سامانه سنا) به ریال تبدیل شده است. مدت زمان اجرای پروژه 20 ماه می باشد.\n",
        "persian_date": "1401-12-13 08:57:00",
        "date": 1677920220000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/264595/توضیحات-تکمیلی-«فاراک»-در-خصوص-قرارداد-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 5 ماهه منتهی به بهمن 625 میلیارد تومان درآمد کسب نمود که از این مبلغ 96 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-04 15:11:00",
        "date": 1677165060000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/263949/«فاراک»-5-ماهه-پر-درآمدی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت ماشین سازی اراک سرمایه 7 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n",
        "persian_date": "1401-11-18 19:44:00",
        "date": 1675799040000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/263086/افزایش-سرمایه-\"فاراک\"-چقدر-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک اعلام نمود با  شرکت فرادست انرژی فلات قرارداد  تامین ظروف تحت فشار قرارداد منعقد نموده است.\nمبلغ قرارداد 5،968،472 یورو ( معادل 1،990،790 میلیون ریال) بوده که با نرخ هر یورو 333،551 ریال ( نرخ فروش حواله یورو در تاریخ 1401.11.11 در سامانه سنا ) به ریال تبدیل شده است.لازم به ذکر است مدت زمان اجرای آن 18 ماه از زمان پیش پرداخت قرارداد می باشد.\n",
        "persian_date": "1401-11-12 16:48:00",
        "date": 1675270080000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/262861/«فاراک»-از-انعقاد-قراردادی-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 10 ماهه منتهی به دی 529 میلیارد تومان درآمد کسب نمود که از این مبلغ 89 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 32 درصد رشد داشته است.\n",
        "persian_date": "1401-11-05 13:18:00",
        "date": 1674652680000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/262286/«فاراک»-به-درآمد-بیش-از-500-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک در خصوص عملکرد و صورت های مالی شفاف سازی نمود.\n",
        "persian_date": "1401-11-03 11:59:00",
        "date": 1674475140000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/261923/«فاراک»-در-خصوص-عملکرد-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک اظهار داشت: افزایش سود عملیاتی شرکت در دوره مالی سه ماهه منتهی به 1401.09.30 نسبت به دوره مشابه سال قبل به میزان 29 درصد (دوره مالی جدید 637,710 میلیون ریال و دوره مالی قبل 493,852 میلیون ریال )  عمدتا ناشی از اخذ قراردادها و سفارشات محصولات روتین با حاشیه سود مناسب بوده که موجب افزایش قابل ملاحظه ای در سود عملیاتی شرکت شده است.\n\n",
        "persian_date": "1401-11-02 14:04:00",
        "date": 1674396240000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/261829/\"فاراک\"-در-خصوص-صورت-های-مالی-شفاف-سازی--کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 3 ماهه منتهی به آذر سال جاری سود خالصی معادل 46 میلیارد تومان محقق نمود. درآمدهای عملیاتی در دوره مورد گزارش رشد 29 درصدی داشت و به 439 میلیارد تومان رسید. سود ناخالص نیز با 5 درصد رشد به 79 میلیارد تومان بالغ گردید.\n\n",
        "persian_date": "1401-11-01 09:07:00",
        "date": 1674292020000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/261670/رشد-درآمدهای-«فاراک»-در-3-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک از انعقاد  قرارداد طراحی، ساخت، حمل و نصب، تست و تحویل تجهیزات خبر داد. مبلغ قرارداد حدود 90 میلیون یورو (معادل 29،902،950 میلیون ریال)می باشد که با نرخ هر یورو 332،255 ریال ( نرخ فروش اسکناس یورو در تاریخ 1401/10/27 در سامانه سنا ) به ریال تبدیل شده است.لازم به ذکر است مدت زمان اجرای قرارداد 60 ماه می باشد.\n",
        "persian_date": "1401-10-29 14:49:00",
        "date": 1674139740000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/261527/«فاراک»-قراردادی-جدید-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-10-20 16:42:00",
        "date": 1673368920000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/260818/شفاف-سازی-«فاراک»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 3 ماهه منتهی به آذر از فروش محصولات خود 204 میلیارد تومان درآمد کسب نمود که از این مبلغ 70 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 42 درصد رشد داشته است.\n\n",
        "persian_date": "1401-10-05 16:32:00",
        "date": 1672072320000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/259920/«فاراک»-3-ماهه-نخست-را-چگونه-به-پایان-برد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک در خصوص قرارداد با شرکت طرح و ساخت بینا  ( بابت خرید 3 دستگاه بویلر از سوی شرکت طرح و ساخت بینا ) بیان داشت این قرارداد از سوی طرفین فسخ گردید و توافق گردید که طرفین بدون هیچ گونه ادعا از قرارداد خود انصراف دهند و ضمانتنامه انجام تعهدات شرکت ماشین سازی اراک عودت گردید. مبلغ قرارداد برابر با 11،100،000 یورو می باشد که با نرخ هر یورو 267،001 به ریال تبدیل گردیده است . مدت پیمان 12 ماه می باشد .\n\n",
        "persian_date": "1401-09-14 09:17:00",
        "date": 1670231820000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/258731/«فاراک»-و-فسخ-یک-قرارداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک اعلام نمود  بر اساس ابلاغیه شرکت فرادست انرژی فلات ( سهامی عام)، این شرکت برنده مناقصه تأمین اقلام برج و راکتور و ظروف تحت فشار پروژه احداث پالایشگاه مهر خلیج فارس شرکت فرادست انرژی شده است. مبلغ مناقصه 5،968،472 یورو ( معادل 1،730،499 میلیون ریال ) بوده که با نرخ هر یورو 289،940 ریال ( نرخ فروش حواله یورو در تاریخ 1401/9/9 در سامانه سنا ) به ریال تبدیل شده است.لازم به ذکر است مدت زمان اجرای آن 16 ماه از زمان شروع قرارداد می باشد و پس از ارایه تضمین بانکی انجام تعهدات نسبت به انعقاد قرارداد اقدام لازم به عمل می آید و قرارداد مربوطه به محض نهایی شدن متعاقباً ارسال خواهد شد.\n\n",
        "persian_date": "1401-09-09 14:18:00",
        "date": 1669817880000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/258565/«فاراک»-برنده-یک-مناقصه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 2 ماهه منتهی به آبان 136 میلیارد تومان درآمد کسب نمود که از این مبلغ 92 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 66 درصد رشد داشته است.\n\n",
        "persian_date": "1401-09-05 15:45:00",
        "date": 1669477500000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/258119/رشد-66-درصدی-درآمد-در-«فاراک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک در خصوص عملکرد شفاف سازی نمود.\n\n",
        "persian_date": "1401-08-30 10:14:00",
        "date": 1669025640000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/257738/توضیحات-«فاراک»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 12 ماهه منتهی به شهریور سال جاری سود خالصی معادل 182 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 58 درصدی سود در سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nفاراک به ازای هر سهم نیز سود 88 ریالی ساخت. سود ناخالص نیز با رشد 62 درصدی همراه شد و به 324 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-08-29 15:47:00",
        "date": 1668959220000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/257700/تحقق-سود-88-ریالی-در-«فاراک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 1 ماهه منتهی به مهر 44 میلیارد تومان درآمد کسب نمود که در مقایسه با مدت مشابه سال قبل 22 رشد داشته است.\n\n",
        "persian_date": "1401-08-05 11:07:00",
        "date": 1666868820000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/256386/رشد-22-درصدی-درآمد-در-«فاراک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ماشین سازی اراک در خصوص مناقصه طراحی، ساخت و نصب 8 دستگاه مخزن کروی شرکت مهر پترو کیمیا شفاف سازی نمود.\n بر اساس ابلاغیه شماره 1938 مورخ 1401.07.27 شرکت مهر پتروکیمیا ( سهامی خاص )، شرکت ماشین سازی اراک برنده مناقصه طراحی، ساخت و نصب 8 دستگاه مخزن کروی شرکت مهر پترو کیمیا شده است. مبلغ مناقصه 28،458،716 یورو (مبلغ 31،02 میلیون یورو با احتساب 9% مالیات بر ارزش افزوده)( معادل 7،651،439 میلیون ریال ) بوده که با نرخ هر یورو 268،861 ریال ( نرخ فروش حواله یورو در تاریخ 1401.07.27 در سامانه سنا ) به ریال تبدیل شده است . مدت زمان اجرای آن 20 ماه از زمان شروع قرارداد می باشد .\n",
        "persian_date": "1401-07-30 09:00:00",
        "date": 1666429200000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/255542/«فاراک»از-نتایج-شرکت-در-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک گزارش فعالیت ماهانه 12 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  12 ماهه منتهی به شهریور 1401 از فروش محصولات خود 1622 میلیارد تومان درآمد کسب نمود که از این مبلغ 70 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 81 درصد افزایش داشته است..درآمد شرکت در این دوره نسبت به ماه قبل 11درصد کاهش و نسبت به میانگین ماه های قبل 19 درصد افزایش داشته است.\nشرکت نسبت به دوره 1 ماهه مشابه سال قبل 21 درصد کاهش درآمد داشته است.\n",
        "persian_date": "1401-07-04 18:32:00",
        "date": 1664217120000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/254212/رشد-81-درصدی--فروش-«فاراک»-در-12-ماهه-منتهی-به-شهریور-ماه--1401"
    },
    {
        "text": "به گزارش کدال نگر ورس 24، شرکت ماشین سازی اراک اعلام نمود الحاقیه قرارداد سفارش خرید تجهیزات ویژه متانول سیراف انرژی با ظرفیت 5،000 متریک تن در روز، به مبلغ 3،563،480 یورو ( معادل 961،847 میلیون ریال ) بوده که با نرخ هر یورو 269،918 ریال ( نرخ خرید حواله یورو در پایان روز 1401.6.20 در سامانه سنا) به ریال تبدیل شده است. شرایط پرداخت به صورت 20% پیش پرداخت و الباقی طی مراحل ساخت، بازرسی نهایی و تحویل اقلام پرداخت خواهد شد. مدت زمان اجرای قرارداد تا مورخ 1402.04.31 تمدید می گردد.\n",
        "persian_date": "1401-06-21 09:06:00",
        "date": 1662973560000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/253496/«فاراک»--الحاقیه-یک-قرارداد-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در خصوص الحاقیه قرارداد سفارش خرید تجهیزات ویژه متانول دنا بیان نمود  الحاقیه فوق به مبلغ 3،635،380 یورو ( معادل 959،780 میلیون ریال ) بوده که با نرخ هر یورو 264،011 ریال ( نرخ خرید حواله یورو در پایان روز 1401.6.16 در سامانه سنا) به ریال تبدیل شده است. شرایط پرداخت به صورت 20% پیش پرداخت و الباقی طی مراحل ساخت، بازرسی نهایی و تحویل اقلام پرداخت خواهد شد. مدت زمان اجرای الحاقیه مورد اشاره 36 تا 40 هفته کاری از تاریخ واریز پیش پرداخت می باشد.\nبرای دیدن جدیدترین اخبار بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار روز ارزهای دیجیتال روی لینک کلیک کنید.↪️\nبرای دیدن بهترین کارگزاری روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-17 14:00:00",
        "date": 1662645600000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/253338/«فاراک»-الحاقیه-قرارداد-خرید-تجهیزات-متانول-دنا-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک گزارش فعالیت ماهانه 11 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  11 ماهه منتهی به مرداد 1401 از فروش محصولات خود 1552 میلیارد تومان درآمد کسب نمود که از این مبلغ 78 میلیارد تومان آن مربوط به همین ماه می باشد\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n.\n",
        "persian_date": "1401-06-05 14:02:00",
        "date": 1661608920000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/252378/ثبت-فروش-1552-میلیارد-تومانی-در-«فاراک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک از انعقاد قرارداد خود با شرکت بین المللی مهندسی ایران (ایریتک) خبر داد. این شرکت اعلام کرد موضوع قرارداد، تأمین تجهیزات مورد نیاز ، سازه فلزی و احیاء کوره می باشد. محل اجرای پروژه شهرستان اقلید در استان فارس است و بر اساس پیمان مذکور مبلغ کل قرارداد 726،540 میلیون ریال و مدت اجرای آن 11 ماه می باشد. 40 درصد مبلغ کل قرارداد به صورت پیش پرداخت بوده که در قبال ارائه ضمانتنامه بانکی به این شرکت پرداخت می شود .\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-26 16:24:00",
        "date": 1660753440000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/251741/«فاراک»-و-انعقاد-یک-قرارداد-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک گزارش فعالیت ماهانه 10 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  10 ماهه منتهی به تیر 1401 از فروش محصولات خود 1474 میلیارد تومان درآمد کسب نمود که از این مبلغ 53 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 95 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-05-05 15:19:00",
        "date": 1658935140000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/250658/جهش-95-درصدی-فروش-«فاراک»-در-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-05-05 15:16:00",
        "date": 1658934960000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/250657/توضیحات-«فاراک»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ماشین سازی اراک در 9 ماهه منتهی به خرداد به سود خالص 112 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 160 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 54 ریالی ساخته است. گفتنی است فروش این شرکت با 103 درصد رشد به 1421 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 223 میلیارد تومانی شد.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1401-04-30 14:02:00",
        "date": 1658412120000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/249619/رشد-160-درصدی-سود-در-ماشین-سازی-اراک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک بیان نمود مجمع عمومی فوق العاده در خصوص انحلال شرکت تأسیسات نفتی نور قشم سهامی خاص (از شرکتهای زیر مجموعه ماشین سازی اراک که 96.99 درصد از سهام شرکت فوق را دارا می باشد) تشکیل و پس از بحث و بررسی موضوع انحلال شرکت فوق ، مقرر گردید که شرکت فوق منحل گردد. از جمله دلایل انحلال، اعمال تحریم های ظالمانه و عدم تمایل شرکت سرمایه گذار چینی در این فضا بوده که اجرای طرح را متوقف نموده است.\n",
        "persian_date": "1401-04-11 10:23:00",
        "date": 1656757380000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/248112/انحلال-یک-شرکت-فرعی-در-«فاراک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک اعلام نمود مجمع عمومی فوق العاده در خصوص انحلال شرکت تأسیسات نفتی نور قشم سهامی خاص (از شرکتهای زیر مجموعه ماشین سازی اراک که 96.99 درصد از سهام شرکت فوق را دارا می باشد) تشکیل و پس از بحث و بررسی موضوع انحلال شرکت فوق ، مقرر گردید که شرکت فوق منحل گردد . \n",
        "persian_date": "1401-04-09 14:24:00",
        "date": 1656599040000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/248076/یک-شرکت-فرعی-«فاراک»-منحل-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 9 ماهه منتهی به خرداد 1141 میلیارد تومان درآمد کسب نمود که از این مبلغ 75 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 106 درصد رشد داشته است.\n",
        "persian_date": "1401-04-05 13:28:00",
        "date": 1656250080000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/247465/درآمد-9-ماهه-«فاراک»-از-1100-میلیارد-تومان-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ماشین سازی اراک توضیحاتی در خصوص  انعقاد قرارداد تقاطع غیرهمسطح نظام مافی(روگذر)شوش ارائه داد.شرکت اعلام نمود بر اساس اطلاعیه منتشر شده به شماره پیگیری 867906 مورخ 1401.1.20 به پیوست قرارداد منعقد شده با اداره کل راه و شهرسازی استان خوزستان بابت احداث تقاطع غیرهمسطح نظام مافی (روگذر) شوش - پل نیمه کاره روگذر جنب بیمارستان نظام مافی ارسال می گردد. بر اساس پیمان مذکور مبلغ کل قرارداد 1،620،397 میلیون ریال می باشد. محل اجرای پروژه استان خوزستان (شهرستان شوش) بوده و مدت اجرای آن 18 ماه می باشد.\n\n",
        "persian_date": "1401-03-29 18:38:00",
        "date": 1655663880000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/246903/«فاراک»از-انعقاد-قرارداد-تقاطع-غیرهمسطح-نظام-مافی(روگذر)شوش-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک از  قرارداد منعقد شده با اداره کل راهداری و حمل و نقل جاده ای استان اصفهان بابت ساخت 10 دستگاه عرشه پل خرپایی به دهانه 45 متر با تیپ استاندارد خبر داد. بر اساس پیمان مذکور موضوع ساخت 10 دستگاه عرشه پل خرپایی به دهانه 45 متر با تیپ استاندارد به کارفرمایی اداره کل راهداری و حمل و نقل جاده ای استان اصفهان به این شرکت واگذارگردیده است . مبلغ کل قرارداد 457،872 میلیون ریال می باشد . محل اجرای پروژه استان اصفهان بوده و مدت اجرای آن 9 ماه می باشد .\n",
        "persian_date": "1401-03-21 17:00:00",
        "date": 1654966800000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/246363/«فاراک»-از-انعقاد-قراردادی-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 8 ماهه منتهی به اردیبهشت 1064 میلیارد تومان درآمد کسب نمود که از این مبلغ 54 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 111 درصد رشد داشته است.\n\n",
        "persian_date": "1401-03-05 13:07:00",
        "date": 1653570420000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/245305/فروش-«فاراک»-از-1000-میلیارد-تومان-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 7 ماهه منتهی به فروردین از فروش محصولات خود 1012 میلیارد تومان درآمد کسب نمود که از این مبلغ 28 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 120 درصد رشد داشته است.\n\n",
        "persian_date": "1401-02-05 12:33:00",
        "date": 1650889980000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/242571/رشد-120-درصدی-فروش-«فاراک»-در-7-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ماشین سازی اراک در خصوص افزایش 81 درصدی سود عملیاتی نسبت به دوره مشابه قبل شفاف سازی کرد.شرکت بیان نمود این افزایش ناشی از اخذ قراردادها و سفارشات محصولات روتین با حاشیه سود مناسب اجرای به موقع ان ها و تحویل به مشتریان می باشد.که موجب افزایش قابل ملاحظه ای در سود عملیاتی شرکت شده است.\n\n",
        "persian_date": "1401-02-04 16:09:00",
        "date": 1650816540000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/242480/«فاراک»در-خصوص-افزایش-سود-عملیاتی-شفاف-سازی-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ماشین سازی اراک صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت ماشین سازی اراک در پروسه زمانی ذکر شده برای هر سهم 55 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 156 درصدافزایش داشته است .مجموع سود خالص این شرکت به 113 میلیارد تومان رسید.این در حالیست که 160 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 103 افزایش پیدا کرده است.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-01 19:02:00",
        "date": 1650567720000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/242365/جهش-156درصدی-سود-«فاراک»در-6-ماهه-اسفند-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در خصوص  ساخت 10 دستگاه عرشه پل خرپایی به دهانه 45 متر توضیحاتی را منتشر کرد.شرکت ماشین سازی اراک اعلام نمود که مورخ 1401.1.25 اداره کل راهداری و حمل و نقل جاده ای استان اصفهان این شرکت برنده عملیات ساخت 10 دستگاه عرشه پل خرپایی به دهانه 45 متر با تیپ استاندارد گردیده است. مبلغ پروژه 46 میلیارد تومان می باشد. محل اجرای پروژه استان اصفهان بوده و مدت اجرای آن 9 ماه می باشد. لازم به ذکر است پس از ارایه تضمین بانکی انجام تعهدات نسبت به انعقاد قرارداد اقدام لازم به عمل می آید و قرارداد مربوطه به محض نهایی شدن متعاقباً ارسال خواهد شد.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-25 15:52:00",
        "date": 1649951520000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/241794/«فاراک»-از-ساخت-دستگاه-عرشه-پل-خرپایی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک اعلام نمود  بر اساس ابلاغیه اداره کل راه و شهرسازی استان خوزستان این شرکت برنده احداث تقاطع غیر همسطح نظام مافی(روگذر) شوش گردیده است .\nمبلغ پروژه 1،620،397 میلیون ریال می باشد. محل اجرای پروژه شهرستان شوش بوده و مدت اجرای آن 18 ماه می باشد.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-17 16:11:00",
        "date": 1649261460000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/241422/«فاراک»-از-انعقاد-قراردادی-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت ماشین سازی اراک در دوره  6 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 545 میلیارد تومان درآمد کسب نمود که از این مبلغ 81 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 95 درصد افزایش داشته است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-26 12:02:00",
        "date": 1647518520000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/240320/رشد-95-درصدی-فروش-«فاراک»-در-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت  ماشین سازی اراک در دوره  5 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 464 میلیارد تومان درآمد کسب نمود که از این مبلغ 63 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 110 درصد کاهش داشته است.\n\n",
        "persian_date": "1400-12-04 13:35:00",
        "date": 1645623300000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/238792/جهش-110-درصدی-فروش-«فاراک»-در-5-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت ماشین سازی اراک در دوره  4 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 400 میلیارد تومان درآمد کسب نمود که از این مبلغ 61 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 117 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-11-05 16:08:00",
        "date": 1643126880000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/236829/رشد-117-درصدی-فروش-«فاراک»-در-4-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا علت افزایش سود عملیاتی نسبت به دوره مشابه سال قبل ناشی از اخذ قراردادها و سفارشات محصولات روتین با حاشیه سود مناسب بوده است.\n\n",
        "persian_date": "1400-11-04 15:36:00",
        "date": 1643038560000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/236578/توضیحات-«فاراک»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 27ریال سود محقق کرد.که نسبت به مدت مشابه قبل 346درصد افزایش پیدا کرده است سود خالص با افزایش 346 درصدی به 56 میلیارد تومان رسید.\n",
        "persian_date": "1400-11-01 20:39:00",
        "date": 1642711140000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/236088/تحقق-سود-27-ریالی-در-«فاراک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت ماشین سازی اراک در 3 ماهه منتهی به آذر از فروش محصولات خود 144 میلیارد تومان درآمد کسب نمود که از این مبلغ 62 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1400-10-05 17:58:00",
        "date": 1640541480000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/233731/عملکرد-3-ماهه-«فاراک»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک جزئیات هزینه های انرژی مصرفی را منتشر کرد.\n",
        "persian_date": "1400-10-05 16:34:00",
        "date": 1640536440000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/233686/اعلام-جزئیات-هزینه-های-انرژی-«فاراک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ماشین سازی اراک در 12 ماهه منتهی به شهریور برای هر سهم 72 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 246 درصدی داشته است. سود ناخالص با افزایش 95 درصدی به 183 میلیارد تومان و سود خالص به 103 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-09-29 16:49:00",
        "date": 1640018940000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/233113/عملکرد-12-ماهه-«فاراک»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک اعلام نمود که در ادامه تصمیمات متخذه در جلسات هیئت مدیره شرکت و با عنایت به ختم مراحل تصفیه شرکتهای W.S.T که با سرمایه گذاری ماشین سازی اراک ایجاد و فعالیت آن از سال 2012 به دلیل تحریمهای اتحادیه اروپا و ایالت متحده آمریکا متوقف گردیده و شرکت زیر مجموعه آن بنام M.P.T و ثبت انحلال هر دو شرکت در مراجع ذیربط در کشورهای آلمان و ترکیه و تهیه گزارش تلفیقی پایان مراحل تصفیه شرکت W.S.T به تاریخ 9 دسامبر 2020 هیئت مدیره شرکت ماشین سازی اراک ختم تصفیه شرکتهای مذکور را مورد تصویب قرار داده و پیرو آن سود حاصل از انحلال به مبلغ 326ر161 میلیون ریال در دفاتر این شرکت شناسایی و آثار آن در صورتهای مالی منتهی به 1400.06.31 منعکس گردیده است .\n\n",
        "persian_date": "1400-09-20 16:03:00",
        "date": 1639238580000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/232586/افشای-«فاراک»-در-خصوص-انحلال-شرکت-وست-سان-ترید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک اعلام نمود که در تاریخ 1400.07.06 شرکت مدیریت توسعه فناوری صنایع کانسار ( سهامی خاص ) به شماره ثبت 584066 و شناسه ملی 14010318508 ثبت گردید . موضوع فعالیت آن شرکت مدیریت پروژه ، مهندسی ، طراحی ، ساخت و تولید تجهیزات و ماشین آلات ، انعقاد قرارداد همکاری و مشارکت با اشخاص حقیقی و حقوقی ، انجام هرگونه عملیات بازرگانی در ارتباط با فعالیت شرکت ، بازسازی و نوسازی تجهیزات معدنی ، طراحی و تولید و بازاریابی قطعات صنعتی . مدت فعالیت شرکت از تاریخ ثبت به مدت نامحدود می باشد . سرمایه شرکت به مبلغ 50 میلیارد ریال ( منقسم به 50 میلیون سهم 000ر1 ریالی ) که 35 % آن توسط موسسین پرداخت و الباقی در تعهد صاحبان سهام می باشد . ترکیب سهامداران شامل 60 درصد شرکت معدنی و صنعتی چادر ملو و 40 درصد شرکت ماشین سازی اراک است .\n\n",
        "persian_date": "1400-09-20 15:58:00",
        "date": 1639238280000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/232585/«فاراک»-از-ثبت-شرکت-مدیریت-توسعه-فناوری-صنایع-کانسار-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت ماشین سازی اراک تا پایان آبان ماه سال جاری حدود 82 میلیارد تومان درآمد شناسایی کرد که حاکی از 156 درصد رشد نسبت به مدت مشابه در سال قبل می باشد.. نکته قابل توجه این که در آبان ماه این شرکت موفق به شناسایی 46 میلیارد تومان درآمد شد.\n\n",
        "persian_date": "1400-09-04 13:36:00",
        "date": 1637847360000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/231420/شناسایی-درآمد-46-میلیارد-تومانی-«فاراک»-در-یک-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ماشین سازی اراک اعلام نمود سود عملیاتی شرکت در مدت 6 ماهه رشد 180 درصدی نسبت به مدت مشابه قبل داشته است. شرکت این موضوع را ناشی از اجرای قراردادها با حاشیه سود مناسب و افزایش مطالبات ارزی و سود تسعیر ارز ناشی از افزایش نرخ ارز دانست.\n\n",
        "persian_date": "1400-08-29 15:07:00",
        "date": 1637420820000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/230783/افزایش-سود--ماشین-سازی-اراک-ناشی-از-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت ماشین سازی اراک در 12 ماهه منتهی به شهریور برای هر سهم 72 ریال سود با سرمایه 14351 میلیارد ریالی محقق کرد که نسبت به مدت مشابه قبل رشد 246 درصدی داشته است. سود ناخالص با افزایش 95 درصدی به 183 میلیارد تومان و سود خالص به 103 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 9 درصد رسید این در حالی است که این رقم در دوره قبل  6 درصد بود.\n\n",
        "persian_date": "1400-08-18 17:46:00",
        "date": 1636479960000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/230133/«فاراک»-پرونده-یک-ساله-خود-را-با-سود-72-ریالی-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک  در 1 ماهه منتهی به مهر  36 میلیارد تومان درآمد کسب نمود که نسبت به مدت مشابه سال قبل 157 درصد رشد داشته است.\n",
        "persian_date": "1400-08-05 16:47:00",
        "date": 1635353220000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/229237/درآمد-36-میلیارد-تومانی-«فاراک»-در-ماه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک فهرست زمین و ساختمان خود را منتشر کرد.\n \n",
        "persian_date": "1400-07-12 12:28:00",
        "date": 1633350480000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/227191/می-دانید--ماشین-سازی-اراک-چقدر-زمین-و-ساختمان-دارد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 6 ماهه منتهی به شهریور 896 میلیارد تومان درآمد کسب نمود که از این مبلغ 88 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این\n شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 117 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-03 12:33:00",
        "date": 1632573180000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/225903/رشد-١١٧-درصدی-فروش-«فاراک»-در-۶-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-04 11:03:00",
        "date": 1629975780000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/223726/فروش-٨٠٨-میلیارد-تومانی-«فاراک»-در-١١-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت ماشین سازی اراک در 10 ماهه منتهی به تیر از فروش محصولات خود 757 میلیارد تومان درآمد کسب نمود که از این مبلغ 56 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 125 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-04 12:06:00",
        "date": 1627301160000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/221799/فروش-٧۵٧-میلیارد-تومانی-در-ماشین-سازی-اراک"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت ماشین سازی اراک در 9 ماهه منتهی به خرداد برای هر سهم 30 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 196 درصدی داشته است.\n \n",
        "persian_date": "1400-04-28 11:51:00",
        "date": 1626695460000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/221085/پرونده-٩ماهه-ماشین-سازی-اراک-با-سود-٣٠-ریالی-بسته-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت ماشین سازی اراک افزایش سرمایه 44 درصدی این شرکت از محل مطالبات و اوردۀ نقدی را مورد تصویب قرار داد.\n \n",
        "persian_date": "1400-04-08 12:45:00",
        "date": 1624970700000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/220027/«فاراک»-افزایش-سرمایه-۴۴-درصدی-را-تصویب-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 9 ماهه سال جاری از فروش محصولات خود 554 میلیارد تومان درآمد کسب نمود که از این مبلغ 50 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 124 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-03 13:43:00",
        "date": 1624542180000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/219467/فروش-۵۵٣-میلیارد-تومانی-«فاراک»-در-٣-ماهه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 44 درصدی شرکت ماشین سازی اراک از محل مطالبات حال شده سهامداران و آورده نقدی را صادر نمود.\n \n",
        "persian_date": "1400-03-29 09:00:00",
        "date": 1624093200000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/219091/صدور-مجوز-افزایش-سرمایه-در-«فاراک»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 8 ماهه سال جاری 504 میلیارد تومان درآمد کسب نمود که از این مبلغ 45 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این\n شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 118 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-03 09:17:00",
        "date": 1621847820000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/217526/رشد-١١٨-درصدی-درآمدهای-«فاراک»-در-٨-ماهه"
    },
    {
        "text": " بورس24 : در ادامه روند همکاری های دو و چند جانبه شرکت معدنی و صنعتی چادرملو با مراکز علمی، پژوهشی، شرکت های دانش بنیان و نوآور و مبتکر در جهت برخورداری از فناوری‌های نوین در عملیات معدنکاری و\n صنایع فولادی، صبح امروز تفاهم نامه همکاری میان شرکت چادرملو و ماشین سازی اراک با هدف بهره گیری از تکنولوژی‌های نوین و ساخت ماشین آلات صنعتی با راندمان‌های افزوده منعقد شد.\n در این مراسم ناصر تقی زاده مدیر عامل و عضو هیات مدیره چادرملو با اشاره به آمادگی چادرملو برای سرمایه گذاری های توسعه بخش در صنعت و معدن کشور افزود: چادرملو چندین طرح صنعتی در دست اقدام دارد که\n بسیار علاقمند هستیم برای اجرای این پروژها از توان و ظرفیت تکنولوژی و ماشین آلات ساخت داخل استفاده نمائیم. بر این اساس چند اقدام عملی صورت پذیرفته است، از جمله تاسیس مرکز نوآوری، تحقیق و توسعه\n چادرملو در دانشگاه امیر کبیر و اکنون هم انعقاد تفاهم نامه همکاری با ماشین سازی اراک برای همکاری مشترک در جهت ساخت و تولید تجهیزات و ماشین آلات صنعتی.\n مدیر عامل چادرملو اظهار امیدواری کرد این همکاری مشترک تحولی بزرگ در زمینه دستیابی به فناوری های نوین در ساخت ماشین آلات داخلی با هدف افزایش بهره وری، کاهش مصرف انرژی و مهمتر از همه قطع وابستگی به\n خارج از کشور ایجاد نماید.\n مهندس تقی زاده با اعلام این خبر که در حال حاضر بالغ بر 190 هزار میلیارد ریال عملیات اجرایی برای طرح های پیش بینی شده چادرملو در دست اجراست تاکید کرد: برای گام برداشتن در مسیر توسعه همه جانبه صنعتی\n باید ریسک پذیر بود در غیر این صورت عافیت طلبی عاملی بازدارنده در این راه است.\n بر اساس همین گزارش، مهندس جعفرصفری مدیر عامل شرکت ماشین سازی اراک نیز ضمن تقدیر از جسارت مدیر عامل چادرملو برای ایجاد تحول در تثبیت ارتباط میان تولیدکنندگان ، صنعنگران و مراکز علمی، اظهار امیدواری\n کرد با این همکاری مشترک تحول چشمگیری در حوزه معدن و صنایع معدنی کشور ایجاد شود و آثار مثبت آن بعنوان یک اقدام ملی توسعه بخش بزودی مشاهده گردد.\n در پایان این مراسم اسناد تفاهم نامه همکاری ، با امضای مدیران عامل و دو تن از اعضای هیات مدیره شرکت ها مبادله گردید.\n منبع: روابط عمومی چادرملو\n",
        "persian_date": "1400-02-18 15:57:00",
        "date": 1620489420000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/216478/چادرملو-و-ماشین‌سازی-اراک-تفاهم-نامه-همکاری-دوجانبه-امضا-کردند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بورس ماشین سازی اراک افزایش سرمایه 44 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد.\n \n",
        "persian_date": "1400-02-18 15:56:00",
        "date": 1620489360000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/216477/تصویب-افزایش-سرمایه-۴۴-درصدی-در-ماشین-سازی-اراک"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ماشین سازی اراک در 7 ماهه سال جاری از فروش محصولات خود 459 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه\n سال قبل 240 درصد رشد داشته است.\n \n",
        "persian_date": "1400-02-05 15:34:00",
        "date": 1619364840000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/215620/ماشین-سازی-اراک-۴۵٩-میلیارد-تومان-فروش-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت ماشین سازی اراک در 6 ماهه منتهی به اسفند 99 برای هر سهم 82 ریال سود محقق کرد که به نسبت دوره قبل رشد 204 درصدی داشته است. سود ناخالص در این دوره با 99 درصد رشد به 79\n میلیارد تومان و سود خالص به 52 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-02-04 08:10:00",
        "date": 1619251800000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/215384/تحقق-سود-٨٢-ریالی-در-ماشین-سازی-اراک"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-23 18:20:00",
        "date": 1618251600000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/214688/ماشین-سازی-اراک-از-برنده-شدن-در-مناقصه-دیگر-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-23 18:17:00",
        "date": 1618251420000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/214687/ماشین-سازی-اراک-در-یک-مناقصه-برنده-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-06 16:10:00",
        "date": 1614183000000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/212926/صدور-مجوز-افزایش-سرمایه-جذاب-«فاراک»-از-تجدید-ارزیابی"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 12:45:00",
        "date": 1614084300000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/212802/درآمد-«فاراک»-از-٢٢٠-میلیارد-تومان-گذشت"
    },
    {
        "text": "\n",
        "persian_date": "1399-11-29 12:02:00",
        "date": 1613563320000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/212489/«فاراک»-از-توقف-فعالیت-یک-پروژه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-27 17:31:00",
        "date": 1613410260000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/212388/پیروزی-«فاراک»-در-یک-مناقصه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 12:56:00",
        "date": 1611492960000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/211171/ماشین-سازی-اراک-در-۴ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 16:59:00",
        "date": 1611075540000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/210884/سود-٢٠-ریالی-ماشین-سازی-اراک-در-٣-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-25 17:30:00",
        "date": 1610645400000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/210602/ماشین-سازی-اراک-برنده-یک-مناقصه-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-17 11:47:00",
        "date": 1609933620000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/210199/تغییر-گروه-اطلاعیه-در--ماشین-سازی-اراک"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-17 08:56:00",
        "date": 1609923360000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/210190/ماشین-سازی-اراک-یک-مناقصه-را-برد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-04 12:56:00",
        "date": 1608814560000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/209463/ماشین-سازی-اراک-در-٣-ماهه-درآمد-خوبی-داشت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 16:23:00",
        "date": 1724602980000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/209462/ماشین-سازی-اراک-در-٣-ماهه-درآمد-خوبی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-30 17:33:00",
        "date": 1608485580000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/209225/تحقق-سود-۴۵-ریالی-در-«فاراک»"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-20 15:02:00",
        "date": 1607612520000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/208765/ماشین-سازی-اراک-قراردادی-جدید-بست"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-05 13:03:00",
        "date": 1606309380000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/207996/ماشین-سازی-اراک-در-٢ماهه-به-فروش-٣٢-میلیاردی-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-05 12:36:00",
        "date": 1603715760000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/206472/نگاهی-به-عملکرد-ماشین-سازی-اراک-در-ماه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-23 15:09:00",
        "date": 1602688140000,
        "key": "فاراک",
        "url": "https://www.bourse24.ir/news/205902/تصویب-افزایش-سرمایه-٢٢٨-درصدی-«فاراک»-از-دو-محل"
    }
]