[
    {
        "text": "به گزارش کدال نگر بورس24 ، سیمان ابیک در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 376 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 337 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 12 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. سابیک به ازای هر سهم نیز 1270 ریال سود شناسایی کرد.\n\n",
        "persian_date": "1403-04-30 19:14:00",
        "date": 1721502840000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/295619/عملکرد-سه-ماهه-«سابیک»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در مدت 3 ماهه منتهی به خرداد 1403 حدود 807 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.این رقم در مدت مشابه قبل 693 میلیارد تومان بود. به این ترتیب شاهد رشد 16 درصدی درآمد عملیاتی سابیک بودیم.\n\n",
        "persian_date": "1403-04-04 12:09:00",
        "date": 1719230940000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/293786/این-سیمانی-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شرکت سیمان ابیک اعضای هیأت مدیره خود را معرفی نمود. \nبر این اساس محمد فتوگرافی به عنوان رئیس هیئت مدیره، رضا نیکنام به عنوان نائب رئیس هیئت مدیره و همچنین غلامرضا کرمی، اسمعیل ترابی و عبدالمجید نیک نام جهرمی به شعنوان اعضای هیئت مدیره انتخاب شدند.\n  همچنین این شرکت عبدالمجید نیک نام جهرمی را به عنوان مدیر عامل شرکت معرفی کرد.\n",
        "persian_date": "1403-03-11 21:53:00",
        "date": 1717105980000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/292730/\"سابیک\"-مدیر-عامل-جدید-خود-را-معرفی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شرکت سیمان ابیک اعلام داشت مجمع عمومی عادی سالیانه این شرکت لغو و تصمیم گیری در خصوص دستور جلسات  به مجامع بعدی که تاریخ آن متعاقباً اعلام می شود موکول می گردد.\n",
        "persian_date": "1403-03-02 21:56:00",
        "date": 1716328560000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/291871/مجمع-\"سابیک\"-لغو-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ابیک افزایش درآمد عملیاتی و افزایش میانگین و مقدار فروش سیمان را از دلایل عمده تغییرات سود خود برشمرد.\n\n",
        "persian_date": "1403-01-30 20:20:00",
        "date": 1713471600000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/289529/بیان-دلایل-تغییر-سود-در-«سابیک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ابیک در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 1281 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 738 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 73 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. سابیک به ازای هر سهم نیز 4328 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 65% رشد داشت و با افزابش معادل 67% در بهای تمام شده، سود عملیاتی با رشد 66 درصدی به 1409 میلیارد تومان رسید. شرکت 172 میلیارد تومان نیز درآمد غیر عملیاتی به ثبت رساند.\n\n",
        "persian_date": "1403-01-30 20:02:00",
        "date": 1713470520000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/289524/«سابیک»-سال-پر-سودی-را-گذراند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در خصوص آخرین اقدامات انجام شده جهت رفع بند 12 گزارش حسابرس مبنی بر عدم رعایت الزامات حاکمیت شرکتی شفاف سازی نمود.\n\n",
        "persian_date": "1403-01-29 15:52:00",
        "date": 1713369120000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/289364/«سابیک»-برای-اجرای-الزامات-حاکمیت-شرکتی-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در مدت 12 ماهه منتهی به اسفند 1402 حدود 2995 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.این رقم در مدت مشابه قبل 1820 میلیارد تومان بود. شرکت توانست در 12 ماهه رشد 65 درصدی را در درآمد عملیاتی خودد ایجاد کند. فروش اسفند ماه 212 میلیارد تومان و بهتر از ماه قبل بود. در مجموع سابیک تابستان بهتری داشت.\n\n\n",
        "persian_date": "1403-01-08 15:28:00",
        "date": 1711553280000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/288523/نگاهی-به-فروش-یک-ساله-یک-سیمانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در مدت 11 ماهه منتهی به بهمن 1402 حدود 2.783 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.این رقم در مدت مشابه قبل 1.614 میلیارد تومان بود. به این ترتیب شاهد رشد 72 درصدی درآمد عملیاتی سابیک بودیم. رشد نرخ فروش و مقدار فروش سیمان فله تیپ 2 و سیمان پاکت تیپ 2 از دلایل مهم و تاثیر گذار در افزایش فروش این شرکت بود.\n\n\n",
        "persian_date": "1402-12-05 11:57:00",
        "date": 1708775820000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/286502/سهامداران-این-سیمانی-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در مدت 10 ماهه منتهی به دی 1402 حدود 2588 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.این رقم در مدت مشابه قبل 1515 میلیارد تومان بود. شرکت توانست در 10 ماهه رشد 66 درصدی را در درآمد عملیاتی خودد ایجاد کند. فروش دی ماه 256 میلیارد تومان و کمی پایین تر از ماه قبل بود. در مجموع سابیک تابستان بهتری داشت.\n\n\n",
        "persian_date": "1402-11-04 18:09:00",
        "date": 1706119740000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/284733/«سابیک»-10-ماهه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سیمان ابیک در خصوص رشد بیش از 30 درصدی سود عملیاتی 9 ماهه منتهی به آذر 1402 توضیح داد. سآبیک رشد سود عملیاتی را در افزایش 66 درصدی درآمد عملیاتی ناشی از افزایش مقدار و میانگین نرخ فروش سیمان به دلیل عرضه محصولات در بورس کالا و همچنین رشد بهای تمام شده و هزینه های عملیاتی به میزانی کمتر از رشد درآمد های عملیاتی عنوان نمود.\n\n",
        "persian_date": "1402-10-29 21:08:00",
        "date": 1705612080000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/283869/«سآبیک»-در-خصوص-رشد-سود-خود-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در مدت 9 ماهه منتهی به آذر 1402 حدود 2332 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.این رقم در مدت مشابه قبل 1409 میلیارد تومان بود. شرکت توانست در 9 ماهه رشد 66 درصدی را در درآمد عملیاتی خودد ایجاد کند. فروش آذر ماه 274 میلیارد تومان و بهتر از ماه قبل بود. در مجموع سابیک تابستان بهتری داشت.\n\n",
        "persian_date": "1402-10-05 12:12:00",
        "date": 1703592720000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/282381/گذری-بر-فروش-9-ماهه-یک-سیمانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ابیک در 6  ماهه منتهی به شهریور سود خالصی معادل 727 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 99 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-07-30 17:50:00",
        "date": 1697997000000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/278167/«سابیک»-در-نیمه-اول-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در مدت 6 ماهه منتهی به شهریور 1402 حدود 1475 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.این رقم در مدت مشابه قبل 904 میلیارد تومان بود.\n\n\n",
        "persian_date": "1402-07-05 09:00:00",
        "date": 1695805200000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/276608/فروش-این-سیمانی-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در مدت 5 ماهه منتهی به مرداد 1402 حدود 1185 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.این رقم در مدت مشابه قبل 565 میلیارد تومان بود.\n\n\n",
        "persian_date": "1402-06-04 15:50:00",
        "date": 1693065000000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/274958/نگاهی-به-فروش-یک-شرکت-سیمانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در مدت 3 ماهه منتهی به خرداد 1402 حدود 693 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.این رقم در مدت مشابه قبل 382 میلیارد تومان بود.\n\n",
        "persian_date": "1402-04-05 10:00:00",
        "date": 1687773600000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/270985/سهامداران-این-سیمانی-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در خصوص علت تغییرات سود خالص شفاف سازی نمود.\n\n",
        "persian_date": "1402-02-14 08:58:00",
        "date": 1683190680000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/267724/«سآبیک»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در مدت 1 ماهه منتهی به فروردین 1402  حدود 178 میلیارد تومان درآمد از فروش محصولات خود به دست آورد .در 1ماهه سال قبل این رقم حدود 105 میلیارد تومان بود که فروش این شرکت در 12 ماهه 1402 نسبت به دوره مشابه قبلی 2 درصد رشد داشت.\n",
        "persian_date": "1402-02-05 12:05:00",
        "date": 1682424300000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/266932/بررسی-فروش-\"سابیک\"-در-فروردین-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ابیک در 12 ماهه منتهی به اسفند سود خالصی معادل 742 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 51 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-01-30 17:45:00",
        "date": 1681926300000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/266682/«سابیک»-سال-1401-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در مدت 11 ماهه منتهی به بهمن 1401 حدود 1614 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.این رقم در مدت مشابه قبل 1092 میلیارد تومان بود.\n",
        "persian_date": "1401-12-06 14:36:00",
        "date": 1677335760000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/264061/ارزیابی-عملکرد-\"سآبیک\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در 9ماهه منتهی به آذر سال جاری معادل 555 میلیارد تومان سود محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 53 درصدی درآمدهای عملیاتی در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.شرکت سیمان آبیک همچنین به ازای هر سهم نیز سود 1875 ریالی ساخت. سود ناخالص نیز با افزایش 57 درصدی همراه شد و به 741 میلیارد تومان رسید.\n",
        "persian_date": "1401-11-01 12:12:00",
        "date": 1674303120000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/261717/سیمان-آبیک-در-9-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در مدت 9 ماهه منتهی به آذر 1401 حدود 1430 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.این رقم در مدت مشابه قبل 170 میلیارد تومان بود.\n\n",
        "persian_date": "1401-10-05 14:04:00",
        "date": 1672063440000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/259873/«سابیک»-از-فروش-9-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در مدت 7 ماهه منتهی به مهر 1401 حدود 1075 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.این رقم در مدت مشابه قبل 700 میلیارد تومان بود.\n\n",
        "persian_date": "1401-08-03 17:15:00",
        "date": 1666718100000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/256180/این-سیمانی-از-فروش--7-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ابیک در خصوص علت تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1401-07-30 16:08:00",
        "date": 1666454880000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/255687/شفاف-سازی-«سابیک»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان ابیک در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 369 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 55 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 1247 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 58 درصدی به 904 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 482 میلیارد تومانی شد.\n\n",
        "persian_date": "1401-07-30 13:03:00",
        "date": 1666443780000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/255603/«سابیک»در-6-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان ابیک در خصوص تغییرات بیش از 30 درصدی سود عملیاتی سه ماهه اول سال 1401 نسبت به دوره مشابه قبل شفاف سازی نمود.\n",
        "persian_date": "1401-06-06 17:29:00",
        "date": 1661707740000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/252651/دلیل-تغییر-بیش-از-30-درصدی-سود-عملیاتی-«سابیک»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ابیک گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه 1401خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 4 ماهه 1401  حدود 565 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.که 183 میلیارد تومان مربوط به تیر ماه می باشد\n\n",
        "persian_date": "1401-05-03 08:53:00",
        "date": 1658739180000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/250068/فروش-4-ماهه-«سابیک»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در مدت 3 ماهه منتهی به خرداد 1401 حدود 382 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.این رقم در مدت مشابه قبل 294میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-04-04 10:20:00",
        "date": 1656152400000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/247214/بررسی-روند-فروش-3-ماهه-یک-شرکت-سیمانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در خصوص تعدیلات سنواتی مربوط به مالیات عملکرد سال های قبل شفاف سازی کرد.\n",
        "persian_date": "1401-03-28 08:38:00",
        "date": 1655541480000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/246744/توضیحات-«سابیک»-در-خصوص-تعدیلات-سنواتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان ابیک پیرو اخبار منتشر شده در فضای مجازی مبنی بر احتمال قطعی برق در ماه جاری و ماه های آتی شفاف سازی نمود.شرکت بیان داشت عطف به نامه شماره 4864 / 100 / 1401 مورخ 03 . 03 . 1401 شرکت سهامی برق منطقه ای تهران (تصویر پیوست) و مصوبه شماره 26743 / ت 59790 ه مورخ 24 . 02 . 1401 هیئت محترم وزیران در خصوص محدودیت مصرف برق و در نظر گرفتن 22 مگاوات برای این شرکت از تاریخ 15 . 03 . 1401 لغایت 15 . 06 . 1401 به استحضار می رساند با توجه به وجود محدودیتهایی از قبیل موقعیت جغرافیایی شرکت و فروش سیمان در بورس کالا نمی توان تاثیر محدودیت ایجاد شده ، بر وضعیت مالی و عملیاتی شرکت را بطور دقیق محاسبه نمود و اثر این محدودیت بر وضعیت مالی و عملیاتی متعاقباً در گزارشات ماهانه افشا می گردد.\n\n",
        "persian_date": "1401-03-21 20:23:00",
        "date": 1654978980000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/246380/«سابیک»از--احتمال-قطعی-برق-در-ماه-جاری-و-ماه-های-آتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان آبیک در مدت 2 ماهه منتهی به اردیبهشت 1401 حدود 239 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.این رقم ر مدت مشابه قبل 175 میلیارد تومان بود.\n\n",
        "persian_date": "1401-03-04 09:05:00",
        "date": 1653469500000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/245035/نگاهی-به-روند-فروش-این-سیمانی-تازه-وارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان فارس و خوزستان از  عرضه تعداد 355،115،547 سهم معادل 12 درصد سهام شرکت سیمان آبیک در فرآیند عرضه اولیه شرکت مذکور در بازار دوم بورس تهران توسط کارگزاری صبا تامین و همچنینن عرضه تعداد 88،779،032 سهم معادل 3 درصد سهام شرکت سیمان آبیک به صندوق سرمایه گذاری اختصاصی بازارگردانی صبا گستر نفت و گاز تامین جهت عرضه آتی در بازار دوم بورس خبر داد.\n",
        "persian_date": "1401-02-31 08:54:00",
        "date": 1653123240000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/244498/«سفارس»-سهام-سیمان-آبیک-را-فروخت"
    },
    {
        "text": " بورس24 : امروز با عرضه اولیه ۱۲ درصد از سهام سیمان آبیک در بازار دوم معاملات بورس، پنجمین شرکت جدید سال وارد بازار سهام شد تا پانصد و نود و دومین نماد معاملاتی در شرکت بورس تهران به ثبت برسد.\nدر جریان عرضه اولیه شرکت سیمان آبیک، ۱۹۵ سهم به یک میلیون و ۹۳۵ هزار کد متقاضی، اختصاص یافت.\nدر جریان عرضه اولیه این نماد معاملاتی، ۳۵۵ میلیون و ۱۱۶ هزار سهم از سهام «سابیک» به قیمت سقف ۱۲ هزار و ۲۵۰ ریال عرضه و خریداری شد.\nمجموع کل متقاضیان، یک میلیون و ۹۵۸ هزار و ۵۸۸ نفر اعلام شده است که به روش ثبت سفارش در این عرضه اولیه شرکت کردند.\nهمچنین، در جریان امروز، ۱۳ درصد از سهام شرکت سیمان آبیک وارد کد بازگردانی شد که عملیات بازارگردانی این نماد معاملاتی از روز شنبه، ۳۱ اردیبهشت ماه آغاز خواهد شد.\nیادآور می‌شود، بر اساس اطلاعیه شرکت بورس اوراق بهادار تهران، امروز ۱۲ درصد از سهام سیمان آبیک عرضه اولیه و طی آن ۳۵۵ میلیون و ۱۱۶ هزار و ۱۳۰ سهم با قیمت مبنای ۱۱ هزار و ۱۴۰ ریالی هر سهم و با دامنه قیمت ۱۰ هزار و ۳ تا ۱۲ هزار و ۲۵۰ ریال و حداکثر سهمیه ۳۰۰ سهمی هر فرد حقیقی و حقوقی در زمان سفارش گیری واگذار شد.\nشایان ذکر است، شرکت سیمان آبیک ۱۵ اردیبهشت سال ۱۳۴۸ توسط شرکت سیمان فارس و خوزستان تاسیس شد و در بهمن ماه ۱۳۵۲ و شهریور ۱۳۵۷ با ظرفیت اسمی سالانه ۱.۰۵ و ۱.۲ میلیون تن فعالیت خود را آغاز کرد و به ظرفیت اسمی ۵ میلیون تنی رسید .\nاین شرکت ۱۶ دی سال ۸۱ به‌صورت سهامی خاص در اداره ثبت شرکت ها و مالکیت صنعتی تهران به ثبت رسید و به موجب مصوبه مجمع فوق العاده ۲۵ بهمن سال ۸۳ به سهامی عام تغییر یافت. در حال حاضر سیمان آبیک جز واحدهای تجاری فرعی شرکت سیمان فارس و خوزستان و واحد تجاری نهایی شستا بشمار می‌رود.\nطی سال جاری سهام ۴ شرکت انتقال داده‌های آسیاتک، حمل‌ونقل گهر ترابر سیرجان، فروسیلیسیم خمین و داروسازی دانا در بازار سهام عرضه اولیه شده و سیمان آبیک، پنجمین سهم جدید سال به‌شمار می رود.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-02-28 16:10:00",
        "date": 1652890200000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/244309/1.9-میلیون-نفر-در-عرضه-اولیه-سیمان-آبیک-مشارکت-کردند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ابیک  بیان داشت شرکت سیمان فارس و خوزستان سهام این شرکت را به وثیقه گذاشته است.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 09:50:00",
        "date": 1652867400000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/244249/سهام-«سابیک»-به-وثیقه-گذاشته-شد"
    },
    {
        "text": " بورس24 : سیمان آبیک معارفه شد.\nحمید فرمانی مدیرعامل سیمان آبیک به عنوان بزرگترین سیمانی کشور و منطقه در آستانه عرضه اولیه نماد این شرکت در بازار سرمایه در گفت و گو با بورس24 از استراتژی ها برنامه های شرکت رونمایی کرد.\nبه طور کلی پروسه عرضه اولیه سیمان آبیک به چه صورت بوده است، سیمان آبیک را معرفی کنید و چقدر از سهم بازار را دارد؟\nسیمان آبیک به عنوان یک سیمان شناخته شده مخاطبین اقتصادی بازار با آن آشنا هستند، بزرگترین شرکت سیمانی کشور و منطقه است، حدود ۵ میلیون تن ظرفیت تولید کلینکر در سال و ۱۶ هزار و ۵۰۰ تن کلینکر در روز دارد. این شرکت از سال ۱۳۵۲ به بهره‌برداری رسیده است، البته در ظرفیت ۳ هزار و ۵۰۰ تن روزانه و در طرح توسعه به ۱۶ هزار و ۵۰۰ تن کره‌ای افزایش پیدا کرده است، در حال حاضر ظرفیت تولید سیمان این شرکت ۳ میلیون و ۶۰۰ هزار تن سالیانه است و این ۵ میلیون تن مربوط به تولید کلینکر است که انشاالله با نصب آسیابی که خریداری شده است و بعد از گشایشی که در بحث برجام اتفاق بیفتد بتوانیم، نصب کنیم که ظرفیت تولید سیمان هم به ۵ میلیون تن سالیانه خواهد رسید. شرکت حدود ۲۰ درصد پرتفوی هلدینگ فارس خوزستان و حدود ۶ درصد از کل قدر و سهم از تولید کشور را تشکیل می‌دهد.\nآیا مزیت و برتری سیمان آبیک به این است که از همه سیمانی‌ها بزرگ‌‌تر است یا مزایای دیگری هم دارد؟\nبحث بزرگترین سیمان آبیک شاید یک مشخصه باشد، ولی برتری آن در رابطه با چند شاخصه است، اول اینکه در حال حاضر لوکیشین این شرکت طوری انتخاب شده است که اولا دسترسی به بزرگترین بازارهای مصرف سیمان کشور مانند استان تهران و البرز دارد که بزرگترین بازارهای مصرف سیمان کشور هستند و در شعاع اقتصادی حمل آن در دو بازار و همچنین استان‌های قزوین و گیلان هستیم. لذا بحث مکانی که برای تاسیس شرکت انتخاب شده است، کاملا یک مزیت رقابتی برای آن است، به‌اضافه اینکه یک ناوگان حمل خیلی گسترده اختصاصی برای خود دارد که فکر نمی‌کنم شرکت دیگری در کشور چنین مشخصه‌ای داشته باشد و حدود ۱۵۰۰ کامیون و تریلی که مخصوص حمل سیمان هستند چه کیسه‌ای و چه فله‌ای به صورت اختصاصی برای صنعت سیمان در این ۵۰ سال توسعه پیدا کرده است و کاری جز حمل سیمان آبیک ندارند و این مانور زیادی را به ما می‌دهد که بتوانیم در پیک مصرف سیمان تا حدود ۷ تا ۱۴ الی ۱۵ هزار تن در روز توزیع کنیم. بحث بعدی هم کیفیت ما است که در سیمان تیپ‌۲ یکی از با کیفیت‌ترین بنابر مستندات و ارزیابی‌های انجام شده است. سیمان تیپ‌۲  فله و  کیسه‌ای جزء بهترین‌های کیفی سیمان است.\nباتوجه به اینکه شما به عنوان بزرگترین سیمانی کشور هستید، دولت هم برای ساخت ۴۰ میلیون واحد مسکونی برنامه‌هایی دارد، فکر می‌کنید که چقدر سیمان آبیک به این پروژه کمک کند و این پروژه چه تاثیراتی بر افزایش تقاضای سیمان می‌گذارد؟\nباتوجه به اطلاعاتی که ما از مراکزی که در نظر گرفته شده برای ساخت پروژه‌های مسکونی در قالب ۴۰ میلیون مسکن داریم، این پروژه‌ها اکثرا در شعاع حمل اقتصادی ما هستند و بهترین گزینه‌ای که برای تامین سیمان مورد نیاز این پروژه‌ها بخواهد در نظر گرفته شود شرکت سیمان ما است و بازدیدهایی هم در همین راستا صورت گرفته است و در حال مذاکرات هستیم، انشاالله که بتوانیم در راستای کمک به دولت و تامین بخشی از این سیمان مورد نیاز برای پروژه به صورت یک واحد موثر اقدام عملیاتی کنیم. این پروژه مصرف خوبی را انشاالله ایجاد خواهد کرد، علاوه‌بر مصارفی که تاکنون داشته‌ایم و بازار داخل را رونق می‌بخشد و هرچقدر که شرکت‌ها در ظرفیت بتوانند تولید کنند حتما هزینه‌های سربار‌شان صف‌شکن می‌شود و بهای تمام شده‌شان حتما کاهش پیدا خواهد کرد و از این حیث فکر می‌کنم روی صورت‌های مالی‌شان هم موثر خواهد بود و به طبع آن سودآوری خوبی را هم خواهیم داشت.\nفروش صادراتی یا داخلی‌تان را به چه صورت انجام می‌دهید، احتمالا بخشی از آن در بورس کالا است و بخشی در صادرات است درصدهای این‌ها را توضیح دهید؟\nاز خرداد سال گذشته شرکت سیمان آبیک به عنوان شرکت پیشرو در موضوع فروش کالاهای خود در بورس کالا اقدام کرد و تا اواخر شهریور که الزام شد همه شرکت‌های سیمانی در بورس کالا حضور پیدا کنند، فقط شرکت سیمانی آبیک بود که تمام محصولات خودش را در بورس کالا می‌فروخت، الان هم شرکت سیمان آبیک و هم کل صنعت سیمان ملزم هستند که در بورس کالا محصولات خود را بفروشند و به صورت شفاف در قالب یک رقابتی که کشف قیمت می‌شود و عرضه و تقاضا تعیین کننده قیمت هستند که البته تجربه ۱ ساله‌ای است که امکان دارد این روش نقاط ضعفی هم داشته باشد که رایزنی با مراجع ذی‌صلاح و بورس داشته‌ایم که به نقطه بهینه‌ای برسد و عرضه در بورس کالا به عنوان یک روش منصفانه و مفید برای تولید‌کننده باشد و هرچه زودتر به آن جایگاه شایسته خود برسد. در موضوع صادرات هم انجمن به دنبال فروش محصولات صادراتی است که کانال لینگ صادراتی است که هنوز عملیاتی نشده است و فعلا با مذاکرات و رایزنی با مشتریان صادراتی محصولات به فروش می‌رسد.\nدرحال حاضر شرکت سیمان آبیک باتوجه به نیازی که مصرف داخلی به سیمان این شرکت دارد فعلا فقط فروش داخلی را در دستور کار دارد و اگر بتواند که یک مقدار از فشار تامین داخلی کمتر شود که بتوانیم به مشتریان صادراتی هم پاسخگو باشیم.\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\nشما سال ۱۴۰۰ نسبت به سال‌های قبل چه مقدار کاهش صادرات داشته‌اید‌؟\n ما از تیر سال گذشته صادرات را متوقف کرده‌ایم.\nدلیل اینکه این کاهش صادراتی در صورت‌های مالی است به خاطر این است که شما صادرات را متوقف کرده‌اید، دلیل توقف این است که نیاز داخل زیاد است یا دلیل دیگری دارد؟\nبعد از توقف غیر منتظره برق و گاز در سال گذشته در ۲ فصل گرم و سرد که تقریبا می‌شود گفت که ۴ ماه از تولید این شرکت را با اختلال مواجه کرد و البته فقط مربوط به شرکت ما نبود و کل صنعت دچار این قضیه شده بودند، یک مقدار بازار به هم ریخت. قیمت‌های داخل به صورت خیلی غیر منطقی افزایش پیدا کرد و این فشار باعث شد که به صلاح‌دید دستگاه حاکمیتی و هم انجمن سیمانی و هلدینگ‌ها تامین سیمان مورد نظر بخش داخل در اولویت قرار بگیرد. لذا صادرات را ما بر این اساس متوقف کردیم و بیشتر با همه مواد و مصالحی که داشتیم برای تولید سیمان برای داخل کشور تمرکز کردیم تا امروز هم این رویه ادامه دارد انشاالله اگر بازار داخل  به اندازه کافی تامین مشود، مازاد محصول خودمان را برای صادرات حتما تخصیص می‌دهیم.\nدو راه برای افزایش سودآوری وجود دارد، یک افزایش نرخ است و یک افزایش تولید است، شما تولید‌تان به دلیل مشکلات انرژی در تابستان برق مجبور به توقف تولید هستید در مورد این توضیح دهید، برای اینکه شما بخواهید سودآوری‌تان را به آن پیش‌بینی که در نظر دارید برسانید، آیا تمرکز‌تان روی این است که افزایش نرخ بگیرید یا تولیدتان را بهینه‌تر کنید، چون به هرحال شما با کاهش تولید هم همراه هستید؟\nما به همین دلیل ،  حداقل برای ۲ ماه تولید کلینکر‌ را دپو کرده‌ایم که اگر به هر دلیلی این اتفاق افتاد تا ۲ ماه با همان حداقل برقی که تخصیص خواهند داد روند تحویل سیمان در داخل کشور دچار وقفه نشود، هرچند کوره‌های کارخانه  خاموش باشند و تولید کلینکر کاملا متوقف باشد و برای سودآوری سهامدار هم روی افزایش تولید و مدیریت هزینه های‌مان تمرکز کرده‌ایم و انشاالله بتوانیم از طریق هم‌افزایی که از طریق شرکت‌های  زیر گروه‌ که در مجموعه هلدینگ سیمان انجام می‌دهیم روی بحث افزایش سودآوری نسبت به سال گذشته کارهای جدی و موثری را انجام دهیم.\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nدر مورد روند سودآوری‌تان در ۳ سال اخیر توضیح دهید و ۱۴۰۱ را چگونه ارزیابی می‌کنید؟\nشرکت بعد از چند سال صورت‌های مالی نه چندان قابل قبول، از ۳ سال پیش وارد روند مثبت و سودآور شده است به طوری که در سال مالی منتهی به ۹۸، ۱۹۶ میلیارد تومان سود داشته است، در سال مالی منتهی به ۱۳۹۹ معادل  ۲۸۱ میلیارد تومان و در سال مالی منتهی به۱۴۰۰ هم   ۴۶۹ میلیارد تومان سود ساختیم  که انشاالله در ۱۰ یا ۱۵ روز آینده مجمع آن هم برگزار می‌شود و پیش‌بینی این است که انشاالله در سال آینده از مرز ۶۵۰ عبور کنیم و در بازه ۷۵۰ میلیارد تومان برای سهامداران محقق کنیم.\nطبق سیاست شستا هم ۹۰ درصد تقسیم سود را دارید؟\nبله فعلا سیاست‌های شستا در این بوده است، ۹۰ درصد سود را تقسیم می‌کردند امسال هم همین است، مگر اینکه اتفاق دیگری در سال‌های آینده بیفتد.\nبحث افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها، در مورد سیمان آبیک این اتفاق چقدر جدی است و  برآوردی از ارزش روز زمین‌ها و املاک‌‌تان دارید؟\nگزارش کارشناسی رسمی دادگستری در مورد دارایی‌ ما از جمله زمین و ساختمان کاملا در کدال  در قالب بحث گزارش ارزش‌گذاری منتشر شده و در آنجا قابل دسترسی است. ولی واقعیت این است که موضوع افزایش سرمایه در گروه شستا دارای یک آیین‌نامه و سیاست‌گذاری مشخصی است که این سیاست‌ها از شستا تعیین و ابلاغ می‌شود و در زمان مقتضی  از کانال هلدینگ حتما اطلاع‌رسانی خواهد شد.\nبرخی از تحلیلگران بازار معتقدند که قیمت گران عرضه است، نظر شما باتوجه به این حجم شرکت و مزیت‌هایی که دارد، این قیمت برای سهامداران مناسب است؟\nاین قیمت قیمت فاصله داری با قیمت کارشناسی است که با در نظر گرفتن واقعیت‌های بازار و اینکه سهامدار خرد الان وارد بازار سرمایه  برای خرید سهام شرکت سیمان آبیک می‌شود، بتواند جذابیت‌هایی داشته باشد و یک عرضه موفقی از حیث سهامدار خرد باشد، لذا این قیمت قیمت بسیار پایینی برای بازار سرمایه و سهامداران خرد است که فاصله زیادی هم با قیمت کارشناسی دارد و انشاالله سرمایه گذاران تجربه خیلی مثبتی در سرمایه‌گذاری در شرکت سیمانی آبیک خواهند داشت.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبه ازای هر سهم چقدر سود می‌سازید؟\nحدود ۱۵۶ تومان به ازای هر سهم سود خواهیم داشت، که سود قابل توجهی در حوزه سیمان است .\nعرضه سهام به چه صورت است؟ \n در این عرضه ۱۲ درصد سهام شرکت عرضه خواهد شد، ۳ درصد هم برای صندوق‌های سرمایه گذاری است و ادامه این عرضه منوط به سیاست‌های هلدینگ است که حتما اگر شرایط بازار مناسب باشد، این سیاست عرضه را پیاده خواهد کرد.\n",
        "persian_date": "1401-02-28 09:26:00",
        "date": 1652865960000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/244246/جزئیاتی-از-تولید-و-فروش-در-بزرگ-ترین-کارخانه-سیمان-کشور-که-سهامش-امروز-عرضه-اولیه-می-شود"
    },
    {
        "text": " بورس24 : مدیر عامل شستا از برنامه این شرکت برای عرضه بیش از 10 شرکت تابعه این هلدینگ بزرگ اقتصادی در بورس در سال 1401 خبر داد.\nابراهیم بازیان مدیر عامل شرکت سرمایه‌ گذاری تامین اجتماعی (شستا) با اشاره به اینکه بزرگترین مزیت شفافیت کسب اعتماد عمومی است، نقش عرضه شرکت‌های تابعه را در تحقق سیاست افزایش اعتماد عمومی، شفافیت اقتصادی و مردمی شدن شستا، مهم ارزیابی کرد و افزود: شستا مسیر بورسی شدن شرکت‌های تابعه خود را با سرعتی بیشتر از قبل طی می‌ کند و در همین راستا شرکت سیمان آبیک را به عنوان بزرگترین شرکت سیمانی خاورمیانه با نماد سابیک در طبقه تولید سیمان آهک گچ در بازار بورس عرضه کرد. \nمدیر عامل شستا در خصوص جزئیات عرضه سهام این شرکت گفت: 355 میلیون سهم معادل دوازده درصد ار ارزش شرکت در این فرآیند عرضه خواهد شد.\nبازیان با اشاره به اینکه هلدینگ سیمان تامین شستا با ظرفیت تولید 25 تن سیمان نزدیک به 30 درصد تولید سیمان در کشور را در اختیار دارد افزود: شرکت سیمان آبیک از شرکت‌ های تابعه این هلدینگ با ظرفیت تولید 4.950.000 تن کلینکر در سال به‌ عنوان بزرگ‌ترین واحد تولیدی سیمان ایران شناخته می‌ شود.\nوی ضمن اشاره به نقش شرکت سیمان آبیک به عنوان جزء لاینفک صنعت سیمان کشور، این شرکت را یکی از نهادهای فعال و تاثیر گذار این حوزه خواند و اظهار داشت: این شرکت در سال‌های اخیر توانست با استفاده از ظرفیت‌های داخلی و تکیه بر توان متخصصان و نیروهای جوان کشور پروژه تعویض رینگ‌های کوره خط یک کارخانه را  برای اولین بار در کشور بدون کمک از شرکت‌های خارجی به اتمام برساند که با ورود مجدد این کوره به مدار تولید، ظرفیت تولید کلینکر شرکت به عنوان بزرگترین تولید کننده کلینکر ایران و خاور‌میانه، به 16500 تن در روز رسید.جهش 231 درصدی سود خالص سیمان آبیک\nمدیر عامل شستا با اشاره به عملکرد مالی سیمان آبیک در سال 1400، با اشاره به فروش 12157 میلیارد ریالی این شرکت از رشد 43 درصدی در این شاخص نسبت به مدت مشابه سال قبل حاصل خبر داد.\nبه گفته بازیان سود خالص این شرکت در سال گذشته 4361 میلیارد ریال بود که نشان از رشد 55 درصدی نسبت به مدت مشابه سال قبل دارد.\nسیمان آبیک با 1052 میلیارد ریالی خود در فروردین 1401 ضمن دستیابی به رشد 61 درصدی در فروش نسبت به مدت مشابه قبل توانست بیش از 139درصد از بودجه ماه فروردین خود را محقق نماید.\nوی با اشاره دستاوردهای کارخانه سیمان آبیک نیز اظهار داشت: افزایش 245 درصدی حاشیه سود ناخالص ، تنها گوشه‌ای از دستاوردهای اخیر شرکت سیمان آبیک است.\n افزایش سرعت شستا در مسیر شفافیت\nبازیان حرکت شرکت‌ ها به سمت خصوصی‌ سازی و بورسی شدن را موجب تقویت اقتصاد کشور خواند و بیان داشت: وقتی مالکیت، خصوصی شود و شفافیت در شرکت‌ ها افزایش یابد، شاهد افزایش چشمگیر بهره‌وری در شرکت‌ها بوده و این اقدام ضمن شفاف‌تر شدن اقتصاد کشور، توسعه اقتصادی را به دنبال خواهد داشت.\nمدیر عامل شستا با تاکید بر حفظ منافع سهامداران گفت: مهمترین سیاستی که در دستور کار شستا قرار گرفته حفظ منافع سهامداران، افزایش شفافیت اقتصادی و ارائه گزارش‌ های عملکرد به ذی‌نفعان و سهامداران بیش از قوانین و مصوبات فعلی است.\nبازیان ادامه روند برنامه‌ریزی برای بورسی‌شدن و مردمی شدن اقتصاد شستا را از سیاست‌ های کلیدی این شرکت خواند و افزود: اقدامات و برنامه‌ ریزی لازم در خصوص عرضه اولیه بیش از 10 شرکت دیگر تابعه شستا تا پایان سال جاری در بورس اوراق بهادار در جریان است.\nشایسته ذکر است عرضه اولیه سیمان آبیک با نماد «سابیک» روز 4 شنبه هفته جاری مورخ 28 اردیبهشت ماه در بازار بورس و اوراق بهادار تهران انجام خواهد شد.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-02-27 20:14:00",
        "date": 1652818440000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/244222/شستا،-سیمان-آبیک-را-در-بورس-عرضه-می‌-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،به اطلاع کلیه فعالان  محترم بازار سرمایه میرساند؛ در روز چهارشنبه مورخ 1401.2.28 ،تعداد  355،116،130سهم معادل 12 درصد از سهام شرکت سیمان آبیک به عنوان پانصد و نود و دومین شرکت پذیرفته شده در بخش\"سیمان، آهک و گچ\"، طبقه \"تولید سیمان، آهک و گچ\" با کد صنعت «5394 »در فهرست نرخ های بازار دوم و در نماد\" سآبیک\" به شیوه ثبت سفارش جهت کشف قیمت عرضه خواهد شد.\n\n",
        "persian_date": "1401-02-26 21:02:00",
        "date": 1652648520000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/244032/سهام-«سابیک»چهارشنبه-عرضه-اولیه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ابیک  در خصوص انتقال مالکیت زمین شرکت شفاف سازی نمود.\nسابیک بیان نمود با توجه به اینکه اسناد مالکیت مقدار 12.288 هزار متر مربع (شامل ۷ پلاک ثبتی) بنام شرکت سیمان فارس و خوزستان ( سهامدار عمده ) می باشد که طی مبایعه نامه فی مابین در سال ۱۳۸۲ به شرکت منتقل شده لیکن علیرغم پیگیریهای مکرر انجام شده طی سال گذشته با توجه به ضوابط حاکم بر سازمان ثبت اسناد و املاک کشور و از طرفی گستردگی ، وجود پستی و بلندی و ... تاکنون منتقل نشده است\n",
        "persian_date": "1401-02-25 14:16:00",
        "date": 1652624160000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/243984/توضیحات-«سابیک»-در-خصوص-انتقال-زمین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ابیک در خصوص اقدامات انجام شده برای انتقال اسناد زمین شفاف سازی نمود.\n",
        "persian_date": "1401-02-24 16:03:00",
        "date": 1652544180000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/243904/توضیحات-«سابیک»-در-خصوص-انتقال-زمین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ابیک گزارش فعالیت ماهانه 1 ماهه منتهی به فوردین ماه 1401خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 1 ماهه 1401  حدود 105 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1401-02-05 10:10:00",
        "date": 1650881400000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/242543/عملکرد-1-ماهه-«سابیک»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ابیک کنفرانس اطلاع رسانی خود را برگزار نمود.\nاین شرکت اعلام نمود بر اساس سیاست های کلان سهامدار عمده (شستا) موضوع تجدید ارزیابی در دست برنامه ریزی می باشد.\nدر حال حاضر ظرفیت اسمی تولید کلینکر 4.950 هزار تن و ظرفیت اسمی سیمان 3.600 هزار تن می باشد. پروژه آسیاب سیمان 1.5 میلیونی جهت همسان سازی ظرفیت تولید کلینکر و سیمان در برنامه شرکت بوده و پس از رفع تحریم ها این پروژه به اتمام خواهد رسید.\n\n\n",
        "persian_date": "1401-02-04 17:48:00",
        "date": 1650822480000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/242504/سیمان-آبیک-به-سوالات-کنفرانس-خبری-پاسخ-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان ابیک از عملکرد یک ساله خود گزارش داد. سابیک در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 1585 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 67 درصدی داشته است. درآمدهای عملیاتی این شرکت به 569 میلیارد تومان  و سود خالص به 410 میلیارد تومان رسید گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 38.5 درصد رسید. این در حالی است که این رقم در دوره قبل  33 درصد بود.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-30 15:36:00",
        "date": 1650382560000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/242142/«سابیک»-سود-1585-ریالی-محقق-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بر اساس دستورالعمل پذیره‏ نویسی و عرضه اولیه اوراق بهادار در بورس اوراق بهادار تهران رویه برگزاری جلسه معارفه ناشران متقاضی عرضه اولیه در بورس اوراق بهادار تهران، با توجه به اعلام آمادگی شرکت سیمان آبیک (سهامی عام) برای عرضه سهام در بازار دوم بورس اوراق بهادار تهران، به اطلاع می ‏رساند گزارش ارزش گذاری شرکت سیمان آبیک با نماد معاملاتی \"سابیک\" در تارنمای کدال قرار گرفته است. اشخاص دارای دسترسی به سامانه تدان می‏ توانند سؤالات خود را از تاریخ 28. 01 .1401 تا پایان روز سه شنبه مورخ 30 . 01 . 1401 در سامانه تدان مطرح کنند.\nهمچنین کلیه علاقمندان و سرمایه گذاران می توانند از تاریخ 28. 01 .1401 تا پایان روز شنبه مورخ 03 . 02 . 1401 با مراجعه به تارنمای عرضه اولیه شرکت بورس اوراق بهادار تهران به نشانی ipo.tse.ir سوالات خود در ارتباط با گزارش ارزشگذاری شرکت مذکور را مطرح کنند.\n\n",
        "persian_date": "1401-01-29 22:14:00",
        "date": 1650233640000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/241970/پرسش-و-پاسخ-گزارش-ارزشگذاری-شرکت-سیمان-آبیک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان ابیک اعلام نمود به منظور ارایه پاسخ به سوالات و ابهامات احتمالی در خصوص اطلاعات و صورت های مالی و همچنین گزارش ارزشگذاری و امیدنامه منتشر شده قبل از عرضه اولیه سهام، ضروری است حداکثر ظرف مدت دو روز کاری سوالات و ابهامات مطرح شده در سامانه تدان توسط شرکت بررسی و پاسخ به آن ها مطابق اطلاعیه \"اطلاعات حاصل از برگزاری کنفرانس اطلاع رسانی\" منتشر گردد.پس از انتشار اطلاعیه ضرورت برگزاری کنفرانس اطلاع رسانی، اشخاصی که به سامانه تدان (tedan.ir) دسترسی دارند می توانند حداکثر تا سه روز کاری (تا ساعت 24 مورخ 1401.01.30 ) نسبت به طرح سوال از ناشر اقدام نمایند (اشخاصی که به سامانه تدان دسترسی ندارند می توانند سوالات خود را از طریق یکی از نهادهای مالی دارای مجوز، در این سامانه ثبت نمایند.\n\n",
        "persian_date": "1401-01-28 19:36:00",
        "date": 1650224160000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/241951/«سابیک»خبر-از-برگزاری-کنفرانس-اطلاع-رسانی-عرضه-اولیه-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ابیک گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 12 ماهه 1400  حدود 1215 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.که 123 میلیارد تومان مربوط به اسفند ماه می باشد.\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-06 18:00:00",
        "date": 1648317600000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/240688/ثبت-فروش-1215میلیارد-تومانی-«سابیک»در-12-ماهه-اسفند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ابیک در مدت 11 ماهه منتهی به بهمن 1400 حدود 1092 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 72 میلیارد تومان در بهمن ماه کسب شده است.\n\n",
        "persian_date": "1400-12-04 16:37:00",
        "date": 1645634220000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/238859/بررسی-روند-فروش-در«سابیک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ابیک اعلام داشت  بر اثر حادثه آتش سوزی در انبار پاکت این شرکت  با ظرفیت حدود 2 میلیون پاکت طعمه حریق گردید عملیات حریق با تلاش آتش نشانان و کارکنان شرکت و نیروهای امدادی استان البرز و قزوین انجام و از سرایت آتش به سایر واحد های شرکت جلوگیری بعمل آمد، خوشبختانه حادثه مذکور هیچ گونه مصدوم و تلفات انسانی در بر نداشته و با توجه به اینکه شرکت از پوشش مناسب بیمه برخوردار می باشد هماهنگی لازم با شرکت بیمه گذار برای ارزیابی و جبران خسارت انجام شده است. همچنین با توجه به عدم خسارت جدی به ماشین آلات و تجهیزات اصلی بارگیرخانه ، عملیات سرویس در کمتر از 36 ساعت به پایان رسیده و عملیات بارگیری و تحویل سیمان از مورخ 1400.11.09 آغاز گردید.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-09 11:18:00",
        "date": 1643455080000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/237247/آتش-سوزی-«سابیک»-تلفات-جانی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ابیک صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سیمان ابیک درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۱۲۶۴ ریال شناسایی کرده  این در حالی است که 471 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۳۰ درصد افزایش داشته در نهایت در مجموع سود خالص شرکت  374 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۶۲ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 422 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۳۹ درصد افزایش را نشان می دهد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 16:58:00",
        "date": 1643216280000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/237111/عملکرد-9-ماهه-«سابیک»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ابیک در مدت 10 ماهه 1400  حدود 1020 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.که 98 میلیارد تومان مربوط به آذر ماه می باشد\n\n",
        "persian_date": "1400-11-04 17:14:00",
        "date": 1643044440000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/236615/فروش-10-ماهه-«سابیک»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ابیک از جزئیات هزینه های انرژی مصرفی گفت. سابیک در سال 1400 مقدار 7 میلیون لیتر مازوت با نرخ 3911 ریال، 311 میلیون مترمکعب گاز سوخت با نرخ 4665 ریال، 349 هزار مکاوات برق با نرخ 461 ریال و 1397 هزار مترمکعب آب با نرخ 4401 ریال مصرف خواهد نمود. هم چنین پیش بینی مصرف هر یک از سوخت های نام برده باری سال 1401 به ترتیب 7 میلیون لیتر مازوت با نرخ 3911 ریال، 377 میلیون مترمکعب گاز با نرخ 6067 ریال، 358 هزار مگاوات برق با نرخ 1319 ریال و 1420 هزار مترمکعب آب با نرخ 4190 ریال می باشد.\n",
        "persian_date": "1400-10-15 08:40:00",
        "date": 1641372000000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/234741/بررسی-میزان-هزینه-انرژی-مصرفی-در-«سابیک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ابیک در مدت 9 ماهه منتهی به آذر 1400 حدود 922 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 107 میلیارد تومان در آذرماه کسب شده است.\n\n",
        "persian_date": "1400-10-05 09:48:00",
        "date": 1640512080000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/233551/فروش-9-ماهه-«سابیک»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ابیک در 8 ماهه حدود 815 میلیارد تومان درآمد فروش داشت که 115 میلیارد تومان آن در آبان محقق شده است.\n\n",
        "persian_date": "1400-09-04 15:07:00",
        "date": 1637852820000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/231446/«سابیک»-در-8-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان ابیک در 7 ماهه حدود 700 میلیارد تومان درآمد فروش داشت که 129 میلیارد تومان آن در مهرماه محقق شده است.\n\n",
        "persian_date": "1400-08-05 12:49:00",
        "date": 1635338940000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/229164/مروری-بر-روند-فروش-در-«سابیک»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان ابیک در 6 ماهه منتهی به شهریور برای هر سهم 804 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 91 درصدی داشته است. \n\n",
        "persian_date": "1400-07-29 14:41:00",
        "date": 1634827260000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/228417/نگاهی-به-عملکرد-«سابیک»-در-6-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان ابیک در 6 ماهه اول سال 1400 حدود 571 میلیون تومان درآمد داشته است .\n \n",
        "persian_date": "1400-07-06 14:53:00",
        "date": 1632840780000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/226413/عملکرد-۶-ماهه-«سابیک»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان ابیک اعلام نمود که تمام بدهی های و سه فقره قرارداد حساب ذخیره ارزی تهاتر شده و نشده به صورت علی الحساب تسویه شده است.\n \n",
        "persian_date": "1400-07-06 13:27:00",
        "date": 1632835620000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/226388/آخرین-وضعیت-و-اقدامات-در-خصوص-تسهیلات-ارزی-«سابیک»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان ابیک دارایی های ملکی شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-07-06 11:32:00",
        "date": 1632828720000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/226353/جزئیات-دارایی-های-ملکی-«سابیک»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان ابیک اعلام کرد که مورخ 1400.07.01 تعهدنامه سهامدار عمده جهت تقبل کلیه آثار بدهی ها به امضا رسید.\n \n",
        "persian_date": "1400-07-06 11:08:00",
        "date": 1632827280000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/226348/تعهدنامه-سهامدار-عمده-جهت-بدهی-ها-«سابیک»"
    },
    {
        "text": " به گزارش بورس24 ، شرکت سیمان آبیک با نماد \"سابیک\" در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران درج شد.\n \n",
        "persian_date": "1400-05-23 20:13:00",
        "date": 1628971980000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/223086/سیمان-آبیک-درج-نماد-شد"
    },
    {
        "text": " بورس24 : خالد الفلیح وزیر انرژی عربستان در دیداری از بصره، از افتتاح دفتر شرکت سابیک در عراق طی آینده نزدیک خبر داد و گفت که برنامه های وسیعی برای همکاری و سرمایه گذاری در این کشور وجود\n دارد. به نوشته \"رویترز\" وی که وزارت صنعت و منابع طبیعی عربستان را نیز برعهده دارد، گفت: می خواهم اعلام کنم که SABIC در مراحل نهایی بازگشایی دفتر در عراق است که منجر به دسترسی به مواد پتروشیمی\n خواهد شد و فرصت هایی برای گسترش سرمایه گذاری خود در عراق ایجاد می کند. عربستان در عین حال در نظر دارد اتصال شبکه برق عراق به عربستان را کلید بزند و در انرژی های تجدید پذیر این کشور هم سرمایه گذاری\n کند. رویترز در ادامه نوشته است: همکاری و یکپارچگی با عراق، استراتژی عربستان در توسعه همکاری با این کشور را به عنوان یک اولویت نمایان می کند. عراق و عربستان پس از 25 سال روابط سرد، قدم هایی برای توسعه\n همکاری با یکدیگر از سال 2015 برداشتند و اخیرا در حال عملی کردن برنامه های خود هستند. \"سابیک\" با دارایی نزدیک به 85 میلیارد دلاری، از فروش سالانه 10.5 میلیارد دلاری برخوردار است. این شرکت چهارمین غول پتروشیمی دنیا است که همزمان در صنایع فولاد و آلومینیوم نیز فعالیت دارد.\n سابیک از ظرفیت تولید 5.8 میلیون تن فولاد، 4 میلیون تن بوکسیت، 1.8 میلیون تن آلومینا، 740هزار تن شمش آلومینیوم، 4هزار مگاوات توان تولید برق،‌ برخوردار است.\n منبع : مجله تجارت امروز معدن\n",
        "persian_date": "1396-09-16 18:15:00",
        "date": 1512670500000,
        "key": "سابیک",
        "url": "https://www.bourse24.ir/news/159436/سابیک،-غول-٨۵-میلیارد-دلاری-معدنی-و-پتروشیمی-عربستان،-در-حال-ورود-به-عراق-------"
    }
]