[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در تیر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 208 هزار میلیارد تومان رسید و 16 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1403-05-04 15:45:00",
        "date": 1721922300000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/296429/پرتفوی-«شستا»-در-تیر-چه-تغییری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت بورس اوراق بهادار تهران خبر داد با توجه به نامه واصله از شرکت سرمایه گذاری تأمین اجتماعی مهلت مذکور به مدت 7 روز دیگر تا تاریخ 1403.03.27 تمدید می گردد.\n\n",
        "persian_date": "1403-03-21 09:06:00",
        "date": 1718010360000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/292868/فرصت-اعطا-شده-به-«شستا»-تمدید-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران، ضرورت رعایت موارد ظرف مهلت 1/2 ماه را به شرکت سرمایه گذاری تأمین اجتماعی تاکید نمود.لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است.با توجه به اتمام مهلت 4 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد.\n\n",
        "persian_date": "1403-03-21 08:37:00",
        "date": 1718008620000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/292865/«شستا»-نیز-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در اردیبهشت ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به بیش از 196 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1403-03-05 13:18:00",
        "date": 1716643080000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/291953/عملکرد-«شستا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری تأمین اجتماعی بیان داشت که شناسایی زیان دوره 9 ماهه منتهی به پایان اسفند 1402 عمدتا ناشی از عدم شناسایی سود سهام شرکت های وابسته نسبت به دروه مشابه قبل، عدم فروش سرماهی گذاری در 9ماهه مذکور بر اساس اصلاح سیاست های اصلاح پرتفوی و پرداخت هزینه مالیاتی در دوره جاری و افزایش هزینه های مالی و هزینه کارمزد بازادگردانی بوده است.\n\n",
        "persian_date": "1403-02-20 16:31:00",
        "date": 1715272260000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/291018/«شستا»-از-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری تأمین اجتماعی از امضای توافق نامه خرید  45.43 درصد سهام شرکت گروه اقتصاد مفید و 10 درصد سهام شرکت مهر پترو کیمیا از ستاد اجرایی فرمان حضرت امام (ره) و شرکت های تابعه خبر داد.\n ارزش برآوردی سهام مذکور 53،000 میلیارد ریال (25 درصد نقد و 75 درصد اقساط 24ماهه) که پس از ارزش گذاری سهام مذکور (ظرف مدت دو ماه) و تعیین مبلغ ثمن معامله قرارداد فروش و انتقال سهام فیمابین خریدار و فروشندگان امضا خواهد شد .     \n\n",
        "persian_date": "1403-02-08 12:52:00",
        "date": 1714222320000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/290499/توافق-نامه-خرید-سهام-در-«شستا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری تأمین اجتماعی در فروردین ماه با 950 میلیارد تومان رشد به 207,049 میلیارد تومان رسید. شرکت در فروردین ماه خرید و فروشی نداشت. 55% پرتفوی متشکل از سهم تاپیکو می باشد.\n\n",
        "persian_date": "1403-02-05 13:46:00",
        "date": 1713966360000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/290130/آغاز-بهاری-«شستا»-با-رشد-همراه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در 9 ماهه منتهی به اسفند 1402 برای هر سهم 13 ریال زیان  شناسایی کرد.\nزیان خالص این شرکت با 261 درصد افزایش همراه بود و به حدود  2069- میلیارد تومان رسید.\nهمچنین درامدهای عملیاتی این شرکت به 13- میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 9 ماهه منتهی به اسفند سال 1402 با کاهش  100 درصدی همراه بود و به صفر رسید.\n",
        "persian_date": "1403-01-31 20:46:00",
        "date": 1713473160000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/289537/نگاهی-به-عملکرد-\"شستا\"-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در اسفند ماه خرید و فروش سهام نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به بیش از 206 هزار میلیارد تومان رسید و 7500 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1403-01-05 11:37:00",
        "date": 1711280220000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/288218/رشد-ارزش-پرتفوی-«شستا»-در-آخرین-ماه-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در بهمن ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به بیش از 198 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-12-06 22:47:00",
        "date": 1708814820000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/286672/نگاهی-به-تغییرات-سبد-سهام-«شستا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری تأمین اجتماعی در خصوص عملکرد دوره 6 ماهه منتهی به پایان آذر 1402 توضیح داد. شستا شناسایی زیان را عمدتا به دلیل عدم شناسایی سود سهام شرکت های وابسته، عدم فروش سرمایه گذایر در نیمه نخست سال مالی بر اساس سیاست های اصلاح پرتفوی و پرداخت هزینه مالیاتی در دوره جاری عنوان نمود.\n\n",
        "persian_date": "1402-11-29 19:19:00",
        "date": 1708283940000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/286149/«شستا»-از-عملکرد-6-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی  در دی ماه از معاملات خود سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 218 هزار میلیارد تومان رسید .\n\n",
        "persian_date": "1402-11-05 21:10:00",
        "date": 1706130600000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/284815/ارزش-پرتفوی-«شستا»-از-218-همت-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در 6 ماهه منتهی به آذر 1294 میلیارد تومان زیان خالص محقق کرد .\nجمع درامدهای عملیاتی به منفی 13 میلیارد تومان رسید که از محل سود فروش سرمایه گذاری های شناسایی شده است. لازم به ذکر است شستا را باید 12 ماهه بررسی کرد.\n\n",
        "persian_date": "1402-11-01 22:22:00",
        "date": 1705789320000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/284166/نگاهی-به-عملکرد-«شستا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در آذر ماه حدود 6723 میلیارد تومان از معاملات خود زیان شناسایی کرد.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 238387 میلیارد  تومان رسید و 32581 میلیارد تومان افزایش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به سرمایه گذاری نفت و گاز و پتروشیمی تامین به مبلغ  138109 میلیارد تومان می باشد.\n",
        "persian_date": "1402-10-05 18:22:00",
        "date": 1703614920000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/282524/تغییرات-پرتفوی-\"شستا\"-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : شرکت شستا در نامه‌ای به وزارت ورزش و جوانان با طرح یک پرسش مهم خواهان خرید باشگاه پرسپولیس شد.\nعارف نوروزی مدیرعامل شرکت شستا در نامه‌ای به وزارت ورزش و جوانان با مطرح کردن درخواست خرید باشگاه پرسپولیس خواستار تعیین تکلیف موضوع از سوی این وزارتخانه شد.\nمدیرعامل شستا در این نامه با اشاره به ماده 18 اساسنامه فدراسیون فوتبال و همچنین کنفدراسیون فوتبال آسیا مبنی بر اینکه «هیچ یک از اشخاص حقیقی و حقوقی همزمان نمی‌توانند کنترل و هدایت بیش از یک باشگاه را برعهده داشته باشند در غیر این‌صورت، تمامیت یک مسابقه یا مسابقات را زیر سؤال خواهند برد» این پرسش را مطرح کرده که با توجه به در اختیار داشتن 50 درصد سهام ذوب‌آهن، آیا می‌توانند سهام باشگاه پرسپولیس را نیز داشته باشند یا خیر.\nتأمین اجتماعی و زیر مجموعه آن، شستا هم‌اکنون بخشی از سهام ذوب‌آهن را در اختیار داشته و از این رو مدیرعامل این شرکت خواستار این موضوع شده که آیا برای خرید باشگاه پرسپولیس ممنوعیتی وجود دارد یا خیر. اکنون باید دید وزارت ورزش و جوانان چه پاسخی به این شرکت می‌دهد.\nمالکیت مشترک پرسپولیس و استقلال از جمله مواردی است که کنفدراسیون فوتبال آسیا از آن ایراد گرفته و به گفته مسئول صدور مجوز حرفه‌ای فدراسیون فوتبال، باید این مشکل حل شود تا خطری دو باشگاه را برای حضور در مسابقات فصل آینده لیگ قهرمانان تهدید نکند.\n",
        "persian_date": "1402-09-26 20:51:00",
        "date": 1702759860000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/281840/شستا-سهام-پرسپولیس-را-می-خرد-اگر..."
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مطابق اطلاعیه منتشر شده در سامانه کدال تغییرات مدیریتی در بزرگترین شرکت سرمایه گذاری ایران موسوم به  شستا رسمی شد.\nبر این اساس جناب آقای عارف نوروزی، از مدیران کهنه کار و با سابقه در زمینه اقتصاد اداره این شرکت سرمایه گذاری را بر عهده گرفت و به عنوان مدیر عامل شرکت معرفی گردید.\nاز دیگر اعضای هیأت مدیره این شرکت می توان به آقایان عبدالرحیم بنکداری، غلام رضا رحیمی، محمدیوسف شاکری خوئی و علیرضا چناری اشاره کرد.\n\n",
        "persian_date": "1402-09-07 18:23:00",
        "date": 1701195780000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/280986/تغییرات-در-بزرگترین-شرکت-سرمایه-گذاری-ایران-رسمی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، عارف نوروزی به عنوان سرپرست جدید شرکت  سرمایه گذاری تأمین اجتماعی معرفی گردید.\n\n",
        "persian_date": "1402-08-17 15:25:00",
        "date": 1699457100000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/279650/تغییرات-مدیریتی-جدید-در-شستا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری شستا که در سود عملیاتی دوره 3 ماهه منتهی به پایان شهریور کاهش 247 درصدی را تجربه کرده بود، دلیل آن را عدم فروش سرمایه گذاری بر اساس سیاست های اصلاح پرتفوی برشمرد.\n",
        "persian_date": "1402-08-17 08:49:00",
        "date": 1699433340000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/279613/دلیل-زیان-عملیاتی-«شستا»-چه-بود؟"
    },
    {
        "text": " بورس24 : طی حکمی از سوی مدیرعامل شرکت سرمایه گذاری تامین اجتماعی، حسین شفیعی به عنوان سرپرست مرکز ارتباطات و رسانه شستا منصوب شد.\nابراهیم بازیان، مدیرعامل شرکت سرمایه گذاری تامین اجتماعی با صدور حکمی، حسین شفیعی را به عنوان سرپرست مرکز ارتباطات و رسانه شرکت سرمایه گذاری تامین اجتماعی (شستا) منصوب کرد.\nوی فعالیت در روابط عمومی مجموعه‌های گوناگون مانند پتروشیمی شیمی بافت، شرکت مادر تخصصی توسعه ایرانگردی و جهانگردی، و همچنین مدیریت رسانه در سازمان فضای مجازی بسیج را در کارنامه اجرایی خود دارد.\nعضویت در شورای ارتباطات شرکت سرمایه گذاری تامین اجتماعی(شستا) و همکاری با سازمان فضای مجازی سراج، خبرگزاری فارس، خبرگزاری تسنیم، خبرگزاری آنا،پایگاه اطلاع رسانی راه دانا از جمله سوابق رسانه ای وی به شمار می رود.\n",
        "persian_date": "1402-08-15 19:08:00",
        "date": 1699297680000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/279538/حسین-شفیعی-سرپرست-مرکز-ارتباطات-و-رسانه-شستا-شد"
    },
    {
        "text": " بورس24 : سند تحول شستا در سه فاز 1ساله(تغییر)، دوساله (تحول) و ۵ساله (تعالی)  با ۱۲راهبرد از ابتدای دولت مردمی در شستا برنامه ریزی و اجرایی شد. امروز شاهد رشد چشم گیر و تحول عظیم در این ابربنگاه اقتصادی هستیم.\nشرکت سرمایه‌گذاری تامین اجتماعی به عنوان بزرگترین هلدینگ چندرشته‌ای بورسی ایران، در چارچوب چشم‌انداز و استراتژی‌های خود، استمرار و افزایش سودآوری و ارزش‌آفرینی بلندمدت برای تمامی ذینفعان خود را هدف‌گذاری نموده است و با این رویکرد سعی در حفظ ارزش دارایی بیمه‌شدگان دارد.\n شستا با اجرای سند تحول و برنامه ریزی سرمایه‌گذاری هوشمندانه‌ و بدون مرز، تلاش دارد ثروت صاحبان‌سهام را با رعایت اصول و ارزش‌ها حداکثر سازد و محل اتکا سازمان تأمین اجتماعی برای ایفای تعهداتش باشد.\nهوشمندی در درک و استدلال اطلاعات و بکارگیری آن  در تصمیم ها،چشم‌انداز محوری، نوآوری و خلاقیت در رفع چالش ها، چابک سازی و واکنش سریع و دقیق از جمله تغییراتی است که در پرتو اعتماد عمومی به دولت آیت الله رئیسی در شستا عملی شده است.\nشستا در برنامه تحولی خود که برای همه شرکت های زیر مجموعه با دقت و بررسی شرایط آنها، تدوین و اجرایی کرده است، هدف گزاری هایی همچون افزایش سهم شستا در بازار سرمایه و GDP کشور، رشد نرخ بازده دارایی‌ها، افزایش سهم شستا از ایفای تعهدات مستمری سازمان تأمین اجتماعی، افزایش ثروت صاحبان سهام و افزایش سطح جهانی شدن شستا را طرح ریزی کرده است.\nبا اجرای ۱۲ راهبرد سند تحول  شستا در سال  ۱۴۱۴ این هلدینگ بزرگ تبدیل به هلدینیگی پیشران، هوشمند،چابک در اقتصاد دانش‌بنیان خواهد بود که بالاترین نرخ بازده ، تأمین بلاترین درصد تعهدات سازمان تأمین اجتماعی را در اختیار خواهد شد و  شریکی برتر برای سرمایه‌گذاری خارجی خواهد بود.\n۱۲ راهبرد رویکرد انقلابی موجب بازسازی اقتصادی شستا\nسند تحولی شستا شامل 12 راهبرد صیانت ، هم افزایی، شفافیت، خروج از بنگاه داری، مولدسازی، چابک سازی، بهره‌وری ، اقتصاد دانش بنیان، بین الملل، سرمایه گذاری، بهینه سازی پرتفوی و تعالی سرمایه انسانی دارد. این سند که با حمایت سید صولت مرتضوی وزیر تعاون، کار و رفاه اجتماعی و بر اساس سیاست های کلان دولت انقلابی برنامه ریزی شده است که موجب بازسازی در ابربنگاه اقتصادی کشور خواهد شد.\n در حال حاضر سند تحول شستا برای تمام هلدینگ ها و شرکت های تابعه تدوین و برنامه یک ساله (تغییر) اجرا و در فاز تحولی قراردارد. حرکت بسوی تحول بنیادی در شستا آغاز شده است که در شاخص های اقتصادی شرکت های زیر مجموعه این موفقیت کاملا قابل لمس است.\nتغییر با موفقیت پیش به سوی تحول و تعالی\nبررسی صورت مالی شرکت اصلی در دوره مالی منتهی به ۳۱ خرداد 1402 نشان از  افزایش ۵۵درصدی درآمد عملیاتی نسبت به مدت مشابه سال گذشته 346,110,817 دارد \n سود خالص این ابربنگاه اقتصادی  41 درصد رشد داشته است و سودخالص شستا با 54درصد رشد به 328,727,967 میلیون ریال رسیده است.\nآفتاب شفافیت بر تاریکخانه شستا\nیکی از راهبردهای اصلی دولت سیزدهم مبارزه با فساد و افزایش شفافیت در همه عرصه هاست و امروز شرکتی که در سالهای نه چندان دور به حیاط خلوت سیاسیون مشهور بود با راهبرد شفافیت مدیران انقلابی خود توانست آفتاب شفافیت را بر تاریکخانه شستا بتاباند و با ورود شرکت های زیر مجموعه به بورس ابزارهای نظارت دقیق مردمی را در آنها فعال نماید و جایی برای فساد در سایه عدم شفافیت نگذارد.\nشرکت سرمایه گذاری تامین اجتماعی برای ادامه روند سودآوری خود نیاز به توسعه دارد توسعه ای که موجب رشد تولید و ورود فناوری های نوین به چرخه تولید خواهد شد. به همین منظور  84 پروژه‌ی توسعه‌ای، ایجادی و نوسازی و بهسازی در به ارزش 105,691میلیارد تومان در دست اقدام دارد.  البته باید گفت تغییر رویکردهای اقتصادی به نفع مردم در سال 1401 موجب شد 22 شرکت از شرکت های تابعه، ثبت رکورد تولید از طول تاریخ فعالیت را تجربه کردند. همچنین 39 شرکت ثبت رکورد تولید 5 سال اخیر، 19 شرکت تولید بیش از 100درصدظرفیت اسمی، 36 شرکت تولید بیش از 100درصدظرفیت عملی و 45 شرکت افزایش تولید نسبت به سال 1400 را بدست آوردند.\nفرایند اصلاح و بهینه سازی پرتفوی\n سرمایه‌گذاری‌های شستا با هدف ساماندهی سبد سهام شستا و هلدینگ‌های تابعه در قالب برنامه یک، دو پنج ساله در راستای نیل به راهبرد بهینه‌سازی پرتفوی ذیل سند تحول شستا در سال 1401 آغاز گردیده است.\n",
        "persian_date": "1402-08-06 12:52:00",
        "date": 1698497520000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/278856/پرتفوی-شستا-اصلاح-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در مهر ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 211998 میلیارد  تومان رسید و 4891 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به سرمایه گذاری نفت و گاز و پتروشیمی تامین به مبلغ 121814 میلیارد تومان می باشد.\n",
        "persian_date": "1402-08-06 09:02:00",
        "date": 1698483720000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/278788/\"شستا\"-در-مهر-ماه-چه-کرد؟"
    },
    {
        "text": " بورس24 : مجمع شرکت سرمایه گذاری تامین اجتماعی امروز تشکیل شد. این مجمع 188 ریال سود به ازای هر سهم تقسیم کرد.\nدر مجمع امروز شرکت 90 درصد از کل سود شستا تقسیم شد که رقم خوبی است.\nهمچنین خبر مهمی که به سهامداران داده شد این بود که به شرکت تکلیف شد تا سال آینده تجدید ارزیابی دارایی ها را انجام دهد. رئیس مجمع درخصوص این موضوع گفت: البته تجدید ارزیابی دارایی ها که حدودا رقم آن 400 همت است، هم زمان می برد هم هزینه دارد اما باید انجامشود.\nدر این مجمع همچنین گزارشی درخصوص وضعیت شرکت های زیرمجموعه اعلام شد. به عنوان مثال «زملارد» اعلام کرد در حال افزایش سرمایه است و کارشناسی ارزشگذاری برای تجدید ارزیابی دارایی ها در حال انجام است که پس از انجام این کار، مجمع تشکیل خواهد شد.\nدرخصوص شرکت سیمان فارس نیز اعلام شد ارزش کارشناسی زمین ها ۵ همت است و موارد قانونی در حال انجام است.\nمجمع شستا اعلام کرد از میان 9 هلدینگ زیرمجموعه این شرکت، تا کنون 6 هلدینگ بورسی شده اند و 3 هلدینگ «صنایع عمومی تامین»، «مدیریت توسعه انرژی تامین» و «خدمات ارتباطی رایتل» نیز مراحل ورود به بورس را سپری می کنند.\nتکمیلی...\nمجمع عمومی عادی سالیانه شرکت سرمایه‌گذاری تامین اجتماعی  با حضور بیش از  ۸۹.۱۷ درصد سهامداران برگزار شد. \nبه گزارش خبرنگار بورس24 ،مجمع امروز شستا معادل ۸۰ درصد، ۱۸۸ ریال سود تقسیم کرد. \nابراهیم بازیان،مدیر عامل شستا در مجمع امروز گفت: درآمد عملیاتی شرکت نسبت به سال گذشته ۵۵ درصد، سود عملیاتی ۵۶ درصد و سود خالص ۵۴ درصد رشد داشت. همچنین درآمد عملیاتی گروه نشان می‌دهند که ۴۳ درصد رشد در این بخش و ۴۱ درصد در بخش سود ناخالص رشد داشته است. \n۱۵ شرکت در صف عرضه \nبازیان گفت: شستا در نظر دارد ۱۸ شرکت تابعه را منحل کند و ۱۵ شرکت شستا نیز در صف عرضه اولیه هستند.\nبه گفته وی، این شرکت  ۸۴ پروژه سرمایه گذاری را دنبال می‌کند و ارزش آن‌ ها ۱۰۵ هزار همت است. \nوی در خصوص عرضه نفت ستاره خلیج فارس گفت: شرکت ستاره نفت خلیج فارس  در بازار سرمایه عرضه خواهد شد؛ این پالایشگاه ۵۰درصد بنزین کشور را تولید می‌کند. یا عرضه این شرکت ۵۰ همت از بازار سرمایه تامین مالی خواهیم داشت. \nوی گفت: ۱۳۷ محصول جدید در شرکت‌های مدیریت شستا تولید شده که معادل ۱۶۳ میلیارد تومان درآمد است.\nبازیان گفت: سال گذشته، شستا ۳۳۰ درصد و شاخص بورس ۲۳۷ درصد رشد داشته است و مقایسه بازدهی  شستا با سایر بازار ها نشان می دهد که شستا در رتبه دوم پس از سکه قرار دارد. \nشستا و زیر مجموعه هایش تجدید می‌ دهند \nدر ادامه مرتضی لطفی، رئیس مجمع گفت: به ما تکلیف شده  که سال آینده شستا از همان طبقه ای که قبلاً تجدید داده است، تجدید ارزیابی انجام دهد.\nبازیان افزود: شستا تاکنون ۱۶ همت افزایش سرمایه در شرکت‌های زیرمجموعه داشته و شرکت‌های زیرمجموعه شستا ناچار به تجدید ارزیابی هستند، اما این موضوع هزینه و زمان زیادی را صرف می‌کند. فعلا در حال بررسی این موضوع هستیم. \nوی درخصوص پروژه بیستون گفت :  با مذاکراتی که انجام شد، قرار بر این است با ظرفیت شرکت‌های دانش بنیان این پروژه را جلو ببریم. بنابراین ۲۰ میلیون دلار کاهش هزینه اتفاق خواهد افتاد.\nبازیان درخصوص مطالبات صندوق بازنشستگان فولاد از ذوب آهن  و تهاتر کک طبس افزود: بیمه تکمیلی بازنشستگان فولاد ۵ همت مطالبه دارد که در حال رای زنی هستیم. \n۲۰۰ تومان کف قیمتی شستا \nوی در پاسخ به این سوال که سهم شستا نوسان ندارد و نقدینگی و انگیزه برای سرمایه‌گذاری ایجاد نمی کند گفت:  امروز حداقل ارزش سهام شستا ۲۰۰ تومان است ما تلاش می کنیم که به ارزش واقعی خود برسیم. \n۱۴۰ همت از بورس تامین مالی می‌ کنیم \nمدیر عامل شستا گفت: ما در مجموعه شستا برای افزایش ارزش سهام اقدامات مختلفی از جمله افزایش سرمایه و تامین مالی ۷۰همتی در سال گذشته انجام دادیم که امسال دو برابر این رقم تامین مالی را از طریق بازار سرمایه انجام خواهیم داد و امروز مفتخر هستیم که ۱۰۵ همت پروژه فعال داریم.\nسیمان فارس تجدید می‌ دهد \nدر ادامه، حمید رضا هوشیاری مدیر عامل سرمایه گذاری سیمان تامین گفت: درخصوص سیمان فارس،  بحث کمیسون ماده ۵ مطرح شده و ارزش کارشناسی‌شده زمین‌های این شرکت حدود ۵ همت بوده و در حال انجام موارد قانونی است.\nتجدید ارزیابی زملارد به خط پایان رسید \nمدیر عامل شرکت کشاورزی و دامپروری ملارد در خصوص تجدید ارزیابی این شرکت به خبرنگار بورس24 گفت:  در خصوص شرکت زملارد در حال افزایش سرمایه است. کار کارشناسی ارزش‌گذاری برای تجدید ارزیابی دارایی ها در حال انجام است به محض اتمام، مجمع تشکیل می شود\nمصوبات مجمع\nدر پایان به ازای هر سهم 188ریال معادل 90 درصد کل سود، تقسیم شد. تطابق اساسنامه شرکت با نمونه اساسنامه سازمان بورس تصویب شد\nسازمان حسابرسی  به‌ عنوان بازرس قانونی و حسابرس شرکت و   سازمان حسابرسی  به‌عنوان بازرس علی‌البدل انتخاب گردید.\nروزنامه اطلاعات به عنوان روزنامه کثیر الانتشار انتخاب شد.\n",
        "persian_date": "1402-07-29 17:22:00",
        "date": 1697908920000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/277935/مجمع-شستا-188-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "",
        "persian_date": "1402-07-19 15:16:00",
        "date": 1697037360000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/277453/«فارس»-و-«شستا»-به-مجمع-می-روند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در شهریور ماه  خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 217 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-07-05 18:45:00",
        "date": 1695840300000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/276796/«شستا»-در-شهریور-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تامین اجتماعی در خصوص دلایل تغییر بیش از 30 درصدی سود عملیاتی دوره منتهی به 31 خرداد 1402 نسبت به سال قبل اظهار داشت: بر اساس صورت های مالی منتهی به 31 خرداد ماه 1402 (حسابرسی نشده)، سود عملیاتی شرکت نسبت به دوره مشابه سال قبل 41 درصد افزایش داشته است که افزایش سود عملیاتی ناشی از افزایش سود سهام تقسیمی شرکت های سرمایه پذیر بوده است.\n",
        "persian_date": "1402-07-01 16:43:00",
        "date": 1695487380000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/276348/\"شستا\"-از-دلایل-تغییرات-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در 12 ماهه منتهی به خرداد 1402 برای هر سهم 180ریال سود شناسایی کرد.\nسود خالص این شرکت با افزایش 38 درصدی  همراه بود و به 29463 میلیارد تومان رسید.\nهمچنین درامدهای عملیاتی این شرکت با افزایش 41 درصدی همراه شد و به 31301 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت در سال 1402  با رشد 44 درصدی همراه بود و به 31041 میلیارد تومان رسید.\n",
        "persian_date": "1402-06-29 21:10:00",
        "date": 1695157800000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/276212/رشد-عملکرد-12-ماهه-\"شستا\"-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : ابراهیم بازیان ، مدیر عامل شستا درخصوص تجدید ارزیابی دارایی های شرکت های زیرمجموعه این هلدینگ چند رشته ای گفت: در راستای برنامه تحولی‌مان ساختار مالی شرکت‌های‌ زیر مجموعه را بنابر اولویت و شرایطی که دارند موظف کرده‌ایم که این امر را در دستور کار خودشان قرار دهند .\nوی افزود: قرار است تدریجا در راستای سیاست‌هایی که اعلام شده است در کمیته‌های تخصصی طرح موضوع کنند.  ما از این جهت مشکلی نداریم و  علاقه‌مند هستیم که  شرایط ثابتی در شرکت‌های  زیر مجموعه ایجاد شود تا بتوانند هم کفایت سرمایه داشته باشند و هم حاشیه سودشان دقیق  و  هم برای رشد و سرمایه‌گذاری فرصت پیدا کنند.\nبازیان گفت: شرکت‌های زیر مجموعه سیمان هم همینطور برنامه تجدید ارزیابی دارایی دارند،  البته در بخشی از آن‌ها سال قبل انجام شده و بخشی هم امسال انجام می‌شود.\nوی در پایان گفت: در اکثر شرکت‌های ما سال قبل تجدید ارزیابی انجام شده‌است، شرکت هایی هم که موضوعیت تجدید ارزیابی دارند یا  یا ساختار مالی‌شان نیاز به اصلاح دارد در همین روند را در پیش گرفته اند.\n",
        "persian_date": "1402-06-20 10:03:00",
        "date": 1694426580000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/275925/ابراهیم-بازیان-:-همه-شرکت-های-شستا-تجدید-ارزیابی-دارایی-دارند-؛-سیمانی-ها-در-اولویت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در مرداد ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 223 هزار میلیارد تومان رسید و 12 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-06-05 12:39:00",
        "date": 1693139940000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/275066/رشد-ارزش-پرتفوی-در-«شستا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در تیر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 211 هزار میلیارد تومان رسید .\n\n",
        "persian_date": "1402-05-04 15:29:00",
        "date": 1690385340000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/273500/«شستا»-تیر-ماه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در خرداد ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 232 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-04-05 17:08:00",
        "date": 1687799280000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/271102/ارزش-پرتفوی-«شستا»-از-232-همت-گذشت"
    },
    {
        "text": " بورس24 : سفر یک روزه مدیران عامل شرکت‌های سرمایه‌گذاری تأمین اجتماعی، سرمایه گذاری صدر تأمین و سهامی ذوب آهن اصفهان به استان خراسان جنوبی روز یکشنبه ۲۱ خردادماه ۱۴۰۲ با هدف بازدید از سایت معدن شرکت زغال سنگ پروده طبس و بررسی فرصت های سرمایه گذاری جدید در پهنه زغالی طبس انجام شد.سفر مدیران عامل شستا، تاصیکو و ذوب آهن اصفهان به قطب تولید زغال سنگ کشور\nابراهیم بازیان، مدیرعامل شستا، امیرحسین نادری، مدیرعامل تاصیکو و مهدی کوهی، مدیرعامل شرکت سهامی ذوب آهن اصفهان با حضور در سایت معدن شرکت زغال سنگ پروده طبس از طرح توسعه بلوک6 پرورده 4 و فعالیتهای معدنکاری در اولین معدن تمام مکانیزه استخراج زیرزمینی زغال سنگ کشور در عمق 600 متری زمین و عملیات فرآوری و تولید کنسانتره در کارخانه زغالشویی این مجموعه معدنی بازدید نمودند.\nبازیان، مدیرعامل شستا از شرکت سرمایه گذاری تأمین اجتماعی به عنوان یک بنگاه بزرگ اقتصادی در کشور یاد کرد و افزود رویکرد شستا مشارکت و سرمایه گذاری در حوزه معادن با استفاده از ظرفیت بخش خصوصی ذی صلاح می باشد. وی به برنامه توسعه پنجم اشاره کرد و گفت دولت نگاه ویژه به تأمین زنجیره ارزش در حوزه معادن دارد و با راه اندازی طرح های توسعه در پهنه زغالی طبس با هدف افزایش تولید ملی و ایجاد فرصت های سرمایه گذاری جدید، به دنبال تکمیل زنجیره ارزش زغال سنگ در شهرستان طبس هستیم تا فصل جدیدی در توسعه اقتصادی، اجتماعی و صنعتی منطقه، استان و کشور ایجاد شود.\nبازدید از نیروگاه حرارتی زغال سنگ سوز طبس از دیگر برنامه‌های سفر مدیران ارشد شستا و تاصیکو به پایتخت صنعت زغال سنگ کشور بود.\nشرکت زغال سنگ پروده طبس که بزرگترین تولید کننده زغال سنگ کشور می باشد به صورت مستقیم برای ۳۲۰۰ نفر شغل ایجاد کرده است و در حال حاضر حدود 70 درصد تولید منطقه‌ای و حدود 40 درصد تولید ملی زغال سنگ را در اختیار دارد و تأمین کننده عمده خوراک صنعت کک سازی ایران است. شرکت زغال سنگ پروده طبس از سال 1399 با نماد کزغال وارد بازار سرمایه شد و شرکت سرمایه گذاری صدر تامین(تاصیکو) سهامدار عمده شرکت زغال سنگ پروده طبس می باشد.\nلازم به ذکر است نماینده مردم طبس در مجلس شورای اسلامی، معاون استاندار و فرماندار ویژه شهرستان طبس و تعدادی از معاونین و مدیران شستا، تاصیکو، ذوب آهن اصفهان و کک سازی طبس در این برنامه حضور داشتند.\n",
        "persian_date": "1402-03-24 08:04:00",
        "date": 1686729840000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/270191/سفر-مدیران-عامل-شستا،-تاصیکو-و-ذوب-آهن-اصفهان-به-قطب-تولید-زغال-سنگ-کشور"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری تأمین اجتماعی در اردیبهشت ماه معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 244883 میلیارد تومان رسید و 641 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-03-04 13:54:00",
        "date": 1685022840000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/269070/صورت-وضعیت-پرتفوی-\"شستا\""
    },
    {
        "text": " بورس24 : اصغری گفت: با توجه به شرایط و نحوه  فعالیت پخش رازی، عمدتا مشتری های بزرگ آن واحدهای تولیدی هستند؛ به طوری که هم اکنون به دنبال انعقاد قراردادی با شستا است.\nعلی اصغری سرپرست پخش رازی با اشاره به سیاست، برنامه و طرح های توسعه ای و سودسازی این شرکت به بورس24 اظهار داشت: شرایط  درازی به نحوی است که نمی تواند به اجرای طرح های بزرگ وارد شود اما مصمم بوده تا مشتریان بزرگی همچون شستا پیدا کند که  دارای واحدهای تولیدی متعددی باشند.\nوی ورود به تامین نیازهای واحدهای شستا را یکی از اهداف درازی عنوان کرد و گفت: در این زمینه مذاکراتی نیز برای انعقاد قرارداد انجام شده است.\nاصغری کمبود نقدینگی را موانع اصلی در جهت ورود به طرح های بزرگ دانست و یادآور شد: به جهت نبود تسویه آنی از سمت مشتریان، روند تامین سرمایه نیز به آهستگی و در بازه زمانی بلند مدت رخ می دهد. از این روست که پخش رازی ترجیح می دهد از تسهیلات بانکی  با میزان سود بازپرداخت 18 درصد استفاده کند.\nمدیرعامل پخش رازی خرید زمین به جهت احداث انبار و مجتمع توزیع را  نمونه ای از طرح های این شرکت عنوان کرد و افزود: زمینی به مساحت 5 هزار متر در مجتمع صنعتی الشتر استان لرستان خریداری شده که در بازه زمانی میان مدت به بهره برداری می رسد.\n",
        "persian_date": "1402-02-17 12:42:00",
        "date": 1683463320000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/267840/شستا-مشتری-«درازی»-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در فروردین ماه معاملات سهام انجام نداد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 244 هزار میلیارد تومان رسید و 43 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-02-05 08:21:00",
        "date": 1682410860000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/266901/ارزش-پرتفوی-«شستا»-از-244-همت-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در 9 ماهه منتهی به اسفند برای هر سهم 4 ریال زیان محقق کرد . همچنین درامدهای عملیاتی  این شرکت با افزایش 12 درصدی به 800 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-01-30 11:34:00",
        "date": 1681904040000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/266585/عملکرد-9-ماهه-\"شستا\"-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در اسفند ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 201 هزار میلیارد تومان رسید و 51 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-01-05 09:29:00",
        "date": 1679736540000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/265517/ارزش-پرتفوی-«شستا»-بیشتر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری تأمین اجتماعی از  انتشار 40،000 میلیارد ریال اوراق اجاره، شرکت واسط مالی بهمن پنجم (با مسئولیت محدود) به منظور تأمین مالی شرکت سرمایه گذاری تأمین اجتماعی (سهامی عام) خبر داد.\n",
        "persian_date": "1401-12-23 15:19:00",
        "date": 1678807140000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/265097/«شستا»-از-انتشار-اوراق-اجاره-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در بهمن ماه خرید و فروش نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 150 هزار میلیارد تومان رسید و 16 هزار میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-12-02 14:36:00",
        "date": 1676990160000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/263695/«شستا»-در-بهمن-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تامین اجتماعی اظهار داشت:  دلیل کاهش سود عملیاتی عمدتا کاهش سود حاصل از فروش سرمایه گذاری ها بوده است .\n",
        "persian_date": "1401-11-02 12:49:00",
        "date": 1674391740000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/261823/توضیحات--\"شستا\"-در-خصوص-کاهش-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در دی ماه معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 167 هزار میلیارد تومان رسید و 20 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-11-01 16:15:00",
        "date": 1674317700000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/261749/رشد-بیش-از-20-همتی-ارزش-پرتفوی-«شستا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در 6 ماهه منتهی به آذر 260 میلیارد تومان درآمد عملیاتی شناسایی کرد.\n",
        "persian_date": "1401-10-29 14:05:00",
        "date": 1674137100000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/261518/«شستا»-9-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تامین اجتماعی در آذر ماه هیچ معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 146217میلیارد تومان رسید و 7873میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-10-04 09:42:00",
        "date": 1671961320000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/259675/ارزش-پرتفوی-\"شستا\"-افزایش-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در آبان ماه سودی شناسایی ننمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به بیش از 138 هزار میلیارد تومان رسید و 22 هزار میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-09-01 08:21:00",
        "date": 1669105260000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/257821/جهش-ارزش-سبد-سهام-در-«شستا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سبد سرمایه گذاری شرکت تامین اجتماعی در مهر ماه 1401 تغییری نداشته است. بهای تمام شده سرمایه گذاری های بورسی شرکت ، 149 همت بوده که در پایان مهر ماه با افت 32.5 همتی به 116 همت رسیده  است. بیشترین کاهش ارزش مربوط به سرمایه گذاری نفت و گاز و پتروشیمی تامین به ارزش 2 همت بوده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-09 21:05:00",
        "date": 1667163900000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/256751/شستا-در-مهر-ماه-خرید-و-فروشی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در 3 ماهه منتهی به شهریور 22 میلیارد تومان سود خالص محقق کرد. سود فروش سرمایه گذاری های در بازه مورد بررسی 260 میلیارد تومان بوده است.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-07-30 20:05:00",
        "date": 1666469100000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/255792/مروری-بر-عملکرد-فصل-اول-«شستا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n",
        "persian_date": "1401-07-17 09:21:00",
        "date": 1665307260000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/254901/«شستا»-در-تدارک-برگزاری-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در شهریور ماه فروشی نداشت و تنها خریدار سهام بود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 122.865 میلیارد تومان رسید .\n\n",
        "persian_date": "1401-07-04 17:28:00",
        "date": 1664213280000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/254201/ارزش-پرتفوی-«شستا»-از-122-همت-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در 12 ماهه منتهی به خرداد برای هر سهم 121 ریال سود با سرمایه 1.636.013 میلیار ریالی محقق کرد. درامدهای عملیاتی در این دوره به 20.737 میلیارد تومان بالغ گردید گه بخش عمده آن مربوط به درآمد سود سهام بوده است..\n\n",
        "persian_date": "1401-07-04 12:58:00",
        "date": 1664197080000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/254127/«شستا»-12-تومان-سود-ساخت"
    },
    {
        "text": " بورس24 : مطابق اطلاعیه شرکت بورس تهران بازارگردانی در نماد معاملاتی شستا از 1401.06.28 آغاز و تا 1401.06.28 ادامه خواهد داشت.\nدامنه مظنه 3 درصد ، حداقل حجم سفارش انباشته 15 میلیون و حداق حجم معاملات روزانه 300 میلیون ذکر شده است.\n",
        "persian_date": "1401-06-27 16:33:00",
        "date": 1663518780000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/253726/بورس-تهران-از-زمان-بازارگردانی-«شستا»-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در مرداد ماه حدود 260 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 152285 میلیارد تومان رسید و 143 میلیارد تومان افزایش داشت.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 18:14:00",
        "date": 1661624040000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/252478/«شستا»-مرداد-ماه-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری تأمین اجتماعی اعلام نمود  اقدام به فروش 99.99 درصد سهام (تعداد سهام 217،830،015) شرکت کشتی سازی اروندان را به ارزش 2،817،695 میلیون ریال (براساس کارشناسی رسمی دادگستری) به شرکت کشتیرانی جمهوری اسلامی ایران نمود که بهای تمام شده سرمایه گذاری مذکور در دفاتر مبلغ 217،640 میلیون ریال بوده است که سود حاصل از واگذاری سهام مذکور مبلغ 2،600،055 میلیون ریال خواهد بود\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 17:14:00",
        "date": 1661620440000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/252463/«شستا»-سهام-کشتی-سازی-اروندان-را-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی گزارش فعالیت ماهانه 1 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 152142 میلیارد تومان رسید و 10002 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-05-04 17:54:00",
        "date": 1658858040000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/250434/ارزش-پرتفوی-«شستا»بررسی-شد"
    },
    {
        "text": " بورس24 : نمایندگان مردم در مجلس با تقاضای تحقیق و تفحص از شرکت شستا از سال ۱۳۹۲ تا ۱۳۹۹ و همچنین تحقیق و تفحص از سازمان تامین اجتماعی و وزارت نیرو موافقت کردند.\nنمایندگان در نشست علنی امروز (سه شنبه، ۷ تیر) مجلس شورای اسلامی در جریان بررسی گزارش کمیسیون اقتصادی با تصویب تقاضای تحقیق و تفحص از شرکت شستا از سال ۱۳۹۲ تا ۱۳۹۹ با ۱۶۱ رأی موافق، ۴۷ رأی مخالف و ۹ رأی ممتنع از مجموع ۲۲۷ نماینده حاضر در صحن موافقت کردند.\nشهباز حسن پور بیگلری در تشریح گزارش کمیسیون اقتصادی در رابطه با این تقاضای تحقیق و تفحص گفت: بررسی وضعیت مدیریت اقتصادی، مالی، اداری و حقوقی شرکت سرمایه گذاری تامین اجتماعی و شرکت‌های زیر مجموعه آن محور اصلی این طرح است.\nنایب رئیس کمیسیون اقتصادی مجلس شورای اسلامی با اشاره به محور‌های فرعی این طرح تحقیق و تفحص ادامه داد: بررسی مدیریت مالی و سرمایه گذاری شرکت‌های زیر مجموعه، فرایند خرید و فروش داخلی و خارجی، خرید و فروش دارایی‌ها و نحوه رعایت صرفه و صلاح شرکت، اجاره دارایی ها، اخذ تسهیلات و نحوه پرداخت به شرکت‌های تابعه و اخذ تضامین بازپرداخت، چگونگی انجام حواله‌های ارزی و ... و تخلفات ناشی از آن، بررسی نحوه انتصابات و بررسی تناسب ترکیب اعضاء هیئت مدیره‌ها در برخی از شرکت‌ها از لحاظ تحصیلات و تجربه کاری متناسب با فعالیت اجرایی شرکت، نحوه به کارگیری مشاوران، عضویت اعضای هیئت مدیره‌ها به صورت همزمان در شرکت‌های مختلف، بررسی ضوابط حقوق و مزایای معاونان، مشاوران و مدیران شرکت‌ها و تخلفات ناشی از آن از دیگر محور‌های این طرح تقیق و تفحص است.\nوی تصریح کرد: همچنین بررسی مدیریت بخش حقوقی شرکت‌های زیر مجموعه شستا و تعداد دعاوی حقوقی، فرایند دعاوی و نحوه صرف هزینه‌های وکالت و نتایج مالی دعاوی حقوقی به نفع شستا، بررسی انتصاب مدیران حقوقی متمرکز از طریق معاونت حقوقی شرکت شستا و اخراج کارشناسان حقوقی مستقل نیز در این طرح آمده است.\nبراساس این گزارش علی خضریان به عنوان متقاضی طرح تحقیق و تفحص، با اشاره به اهمیت تحقیق و تفحص از مجموعه شستا گفت: شرکت شستا مالک بسیاری از مجموعه‌ها در حوزه داروسازی، کشت، دامپروری، پتروشیمی، عمرانی و... است.\nنماینده متقاضی تحقیق و تفحص از شستا اظهار کرد: همچنین این مجموعه در شرکت‌های صنایع ملی مس، ایرانول، جم، میلاد سلامت و... دارای سهام است؛ در واقع می‌توان اظهار کرد این شرکت با پول کارگران و بازنشستگان سهامدار این شرکت‌ها شده است.\nوی بیان کرد: مجموعه شستا دارای ۱۶۵ شرکت مدیریتی و ۶۵ شرکت غیرمدیریتی است و مجموع سرمایه آن از سال ۹۷ در حدود ۵۷ هزار میلیارد تومان بوده است. همچنین درآمد سالانه آن ۳۲ هزار میلیارد تومان پیش بینی می‌شود که با توجه به شرایط اکنون باید دو برابر باشد.\nنماینده مردم تهران در مجلس یازهم تصریح کرد: طی دوره‌های گذشته مجلس دو بار موضوع تحقیق و تفحص از شستا در دستور کار نمایندگان قرار داشته، اما نتیجه آن در صحن علنی مطرح نشده است که بیانگر اهمیت تحقیق و تفحص از این مجموعه عظیم است.\nسخنگوی کمیسیون اصل ۹۰ مجلس شورای اسلامی گفت: اتفاق تلخی در این مجموعه درطی ۸ سال دولت آقای روحانی رخ داده و موجب ایجاد حیاط خلوت در شستا شده است؛ مشاهده می‌شود با امضای معاون وزیر کار، افرادی به شرکت تامین اجتماعی معرفی شده اند تا در هیئت مدیره‌ها به کار گرفته شوند، زیرا آنها از اعضای ستاد بودند.\nخضریان تصریح کرد: چرا فردی با تحصیلات غیرمرتبط در مجموعه پتروشیمی عضو هیئت مدیره می‌شود، در حالی که افراد نخبه دیگر و جویای کار وجود دارند! در واقع فردی یک ماه در ستاد انتخاباتی فعالیت داشته و از این طریق در این مجموعه به کار گرفته شده است، بنابراین در بخش‌های زیرمجموعه شاهد تخلفات در حوزه سرمایه گذاری و همچنین سوءاستفاده در انتصابات و سایر مشکلات در بخش حقوقی هستیم که موجب شده ۱۳ هزار پرونده قضایی و حقوقی برای این مجموعه شکل بگیرد.\nنمایندگان مردم در مجلس همچنین  با تقاضای تحقیق و تفحص از عملکرد سازمان تامین اجتماعی در حوزه انتصابات و نحوه مدیریت شرکت‌های وابسته خصوصاً شستا موافقت کردند.\nنمایندگان مجلس شورای اسلامی در جلسه علنی امروز مجلس با تقاضای تحقیق و تفحص از عملکرد وزارت نیرو موافقت کردند.\n",
        "persian_date": "1401-04-07 16:15:00",
        "date": 1656432900000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/247889/تقاضای-تحقیق-و-تفحص-از-شستا-به-تصویب-مجلس-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی گزارش فعالیت ماهانه 12 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود 5 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 162144 میلیارد تومان رسید و 1784 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-04-04 19:54:00",
        "date": 1656186840000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/247345/تحقق-سود-5-میلیارد-تومانی-«شستا»-در-خرداد-ماه"
    },
    {
        "text": " بورس24 : پس از اینکه شهرداری تهران نسبت به انتخاب بورس کالا به عنوان بستر شفاف‌ساز برای تامین نیاز و فروش اموال و املاک مازاد خبر داده بود، اکنون سرمایه گذاری تامین اجتماعی (شستا) هم به عنوان یکی از بزرگترین شرکت‌های حاضر در بازار سرمایه در راستای پیشبرد برنامه‌های مربوط به چابک سازی، همکاری جدی و مستمر با بورس کالا را در دستورکار قرار داده است.\nوحید حسن پور، مدیرعامل کارگزاری صبا تامین با اشاره به این موضوع که شرکت های زیرمجموعه شستا علاوه بر فروش محصول‌ها در بورس کالا اقدام به خرید از این بازار نیز کرده اند گفت: برای نمونه  مس باهنر و نفت پاسارگاد بیشتر خریدهای خود را از بورس کالا انجام می دهند و چنانچه موقعیتی فراهم شود که محصول‎های مورد نیاز سایر واحدهای زیرمجموعه نیز در بورس کالا عرضه شود، تمایل این شرکت ها به جهت بحث شفافیت و الزام شستا مبنی بر شفافیت خرید و فروش شرکت ها، نسبت به خرید از بورس کالا زیاد است.\nوی ضمن ارایه آماری از خرید مجموعه های زیرمجموعه شستا از بورس کالا در دوره منتهی به 29 اسفند 1400 اظهار کرد: در سالی که گذشت، شرکت های نفت ایرانول، نفت پاسارگاد، صنایع مس شهید باهنر، کارخانه‌های لوازم خانگی پارس، کلرپارس، پتروشیمی آبادان، چوب خزر کاسپین، نیروکلر، زغال سنگ پرورده طبس، سیمان سفید نی ریز، شیمی بافت و آنتی بیوتیک سازی ایران به میزان یک میلیون و 330 هزار و 958 تن انواع کالا و محصول از بورس کالا خریدند که ارزش این معاملات نزدیک به 16 هزار و 588 میلیارد تومان بود.\nحسن پور با تاکید این نکته که شستا در بحث خرید از بورس کالا پیشران بوده است، ادامه داد: محصول‎های خریداری شده از سوی این شرکت ها شامل وکیوم باتوم، لوب کات، آمونیاک، سیمان، مس، ورق، سلاپس واکس، شمش، پلی استایرن، نرمال پارافین، بنزن، پلی وینیل کلراید، سود کاستیک، اسید استیک، تیرآهن، سبد میلگرد، تری اتانول آمین و منو اتیلن گلایکول بودند.\nوی افزود: نکته قابل توجه در همکاری و ارتباط شستا با بورس کالا، عرضه محصول‌ها از بستر بورس کالا بود و مهم ترین آنها سیمان بود که برای نخستین بار از سوی شرکت های زیرمجموعه شستا صورت گرفت.\n مدیرعامل کارگزاری صبا تامین مهم ترین مزیت خرید از بورس کالا را که دلیل اصلی تمایل شرکت های زیرمجموعه شستا برای آن بوده، شفافیت در معاملات عنوان کرد و گفت: با سازوکارهای بورس های کالایی، شفافیت در فرآیند انجام معاملات شکل می‌گیرد و قیمت کشف شده برآیندی از عرضه و تقاضاست.\nبه گفته  وی استفاده از ابزارهای جدید، روش های نوین تامین مالی و گواهی سپرده کالایی از دیگر مزیت های معاملات در بورس کالاست که شرکت ها در بیرون از بازارهای کالایی قادر به دریافت این ابزارها نیستند.\nحسن پور با اشاره به برنامه راه اندازی صندوق های کالایی در این مجموعه کارگزاری همچنین گفت: عرضه املاک شستا از جمله برنامه های جدی در دستورکار در سال جاری است. همچنین مشارکت در انتشار اوراق سلف موازی استاندارد با هدف تامین مالی صنایع نیز در صورت لزوم دنبال می شود.\n",
        "persian_date": "1401-03-22 15:41:00",
        "date": 1655048460000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/246430/به-موازات-با-تصمیم-شهرداری-تهران،-شستا-هم-اعلام-کرد؛-انتخاب-بورس-کالا-برای-شفافیت-در-خرید-کالاها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 15 روز را به شرکت  سرمایه گذاری تأمین اجتماعی تاکید نمود.با توجه به نامه واصله از شرکت مهلت مذکور به مدت 16 روز دیگر تا تاریخ 1401.03.31 تمدید می گردد. \n",
        "persian_date": "1401-03-16 10:17:00",
        "date": 1654510620000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/246033/فرصت-«شستا»-تمدید-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی گزارش فعالیت ماهانه 11 ماهه منتهی به اردیبهشت ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اردیبهشت ماه از معاملات خود 11 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 170624 میلیارد تومان رسید و 26135 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-03-03 17:00:00",
        "date": 1653411600000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/244971/افزایش-ارزش-پرتفوی-«شستا»-در-اردیبهشت-ماه1401"
    },
    {
        "text": " بورس24 : معاون شستا از تدوین برنامه اقدام عملیاتی برای عرضه‌های اولیه شستا در سال ١٤٠١ و درعین‌حال گفت: میزان سود خالص تجمیعی شرکت‌های مدیریتی در سال 1400 با رشد 14 درصدی نسبت به سال مالی 1399 از مبلغ 39 هزار میلیارد تومان به مبلغ 44.7 هزار میلیارد تومان افزایش‌یافته که این دستاوردی حائز اهمیت به شمار می‌رود.\nمعبود عباس زاده معاون راهبری هلدینگ‌های شرکت سرمایه‌گذاری تأمین اجتماعی با اشاره به بهبود شاخص‌های کلان مالی شستا گفت: شرکت سرمایه‌گذاری تأمین اجتماعی (شستا)، به‌عنوان بازوی اقتصادی سازمان تأمین اجتماعی در حفظ و صیانت از سرمایه‌های مولد به دنبال توسعه پایدار در کشور است. شستا در سال 1400 که مزین به شعار «تولید، پشتیبانی‌ها و مانع‌زدایی‌ها» بوده، بدون وقفه حمایت از بخش تولید را به‌عنوان یک محور کلیدی در تمامی هلدینگ ها و شرکت‌های تابعه، دنبال کرده است.\nعباس زاده با تاکید بر رویکرد ارزش‌آفرینی شستا، به میزان فروش تجمیعی شرکت‌های مدیریتی گروه شستا اشاره و تصریح کرد: میزان فروش تجمیعی گروه شستا در سال مالی 1400 نسبت به سال مالی قبل از آن، با رشد 72 درصدی مواجه بوده، به نحوی که فروش از مبلغ 94 هزار میلیارد تومان به مبلغ 162 هزار میلیارد تومان افزایش‌یافته است.\nوی اظهار داشت: به‌موازات این، میزان سود خالص تجمیعی شرکت‌های مدیریتی در سال 1400 با رشد 14 درصدی نسبت به سال مالی 1399 از مبلغ 39 هزار میلیارد تومان به مبلغ 44.7 هزار میلیارد تومان افزایش‌یافته که این دستاوردی حائز اهمیت به شمار می‌رود.\nمعاون راهبری هلدینگ‌های شستا خاطرنشان کرد: شستا در سال مالی 1400 نسبت به سال مالی 1399 به‌منظور ایجاد شفافیت و انضباط مالی از شناسایی سود ناشی از معاملات درون‌گروهی و سود تهاتری اجتناب نموده است. در سال مالی 1399 از محل تهاتر سهام با بهای تمام‌شده دفتری، سودی معادل 9000 میلیارد تومان در گروه شستا شناسایی گردیده است. بنابراین سود واقعی شستا در سال مالی 1399 معادل 22.500 میلیارد تومان بوده که این رقم در سال مالی 1400، به 26.000 میلیارد تومان افزایش‌یافته است.\nوی افزود: همچنین درآمدهای عملیاتی سال مالی 1400 در شرکت‌های تولیدی شستا (85 شرکت تولیدی) نسبت به سال قبل با رشد 35 درصدی از 14،600 میلیارد تومان به حدود 20،000 میلیارد تومان افزایش‌یافته است.\nمعاون شستا گفت: با توجه به شرایط نامساعد بازار سرمایه در سال مالی 1400 و به‌منظور حفظ و صیانت از دارایی‌های بین نسلی و منافع سهامداران، عرضه‌های اولیه برنامه‌ریزی‌شده در سال 1400 عملیاتی نشد که برنامه اقدام مشخص برای عرضه اولیه‌ها در سال 1401 طراحی‌شده و بر اساس شرایط بازار سرمایه اجرایی خواهد شد.\nوی بار دیگر تاکید کرد: شرکت سرمایه‌گذاری تأمین اجتماعی (شستا)، به‌عنوان بازوی اقتصادی سازمان تأمین اجتماعی در حفظ و صیانت از سرمایه‌های مولد به دنبال توسعه پایدار در کشور است.\n",
        "persian_date": "1401-02-05 16:29:00",
        "date": 1650904140000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/242646/افزایش-14-درصدی-سود-خالص-تجمیعی-شرکت‌های-شستا-نسبت-به-سال-مالی-قبل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در فروردین ماه فروش سهام نداشت و 2575 میلیارد تومان سهام خرید. ارزش پرتفوی بورسی این شرکت نیز در این ماه 15905 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-02-04 15:42:00",
        "date": 1650814920000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/242471/رشد-چشمگیر-ارزش-پرتفوی-در-«شستا»"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 14:07:00",
        "date": 1724594820000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/242260/تمدید-فرصت-اعطا-شده-به«شستا»"
    },
    {
        "text": " بورس24 : میرهاشم موسوی، ابراهیم بازیان را به عنوان مدیرعامل و عضو موظف هیات مدیره شرکت سرمایه‌گذاری تأمین اجتماعی (شستا) منصوب کرد.\nدر حکم صادر شده توسط میرهاشم موسوی آمده است؛\nجناب آقای ابراهیم بازیان\nبا سلام‌وصلوات بر محمد و آل محمد (ص)\nبا استناد به بند (چ) ماده (۱۲) و بندهای (ج) و (چ) ماده (۱۵) اساسنامه سازمان تأمین اجتماعی و با عنایت به بند (۱) مصوبات دوهزار و بیست و یکمین جلسه مکرر هیات مدیره محترم سازمان مورخ ۱۴۰۱/۰۱/۲۲ و صورتجلسه مجمع عمومی عادی به طور فوق العاده مورخ ۱۴۰۱/۰۱/۲۰ شرکت سرمایه‌گذاری تأمین اجتماعی، مبنی بر انتخاب سازمان تأمین اجتماعی به‌عنوان عضو حقوقی هیات مدیره شرکت مذکور، بدینوسیله جنابعالی به‌عنوان مدیرعامل و عضو موظف هیات مدیره شرکت سرمایه‌گذاری تأمین اجتماعی منصوب می‌شوید.\nامیدوارم با توکل به خداوند متعال و در سایه عنایات ائمه معصومین علیهم‌السلام و رعایت جوانب شرعی و قانونی، امانت‌داری، مقررات مربوطه، استفاده از تمام ظرفیت‌ها و سرمایه‌های انسانی متخصص و مجرب، همچنین اقدامات مبتنی بر برنامه‌ریزی و همکاری با سایر اعضای هیات مدیره شرکت، در راستای نیل به اهداف تعیین‌شده و همسو با اصول و سیاست‌های سازمان و خدمت‌رسانی هرچه بهتر به سرمایه انسانی سازمان تلاش نمایید.\nمیرهاشم موسوی\n",
        "persian_date": "1401-01-29 15:22:00",
        "date": 1650295320000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/242019/ابراهیم-بازیان-مدیرعامل-شستا-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در خصوص دلیل کاهش سود شفاف سازی کرد.شرکت سرمایه گذاری تأمین اجتماعی اعلام نمود که دلیل کاهش سود عمدتا به دلیل کاهش سود فروش سرمایه گذاری ها (سیاست های اصلاح پرتفوی و وضعیت بازار) بوده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-21 17:22:00",
        "date": 1649611320000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/241565/توضیحات-«شستا»-در-خصوص-علت-کاهش-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری تأمین اجتماعی صورت های مالی 9 ماهه منتهی به اسفند ماه سال جاری حسابرسی نشده را منتشر نمود.\n بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده سودی برای هر سهم شناسایی نکرده است.این درحالی که شرکت در مدت مشابه سال قبل به ازای هر سهم 1059 ریال سود شناسایی کرده بود.شرکت در این مدت 9 ماهه 1400 ،55 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه سال قبل99 درصد کاهش پیدا کرده است\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-20 18:28:00",
        "date": 1649528880000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/241510/عملکرد-9-ماهه-«شستا»چگونه-بود؟"
    },
    {
        "text": " بورس24 : اگرچه عرضه‌های اولیه تا حدودی از رونق افتاده و بازدهی چندانی ندارند ولی هنوز هم بخش عمده‌ای از سهامداران به دنبال خرید عرضه اولیه هستند.\nبورس، طی دو سال اخیر نزولی بود اما همچنان عرضه‌های اولیه یکی از مهم‌ترین و پرطرفدارترین معاملات بازار سرمایه است. این عرضه‌های اولیه تا حدودی از رونق افتاده و بازدهی چندانی ندارند ولی هنوز هم بخش عمده‌ای از سهامداران به دنبال خرید عرضه اولیه هستند. کدام شرکت‌ها در سال ۱۴۰۱ عرضه می‌شوند؟\n فزر آخرین عرضه اولیه سال ۱۴۰۰ بود که در بهمن ماه پارسال انجام شد. عرضه اولیه‌ای که به نوعی نماد اعتراض سهامداران بورس هم بود. در این عرضه اولیه میزان مشارکت بسیار کاهش پیدا کرد و حتی این نماد پایین‌ترین میزان مشارکت از سال ۹۹ تاکنون را به خود اختصاص داد.\nآمارهای نشان می‌دهد که میزان مشارکت در عرضه اولیه فزر تنها یک میلیون و  ۲۶۱ هزار و  ۴۵۵ کد معاملاتی بوده است. این در حالی بود که میزان مشارکت در عرضه اولیه‌های قبلی حتی به ۵.۵ میلیون نفر هم رسیده بود. بنابراین می‌توان گفت که میزان مشارکت عرضه اولیه فزر به حدود یک پنجم کاهش یافت.\nکدام شرکت‌ها شانس عرضه دارند؟\nمحمدامین قهرمانی، مدیر پذیرش بورس و اوراق بهادار تهران در اسفندماه سال گذشته گفت: بورس تهران برنامه‌ریزی‌های لازم برای عرضه اولیه سهام ۱۰ شرکت درج شده و هفت شرکت‌ پذیرفته‌ شده را انجام داده تا در فرصت مناسب نسبت به عرضه آنها اقدام کند.\nبدین ترتیب به نظر می‌رسد در سال ۱۴۰۱ حداقل ۱۷ شرکت آماده عرضه اولیه باشند. کدام شرکت‌ها شانس عرضه اولیه در سال ۱۴۰۱ را دارند؟\nسال گذشته چند نماد در بورس درج شدند و احتمال عرضه‌ اولیه آن‌ها وجود داشت. در هفته اخیر نیز دو نماد جدید عالیس و امیران برای قرار گرفتن در لیست عرضه اولیه‌ها درج شدند.\nهمچنین نمادهای گلپخش، آلومینا، سفید، شرازی، اردستان و کایزد و چند نماد دیگر در بازارهای بورس و فرابورس درج شدند که احتمال عرضه اولیه آن‌ها نیز در بورس وجود دارد.\nعرضه اولیه سال ۱۴۰۱ کدام‌اند؟\nپتروشیمی الوند\nشرکت پالایشی ستاره خلیج فارس\nشرکت حمل و نقل ریلی رجا\nپتروشیمی اروند\nفروشگاه شهروند\nحریر خوزستان\nهلدینگ سلولزی\nکارگزاری صبا تامین\nصنایع عمومی تامین\nخدمات ارتباطی رایتل\nسرمایه گذاری صنایع لاستیک (نخ تایر صبا)\nشیمی بافت\nپخش دارویی اکسیر\nپالایشگاه امام خمینی شازند\nتپسی\nزیرمجموعه‌های شستا در صف عرضه اولیه\nهمچنین نماد شستا در گزارش تفسیری خود برنامه عرضه اولیه‌های زیرمجموعه‌های خود برای تابستان ۱۴۰۰ تا بهار ۱۴۰۱ را اعلام کرده بود که این عرضه اولیه‌ها انجام نشد تا احتمالا برخی از آنها در سال ۱۴۰۱ در بورس عرضه شوند.\n",
        "persian_date": "1401-01-08 12:07:00",
        "date": 1648469220000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/240821/زیرمجموعه-های-شستا-در-صف-عرضه-اولیه؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در اسفند ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 6570 میلیارد تومان افزایش داشت.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 15:00:00",
        "date": 1647702000000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/240446/سود-سرشار-«شستا»-در-اسفند"
    },
    {
        "text": " بورس24 : کمتر از یک ماه پیش بود که شایعه تغییرات مدیریتی در بزرگترین شرکت سرمایه گذاری ایران در رسانه ها زمزمه شد.\nمدیرعامل شستا از 5 آبان 1400 علی رستمی متولد ۲۹ مردادماه ۱۳۴۹ در تهران است. آخرین مدرک تحصیلی او دکترای مدیریت بازرگانی گرایش مالی  و  دانش‌آموخته دانشگاه شهید بهشتی است.\nدر کارنامه شغلی رستمی، معاون مالی، سرمایه‌گذاری و پشتیبانی بانک تجارت، عضو هیئت‌مدیره بورس اوراق بهادار تهران، عضو هیئت‌مدیره فرابورس، نایب‌رئیس هیئت‌مدیره گروه خودروسازی بهمن، معاون مالی و اقتصادی شرکت ملی مس ایران، بنیاد مستضعفان و برخی از سمت‌های کلیدی دیگر در سایر ارگان‌های دولتی و تدریس در دانشگاه دیده می‌شود.\nعلی رستمی، اواخر سال ۱۳۹۶ مدیرعامل و نایب‌رئیس هیئت‌مدیره شرکت معدنی املاح ایران می‌شود.\n\nرستمی پس از سکان‌داری شرکت معدنی املاح ایران راهی معاونت برنامه‌ریزی شرکت سرمایه‌گذاری صدرتامین می‌شود و به‌عنوان معاون برنامه‌ریزی و توسعه تاصیکو سند راهبردی این هلدینگ را کلید می‌زند.\nاو در سال ۱۳۹۹ مدیرعامل و نایب‌رئیس هیئت‌مدیره شرکت خاک چینی ایران می‌شود و اقدامات نیمه‌تمام در این شرکت را موردبررسی و سپس در دستور کار قرار می‌دهد.\nحال زمزمه رفتن او جدی شده و مقصد جدید وی در گمانه زنی ها شرکت ملی صنایع مس عنوان می شود.\nاز سیدامیرمنصور برقعی به عنوان جایگزین احتمالی رستمی در شستا یاد می شود.\nاز سوی دیگر خبر رسیده سرمایه گذاری توسعه معادن و فلزات دستخوش تغییرات مدیریتی شده است.\nامیر حسین نادری مدیرعامل شرکت سرمایه گذاری معادن و فلزات که در دوره او نخستین شرکت پروژه محور ایران یعنی «تجلی» اعلام موجودیت کرد ، حالا به هلدینگ صدرتامین می رود ، شرکتی که دارایی های معدنی شستا را راهبری می کند.\nنادری پیش از این نیز معاون مالی و اقتصادی شرکت فولاد مبارکه اصفهان و مشاور غریب پور رئیس هیات عامل ایمیدرو بوده است.\n",
        "persian_date": "1400-12-25 10:35:00",
        "date": 1647426900000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/240202/تغییرات-مدیریتی--در-شستا"
    },
    {
        "text": " بورس24 : نشست هم افزایی هلدینگ صبا تامین و ذوب آهن اصفهان جهت عرضه محصولات در بورس کالا امروز برگزار شد.\nعلی رستمی مدیر عامل شرکت سرمایه گذاری تامین اجتماعی در نشست هم افزایی هلدینگ صبا تامین و ذوب آهن اصفهان _ عرضه محصولات در بورس کالا که در ساختمان شستا برگزار شد گفت: می خواهیم این پیام را به مجموعه شستا منتقل کنیم که هم افزایی به عنوان یک کار اصلی و نه یک کار فرعی در مجموعه شستا باید انجام شود و هیچ بهانه ای برای نرفتن به این سمت قابل قبول نباشد.\nاو افزود: معتقدم مجموعه شستا می تواند هزاران میلیارد تومان هم افزایی ایجاد کرده و منافع خوبی را برای سهامداران ایجاد نماید. تا حدودی زنجیره تکمیل کامل شده است اما به دلایلی فلسفه آن وجود آن را فراموش کردیم.\nوی افزود: در سال 1401 یکی از اصلی ترین برنامه های ما ایجاد هم افزایی است، که باید در تمامی سطوح رخ دهد. می خواهیم گزارش 100 درصدی را در میان تمامی شرکت های زیر مجموعه شاهد باشیم. هیچ قانونی هم مخالف هم افزایی نیست. \nدر این نشست علی رستمی، مدیر عامل شرکت سرمایه گذاری تامین اجتماعی با تاکید بر در سیاست‌ های کلان مقام عالی وزارت‌ تعاون، کار و رفاه اجتماعی در خصوص استفاده حداکثری از ظرفیت هم افزایی افزود: با اجرای این سیاست‌ ها، ضمن ایجاد فرصت‌ های تازه و تکمیل زنجیره ارزش محصولات، رشد سودآوری شرکت‌ ها را نیز در برخواهد داشت.\nرستمی نگاه مشتری مدارانه در حوزه‌ های مختلف تولیدی و خدماتی را مهم برشمرد و اظهار داشت: امضای تفاهم‌ نامه میان هلدینگ های  صبا تامین و  صدر تامین فتح باب شدت گرفتن این هم افزایی ها خواهد بود. \nبر اساس قرار داد همکاری که دراین نشست به امضا رسید برای نخستین بار عرضه 500 هزار تن  از محصولات ذوب آهن در تالار اصلی و 200 هزار تن از آن در تالار فرعی از طریق کارگزاری صبا تامین در بورس کالا عرضه خواهد شد و همچنین ارائه سایر خدمات  هلدینگ صبا تامین از جمله خدمات بیمه و  سبدگردانی  به شرکت ذوب آهن اصفهان از دیگر مفاد این تفاهم‌ نامه است. \nدر انتهای این نشست این  تفاهم نامه به امضای علی رستمی مدیر عامل شرکت سرمایه گذاری تامین اجتماعی، حسین هاشمی، سرپرست شرکت سرمایه گذاری صدر تامین، سید محمد جواد میر طاهر، مدیر عامل شرکت سرمایه گذاری صبا تامین و ایرج رخصتی سرپرست شرکت ذوب آهن اصفهان رسید. \n",
        "persian_date": "1400-12-23 14:38:00",
        "date": 1647268680000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/240069/هم-افزایی-هلدینگ-های-شستا-شتاب-گرفت"
    },
    {
        "text": " بورس24 : با حمایت و همراهی شستا و بخش خصوصی و سرمایه‌گذاری بیش از 2000 میلیارد ریالی، برند ارج پس از 5 سال تعطیلی به مدار تولید بازگشت.\nمراسم افتتاح کارخانه ارج، روز چهارشنبه مورخ ۱۸ اسفند ۱۴۰۰ با حضور محسن محمدی مدیرعامل هلدینگ صنایع عمومی تامین، برادران معاون صنایع عمومی وزارت صمت، اکبری تالارپشتی رئیس کمیسیون صنایع و معادن مجلس، عمرانی معاون اقتصادی دادستان کل کشور، اقامحمدی عضو مجمع تشخیص مصلحت نظام، اعضای هیئت مدیره شرکت ارج برگزار شد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبراساس این گزارش محسن محمدی مدیرعامل هلدینگ صنایع عمومی تامین، در این حاشیه این مراسم، با اشاره به اینکه حمایت از تولید داخلی امری است که مقام معظم رهبری سالهاست بر آن تاکید دارند افزود: زیر ساخت‌های لازم جهت تولید 228000 دستگاه لوازم خانگی طی 4 سال آینده به روش‌های SKD و CKD و انتقال دانش فنی و نصب ماشین‌آلات برای بومی‌سازی حداقل 60 درصد قطعات در کشور و پس از آن تولید تحت لیسانس و ملی در این کارخانه انجام شده است.\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\nمحمدی با اشاره به این که تولید محصول با کیفیت، رمز توسعه پایدار و تضمین کننده بازار فروش و اشتغالی پایدار و روشنگر چراغ تولید است افزود: با احیای این برند برای 800 نفر به طور مستقیم و بیش از 2500 نفر اشتغال غیرمستقیم ایجاد خواهد شد.\nشایسته ذکر است کارخانه ارج بیش از ۷۰ سال در تولید لوازم خانگی عمر دارد و از سال ۹۵ ورشکسته و تعطیل شده بود که با برنامه ویژه شستا مبنی بر رفع موانع تولید و احیای برند‌های ملی، به بازار لوازم خانگی ایران بر می‌گردد.\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\n",
        "persian_date": "1400-12-20 14:59:00",
        "date": 1647010740000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/239886/با-حمایت-شستا؛-«ارج»-پس-از-5-سال-به-بازار-ایران-بازگشت"
    },
    {
        "text": " بورس24 : در آخرین روز معاملاتی هفته گذشته نماد شستا بازگشایی شد، نمادی که بعد از غیبتی چند هفته ای به روند معاملات بازگشته و با توجه به سهم آن در بازار سرمایه نقش مهمی در روزهای پیش روی بورس خواهد داشت.\nشرکت سرمایه‌گذاری تامین اجتماعی افزایش ۱۰۵۲ سرمایه خود را ۳۰ آذر ماه ثبت کردو بعد از 12 دی ماه  و با برگزاری مجمع عمومی فوق العاده و تصویب افزایش سرمایه نماد آن  متوقف شد.  این افزایش سرمایه با سهام جایزه، روز ۲۷ بهمن ماه روی پرتفوی سهامداران اعمال شد. به سهامداران تعداد ۱۰۵۲ سهم به ازای هر سهم ۱۰۰ تومان سهام جایزه تعلق گرفت. این نماد که با قیمت پایانی ۱۱۰۰ تومان بسته شده بود،به واسطه افزایش سرمایه  با قیمت جدید ۹۵ تومان بازگشایی شد.\nاختلال در سامانه معاملات کارگزاری ها و یا هنگ کردن هسته معاملات موضوعی بوده که در روزهای اخیر بسیار رخ داده است، به همین دلیل بسیاری انتظار داشتند که با بازگشایی شستا اختلالات را شاهد باشند. با این حال بی رمقی کلی که بر بازار سایه انداخته و همچنین اقداماتی که کارگزاری صبا تامین رانجام داده مانع از این اتفاق شده بود. با افزایش سرمایه شستا کدهای معاملاتی در این سهم به شدت افزایش یافته است در نتیجه انتظار می رفت حجم بالای سفارش های ارسالی از سوی سهامداران و فعالان بازار، هسته معاملات را با اخلال و کندی مواجه کند. اتفاقی که رخ نداد. بررسی ها نشان می دهد به واسطه هماهنگی های کارگزاری عامل با نهادهای نظارتی در شرکت بورس و سازمان بورس و همچنین اقداماتی در  جهت بهبود زیرساخت های سخت افزاری و نرم افزاری موجب شد این خطر مرتفع گردد.\nبازگشایی شستا با استقبال حقیقی های بازار از این نماد همراه بود. در اولین روز از بازگشایی 50 میلیارد تومان پول حقیقی به این نماد وارد شد، اگرچه این میزان مبلغ کمی نسبت به ارزش این سهم به حساب می آید. به طور کلی شستا در روز چهارشنبه و در آخرین روز معاملاتی 2.3 درصد افت را تجربه کرد. اما باید در نظر داشت که این نماد نیز مانند دیگر سهام متاثر از فضای کلی بازار بود و افت آن حتی کمتر از حد انتظارات بود. به عنوان نمونه شاخص صنعت چندرشته ای در طول مدت متوقف بودن نماد شستا در حدود 7 درصد کاهش داشته است در نتیجه  شستا نیز از این قاعده مستثنا نبود و در بازگشایی بخشی از این افت را تجربه کرد و کمتر از انتظارات  اصلاح قیمت داشت که با توجه به روند بازار سهام شرکت های این گروه، طبیعی بود.\nبرخی براین باورند که در  روزهای پایینی سال، نماد شستا یک نماد اثر گذار بر روند کلی بازار خواهد بود. با این حال قیمت سهام در بازار، براساس انتظارات سرمایه گذاران و عرضه و تقاضا تعیین می شود، بنابراین باید منتظر ماند و دید که سرمایه گذاران در روزهای آتی نسبت به قیمت فعلی شستا چه واکنشی نشان خواهند داد. با این حال تحلیل گران بازار اتفاق نظر دارند که روند این سهم در بلند مدت صعودی خواهد بود. تحلیل تکنیکال این نماد نیز نشان می دهد که هرچند روند بلند مدت قیمت هر سهم شرکت سرمایه‌گذاری تأمین اجتماعی صعودی است اما قیمت در کانال کوتاه مدت نزولی خود قرار دارد. در این کانال نزولی، ناحیه حمایت -مقاومت تاریخی 950 تا 900 تومانی مهمترین ناحیه با پتاسیل بازگشت روند قیمت سهم تلقی می‌گردد. در بازگشایی نماد شستا هم، قیمت به ناحیه واکنش داد و موفق به شکست کف 90 تومانی نشد.  مهمترین ناحیه حمایت مهم بعدی سهم، در صورت افت قیمت محدوده 850 تومانی  است که علاوه بر مانع روانی قیمت رند، منطبق با روند بلندمدت  صعودی سهم است.\n\n",
        "persian_date": "1400-12-13 17:41:00",
        "date": 1646415660000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/239493/چرا-بازگشایی-«شستا»-مهم-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در بهمن ماه 2 میلیارد تومان سود داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 122014 میلیارد تومان که نسبت به ماه قبل 3953 میلیارد تومان کاهش یافته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 12:44:00",
        "date": 1645620240000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/238767/تحقق-سود-2-میلیارد-تومانی-«شستا»-در-بهمن-ماه"
    },
    {
        "text": " بورس24 : مطابق اطلاعیه شرکت بورس اوراق بهادار تهران با توجه به تغییرات سرمایه در شرکت سرمایه گذاری تامین اجتماعی، برخی پارامترهای بازارگردانی در شرکت مذکور تغییر یافت.\nبه این ترتیب حداقل حجم معاملات روزانه از 20.800 هزار سهم به 300 میلیون سهم و حداقل حجم سفارش انباشته از 1.040 هزار سهم به 15 میلیون سهم تغییر نمود.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-03 11:01:00",
        "date": 1645527660000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/238575/برخی-پارامترهای-بازارگردانی-«شستا»-تغییر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری تأمین اجتماعی اعلام نمود بر اساس تصمیمات مجمع عمومی فوق العاده افزایش سرمایۀ شرکت از مبلغ 142,000 میلیارد ریال به‌مبلغ 1,636,013 میلیارد ریال ( از محل مازاد تجدید ارزیابی دارایی ها مبلغ 1494013 میلیارد ریال  ) در تاریخ 140011.24 در مرجع ثبت شرکت ها به ثبت رسیده است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-24 10:59:00",
        "date": 1644749940000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/238085/افزایش-سرمایه-«شستا»-پایان-کار-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در دی ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 125967 میلیارد تومان رسید.\n",
        "persian_date": "1400-11-05 13:27:00",
        "date": 1643117220000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/236764/شناسایی-سود-قابل-توجه-در-«شستا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی  توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا دلایل کاهش سود عملیاتی دوره شش ماهه منتهی به 1400.09.30 نسبت به دوره سال قبل ناشی از  سود فروش سرمایه گذاری بود است.\n\n",
        "persian_date": "1400-11-03 16:59:00",
        "date": 1642957140000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/236416/توضیحات-«شستا»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی صورتهای مالی 6 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سرمایه گذاری تأمین اجتماعی در پروسه  زمانی ذکر شده برای هر سهم سودی بالغ بر۲۵   ریال داشته که نسبت به دوره مشابه سال قبل روند کاهشی شاهد بوده ودرآمدهای عملیاتی با ۹۲ درصد کاهش نسبت به دوره مشابه سال قبل به 92 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-10-29 12:48:00",
        "date": 1642596480000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/235656/«شستا»-در-6-ماهه-چقدر-سود-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تامین اجتماعی در آذر ماه حدود 291 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 134033 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-10-05 18:32:00",
        "date": 1640543520000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/233749/آذر-ماه-سرشار-از-سود-برای-«شستا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n",
        "persian_date": "1400-10-02 08:36:00",
        "date": 1640248560000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/233319/«شستا»-به-مجمع-می-رود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  1052  درصدی    شرکت سرمایه گذاری تأمین اجتماعی از محل مازاد تجدید ارزیابی دارایی‌ها  را صادر کرد.\n\n",
        "persian_date": "1400-09-30 17:44:00",
        "date": 1640108640000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/233190/«شستا»-مجوز-افزایش-سرمایه-1052-درصدی-گرفت"
    },
    {
        "text": " بورس24 : علی رستمی مدیر عامل شستا در راستای بازدید مستمر خود از شرکت‌های تابعه شستا و بررسی وضعیت شرکت‌ها، در سفر به شهرستان آبادان از شرکت‌های نفت ایرانول، پتروشیمی آبادان و نفت پاسارگاد بازدید کرد.\nشایسته ذکر است این بازدیدها با هدف حل موانع و مشکلات تولید و رونق اشتغال انجام می‌شود و مواردی که در بازدیدها توسط مدیران واحدهای تولیدی بیان می‌شود با جدیت مورد پیگیری قرار می‌گیرد و برای حل آن تلاش می‌شود.\n",
        "persian_date": "1400-09-28 17:58:00",
        "date": 1639936680000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/233034/ادامه-سیاست-جهش-تولید-در-شستا--بازدید-رستمی-از-شرکت‌های-تابعه-برای-رفع-موانع-تولید"
    },
    {
        "text": " بورس24 : در مراسمی با حضور قائم مقام شستا و اعضای هیات مدیره هلدینگ تاپیکو، رضا توکلی به عنوان سرپرست جدید این شرکت منصوب و از خدمات ابوئی مهریزی در دوره تصدی این سمت قدردانی شد.\nمصطفی زه تابیان عضو هیات مدیره و قائم مقام شرکت سرمایه گذاری تأمین اجتماعی در این جلسه ضمن قدردانی از زحمات حسین ابوئی مهریزی مدیرعامل پیشین هلدینگ تاپیکو گفت: خدمت در مجموعه شستا، امانتی است که به هریک از ما سپرده شده و امیدواریم که بتوانیم به خوبی از این امانت حراست کرده و طوری عمل کنیم که منافع آن برای ذینفعان اصلی شرکت که عمدتاً بازنشستگان و مستمری‌بگیران عزیز سازمان تأمین اجتماعی هستند بصورت حداکثری باشد.\nبر اساس این گزارش، رضا توکلی متولد 1358 و از مدیران جوان مجموعه تاپیکو بوده و سمت معاونت مالی و تأمین منابع این مجموعه را برعهده داشته است.\n",
        "persian_date": "1400-09-20 14:34:00",
        "date": 1639233240000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/232577/سرپرست-جدید-تاپیکو-مشخص-شد"
    },
    {
        "text": " بورس24 : مراسم تودیع و معارفه عضو موظف هیات مدیره شستا، صبح امروز  در محل این شرکت برگزار و مصطفی زه‌تابیان به عنوان عضو موظف هیات مدیره و قائم مقام شستا جایگزین محمود ملکوتی‌خواه شد.\nعلی رستمی مدیرعامل شستا در این مراسم ضمن قدردانی از زحمات ملکوتی‌خواه در طول تصدی مسئولیت در این شرکت، اظهار امیدواری کرد زه‌تابیان با تجارب ارزنده در سطوح مختلف مدیریتى، نقش موثر و اثربخشی در شستا ایفا نماید.\nعضویت در هیات مدیره شرکت‌هاى فعال در حوزه بازار سرمایه و سوابق علمى در حوزه تالیف و ترجمه کتاب‌هاى تخصصى در این زمینه، از جمله تجربیات ایشان است.\n",
        "persian_date": "1400-09-16 15:33:00",
        "date": 1638891180000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/232403/مصطفی-زه‌تابیان -قائم-مقام-شستا-و-جایگزین-ملکوتی‌خواه-شد"
    },
    {
        "text": " بورس24 : جزئیات افزایش سرمایه شرکت سرمایه گذاری تامین اجتماعی اعلام شد.\nمحمود ملکوتی خواه عضو موظف هیئت‌مدیره شستا در خصوص افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی‌های این اًبر شرکت به خبرنگار بورس24 گفت:این نوع افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی‌ها برای اولین بار نیست که در کشور انجام‌ شده است،به عنوان مثال افزایش سرمایه گروه بهمن و ایران‌ خودرو نیز با استفاده از این روش صورت گرفته است ، لکن از آنجا که رقم افزایش سرمایه   شستا از این محل بی سابقه و بزرگ می باشد ، مورد توجه و سوال خیلی از سهامداران و فعالان بازار سرمایه قرارگرفته است.\nوی گفت : هدف شستا از افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها استفاده از ماده ۱۴ قانون حداکثر استفاده از توان تولیدی و خدمات کشوری و حمایت از کالای ایرانی مصوبه 98.2.15 مجلس شورای اسلامی است.همچنین به‌روزرسانی ارزش دارایی‌های شرکت و انجام افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی‌ها ، مزایایی چون اصلاح ساختار مالی و بهبود نسبت های بدهی و نسبت مالکانه ارتقاء وضعیت اعتباری شرکت انعکاس قیمت روز و ارزش منصفانه دارایی‌ها در ترازنامه و افزایش شفافیت را به همراه دارد که شستا در راستای اهداف مذکور اقدام به این امر نموده است.\nملکوتی خواه در برابر این سوال که چرا شستا قبل از تجدید ارزیابی دارایی های زیرمجموعه های خود اقدام به افزایش سرمایه از این محل نموده است ، گفت : هلدینگ ها و شرکت‌های سرمایه‌گذاری می‌توانند از محل مازاد تجدید ارزیابی سرمایه‌گذاری‌ها افزایش سرمایه دهند و این در حالی است که افزایش سرمایه شستا از محل مازاد تجدید ارزیابی دارایی‌ها مستقل از هلدینگ ها و شرکت‌های زیرمجموعه می باشد و ضرورتی به تجدید ارزیابی دارایی‌های زیرمجموعه نیست.به نوعی،  لزوما نباید  همه شرکت های زیر مجموعه تجدید ارزیابی  مستقلی بدهند بلکه ؛ فقط شستا ، دارایی ها را بر اساس نرخ روز ( تابلو بورس یا ارزش جاری) در دفاتر به روز کرده و تجدید ارزیابی شرکت اصلی را انجام می دهد.\nبه گفته وی، این افزایش سرمایه همانطور که در سامانه کدال افشا شده است  فقط از محل دارایی های استهلاک ناپذیر است. لکن مجموعه شستا همان‌طور که قبلاً هم اعلام کرده است در حال حرکت به سمتی است که سایر هلدینگ های زیرمجموعه و البته شرکت‌های دارای دارایی استهلاک ناپذیر «عموماً زمین» نیز نسبت به تجدید ارزیابی دارایی‌های خود اقدام نمایند. شستا، در مورد شرکت های زیر مجموعه، دارایی (زمین) همه شرکت های بورسی و غیر بورسی خود را کارشناسی کرده و قیمت گذاری شده است و همه این موارد به صورت جدول مجزا در سامانه کدال شفاف سازی شده است.به‌طور مثال می‌توان شرکت کربن ایران که از شرکت‌های مدیریتی شستا می‌باشد را نام برد که اقدام به افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی‌ها نموده است.\nفعالان بازار سرمایه مستحضر باشند میزان افزایش سرمایه ثبت‌شده شستا در حال حاضر 142.000.000 میلیون ریال می‌باشد که با افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی‌ها ( 1.665.378.873 میلیون ریال) به مبلغ  1.807.378.873 میلیون ریال بعد از موافقت سازمان بورس و اوراق  بهادار و تصویب مجمع عمومی فوق‌العاده نهایی خواهد شد.\n",
        "persian_date": "1400-09-01 19:41:00",
        "date": 1637610060000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/231037/«شستا»-قبل-از-هلدینگ-های-خود-تجدید-ارزیابی-دارایی-داد-؛-چرا-،-به-چه-دلیل؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تأمین اجتماعی در آبان ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 140113 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1400-09-01 19:15:00",
        "date": 1637608500000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/231034/برسی-عملکرد-پرتفوی-«شستا»-در-آبان-ماه"
    },
    {
        "text": " بورس24 : مقدمات افزایش سرمایه 1172 درصدی شستا از محل تجدید ارزیابی دارایی‌ها فراهم شد و سازمان تامین اجتماعی و شرکت سرمایه‌گذاری تامین اجتماعی ضمن حمایت از بازار سرمایه و افزایش منافع سهامداران و بیمه‌شدگان پس از اخذ مجوز از سازمان بورس و اوراق بهادار در اسرع وقت نسبت به برگزاری مجمع فوق‌العاده افزایش سرمایه اقدام خواهد کرد.\nمدیران شستا به وعده داده شده خود در مجمع عمومی عادی سالیانه مورخ 27/07/1400 عمل نمودند و میزان سرمایه شرکت سرمایه‌گذاری تامین اجتماعی (شستا) از محل تجدید ارزیابی دارایی‌ها پس از اخذ مجوز از سازمان بورس اوراق بهادار از 142.000.000 میلیون ریال به 1.807.378.873 میلیون ریال افزایش پیدا خواهد کرد که این افزایش سرمایه از منظر ریالی در تاریخ بازار سرمایه بی‌سابقه است.\nبر اساس این گزارش، این وعده با  پیگیری مستمر سازمان تامین اجتماعی، مدیران و کارکنان شستا و همکاری سازمان بورس اوراق بهادار و سازمان حسابرسی و همچنین مرکز مشاوران و کارشناسان قوه قضاییه محقق شد.\nلازم به ذکر است انجام افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی‌ها در راستای منافع سهامداران و همچنین بازنشستگان و بیمه شدگان سازمان تامین اجتماعی دارای مزایایی چون اصلاح ساختار مالی و بهبود نسبت‌‌های بدهی و نسبت مالکانه، ارتقای موقعیت اعتباری شرکت، انعکاس واقعی‌تر ارزش منصفانه دارایی‌ها در ترازنامه و مهم‌تر از همه افزایش شفافیت است و از این طریق امکان ارزیابی دقیق‌تر عملکرد شستا نیز فراهم می‌شود.\n",
        "persian_date": "1400-09-01 11:39:00",
        "date": 1637581140000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/230951/مدیرعامل-سازمان-تامین-اجتماعی-خبرداد:-بزرگ‌ترین-افزایش-سرمایه-تاریخ-بورس-ایران--شستا-به-وعده‌اش-عمل-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی نسبت به گزارش توجیهی هیئت مدیره در خصوص افزایش سرمایه 1172 درصدی از محل مازاد تجدید ارزیابی دارایی ها را تایید کرد.\n\n",
        "persian_date": "1400-09-01 22:22:00",
        "date": 1637533320000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/230926/تایید-افزایش-سرمایه-شستا-توسط-حسابرس"
    },
    {
        "text": " بورس24 : طی حکمی از سوی مدیر عامل شستا، مدیر روابط عمومی این هلدینگ منصوب شد .\nسید محمد مهدی مقدسی به عنوان مدیر روابط عمومی شستا منصوب شده است ؛ پیش از این حسن محمدی در سمت مدیر روابط عمومی این هلدینگ ایفای نقش داشت.مراسم تکریم و معارفه مدیر روابط عمومی شستا با حضور علی رستمی مدیرعامل شستا و سید مرتضی موتورچی رئیس مرکز اطلاع رسانی وزارت تعاون، کار و رفاه اجتماعی در شستا برگزار شد.\nگفتنی است ، سید محمد مهدی مقدسی دارای مدرک کارشناس ارشد علوم ارتباطات است. وی پیش از این معاون مرکز رسانه‌های دیجیتال وزارت فرهنگ و ارشاد اسلامی و مشاور رسانه‌ای مدیرکل روابط عمومی کمیته امداد امام خمینی(ره) بوده است.\n",
        "persian_date": "1400-08-17 13:50:00",
        "date": 1636379400000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/230064/مدیر-روابط-عمومی-جدید-شستا-مشخص-شد"
    },
    {
        "text": " بورس24 : سرپرست شرکت سرمایه گذاری صبا تامین از اننتشار اوراق تبعی حمایتی به منظور حمایت از سهام داران خرد و بهبود روند معاملاتی شرکت سرمایه گذاری تامین اجتماعی و شرکت های وابسته آن خبر داد.\nعلی مهدوی پارسا با تحلیل شرایط امروز بورس گفت: این روزها در بازار سرمایه، سهام ارزنده زیادی وجود دارد که ظرفیت بالایی برای سرمایه گذاری به ویژه برای برای سرمایه گذاران نهادی و حقیقی فراهم می کنند.\nاین کارشناس بازار سرمایه در  ادامه اضافه کرد: به سرمایه گذاران خرد توصیه می شود که اسیر هیجانات روانی و ترس و دلهره ی که در بازار ایجاد شده نشوند.  بازار سرمایه با دید میان مدت و بلند مدت ارزنده است  و سرمایه گذاران  می توانند برای سرمایه گذاری به سهام بنیادی و ارزنده ای که در بازار وجود دارد مراجعه کنند و سهام  خود را بر اساس هیجانات موجود به فروش نرسانند زیرا ممکن از در آینده ای نه چندان دور از این اقدام افسوس بخورند.\nسرپرست شرکت سرمایه گذاری صبا تامین گفت: صندوق بازارر گردانی شستا در نظر دارد به زودی روی نماد شستا و همچنین هلدینگ های تابعه بعد از بررسی های  کارشناسی اوراق تبعی حمایتی در جهت حمایت از سهام داران خرد منتشر کند.\nوی با اشاره به اثرات انتشار این نوع از اوراق اضافه کرد: این اقدام منجر به بهبود روند معاملاتی این سهام خواهد شد و به سهام داران این سهام توصیه می شود با دید وسیع تر این مساله را مورد نظر قرار دهند و وارد هیجانات معاملاتی نشوند.  قطعا انتشار اوراق تبعی و دیگر راهکارهای مالی در نظر گرفته شده منجر به بهبود روند معاملاتی شستا و نمادهای شرکت های وابسته به آن خواهد شد.\n",
        "persian_date": "1400-08-15 09:37:00",
        "date": 1636191420000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/229923/اوراق -تبعی-حمایتی-در-شرکت-های-زیر-مجموعه-شستا-منتشر-می-شود--سهام-داران-مرعوب-هیجانات-نشوند"
    },
    {
        "text": "شرکت سرمایه گذاری تامین اجتماعی ( شستا) در سال های اخیر رشد سودآوری قابل توجهی را تجربه کرده است . روند روبه رشد سودآوری شستا در شش ماهه 1400 نیز ادامه و در مقایسه با دوره مشابه سال قبل رشد قابل توجهی را تجربه کرده است. استقرار سامانه های شفافیت در شستا یکی از اقدامات زیرساختی مهم در موفقیت های اخیر این هلدینگ بزرگ اقتصادی است .\n از 14 سامانه فعال در مجموعه شستا که بصورت برخط عملکرد تولید، فروش، وصول مطالبات، انتصابات، املاک، پرونده های حقوقی، اسناد و ... شرکت ها را مورد پایش قرار می دهند، می‌توان به عنوان یکی از ابزار های شفافیت نام برد.\nامروز خبر سرمایه گذاری های شستا برای افتتاح 19 پروژه با اشتغال زایی مستقیم 1035 نفر تا پایان سال 1400، می تواند خبر خوب و مثبتی برای اقتصاد کشور و علی الخصوص سهامداران آن باشد. برای اطلاع از آخرین برنامه های ابرهلدینگ اقتصادی شستا به سراغ محمود ملکوتی خواه عضو موظف هیات مدیره شستا رفتیم و در نشستی جویای عملکرد شستا در شش ماهه ابتدای سال جاری  این هلدینگ بزرگ اقتصادی شدیم. در ذیل متن پرسش و پاسخ این نشست را می خوانید:\nبا توجه به برگزاری مجمع شستا در تاریخ1400.7.27 ، عملکرد شستا در شش ماهه ابتدایی سال را چطور ارزیابی می کنید؟\nهمانطور که در گزارش های ارائه شده در مجمع اعلام شد، سود خالص تلفیقی شستا برای دوره 12 ماهه منتهی به 1400.3.31 نسبت به دوره مالی سال قبل 69 درصد افزایش یافته و از 23 هزار میلیارد تومان به بیش از 39 هزار میلیارد تومان رسید. روند روبه رشد سودآوری شستا در شش ماهه اول 1400 نیز  ادامه و در مقایسه با دوره مشابه سال قبل رشد قابل توجهی داشته است. فروش تجمیعی شرکت های تابعه بیش از  68  هزار میلیارد تومان و سود خالص تجمیعی حدود 15.5 هزار میلیارد تومان بوده که نسبت به دوره مشابه سال قبل به ترتیب 102و 55 درصد افزایش داشته است. بر اساس جلسات بررسی عملکرد شش ماهه که با شرکت های تابعه داشته ایم این افزایش در شش ماهه بیش از پیش بینی های ما در بودجه مصوب بوده است.\n\n\n با توجه به درخواست سهامداران در مجمع در خصوص پرداخت سود سهام شستا در اسرع وقت و از طریق سامانه سجام، چه اقداماتی صورت گرفته است؟\nالوعده وفا، علی رغم اینکه نوبت شستا برای پرداخت سود سهام از طریق سامانه سجام حداقل برای یک ماه بعد از مجمع برنامه‌ریزی شده بود (اواخر آبان‌ماه)، با پیگیری و هماهنگی هایی که انجام شد، پرداخت سود سهام شستا تنها 3 روز کاری بعد از مجمع آغاز شد (5 آبان‌ماه) که در نوع خود بی نظیر و مثال زدنی است و کلیه مطالبات سود سهام سهامداران حقیقی که در سامانه سجام ثبت نام کرده اند واریز شده است.\n شفافیت از موضوعات مورد مطالبه افکار عمومی در هلدینگ های اقتصادی است ، شستا در این خصوص چه اقداماتی انجام داده است؟\nدر دوسال اخیر در راستای ارتقای شفافیت و کنترل هرچه دقیق تر و به هنگام عملکرد شرکت های تابعه، سامانه‌هایی در شستا طراحی و استقرار یافته و در حال حاضر از داده های استخراج شده از آنها، گزارش های تحلیلی متنوعی جهت تصمیم سازی مدیران تهیه می گردد. توسعه سامانه ها امری اجتناب ناپذیر بوده و در شستا نیز برنامه هایی در این راستا وجود دارد. مهم ترین برنامه، راه اندازی پنل جدید سامانه هوش تجاری(BI) شستا بوده که احتمالا تا 2 ماه آینده رونمایی می شود. این سامانه با اتصال به شرکت های تابعه و اطلاعات زیرسیستم‌های آنها ، به صورت مکانیزه و بدون دخالت کاربر استخراج داده‌ها را انجام و به انبار داده شستا منتقل می نماید. این سامانه نقش بسزایی در تهیه اطلاعات به موقع و دقیق دارد.\nهمچنین می‌توان از 14 سامانه فعال در مجموعه شستا که به صورت برخط عملکرد تولید، فروش، وصول مطالبات، انتصابات، املاک، پرونده های حقوقی، اسناد و ... شرکت ها را مورد پایش قرار می دهند، به عنوان یکی از ابزار‌های شفافیت نام برد. برای مثال در سامانه سیما که مربوط به فرآیند انتصاب اعضای هیأت مدیره گروه شستا می باشد، کلیه مستندات مورد نیاز از جمله اطلاعات سجلی، سوابق تحصیلی و شغلی و استعلامات الزامی از مراکز آموزشی و نهادهای نظارتی و امنیتی اخذ گردیده و در سامانه بارگذاری می شود. بدیهی است همواره صدور احکام مدیریتی منوط به طی کردن مراحل مذکور بوده است.\nهمانطور که فعالان بازار سرمایه کاملا آگاه هستند، اخذ گزارش مقبول برای دوسال پیاپی از سازمان حسابرسی برای صورت های مالی تلفیقی شستا آن هم بعد از 22 سال از نشانه های شفافیت حداکثری در عملکرد مالی این مجموعه است.\nعلاوه بر این، شستا در سال گذشته بالاترین رتبه اعتباری را با درجه A+ از موسسه اعتباری پایا دریافت کرده است و فرآیند تمدید این رتبه اعتباری، نیز برای سال جاری در حال طی مراحل پایانی می باشد.\nهمچنین یکی از مصادیق ایجاد شفافیت در شرکت ها ، ایجاد دسترسی به اطلاعاتی از قبیل اسامی اعضای هیأت مدیره، صورت های مالی، پروژه ها، افزایش سرمایه ها، بازارگردانی، عملکرد هلدینگ ها و ... می باشد که شستا این اطلاعات را در وبسایت خود به نشانی WWW.SSIC.IR در اختیار عموم قرار داده است.\n شستا در خصوص بورسی شدن شرکت های تابعه خود چه برنامه هایی را در دست اقدام دارد؟\nحرکت در مسیر بورسی شدن شرکت های تابعه گروه یکی از رئوس و اولویت های محوری در برنامه های ساماندهی شستا طی سال های اخیر بوده است. در این راستا 13 شرکت از جمله؛ سیمان آبیک، آنتی بیوتیک سازی، افق تامین انرژی طوس، هلدینگ صنایع عمومی، رایتل و ... در صورت موافقت سازمان بورس، در بازار سرمایه عرضه خواهند شد. البته لازم به ذکر است شستا در سال 1399 نیز نقش چشم گیری در عرضه های اولیه داشته، به‌طوری که 44 درصد از عرضه های اولیه سال 99 از لحاظ ارزشی متعلق به هلدینگ‌های تابعه شستا بوده است.\nشایان ذکر است با عرضه اولیه هایی که در دو سال اخیر انجام شده است، سهم ارزش پرتفوی بورسی شستا از 60 درصد به بیش از 90 درصد افزایش یافته است.\n با توجه به تاکید رئیس جمهور و همچنین وزیر تعاون، کار و رفاه اجتماعی مبنی بر توسعه اشتغال و ارزش آفرینی ، شستا در این حوزه چه برنامه هایی دارد؟\nمسیر ایجاد توسعه و اشتغال از طریق سرمایه گذاری در پروژه های جدید ارزش آفرین و تکمیل کننده زنجیره عملیات شرکت‌ها است. شستا نیز در حال حاضر 103 پروژه شامل 35 پروژه ایجادی ، 34 پروژه نوسازی و بهسازی و 34 پروژه توسعه ای دارد که ارزش ریالی این پروژه ها بالغ بر 42 هزار میلیارد تومان است. طبق برنامه ریزی‌های انجام شده تعداد 19 پروژه با اشتغال زایی مستقیم 1035 نفر تا پایان سال 1400 افتتاح خواهد شد.\nضمن تشکر بابت فرصتی که در اختیار ما قرار دادید، به عنوان نکته پایانی اگر مطلبی مد نظر هست بفرمایید.\nدر راستای هرچه بهتر انجام دادن ماموریت شستا و ارتقای شفافیت ، شستا با کلیه دستگاه های نظارتی اعم از سازمان بازرسی کل کشور، دیوان محاسبات، سازمان بورس اوراق بهادار و ... تعامل مستمر داشته و در پایان از تمامی اصحاب رسانه و مجموعه های مردم نهاد فعال در حوزه شفافیت دعوت می شود تا با حضور در مجموعه شستا از نزدیک با اقدامات انجام شده در حوزه های مختلف طی دو سال اخیر بازدید به عمل آورند.\n",
        "persian_date": "1400-08-13 18:15:00",
        "date": 1636049700000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/229888/90-درصد-پرتفوی-شستا-بورسی-شد"
    },
    {
        "text": " بورس24 : علی رستمی، مدیر عامل جدید شستا  در مراسم معارفه خود، گفت: از حمایت و حسن اعتماد مدیر عامل سازمان تامین اجتماعی و مجموعه وزارت رفاه تشکر می‌ کنم و امیدواریم بتوانیم به ماموریت خود در این شرکت به نحو مطلوب عمل کنیم.\nوی افزود: برنامه ما این است که شستا را به صورت یک مگا پروژه اداره کنیم و از همه روزها و لحظات دوره ماموریت خود برای پیشبرد برنامه‌های توسعه‌ای استفاده کنیم.\nمدیرعامل جدید شستا توسعه فعالیت و افزایش بازدهی و مولد نمودن سرمایه‌های راکد شستا و استفاده از ظرفیت‌های ملی و بین المللی را مهمترین برنامه این شرکت عنوان کرد و اظهار داشت: با امکانات و ظرفیت‌های کشور و با شجاعت، خودباوری و همت مجموعه مدیران و متخصصین شستا این کار بزرگ را انجام خواهیم داد.\nرستمی شفافیت را از دیگر مسائل حائز اهمیت در شستا عنوان کرد و و گفت: همان‌ طور که رئیس جمهور محترم همواره بر فسادستیزی تأکید می‌کنند، فساد ستیزی از مسائل مورد تاکید وزیر محترم تعاون کار و رفاه اجتماعی و مدیرعامل محترم سازمان تامین اجتماعی است و قطعا کمیته‌ای برای این موضوع تشکیل خواهیم داد و شفافیت و فساد ستیزی در شستا را مورد توجه قرار خواهیم داد.\nوی افزود: مدیران شستا باید در صف اول مبارزه با فساد باشند و مدیران عامل و هیات مدیره شرکت‌ ها در شستا نقش کلیدی در این امر دارند و راه اصلی آن نیز استقرار نظام حاکمیت شرکتی است.\nرستمی ادامه داد: شستا سهم قابل توجهی از تولید ناخالص کشور را در اختیار دارد و تأثیر این سهم در رشد اقتصادی کشور نیز بسیار حائز اهمیت است و همه ظرفیت شستا را با تمام توان به کار خواهیم گرفت و اراده همه ما بر بهره‌ گیری از تمام ظرفیت‌ های شستا است.\n",
        "persian_date": "1400-08-06 00:07:00",
        "date": 1635379620000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/229333/رستمی:-همه-ظرفیت-شستا-را-با-تمام-توان-به-کار-خواهیم-گرفت"
    },
    {
        "text": " بورس24 : مدیر عامل مس شهید باهنر طی پیامی انتصاب علی رستمی به مدیر عاملی شرکت سرمایه‌ گذاری تامین اجتماعی (شستا) را تبریک گفت. \nمتن این پبام بدین شرح است: \nبرادر بزرگوار جناب آقای دکتر علی رستمی مدیر عامل محترم شرکت سرمایه‌ گذاری تامین اجتماعی (شستا) انتصاب بجا و شایسته جنابعالی را به مدیر عاملی شستا که یکی از بزرگترین مجموعه‌ های اقتصادی میهن عزیزمان بشمار می‌ رود، تبریک و تهنیت عرض می‌ کنم.\nبدون شک حضور حضرتعالی که از جهادگران سخت‌کوش جبهه اقتصادی کشور بوده و همانگونه که این مجموعه از راهنمایی های راهگشا و استادنه جنابعالی در جایگاه ریاست هیئت مدیره بهره جسته است شرکت سرمایه گذاری تامین اجتماعی نیز با حضور پر برکت حضرتعالی و با تاسی از راه و روش سردار بزرگ دلها، منشا تحولات اساسی شده و تجربه، دانش و تخصص جنابعالی چشم‌انداز باشکوهی از توسعه و پیشرفت را پیش روی شرکت سرمایه گذاری تامین اجتماعی (شستا) قرار دهد.\nبا تبریک مجدد این انتصاب، از سوی خود، اعضای هیئت مدیره و کارکنان صنایع مس شهید باهنر، توفیقات روزافزون جنابعالی و همکاران شاغل در شرکتهای تابعه شستا را در خدمت به میهن عزیز اسلامیمان از پروردگار متعال خواستارم.\n مجید ضیائی\nمدیر عامل و نائب رئیس هیئت مدیره شرکت صنایع مس شهید باهنر\n",
        "persian_date": "1400-08-06 23:58:00",
        "date": 1635379080000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/229332/پیام-تبریک-مدیر-عامل-فباهنر-به-مدیر-عامل-جدید-شستا"
    },
    {
        "text": " بورس24 : علی رستمی از نیرو‌های متعهد و مجرب و خوشنام به عنوان مدیرعامل جدید شرکت سرمایه‌گذاری تامین اجتماعی منصوب شد.\nگفته می‌شود پس از تشکیل جلسه هیات مدیره شستا و معارفه رستمی به عنوان عضو جدید موظف، مراسم معارفه او به عنوان مدیرعامل شرکت سرمایه‌گذاری تامین اجتماعی نیز با حضور مدیران سازمان تامین اجتماعی و وزارتی برگزار خواهد شد.\n رستمی دارای مدرک تحصیلی دکترای مدیریت بازرگانی گرایش مالی و دانش‌آموخته دانشگاه شهید بهشتی است و مدیریت در شرکت‌های املاح معدنی ایران و خاک چینی را در کارنامه دارد.\n",
        "persian_date": "1400-08-05 13:56:00",
        "date": 1635342960000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/229183/مدیر-عامل-جدید-شستا-منصوب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تامین اجتماعی در مهر  ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 6854 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1400-08-01 13:29:00",
        "date": 1634995740000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/228681/مهر-ماه-پر-سود-برای-«شستا»"
    },
    {
        "text": " بورس24 : پس از برگزاری مجمع عمومی عادی سالیانه عملکرد منتهی به خرداد ۱۴۰۰، شرکت سرمایه گذاری تامین اجتماعی در روز گذشته، با تلاش هیات مدیره \"شستا\"   طی چند روز آینده، سود سهام این هلدینگ سرمایه‌گذاری، پرداخت خواهد شد.\nمحمود ملکوتی خواه ، عضو هیات مدیره و قائم مقام شرکت سرمایه‌گذاری تامین اجتماعی به خبرنگار بورس24 گفت: با تلاش هیات مدیره \"شستا\"  و به میمنت میلاد پیامبر مهربانی ها و هفته وحدت ، همچنین با مساعدت شرکت سپرده‌گذاری مرکزی و تسویه وجوه ، سود سهام سهامداران حقیقی از طریق سامانه سجام و از تاریخ ۵ آبان ماه ۱۴۰۰، طی سه روز به حساب سهامداران واریز خواهد کرد.\nوی افزود: ضمنا سهامداران حقوقی می توانند از تاریخ ۵ ابان ماه جاری ضمن مکاتبه با شرکت و اعلام شماره حساب، نسبت به واریز سود سهام خود اقدامات لازم را انجام دهند.\nقائم مقام \"شستا\" افزود: به زودی جزئیات نحوه پرداخت سود سهام از طریق سامانه کدال ، به اطلاع همه سهامداران خواهد رسید.\n",
        "persian_date": "1400-07-28 13:33:00",
        "date": 1634736780000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/228183/خبر-خوش-«شستا»-به-سهامداران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری تامین اجتماعی در 3 ماهه منتهی به شهریور برای هر سهم 12 ریال سود با سرمایه 142000 میلیارد ریالی محقق کرد.\n\n",
        "persian_date": "1400-07-27 14:43:00",
        "date": 1634654580000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/228068/«شستا»-در-3-ماهه-نخست-چه-کرد؟"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت سرمایه گذاری تامین اجتماعی امروز برگزار شد. این مجمع 99 درصد سود قابل تقسیم شرکت را تقسیم کرد.\nملکوتی خواه ، سرپرست شستا در این مجمع آخرین وضعیت این شرکت را تشریح کرد که مهم ترین بخش های آن به شرح زیر است:\n*شستا با۱۶۳ شرکت هلدینگ و ۹۲ شرکت مدیریتی و غیر مدیریتی ،   دارای ۹ هلدینگ تخصصی ‌است\n*میزان ۱۱۷۲ درصد افزایش سرمایه از محل تجدید ارزیابی در دستور کار است\n*شستا ۴۵ میلیون کارگر و بیمه شده دارد\n*۹۲ شرکت شستا غیر بورسی است، یعنی شستا ۵۹ شرکت غیر بورسی وابسته و ۳۳ شرکت وابسته دارد. همچنین ۱۶۳ شرکت در شستا مدیریتی است\n*طی دو سال پی در پی گزارش حسابرسی شستا مقبول شد.\n*۷۸درصد سود عملیاتی تلفیقی ، ۶۹درصد سود خالص افزایش داشته است.\n*۷۸درصد سود عملیاتی تلفیقی ، ۶۹درصد سود خالص افزایش داشته است.\n*حاشیه سود حالص از ۸ درصد به ۵۴ درصد رسید\n*درآمد عملیاتی شرکت اصلی  ۶۱ درصد افزایش داشته است و به ۳۱ هزار میلیارد تومان رسید\n*سودعملیاتی شرکت اصلی ۶۱ درصد سود داشت.\n*سودخالص شرکت اصلی با ۶۲ درصد رشد به ۳۱ هزار و ۱۰۰ میلیارد تومان رسید.\n*سود خالص صبا تامین ۳۹ درصد، تاپیکو ۲۱۸ درصد، تیپیکو ۲۴ درصد، تاصیکو ۱۲۰ درصد، سیمان تامین ۱۰۴ درصد، کشتیرانی ج ا ۷۰ درصد رشد داشته است. اما سود خالص صنایع عمومی ۷۹ درصد کاهش سود خالص داشت. این شرکت به زودی وارد بورس خواهد شد.\n*علت کاهش سود خالص شرکت  صنایع عمومی وجود عرضه اولیه شرکت کشاورزی دامپروری ملارد شیر در سال ۹۸ بوده است.\n*رایتل و هلدینگ انرژی تا پایان سال وارد بورس می شود\n*تعداد شرکت های زیان ده در سال ۱۴۰۰ به صفر می رسد\n*ثبت رکورد تولید در ۴۸شرکت نسبت به سه سال اخیر\n*ثبت رکورد تولید در ۲۹ شرکت نسبت به طول تاریخ فعالیت\n*ثبت رکورد تولید بالاتر از ظرفیت اسمی در ۳۳ شرکت\n*تحقق بودجه فروش سالانه تحقق ۱۱۷ درصدی بودجه تجمیعی فروش شرکت های مدیریتی تابعه در سال ۹۹\n*افزایش ۴۴ درصدی تعداد گزارشات مقبول از ۱۰۴ گزارش مقبول در سال ۹۷ به ۱۵۰ گزارش مقبول در سال جاری\n*اقدامات حقوقی شستا\nتکمیلی:\nمجمع شرکت سرمایه گذاری تامین اجتماعی  با حضور  ۸۹.4 درصد سهامداران برگزار شد.\nبه گزارش خبرنگار بورس24 ، مجمع شستا 99درصد سود خود ، معادل 138تومان را تقسیم کرد.\nمحمود ملکوتی خواه سرپرست شستا در مجمع شرکت سرمایه گذاری تامین اجتماعی  گفت: شستا سال ۶۵ شروع به فعالیت کرد و در سال ۷۵ سهامی عام شد. و در سال ۹۹ با افزایش سرمایه از محل سود انباشته به سرمایه ۱۴ هزار ۲۰۰ میلیارد رسید. شرکت در فروردین سال ۹۹ وارد بورس شد همچنین  شستا با۱۶۳  شرکت مدیریتی  و ۹۲ شرکت غیر مدیریتی ،  دارای ۹ هلدینگ تخصصی ‌است. شستا ۴۵ میلیون کارگر و بیمه شده دارد که این  اشخاص جز خانواده بزرگ تامین اجتماعی هستند.\nشستا تجدید ارزیابی می دهد \nملکوتی خواه گفت:میزان ۱۱۷۲ درصد افزایش سرمایه از محل تجدید ارزیابی در دستور کار است که تا ماه آینده گزارش تاییدیه این افزایش سرمایه به سازمان بورس ارسال می شود.\nملکوتی خواه در مورد برنامه سود آوری شرکت گفت: 78درصد سود عملیاتی تلفیقی ، ۶۹درصد سود خالص افزایش داشته است.حاشیه سود حالص از ۸ درصد به ۵۴ درصد رسید.درآمد عملیاتی شرکت اصلی  ۶۱ درصد افزایش داشته است و به ۳۱ هزار میلیارد تومان رسید.سود عملیاتی شرکت اصلی ۶۱ درصد سود داشت. همچنین ، سودخالص شرکت اصلی با ۶۲ درصد رشد به ۳۱ هزار و ۱۰۰ میلیارد تومان رسید.\nبه گفته وی، سود خالص صبا تامین ۳۹ درصد، تاپیکو ۲۱۸ درصد، تیپیکو ۲۴ درصد، تاصیکو ۱۲۰ درصد، سیمان تامین ۱۰۴ درصد، کشتیرانی ج ا ۷۰ درصد رشد داشته است. اما سود خالص صنایع عمومی ۷۹ درصد کاهش سود خالص داشت. این شرکت به زودی وارد بورس خواهد شد. علت کاهش سود خالص شرکت  صنایع عمومی وجود عرضه اولیه شرکت کشاورزی دامپروری ملارد شیر در سال ۹۸ بوده است.\nبازارگردانی کرده ایم ، اختصاص۶ هزار میلیارد تومان برای حمایت از سهم \nوی گفت: تعداد شرکت های زیان ده در سال ۱۴۰۰ به صفر می رسد,ثبت رکورد تولید در ۴۸شرکت نسبت به سه سال اخیر،ثبت رکورد تولید در ۲۹ شرکت نسبت به طول تاریخ فعالیت،ثبت رکورد تولید بالاتر از ظرفیت اسمی در ۳۳ شرکت،تحقق بودجه فروش سالانه تحقق ۱۱۷ درصدی بودجه تجمیعی فروش شرکت های مدیریتی تابعه در سال ۹۹ از دیگر ستاوردهای شرکت بوده است.\nعضو هیات مدیره شستا در مورد بازار گردانی سهم  گفت: سال قبل صبا تامین برای سبد گردانی و بازارگردانی قسمتی از سهام ما را خرید. شستا ۶ هزار میلیارد تومان برای حمایت از سهم اختصاص داد.ما از زمان عرضه اولیه تا کنون ۱۷۰ درصد رشد کرده ایم.مطمئن باشید شستا آینده درخشانی دارد. بسیاری از شرکتها از سازمان به قیمت دفتری گرفتیم. در شرایطی که بورس سقوط میکرد کمک کردیم. الان وضعیت بدی نداریم و در آینده اوج خواهیم گرفت.\nعرضه های اولیه شستا و زیر مجموعه \nملکوتی خواه در خصوص برنامه عرضه اولیه شرکت های خود گفت: پتروشیمی مروارید ،سیمان آبیک ،افق تامین انرژی طوس ،انتی بیوتیک سازی ایران، داروسازی دانا، حریر خوزستان، هلدینگ سلولوزی ،کارگزاری صبا تامین ، صنایع عمومی تامین ،خدمات ارتباطی رایتل ،شیمی بافت ، پخش دارویی اکسیر ، سرمایه‌گذاری صنایع لاستیک، پالایشگاه ستاره خلیج فارس نیز طی امسال و سال های آتی وارد بورس می ‌شوند.\nبه گفته وی ،  علاوه بر عرضه های گفته شده ، دو شرکت و هلدینگ انرژی تا پایان سال بورسی خواهد شد. همچنین رایتل از زیان خارج شده و به سمت سودآوری می‌رود.\nوی گفت: 22 شرکت در برنامه انحلال ۱۴۰۰ شستا قرار دارند، افزایش ۴۴ درصدی تعداد گزارشات مقبول از ۱۰۴ گزارش مقبول در سال ۹۷ به ۱۵۰ گزارش مقبول در سال جاری،ایجاد دفتر حقوقی در تمامی هلدینگ های تخصصی و شرکت‌های بزرگ تابعه آنها و استقرار مدیر امور حقوقی و قراردادها جهت استقرار در زمانی شرکت های مدیریتی، اخذ بیش از ۵۰۰ رای بدوی و تجدیدنظر به اجراییه ، وصول و تامین اموال حدود ۳۰ هزار میلیارد ریال از مطالبات گروه شستا در دعاوی جاری در محاکم قضایی در طول سه سال جاری تاکنون آمار معاملات شرکت های گروه در بازار فیزیکی نشان می دهد حجم عرضه ۱۴۶۶درصد، حجم معاملات ۱۷۶۷درصد و ارزش معاملات ۳۲۷درصد رشد داشته است.\nملکوتی خواه ادامه داد: آمار معاملات شرکت های گروه در بازار فرعی نشان می دهد که حجم عرضه ۲۹۷ درصد، حجم معامله ۱۶۴ درصد ، ارزش معاملات ۶۹۰ درصد رشد داشته است. آمار معاملات بازار صادراتی  نشان می دهد حجم عرضه ۵۰ درصد، حجم معامله ۲۳ درصد، ارزش معاملات ۱۰۷ درصد رشد داشته است. مجموعه آمار معاملات شرکت های گروه در بورس کالا نشان می دهد که حجم عرضه ۵۴۷ درصد، حجم معاملات ۵۳۶ درصد و ارزش معاملات ۲۱۴ درصد رشد داشت.\nبند های حسابرسی شستا \nسرپرست شستا در مورد پاسخ بند 6حسابرسی گفت : تشکیل کمیته املاک را داشتیم و پیگیری املاک شرکت را انجام می دهیم. تا آخر امسال ملک بدون سند نخواهیم داشت. سال ۹۷ حدود ۲۸ شرکت زیان ده داشتیم. تا پایان سال هیچ شرکت زیان دهی نخواهیم داشت.\nملکوتی خواه در خصوص ساختمان ایران و آخرین اقدامات لازم بر روی آن گفت: درباره ایران سازه که زیر مجموعه سیمان تامین است واحدهای مسکونی در وردآورد تهران و کیش ساخته و واگذاری شده است. مشکلاتی ایجاد شده و دستور قضایی خورده است. این پرونده ۳۵۱ واحد مسکونی دارد و در حال رسیدگی است. چند ضابط قضایی برای این کار تعیین شده است. شستا اجازه نمی‌دهد حق کسی ضایع شود.\nهمچنین وی گفت: در نیروگاه خلیج فارس اختلاف حساب داریم. یک مبلغی را توانیر به سازمان داده و سال آینده مشکل حل خواهد شد.مبلغ ۳۳۰۰ میلیارد تومان پول اضافی است که شستا به سازمان تامین اجتماعی داده بود. الان ۱۶۰۰ میلیارد تومان سازمان به ما بدهکاری دارد که از سود ۱۴۰۰ تسویه خواهد شد.\nملکوتی خواه در پاسخ بند ۷ گزارش حسابرسی گفت : همه عملیات های صورت گرفته از خرید های خارجی از کانال های خود انجام شده،  بالغ بر ۱۰۶ درصد تعهدات جاری ارزی را انجام داده ایم.\n- ایجاد دفتر حقوقی در تمامی هلدینگ های تخصصی و شرکت‌های بزرگ تابعه آنها و استقرار مدیر امور حقوقی و قراردادها جهت استقرار در زمانی شرکت های مدیریتی\n-اخذ بیش از ۵۰۰ رای بدوی و تجدیدنظر به اجراییه\n-وصول و تامین اموال حدود ۳۰ هزار میلیارد ریال از مطالبات گروه شستا در دعاوی جاری در محاکم قضایی در طول سه سال جاری تاکنون\n* همکاری شستا با بورس کالا\n-آمار معاملات شرکت های گروه در بازار فیزیکی نشان می دهد حجم عرضه ۱۴۶۶درصد، حجم معاملات ۱۷۶۷درصد و ارزش معاملات ۳۲۷درصد رشد داشته است.\n-آمار معاملات شرکت های گروه در بازار فرعی نشان می دهد که حجم عرضه ۲۹۷ درصد، حجم معامله ۱۶۴ درصد ، ارزش معاملات ۶۹۰ درصد رشد داشته است.\n-آمار معاملات بازار صادراتی  نشان می دهد حجم عرضه ۵۰ درصر، حجم معامله ۲۳ درصر، ارزش معاملات ۱۰۷ درصد رشد داشته است.\nمجموعه آمار معاملات شرکت های گروه در بورس کالا نشان می دهد که حجم عرضه ۵۴۷ درصر، حجم معاملات ۵۳۶ درصد و ارزش معاملات ۲۱۴ درصد رشد داشت.\n*درباره ایران سازه که زیر مجموعه سیمان تامین است واحدهای مسکونی در وردآورد تهران و کیش ساخته و واگذاری شده است. مشکلاتی ایجاد شده و دستور قضایی خورده. این پرونده ۳۵۱ واحد مسکونی دارد و در حال رسیدگی است. چند ضابط قضایی برای این کار تعیین شده است. شستا اجازه نمی‌ دهد حق کسی ضایع شود. \n",
        "persian_date": "1400-07-27 12:23:00",
        "date": 1634646180000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/228050/خبرهای-مهم-مجمع-شستا-را-اینجا-بخوانید"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری تامین اجتماعی ایران موسوم به «شستا» که اّبر شرکت ایران است ، چند ماهی است بدون مدیرعامل مانده...\nگفته می شود ، علی رستمی که مدیرعامل سابق شرکت املاح معدنی ایران و مدیر فعلی خاک چینی ایران است ، بزودی به عنوان مدیرعامل این شرکت معرفی می شود.\nاو مدتی معاون «تاصیکو» بود و عضویت در هیات مدیره پتروشیمی جم ، معاونت سرمایه گذاری بانک تجارت ، معاونت ایدرو وعضویت در هیات مدیره بورس تهران از جمله سوابق مدیرعامل احتمالی شستا است.\nاو دانش آموخته کارشناسی ارشد است و دکترای مدیریت از دانشگاه شهید بهشتی دارد.\nپیش از این محمد رضوانی فرد مدیرعامل شستا بود که در روزهای پایانی دولت حسن روحانی کنار گذاشته شد.\n",
        "persian_date": "1400-07-24 10:52:00",
        "date": 1634381520000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/227829/مدیر-جدید-«شستا»-کیست!؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تامین اجتماعی لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-04 12:27:00",
        "date": 1632659220000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/226078/آمار-دارایی-های-ثابت-«شستا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تامین اجتماعی در شهریور ماه سودی شناسایی نکرد. درآمد حاصل از سود سهام مجمع برگزار شده تا پایان خرداد 1400 رقمم 8367 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-07-04 12:19:00",
        "date": 1632658740000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/226072/شناسایی-سود-بالغ-بر-٨٠٠٠-میلیارد-تومان-حاصل-از-مجامع-در-«شستا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تامین اجتماعی در گزارش تفسیری زمان بندی عرضه اولیه شرکت های تابعه را اعلام نمود.بدین ترتیب نزدیک ترین عرضه های اولیه شرکت های، داروسازی دانا، سیمان آبیک، افق تامین انرژی توس و آنتی بیوتیک سازی ایران می باشد که پیش بینی شده است در پاییز عرضه اولیه شوند.شایان ذکر است ستاره خلیج فارس و رایتل به همراه 3 شرکت دیگر برای زمستان 1400 برنامه عرضه اولیه آن ها انجام شده است.\n\n",
        "persian_date": "1400-06-27 10:08:00",
        "date": 1631959680000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/225322/زمان-بندی-عرضه-اولیه-شرکت-های-تابعه-«شستا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری تامین اجتماعی در 12 ماهه منتهی به خرداد برای هر سهم 2194 ریال سود با سرمایه 14200 میلیارد تومانی محقق کرد که به نسبت دوره مشابه قبل رشد 62 درصدی داشت.\n درامدهای عملیاتی با رشد 61 درصدی به 31498 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-06-24 16:20:00",
        "date": 1631722800000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/225247/«شستا»-سال-مالی-خود-را-با-رشد-۶٢-درصد-سود-به-پایان-برد"
    },
    {
        "text": " بورس24 : سید ضیاالدین شجاعی برهان سرپرست شرکت سرمایه‌گذاری تامین اجتماعی (شستا) با ارسال نامه‌ای به انصاری سرپرست مدیریت نظارت بر ناشران سازمان بورس و اوراق بهادار، مخالفت هیات مدیره شستا با واگذاری سهام هپکو به این شرکت را اعلام و بیان کرد: پیش‌نویس مورد واگذاری سهام هپکو توسط سازمان تامین اجتماعی تهیه برای اظهار نظر به شستا ارسال شد و هیات مدیره شستا با بررسی های صورت گرفته مخالفت خود را با این واگذاری اعلام کرد.\nوی افزود: طبیعی است شستا در صورتی که براساس صرفه و صلاح تصمیمی در این رابطه اتخاذ نماید خود را ملزم به رعایت تمامی ضوابط و دستورالعمل‌های ابلاغی سازمان بورس و اوراق بهادار می داند و در چارچوب آن عمل خواهد نمود.\nگفتنی است سرپرست شستا در پایان از سازمان بورس و اوراق بهادار خواست تا اخبار و اطلاعات معتبر در خصوص شستا را از مراجع ذی صلاح این شرکت دریافت و مورد استناد قرار دهند.\n\nمنبع: شستا رسانه\n",
        "persian_date": "1400-06-08 12:19:00",
        "date": 1630325940000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/224178/توصیه-شستا-به-بورس؛-اطلاعات-معتبر-را-مورد-استناد-قرار-دهید---هیات-مدیره-با-واگذاری-هپکو-به-شستا-مخالفت-کرد"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری تامین اجتماعی که در بازار سرمایه با نماد شستا شناخته می شود در سال های اخیر عملکرد چشمگیری داشت. به طوری که سودآوری شستا طی سه سال گذشته 25 برابر شده است.\n آذر ماه سال 1397 بود که محمد رضوانی فر جانشین مرتضی لطفی شد و به سمت مدیر عاملی شستا رسید. او که پیش از منصوب شدن به سمت مدیر عاملی شستا، مدیر عامل تیپیکو بود و در یک سال حضور خود در این شرکت\n عملکرد قابل قبولی را از خود برجای گذاشته بود، در مجموعه شستا نیز خوش درخشید و توانست کارنامه قابل قبولی را از خود بر جای گذارد.\n اما به رغم این دستاوردهای مطلوب در روزهای پایانی مرداد ماه از سوی شریعتمداری وزیر تعاون، کار و رفاه اجتماعی برکنار شد و بجای او سید ضیاء الدین شجاعی برهان به عنوان سرپرست شستا منصوب شد. این اتفاق\n در روزهای پایانی کابینه دولت دوازدهم رخ داد و در واقع شریعتمداری در ساعات پایانی دوره وزارت خود دست به این اقدامات با اهمیت زد.\n به گفته محمد رضوانی فر مدیر عامل اسبق شستا در روزهای پیش از عزل او، وزارت کار و رفاه اجتماعی و همچنین سازمان تامین اجتماعی فشارهای زیادی را به شستا وارد کردند تا مبالغ مختلفی را از این مجموعه\n دریافت کنند. در واقع آن ها مبلغ 4 هزار و 500 میلیارد تومان از شستا طلب کردند. مطالبه ای غیرقانونی که به صورت علی الحساب و زودتر از موعد قانونی برگزاری مجمع عادی سالیانه شستا به عنوان پیش پرداخت سود\n نقدی مجمع مطرح شد. این در حالی است که سهامداران زمانی می توانند سود شرکتی را دریافت کنند که آن شرکت مجمع عمومی عادی سالیانه خود را برگزار کرده باشد.\n او گفت پرداخت منابع و دریافت سود از شستا قبل از موعدهای مقرر قانونی فرآیندی غیرقانونی است و قطعا به ضرر سهامداران شستا در بازار سرمایه خواهد بود. بر اساس اظهارات رضوانی فر سر باز زدن از این مطالبه\n غیرقانونی موجب برکناری او از سمت مدیریت عاملی شستا شد.\n چند روز پس از این ماجرا موضوع جدید دیگری در مجموعه سرمایه گذاری تامین اجتماعی پیش آمد. تصمیم گرفته شده تا بیش از 30 درصد از سهام یک شرکت سهامی عام به نام هپکو را که مدتهاست در بازار سرمایه صف فروش\n بیش از 300 میلیون سهمی را به یدک می کشد، به شستا واگذار کنند. آن هم 30 درصد بالاتر از قیمت تابلو.\n در نامه ای که سروش خواجه حق وردی مدیر نظارت بازار فرابورس به شستا فرستاده به معامله 32،25 درصدی هپکو توسط شستا به طرفیت سازمان تامین اجتماعی در تاریخ 31 مرداد ماه 1400 اشاره کرده و توجه شرکت شستا\n را به این موضوع معطوف داشته که چون قیمت توافق شده جهت انجام معامله 30 درصد بالاتر از قیمت تابلوی معاملات نماد هپکوست به وضعیت بازگشایی های نماد هپکو در ماه های اخیر باید توجه داشت.\n او همچنین در نامه دیگری رفیعی مدیر عامل هپکو را مخاطب قرار داده و ضمن اشاره به موظف بودن کلیه ناشران برای انعقاد قرارداد بازارگردانی و معرفی بازارگردان از او خواسته تا نسبت به این موضوع\n اقدامات لازم را انجام دهد.\n این در حالی است که نماد هپکو از 24 تیر ماه 99 تا 25 بهمن ماه 99 متوقف بود و در این مدت بازگشایی های ناموفقی داشته، به طوری که در حراج های ناپیوسته ای که برای بازگشایی این نماد اتفاق افتاد در بازه\n زمانی 250 تا 350 تومان در نوسان بود و خریداری برای آن پیدا نشد و قیمت تابلوی هپکو همچنان با همان محدوده 520 تومان و صف فروش سنگینش باقی ماند. اما حالا همین سهمی که در قیمت 250 تا 350 تومان بدون\n خریدار مانده بود را می خواهند 30 درصد بالاتر از قیمت تابلو یعنی در حدود 680 تومان به شستا بفروشند.\n سازمان تامین اجتماعی در حالی چنین تصمیماتی را برای شستا اتخاذ کرده که شستا یک شرکت \"سهامی عام\" است و سهامداران حقیقی زیادی دارد. این در حالی است که در \"قرارداد فروش سهام سازمان تامین\n اجتماعی در شرکت هپکو به شرکت سرمایه گذاری تامین اجتماعی\" از شرکت سرمایه گذاری تامین اجتماعی (شستا) که طرف دوم قرار داد است به عنوان یک شرکت \"سهامی خاص\" یاد شده است.\n قطعا اجرایی شدن این دو مساله مهم که اخیرا برای شرکت سرمایه گذاری تامین اجتماعی (شستا) پیش آمده به ضرر خود شرکت و سهامدارانش خواهد بود. اگر این موضوع تضییع حقوق سهامداران شستا نیست پس چه نامی می\n توان برای آن گذاشت؟\n گفتنی است سازمان تامین اجتماعی مالک بیش از 88 درصد از سهام شستا و همچنین مالک بیش از 52 درصد از سهام هپکو است.\n",
        "persian_date": "1400-06-07 11:04:00",
        "date": 1630235040000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/224024/نقض-آشکار-حقوق-سهامداران-شستا--از-برکناری-دقیقه-نودی-مدیرعامل،-تا-اجبار-شرکت-به-خرید-بلوک-هپکو-با-قیمت-بالا"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تامین اجتماعی در مرداد ماه حدود 433 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 15662 میلیارد تومان افزایش\n داشت.\n \n",
        "persian_date": "1400-06-01 15:27:00",
        "date": 1629732420000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/223389/مرداد-ماه-پر-سود-برای-«شستا»"
    },
    {
        "text": " بورس24 : مدیرعامل سابق شستا به رغم تأکیدات وزیر رفاه از انجام تعهدات شستا برای پرداخت حقوق بازنشستگان خودداری کرده و اکنون برای فرار از این واقعیت تلخ، مدعی اعمال فشار برای دریافت رانت از سوی\n سازمان تأمین اجتماعی است.\n به دنبال برکناری محمد رضوانی‌فر، مدیرعامل برکنار شده شرکت سرمایه‌گذاری تأمین اجتماعی (شستا)، هیئت‌مدیره این شرکت، طی اطلاعیه‌ای، دلیل تصمیم‌اش درخصوص برکناری نامبرده را\n جلوگیری از انجام تعهدات شستا برای پرداخت حقوق بازنشستگان و مستمری‌بگیران سازمان تأمین اجتماعی اعلام کرد.\n در این اطلاعیه آمده است: بر اساس مصوبه هیئت مدیره سازمان تأمین اجتماعی مقرر می‌شود از تیر ماه سال جاری ماهیانه مبلغ 2200 میلیارد تومان به صورت علی‌الحساب بابت سود سهام سازمان تأمین\n اجتماعی پرداخت شود، از آنجایی که مدیرعامل سابق شستا در نشست مزبور پرداخت این مبلغ را از مرداد ماه قابل انجام می‌داند در این خصوص با اعمال ملاحظه وی تصمیم‌گیری می‌شود.\n توافقات صورت گرفته طی ابلاغیه شماره 50511 مورخ 1400.3.25 وزیر و رئیس هیئت امناء، به‌صورت رسمی با قید زمان‌بندی مشخص برای اجرا به سازمان، بانک رفاه کارگران و شستا ابلاغ می‌شود.\n با گذشت 2 ماه و علیرغم تذاکرات متعدد به مدیرعامل شستا نه تنها در هفته اول حتی تا پایان نیمه اول مرداد نیز که مقرر بود کل تعهدات شستا ایفاء شود، حتی یک ریال هم در قبال واگذاری سهام یا سود\n علی‌الحساب یادشده، به سازمان پرداخت نمی‌شود.\n در این اطلاعیه تصریح شده است: یکشنبه 1400.5.26 وزیر تعاون کار و رفاه اجتماعی برای حل مشکل پرداخت حقوق بازنشستگان در محل دفتر خود نشستی برگزار می‌‌کند اما مدیرعامل سابق شستا از حضور در\n نشست امتناع ورزیده و حتی معاون یا نماینده خود را برای شرکت در آن نمی‌فرستد.\n این اطلاعیه می‌افزاید: پیرو هماهنگی هیئت مدیره سازمان با مدیرعامل سابق شستا، تصمیمات الحاقی توسط هیئت مدیره مصوب و به شستا ابلاغ می‌شود، در این مورد نیز به رغم توافق به عمل آمده با شستا\n در اتخاذ تصمیمات جدید(براساس هماهنگی قبلی)، دوباره به تعهدات خود عمل نمی‌کند.\n در بخش دیگر این اطلاعیه آمده است: وزیر تعاون،کار و رفاه اجتماعی، ناگزیر برای روز چهارشنبه مورخ 1400.5.27 ساعت 19 مسئولین مربوطه را به نشست دیگری دعوت می‌کند تا بلکه پرداخت حقوق بازنشستگان در\n مهلت مقرر انجام شود، ولی مدیرعامل شستا دوباره، در نشست حضور نیافته و نماینده‌ای هم به جلسه نمی‌فرستد.\n این اطلاعیه تصریح می‌کند: مذاکرات متعددی با مدیرعامل سابق شستا انجام می‌شود اما وی اعلام می‌کند صرفاً چنانچه بابت فاصله زمانی پرداخت سود علی‌الحساب تا برگزاری مجمع، سود بانکی به\n شرکت پرداخت شود، به تعهدات خود عمل می‌کند، بر همین اساس، هیئت مدیره سازمان تامین اجتماعی(مجمع عمومی شستا) بلافاصله به موجب مصوبه‌ای با این پیشنهاد مدیرعامل شستا موافقت و مراتب را به وی\n ابلاغ می‌کند.\n در بخش دیگر این اطلاعیه تصریح شده است: با وجود تأکیدات مکرر همه مسئولین، وی از انجام تعهدات شستا برای پرداخت حقوق بازنشستگان در لحظات پایانی و موقعیت حساس کنونی سر باز می‌زند.\n بنابر این اطلاعیه، در این چارچوب، پس از تخلفات متعدد و استنکاف از اجرای دستورات هیئت مدیره سازمان مجمع عمومی و مالک حدود 90 درصد شستا، به درخواست سازمان تأمین اجتماعی به عنوان\n سهام‌دار عمده، روز شنبه مورخ 1400.5.30 هیئت مدیره شستا در نشستی، وی را برکنار و سیدضیاءالدین شجاعی برهان عضو هیئت مدیره شستا که سابقه معاونت چند وزارتخانه را در کارنامه خود دارد، به سرپرستی\n شستا منصوب می‌کند، این مصوبه به تصویب هیئت مدیره سازمان تأمین اجتماعی مجمع عمومی شستا و سایر ارکان ذیربط نیز می‌رسد.\n در پایان این اطلاعیه تأکید شده است: طبق بودجه سنواتی مصوب هیئت امنا برای سال 1400، کل منابع مورد نیاز سازمان تأمین اجتماعی برای انجام تعهدات بیمه‌ای و درمانی، حدود 270 هزار میلیارد تومان\n پیش‌بینی و مصوب شده است که سهم شستا در تأمین این منابع با اخذ نظر شستا در زمان تدوین و تصویب بودجه از محل سود سهام سازمان در شستا، معادل 14 هزار و 600 میلیارد تومان یعنی حدود 5 درصد\n منابع مورد نیاز سازمان در سال 1400 است؛ به عبارت دیگر، ماهیانه 1216 میلیارد تومان آن (معادل حدود 5 درصد) از محل سود سهام سازمان در شستا تأمین می‌شود که البته وقتی پرداخت این سهم 5درصدی\n چند ماه به تعویق بیافتد یک چالش مهم در پرداخت حقوق بازنشستگان و مستمری بگیران سازمان تأمین اجتماعی ایجاد می‌کند، که به‌هیچ‌وجه خصوصاً در شرایط کنونی قابل گذشت نبوده و نیست.\n منبع: تسنیم\n",
        "persian_date": "1400-06-01 11:15:00",
        "date": 1629717300000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/223365/توضیحات-هیئت‌مدیره-شستا-درباره-برکناری-رضوانی-فر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تامین اجتماعی، جناب آقای سیدضیاءالدین شجاعی برهان را با مدرک تحصیلی کارشناسی به عنوان سرپرست معرفی نمود.\n \n",
        "persian_date": "1400-05-31 09:37:00",
        "date": 1629625020000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/223291/معرفی-عضو-جدید-هیئت-مدیره-«شستا»"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت سرمایه‌گذاری دارویی تامین، هلدینگ دارویی شستا دوشنبه ۱۸ امرداد ماه ۱۴۰۰ برگزار شد.\nدکتر محمد رضوانی‌فر، مدیرعامل شستا در این مجمع شخصا حضور، و جریان و روند برگزاری مجمع عمومی شرکت سرمایه‌گذاری دارویی تامین را زیر نظر داشت.\nریاست مجمع: دکتر جلال بهارستان، ناظران: دکتر سامان راجی و دکتر محمدابراهیم راعی و دبیر: مهندس علیرضا برقی بودند.\nدکتر پویا فرهت، مدیرعامل تی‌پی‌کو ابتدا با ارائه یک گزارش جامع و مبسوط از عملکرد شرکت‌های گروه دارویی تامین؛ که در سال مالی منتهی به اردیبهشت 1400 غالبا رشدهایی بسیار خوب و چشم‌افسا داشتند؛ رضایت اولیه را در میان سهامداران این هلدینگ بزرگ دارویی کشور براتگیخت.\nفرهت گفت:\nتی‌پی‌کو در سال گذشته فقط در یک مورد، موفق به دریافت ۴۱ گواهینامه GMP شده است؛ اهل فن می‌دانند یعنی چه؛ در سالی که غالب شرکت‌های دارویی دنبال گذران مجموعه‌های خود بودند و هستند، تعدادی از شرکت‌های گروه دارویی تامین قدم‌هایی بسیار ارزشمند برداشتند و در یک اقدام رو به جلو خطوط خود را اصلاح کرد و به استانداردها رساندند این در کنار رشد شاخص‌های تولید و سودآوری بود، و هیچ چیز متوقف نشد.\nمقایسه آمار شرکت‌های بورسی دارویی با سایر همتایان در صنعت بخشی دیگر از سخنان دکتر فرهت را تشکیل می‌داد. او گفت: این موضوعات با حفظ و روند رشد سهم بازار تی‌پی‌کو محقق شده است. ما در بخش طراحی و اجرای پرتعداد سامانه‌های مدیریتی و عملکردی که پیش از این موجود نبود، هارمونی و انتظامی مهم را مسیرهای پیش رو دامن زدیم و این سامانه‌ها احاطه لازم را برای کنترل و رصد و پایین آوردن ضریب خطا فراهم آورد.\nدکتر پویا فرهت، مدیرعامل با ارائه این گزارش، درباره ریز عملکرد و شفافیت مالی، نسبت‌ها و بهبود شاخص‌های‌ مالی هلدینگ و همچنین عرضه‌ی سهام دو شرکت در بورس هم سخن گفت: عرضه سهام «داروسازی دانا» (غیرمدیریتی) و «آنتی‌بیوتیک‌سازی ایران» (مدیریتی) را در آینده نزدیک در دستور کار خود قرار داده‌ایم.\nهمچنین اصلاح ساختار مالی شرکت‌ها، و نگه‌داشت نسبت هزینه مالی به فروش در کمترین میزان ممکن در صنعت، و اشاره به سهم ۱۰ درصدی محصولات جدید از کل فروش، دریافت ۴۱ گواهینامه GMP و ... از دیگر موضوعات ارزشمند گزارش مدیرعامل بود. گزارشی که در پایان به‌قدری بر سهامداران موثر افتاد که به دعوت یکی از ایشان، حاضران ایستادند و برای این گزارش مثبت و بسیار مطلوب تی‌پی‌کو را تشویق کردند.\nدریک نگاه:\n-تی‌پی‌کو سال مالی موفقی را پشت سر گذاشت.\n-مدیرعامل و هیات مدیره شستا و همچنین قریب به اکثریت سهامداران از گزارش عملکرد قرائت شده اظهار رضایت و خرسندی داشتند به‌گونه‌ای که دکتر رضوانی‌فر پس از مجمع، در حساب کاربری خود شخصا از تلاش‌های مدیران و کارکنان تی‌پی‌کو تقدیر کرد.\n-تی‌پی‌کو موفق به اخذ گزارش مقبول برای صورت‌های مالی تلفیقی هلدینگ شد\n-رشد سود خالص و فروش چشمگیر بود\n-همچنین سود تقسیمی حداکثری و برای هر سهم ۴۷۵۰ ریال تعلق گرفت که خودش یک رکورد در سال‌های فعالیت این هلدینگ بزرگ دارویی کشور به‌حساب می‌آمد.\n-متن توئیتری دکتر رضوانی‌فر، مدیرعامل شستا برای تی‌پی‌کو که بلافاصله بعد از مجمع در صفحه شخصی ایشان انتشار یافت:\nسودآوری همۀ شرکت‌ها، افزایش سهم بازار، رشد حاشیۀ سود ناخالص، عملیاتی و خالص، اخذ 41 گواهی GMP و عرضۀ 168 محصول جدید با تحقق سود خالص تلفیقی 3300 میلیارد تومانی بخشی از دستاوردهای هلدینگ دارویی شستا در مجمع سال 99 بود. از کارکنان، مدیران، و مدیریت هوشمندانه مدیرعامل هلدینگ سپاسگزارم.\nمنبع : امور رسانه‌ای تی‌پی‌کو\n",
        "persian_date": "1400-05-19 16:45:00",
        "date": 1628613900000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/222913/رضایتمندی-سهامداران-از-مجمع-عمومی-سالیانه-تی‌پی‌کو---ثبت-یک-رکورد؛-تقسیم-سود-۴۷۵۰-ریالی"
    },
    {
        "text": " بورس24 : جلال بهارستان*: شرکت سرمایه‌گذاری تامین اجتماعی به عنوان بزرگترین هلدینگ چندرشته‌ای کشور، مدیریت 166 شرکت در حوزه‌های مختلف صنعت را بر عهده داشته و از این طریق نقش بسزایی در رشد و توسعه اقتصادی کشور ایفا می‌کند.\nبدون شک یکی از مولفه‌های اساسی در مدیریت و کنترل بهینه شرکت‌های تابعه در این نوع هلدینگ‌ها، ارتقاء شفافیت از طریق شفاف‌سازی حساب‌های مالی در آنهاست. همین جاست که اخذ گزارش مقبول از حسابرس و بازرس قانونی اهمیت پیدا کرده و این امر موید شفافیت در حساب‌های مالی است.\nدر همین راستا، شرکت سرمایه‌گذاری تامین اجتماعی (شستا) با استقرار مدیریت جدید از آذر ماه سال 1397، ایجاد شفافیت در حساب‌های مالی شرکت‌های تابعه از طریق تبدیل گزارشات مشروط به مقبول را در دستور کار خود قرار داد که هم‌اکنون پس از گذشت قریب به سه سال نتایج مطلوبی در این خصوص حاصل شده است؛ به‌طوری که می‌توان ادعا کرد در حال حاضر شستا با اخذ بالغ بر 92 درصد از گزارشات حسابرسی شرکت‌های تابعه به صورت مقبول، شفاف‌ترین بنگاه اقتصادی کشور است. گزارشات سازمان حسابرسی و نیم‌نگاهی به آمار گزارشات شرکت‌های بورسی و فرابورسی موید این ادعاست.\nاین در حالی است که بالغ بر 70 درصد از شرکت‌های تابعه شستا از منظر فروش توسط سازمان حسابرسی مورد حسابرسی واقع شده اند. ذکر این نکته نیز ضروری است که به استثنای یک موسسه حسابرسی، هیچ موسسه حسابرسی تا پیش از دوره چهارساله حسابرسی در شرکت‌های تابعه تغییر نکرده است. در ادامه اهمیت اخذ گزارش مقبول حسابرسی، اقدامات شستا در جهت تبدیل گزارشات مشروط به مقبول طی سه سال اخیر و نیز نتایج حاصله در این خصوص ارائه می‌گردد:\nاهمیت اخذ گزارش مقبول حسابرسی\nشایان ذکر است پیرامون هرکدام از موارد فوق‌الذکر مطالعات علمی گوناگونی در داخل و خارج از کشور صورت پذیرفته و بحث و بررسی در مورد هر یک از آنها نیازمند صرف زمان بوده که جای بحث آن در این مجال نیست.\nحال این سوال مطرح می‌شود که در سنوات اخیر چه اقداماتی در مجموعه شستا جهت تبدیل گزارشات مشروط به مقبول انجام شده است؛ ابتدا اعلام می‌دارد طی سه سال اخیر تعداد 126 بند شرط از صورت‌های مالی شرکت‌های زیرمجموعه شستا حذف شده که این اقدام منجر به تبدیل 41 گزارش مشروط به گزارش مقبول شده است. در ذیل به مهمترین اقدامات انجام شده جهت تبدیل گزارشات مشروط به مقبول می‌پردازیم:\nاخذ ذخایر ضروری که عمدتاً مربوط به سنوات قبل از سال 97 بوده است (شایان ذکر است در این خصوص نظر حسابرسان محترم اخذ شده است): از 126 بند مزبور، 15 بند با اخذ ذخیره حذف شده است.\nهمچنین در خصوص گرفتن ذخائر ذکر این نکته ضروری است که اخذ ذخیره در حساب‌ها به معنای گذشتن از حق و حقوق شرکت نبوده و مصادیق متعددی وجود دارد که شرکت در سنوات بعد از اخذ ذخیره با پیگیری قانونی، موفق به وصول مطالبات یا ایجاد درآمدهایی شده که قبلا به دلایل حسابداری شناسایی نشده یا ذخیره اخذ کرده است که اهل فن در حوزه مالی و حسابداری به خوبی به این موضوع واقف‌اند.\nثبت برخی هزینه‌ها که در گذشته ثبت نشده بودند: از 126 بند مزبور، 43 بند با ثبت هزینه‌های مربوطه در حساب‌های مرتبط حذف شده است.\nاصلاح روش‌های حسابداری و رعایت استاندارهای حسابداری: از 126 بند مزبور، 16 بند با رعایت استانداردهای حسابداری مربوطه و تعدیل حساب‌ها متناسب با استانداردهای مرتبط حذف شده است.\nپیگیری، تعیین تکلیف و اخذ مدارک و مستندات و نیز اخذ تاییدیه از مبادی درون و برون‌گروه: از 126 بند مزبور، 52 بند با اخذ تاییدیه و ... حذف شده است.\nنتیجه اقدامات فوق حصول دستاوردهای مطلوبی است که در بین بنگاه‌های مشابه و حتی مجموع شرکت‌های بورسی و فرابورسی یک دستاورد بی‌نظیر محسوب شده و مصداق عملی ارتقاء شفافیت به حساب می‌آید. درصد گزارشات مقبول در بین شرکت‌های مدیریتی شستا (166 شرکت) از 64 درصد در سال 1397، به 81 درصد در سال 1398 و نهایتاً 92 درصد در سال 1399 رسیده است. این در حالی است که درصد مزبور در شرکت‌های بورسی و فرابورس برای سال 1398 رقمی معادل 50 درصد و برای سال 1399 رقمی معادل 59 درصد می‌باشد. در بین شرکت‌هایی که سازمان حسابرسی عهده‌دار حسابرسی آنهاست نیز این نسبت تقریباً معادل 50 درصد است.\nبا مقایسه این اعداد و ارقام، عملکرد مطلوب شستا در این حوزه به وضوح قابل مشاهده است. قضاوت با اهل فن!!!\n*معاون برنامه و توسعه شستا\n",
        "persian_date": "1400-05-13 08:48:00",
        "date": 1628066880000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/222594/-مروری-بر-اقدامات-شستا-در-جهت-شفاف‌سازی-حساب‌ها-و-اخذ-گزارشات-مقبول-حسابرسی"
    },
    {
        "text": " بورس24 : معاون محترم امور تولیدی سازمان بازرسی کل کشور و هیات همراه، روز دوشنبه 11 مرداد 1400 دربازدید 5 ساعته از شستا جزییات اقدامات و دستاوردهای شستا را بررسی کردند.\nدر این نشست، محمد رضوانی‌ فر مدیر عامل شستا گزارش مبسوطی از عملکرد 3 سال اخیرارائه کرد و گفت: رشد سود خالص شرکت اصلی شستا از 1250 میلیارد تومان به 32 هزار میلیارد توماندر سال مالی گذشته نتیجه عملکرد شفاف و گزارش‌گیری و پیگیری‌ های مستمر مدیریتی است.\nمدیر عامل شستا در این نشست تخصصی، با تحلیل عملکرد 18سال اخیر شستا، تصریح کرد: سود خالص 3 سال گذشته شستا معادل 2برابر جمع 18 سال گذشته بوده است.\nدر این نشست گزارش سامانه‌ های شفافیت شستا ارائه و هیات سازمان بازرسی سوالات و نکات خود را مطرح کردند.\nپس از استماع گزارش محمد رضوانی‌ فر مدیر عامل شستا، غلامعباس ترکی، معاون امور تولیدی سازمان بازرسی کل کشور ضمن تقدیر از گزارش ارائه شده و دستاوردهای محقق شده در شستا، ضمن تاکید بر تعمیق همکاری‌ های شستا و بازرسی کل کشور، گفت: لازم است بخش حقوقی و زیر ساخت‌ های حقوقی مجموعه تقویت شود و هیات رسیدگی به تخلفات در شرکت‌ ها و کمیته انضباطی حسب چارجوب حاکمیت شرکتی تقویت و فعالانه‌ تر عمل کند.\nدکتر ترکی با بیان این‌ که مجموعه عملکرد ساماندهی شرکت‌ ها از جمله ادغام‌ها و انحلال‌ها، عرضه در بورس و افزایش سرمایه‌ها کارهای بزرگی است که باید مجدانه پیگیری شود، تصریح کرد: عرضه محصولات در بورس کالا و منافعی که به واسطه افزایش درآمد و جلوگیری از پول‌شویی ایجاد می‌کند بسیار ضروری و ضمن توسعه ارائه تولیدات در بورس کالا باید اطلاع‌رسانی و آموزش در این بخش بیشتر مورد توجه قرار گیرد.\nوی در این نشست تخصصی توجه به بازارهای صادراتی، فناوری های جدید و با تکنولوژی بالا توجه ویژه به کسب درآمدهای ارزی را از مجموعه‌های بزرگی همچون شستا مورد انتظار دانست و اضافه کرد که باید این موارد در بودجه و برنامه‌های عملیاتی ویژه تر لحاظ شود.\nمعاون امور تولیدی سازمان بازرسی کل کشوردر ادامه تصریح کرد: در سرمایه‌گذاری های شستا ضمن رعایت و لحاظ کردن عدالت سرمایه‌گذاری و آمایش سرزمینی، ظرفیت‌ ها و مزیت‌ های ویژه هر استان باید مورد توجه قرار گیرد.\nترکی در پایان این نشست ضمن تشکر از اقدامات گسترده شفافیت در شستا، گفت: امکان استفاده و انتقال تجربیات طراحی و اجرای سامانه‌ های شفافیت شستا به دیگر محیط‌ های اقتصادی فراهم شود.\nگفتنی است در این نشست علاوه بر غلامعباس ترکی، معاون امور تولیدی سازمان بازرسی کل کشور، آقایان یوسف‌نژاد بازرس کل امور تعاون، کار و رفاه اجتماعی، رضاپور، معاون بازرسی امور تعاون، کار و رفاه اجتماعی، باتقوا سربازرس امور شرکت سرمایه‌ گذاری تامین اجتماعی و آقایان شیخی و مشایخی مشاورین معاونت امور تولیدی سازمان بازرسی کل کشور حضور داشتند.\n",
        "persian_date": "1400-05-13 22:09:00",
        "date": 1628028540000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/222583/بازدید-سرزده-معاون-امور-تولیدی-سازمان-بازرسی-کل-کشور-از-شستا-"
    },
    {
        "text": " بورس24 : مدیرعامل شستا گفت: از ابتدای امسال، مجموعه بزرگ شستا مقید شده که هر کالایی که قابلیت و ظرفیت عرضه در بورس کالا و بازار سرمایه را داشته باشد، تنها از طریق این بازار عرضه کند. رضوانی فر تلاش\n برای شفافیت بیشتر و عرضه حداکثری محصولات در بورس را در راستای مقابله با رانت‌خواری ارزیابی و اظهار کرد: وجود رانت در فروش محصولات و خرید مواد اولیه یکی از مهمترین مشکلاتی است که در\n مجموعه‌های تولیدی وجود دارد و لذا عرضه حداکثری محصولات در بورس به رفع این مشکل و شفافیت بیشتر کمک می‌کند.\n محمد رضوانی‌فر، در آیین افتتاح پروژه توسعه نمک تسویه گرمسار با اعلام خبر افتتاح و بهره‌برداری از ۱۸ پروژه به مناسبت عید سعید غدیر اظهار کرد: برای بهره‌برداری از این پروژه اعتباری\n افزون بر ۳۰۰۰ میلیارد تومان هزینه شده است.\n مدیرعامل شستا با اشاره به اشتغال‌زایی این پروژه‌ها افزود: با بهره‌برداری از این ۱۸ پروژه ۱۰۰۰ فرصت شغلی به طور مستقیم در کشور ایجاد می‌شود.\n وی با بیان اینکه اکثر این پروژه‌ها در مناطق کمتر برخوردار کشور راه‌اندازی شدند تصریح کرد: کمک به رشد و توسعه مناطق محروم یکی از اهدافی است که از سوی مجموعه بزرگ شستا در سراسر کشور دنبال\n می‌شود.\n رضوانی‌فر از تلاش برای شفافیت‌سازی به عنوان یکی از اهداف مجموعه شستا نام برد و خاطرنشان کرد: شفافیت‌سازی در شستا در دو سه سال اخیر شتاب بیشتری گرفته است به طوری که تا دو نیم سال پیش،\n تنها ۶۰درصد پرتفوی شستا بورسی بود اما هم‌اینک این رقم به بیش از ۹۳درصد رسیده است.\n وی با اشاره به شفافیت بالا در بازار سرمایه تصریح کرد: از ابتدای امسال، مجموعه بزرگ شستا مقید شده که هر کالایی که قابلیت و ظرفیت عرضه در بورس کالا و بازار سرمایه را داشته باشد، تنها از طریق این\n بازار عرضه کند.\n رضوانی فر تلاش برای شفافیت بیشتر و عرضه حداکثری محصولات در بورس را در راستای مقابله با رانت‌خواری ارزیابی و اظهار کرد: وجود رانت در فروش محصولات و خرید مواد اولیه یکی از مهمترین مشکلاتی است که\n در مجموعه‌های تولیدی وجود دارد و لذا عرضه حداکثری محصولات در بورس به رفع این مشکل و شفافیت بیشتر کمک می‌کند.\n مدیرعامل شستا ادامه داد: تناژ محصولات عرضه شده‌ شستا از طریق بورس کالا در سه ماهه ابتدای امسال در مقایسه با مدت مشابه سال قبل از آن از ۲۳۰ هزار تن به افزون بر یک میلیون تن رسیده است.\n رضوانی‌فر از افزایش قابل توجه فروش تولیدات این مجموعه بزرگ تولیدی و صنعتی خبر داد و اضافه کرد: همچنین ارزش کالاهای عرضه شده در سه ماهه اول سال از ۸۰۰ میلیارد تومان در بهار ۹۹ در سه ماهه اول\n ۱۴۰۰ به بیش از ۴ هزار میلیارد تومان افزایش یافته است.\n منبع: کالاخبر\n",
        "persian_date": "1400-05-08 11:31:00",
        "date": 1627644660000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/222303/مدیرعامل-شستا:-معضل-«رانت»-با-عرضه-حداکثری-محصولات-در-بورس-کالا-حل-می-شود"
    },
    {
        "text": " بورس24 : شرکت شیمیایی فرآورد قشم (سهامی عام) یکی از شرکت های تابعه شرکت سرمایه‌ گذاری صنایع پتروشیمی وزیر مجموعه شستا است، که در زمینه تولید کیسه سه لایه پلی‌ اتیلنی و شیرینک جهت بسته‌ بندی محصولات پتروشیمی تاسیس فعال است.\nبه گزارش شستا_رسانه شرکت شیمیایی فرآورد قشم در سال‌های ۱۳۹۸ و ۱۳۹۹ با برنامه‌ ریزی صحیح و حرکت بر مدار سیاست‌ های ابلاغی از سوی مدیر عامل محترم شستا، توانست به یکی از شرکت‌ های تحول یافته شستا تبدیل شود.\nگفتنی است، شیمیایی فرآورد قشم طی سال های اخیر و بدنبال اجرای سیاست‌ های ابلاغی از سوی شستا توانست، ۱۵ درصد از بازار مصرف کشور را در اختیار گرفته و تا حد زیادی نیاز کشور به واردات کیسه سه لایه و شیرینک سه لایه را مرتفع نماید.\n",
        "persian_date": "1400-05-06 19:24:00",
        "date": 1627500240000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/222275/سال-۹۹-سال-درآمداستثنایی-شرکت-شیمایی-فرآورد-قشم-شستا"
    },
    {
        "text": " بورس24 : امیر هامونی درافتتاح تالار معاملات جدید کارگزاری صبا تامین ضمن قدردانی از اقدامات مجموعه شستا و تصمیمات رضوانی فر در جهت شفاف سازی و عرضه شرکت های زیر مجموعه و همچنین عملکرد سرمایه\n گذاری صباتأمین و کارگزاری صباتأمین به عنوان بازوی اجرایی مجموعه شستا در ایجاد ساختار شفاف و روشن در جهت پذیرش و عرضه شرکت های زیر مجموعه شرکت سرمایه گذاری تامین اجتماعی(شستا) گفت: می‌توان\n بازار هدف شرکت کارگزاری صبا تامین را به فراتر از مجموعه‌های شستا گسترش داد و با توجه به شایستگی‌ها و تجربیات این کارگزاری، مسیر پذیرش شرکت‌های خصوصی نیز هموار خواهد شد.\n در ادامه هامونی از عرضه اولیه یکی دیگر از شرکت های زیر مجموعه شستا در چهارشنبه هفته جاری خبر داد. وی افزود با توجه به اینکه هفته گذشته قرار بود عرضه اولیه وهامون انجام شود و به دلیل\n تعطیلات کرونایی به تعویق افتاد این عرضه در روز چهار شنبه این هفته صورت می‌پذیرد. وی ادامه داد: شرکت هایی که سال گذشته پذیرش شدند بالغ بر 60 شرکت بودند که تعدادی درج شدند و در مرحله عرضه\n اولیه قرار دارند. سایر مجموعه ها هم در مراحل کشف قیمت، ارزش گذاری و ثبت در سازمان هستند که به فراخور موضوع بعد از آماده شدن وارد بازار می شوند.\n هامونی در خصوص عرضه اولیه سرخابی ها نیز گفت: در مورد عرضه دو باشگاه استقلال و پرسپولیس در مرحله ثبت در سازمان هستند که بعد از انجام مراحل در بازار پایه درج خواهند شد.\n وی در مورد نقش کارگزاری ها در بازار سرمایه گفت : امروز برنامه افتتاح و بهره‌برداری از تالار معاملات جدید شرکت کارگزاری صبا تامین بود. این مجموعه از زیر مجموعه های شستاست که در روز جاری ساختمان\n مرکزی این کارگزاری افتتاح شد.اگر این شرایط فراهم شود که بتوان خود صنعت کارگزاری را به صورت اختصاصی عرضه اولیه کرد و شرکت های فعال این صنعت را وارد بازار کرد، اتفاق بسیار مهم و خوبی است.مشاوران\n پذیرش که کارگزاران و هلدینگ های خدمات مالی را شامل می شوند نقشی اساسی در این زمینه را دارند که می توانند فعال تر عمل کنند. سواد مالی هم موضوعی است که همیشه باید مورد توجه کارگزاری ها باشد. همچنین\n با توجه به اینکه اکثر کارگزاران و فعالان این حوزه بر \"بخش خریدار (buyside)\" تمرکز دارند، پیشنهاد می‌شود کارگزاری صباتامین به بخش فروش (sellside) نیز بپردازد و برای این بخش معاونت\n پذیرش در نظر گرفته شود.\n",
        "persian_date": "1400-05-05 11:17:00",
        "date": 1627384620000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/221967/امیر-هامونی،-در-مراسم-افتتاح-تالار-معاملات-کارگزاری-صبا-تامین-مطرح-کرد؛-اهمیت-عرضه-اولیه-صنعت-کارگزاری-در-بازار-سرمایه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی سرمایه گذاری تامین اجتماعی در تیر ماه افزایش 27202 میلیارد تومانی داشت.\n \n",
        "persian_date": "1400-05-04 14:04:00",
        "date": 1627308240000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/221828/افزایش-بیش-از-٢٧-هزار-میلیارد-تومانی-ارزش-پرتفوی-«شستا»"
    },
    {
        "text": " سعید اسلامی بیدگلی خبره بازار سرمایه نوشت: رضوانی‌فر، شستا را به جایگاه مناسبی رسانده است.\n سامانه‌های شستا پایداری عملکردی شرکت‌ها را تضمین می‌کند.\n بسیاری از شرکت‌های شستا و تقریبا در همه هلدینگ‌های آن رکوردهای فروش، درآمد و سودآوری زده شده است.\n بسیاری از شرکت‌های بورسی شستا از مهم‌ترین شرکت‌های بازار سرمایه‌اند.لذا عملکرد شرکت‌ها، موضوعی مهم برای فعالان بازار است.\n یکی از مهم ترین سامانه‌های شستا سامانه املاک است. به نظر من باید این سامانه در سازمان‌ها،شرکت‌های بزرگ و هلدینگ‌های کشور نیز بهره‌برداری شود.\n",
        "persian_date": "1400-05-02 19:25:00",
        "date": 1627154700000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/221672/-سعید-اسلامی-بیدگلی:-رضوانی‌فر،-شستا-را-به-جایگاه-مناسبی-رسانده-است-"
    },
    {
        "text": "یکی از فعالان بازار سرمایه تحولات ساختاری در اداره شرکت سرمایه‌گذاری تامین اجتماعی را تجربه ملی و متعلق به کشور دانست.\nبه گزارش شستا رسانه، شاهین چراغی از فعالان بازار سرمایه در حاشیه نشست تخصصی با مدیرعامل شستا با اشاره به‌ ایجاد سامانه‌های نظارتی و کنترلی در این مجموعه اقتصادی، گفت: باید به مجموعه شستا و آقای رضوانی‌فر بابت این تحولات مثبت تبریک گفت. در نتیجه تغییر دیدگاه مدیرتی در دوسال اخیر شاهد اتفاقات بسیار خوب در شستا هستیم. شستا در مسیر شفافیت هر چه بیشتر گام بر می دارد. در نتیجه این تحولات امروز شاهدیم که بسیاری از شرکت های تابعه این هلدینگ بزرگ وارد بورس شده‌اند و تعدادی دیگر نیز در مسیر بورسی شدن هستند.\nچراغی در ادامه افزود: در این جلسه از نزدیک در جریان روند تغییرات صورت گرفته در شستا در حوزه عملکرد اقتصادی وایجاد تحولات ساختاری در مسیر شفافیت هر چه بیشتر در اداره این هلدینگ بزرگ قرارگرفتیم.\nوی در ادامه در خصوص عملکرد اقتصادی شستا و شرکت‌های تابعه، گفت: درخصوص عملکرد اقتصادی شستا ما شاهد اتفاقات بسیار مثبتی بودیم. بسیاری از شرکت‌های زیان‌ده شستا امروز به سوددهی رسیده‌اند.از سوی دیگر میزان سودآوری شستا نسبت به دو سال پیش تا بیست برابر افزایش یافته است.\nچراغی در ادامه با اشاره به ایجاد سامانه‌های نظارت برعملکرد شرکت‌های تابعه در شستا، گفت: نکته بسیار مهم ایجاد ساختاری جدید در شستاست که بر اساس آن عملکرد هلدینگ‌ها و شرکت‌های تابعه در حوزه‌های مختلف به صورت مستمر مانیتورینگ می‌شود. این یک تحول بسیار مهم در اداره این هلدینگ بزرگ چند رشته ای و اصولاً هلدینگ داری در کشور است.\nوی در ادامه افزود: در نتیجه تحولاتی که در شستا روی داده، نظیر ایجاد سامانه‌ها و سیستم های نظارتی و کنترلی، امروز می‌توان گفت در این مجموعه بزرگ اقتصادی دانشی به‌وجود آمده که انتقال این دانش به سایر مجموعه‌های اقتصادی مشابه بسیار مفید و کاربردی خواهد بود. چرا که معتقدم این دانش تنها متعلق به شستا نیست و متعلق به کشور است. لذا می‌توان آن را در اختیار سایر هلدینگ‌ها و مجموعه‌های بزرگ اقتصادی قرارداد تا شاهد تکرار تجربیات خوب نظیر آنچه در شستا روی داده در سایر مجموعه‌های اقتصادی کشور باشیم.\nشاهین چراغی در این نشست تخصصی با بیان این‌که از زمان حضور آقای رضوانی‌فر در شستا اتفاقات خوب و ارزشمندی در شستا رخ داده است، گفت: حضور شستا در بورس یک کار خاص بود و بدون اراده ایشان این اتفاق رخ نمی داد. به واسطه شناختی که از بازار سرمایه دارم باید بگویم حتی اگر رییس جمهور می خواست شستا بورسی شود اما این عزم در مدیریت شستا نبود، چنین اتفاق مثبتی رخ نمی‌داد.\nوی طراحی سامانه‌های شستا را یک اقدام قابل توجه در مدیریت هلدینگ‌های بزرگ دانست و با بیان ‌اینکه در نقطه تعادل خوبی ایستاده‌اید، گفت: در بحث سامانه‌ها در شستا یک علم شکل گرفته است و زکات علم، نشر آن است. به نظرم این سامانه ها را به دیگران معرفی کنید تا آنها نیز در مدیریت از این امکان بهره مند شوند. این سامانه‌ها به مدیریت شرکت‌ها و هلدینگ‌ها بسیار کمک می‌کند.\nوی در پایان تاکید کرد: رضوانی‌فر موجب شکل‌گیری تفکر سیستماتیک در شستا شد و امیدوارم این تفکر سیستماتیک همچنان ادامه پیدا کند.\n",
        "persian_date": "1400-04-31 18:04:00",
        "date": 1626977040000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/221576/بورسی-شدن-شستا-با-اراده-رضوانی‌فر-اجرایی-شد"
    },
    {
        "text": " بورس24 : امیر حمزه مالمیر از فعالان بازار سرمایه در حاشیه نشست هم اندیشی با مدیرعامل و مدیران شستا، گفت: نشست با مدیر عامل و مدیران مجموعه شستا بسیار مفید بود. تا پیش از برگزاری این نشست ما از طریق صورت‌ های مالی تنها در جریان نتیجه عملکرد شستا و شرکت‌ های تابعه آن قرار می گرفتیم اما حالا و با برگزاری این جلسه در جریان فرآیندهای اداره این مجموعه بزرگ اقتصادی هم قرار گرفتیم.\nوی در ادامه افزود: امروز می توانیم بگوییم که مجموعه شستا و مدیرعامل آن، جناب آقای رضوانی فر، اطلاعات دقیق، با جزئیات کامل از شرکت‌ های تابعه شامل اعضای هیات مدیره، کمیته‌های حسابرسی، صورت جلسات هیات مدیره، اطلاعات اقتصادی، صورت‌های مالی، صورت دعاوی حقوقی و خیلی از نکات دیگر را به صورت سیستماتیک و به روز در اختیار دارند. امری که تا پیش از این اتفاق نیافتاده بود.\nاو ادامه داد: در نتیجه در خصوص استقرار سیستم‌ ها و سامانه‌ های نظارتی و کنترلی در مجموعه شستا می توان گفت، که مدیر عامل این هلدینگ و مدیران آن حقیقتاً در حال هلدینگ‌ داری هستند.\nاین فعال بازار سرمایه در ادامه افزود: به نظر من تجربه ای که امروز در شستا به لحاظ هلدینگ داری بوجود آمده می‌بایست در اختیار سایر هلدینگ‌های بزرگ کشور قرار گیرد تا آنها هم با ایجاد چنین سامانه‌هایی نظیر شستا در مسیر شفافیت و بهبود عملکرد قرار گیرند. حتی بخش‌هایی از آنچه امروز در شستا شاهد آن هستیم را می توان از طریق رسانه در اختیار جامعه قرار داد تا مردم و به خصوص مستمری بگیران تامین اجتماعی به عنوان ذی نفعان اصلی این مجموعه بزرگ اقتصادی در جریان این تحولات مثبت قرار بگیرند.\nمالمیر در ادامه افزود: امروز و بدنبال استقرار سامانه‌های کنترلی در شستا می توان گفت که هیچکدام از زیر مجموعه‌ های بزرگ اقتصادی در پایین‌ترین لایه‌ها به صورت رها اداره نمی‌ شوند و جملگی تحت کنترل و نظارت دقیق شستا هستند و پایش بسیار مناسبی از عملکرد مدیران و شرکت‌ ها صورت می‌ گیرد و میزان فروش، میزان تولید، هزینه‌ ها و درآمدها و سایر جزئیات به صورت مستمر از طرف مدیرعامل هلدینگ ارزیابی قرار می‌ گیرد.\nوی در ادامه در خصوص عملکرد اقتصادی شستا و شرکت‌ های تابعه آن گفت:در جلسه امروز علاوه بر آشنایی با سیستم‌ های کنترلی و نظارتی دستاورد دیگری نیز برای ما به همراه داشت، و آن بیان عملکرد شرکت‌ ها بود. در نتیجه طبیعی استقرار سیستم‌ های کتترلی و نظارتی و تحولات مدیریتی در دوره مدیریت آقای رضوانی فر شاهد بهبود قابل توجه عملکرد شستا و شرکت‌های تابعه آن هستیم.\nمالمیر تصریح کرد: عملکرد اقتصادی شستا در سال ۱۴۰۰ با سال ۱۳۹۷ به هیچ وجه قابل مقایسه نیست و در همه حوزه‌ ها افزایش تولید، افزایش فروش، خروج قابل توجه تعداد شرکت‌ ها از زیان‌ دهی به سوددهی، شاهد کارنامه‌ ای روشن و درخشان هستیم.\nمنبع: شستا رسانه \n",
        "persian_date": "1400-04-30 15:02:00",
        "date": 1626879720000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/221470/آنچه-امروز-در-شستا-شاهدیم-هلدینگ‌-داری-به-معنای-دقیق-کلمه-است"
    },
    {
        "text": " بورس24 : وزیر تعاون،‌ کار و رفاه اجتماعی گفت: تمام بدهی فدراسیون فوتبال از منابع نقدی توسط وزارت ورزش یا منابع غیرنقدی مثل ملک تامین و پرداخت شده است و فدراسیون هیچ بدهی به شستا ندارد.\n محمد شریعتمداری در حاشیه جلسه امروز هیات دولت در جمع خبرنگاران با بیان اینکه امر همسان‌سازی حقوق بازنشستگان در دو مرحله با تمام مشکلات و مضایقی که نظام سلطه بر ما تحمیل کرده انجام شد، اظهار\n کرد: علاوه بر این تصمیم گرفته شد که با تخصیص ۶ هزار میلیارد تومان از بودجه سازمان تامین اجتماعی همه کسانی که در مراکز بیمارستانی غیرسازمان تامین اجتماعی از امکانات بهداشتی استفاده می‌کنند\n بتوانند از فرانشیز صفر بهره‌مند باشند.\n وی افزود: کاهش میزان مراجعات به سازمان تامین اجتماعی را با دولت الکترونیک پیگیری کردیم که منجر به کاهش هفتاد میلیون مراجعه به سازمان و شعب آن در سراسر کشور خواهد شد. در سطح‌بندی خدمات درمانی\n هم گام‌های خوبی برداشته شد و تلاش شد این خدمات سرپایی بیمارستانی هم به صورت مجانی در اختیار بیمه‌شدگان در سال ۱۴۰۰ قرار گیرد.\n وزیر تعاون،‌ کار و رفاه اجتماعی ادامه داد: امروز با کمترین مشکل با ارائه خدمات اجتماعی و بیمه بدون دفترچه در سراسر کشور هستیم. از این دست خدمات در دولت یازدهم و دوازدهم بسیار بوده که گزارش\n کامل آن در اختیار مردم قرار می‌گیرد.\n شریعتمداری یادآور شد: برای پرداخت مستمری به مددجویان و افراد داری معلولیت شدید و خیلی شدید قدمهای خوبی برداشته شد. از ابتدای دولت تا امروز به طور متوسط مجموع منابع پرداختی و تقدیمی بهزیستی به جامعه\n هدف ۱۲.۷ برابر شد که رکورد قابل ملاحظه‌ای است.\n وی در پاسخ به پرسشی درباره بدهی فدراسیون فوتبال به شستا، گفت: آن شرکت در راستای اجرای دستور ستاد مبارزه با تحریم اقدام به تامین منابع برای حوزه ورزش کشور کرده و این منابع مجانی در اختیار آنان قرار\n نگرفته و تضمین کافی برای پرداخت در همان زمان دریافت شده است و بعد از آنکه امکان پرداخت نقدی فراهم شد و مقداری از آن بدهی باقی ماند، طبق گزارشات مکتوب سازمان، تمامی طلب به طور کامل وصول شده و بدون\n تردید هیچ حقی از جامعه مخاطب ما تضییع نشد.\n شریعتمداری تاکید کرد: تمام این بدهی از منابع نقدی توسط وزارت ورزش یا منابع غیرنقدی مثل ملک تامین و پرداخت شده است و فدراسیون هیچ بدهی به شستا ندارد.\n منبع: ایسنا\n",
        "persian_date": "1400-04-23 15:00:00",
        "date": 1626274800000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/220757/شریعتمداری:-فدراسیون-فوتبال-هیچ-بدهی-به-شستا-ندارد"
    },
    {
        "text": " بورس24 : بسیاری از کارشناسان اقتصادی خروج شرکت‌های زیان ده شرکت سرمایه‌گذاری تامین اجتماعی( شستا) از زیان را به عنوان یکی از بزرگترین دستاوردهای این هلدینگ چند رشته ای در دوسال اخیر ارزیابی می کنند.\nدستاوردی که علی رغم شرایط نامساعد اقتصادی کشور و در دوره تحریم‌های ظالمانه و فراگیری پاندمی شوم کرونا بدست آمد.به منظور بررسی چگونگی دستیابی به این موفقیتبه بررسی عملکرد شرکت سرمایه‌گذاری هامون کیش به عنوان یکی از شرکت‌های تحول یافته شستا در دوسال اخیر پرداختیم.\nاین شرکت تابعه شرکت سرمایه گذاری صنایع پتروشیمی از سال 82، با هدف سرمایه‌گذاری و مشارکت درشرکت‌ها و طرح‌های اقتصادی، با استراتژی سرمایه گذاری کوتاه مدت، میان مدت و بلند مدت و همچنین بهینه سازی پرتفوی سرمایه گذاری، فعالیت خود را آغاز کرد.\nشرکتی که تا سال 97 با زیان عملکرد روبرو بود، پس از یک دوره بازسازی، با ساختارسازی و برنامه ریزی مناسب در خصوص مدیریت کوتاه مدت و میان مدت پرتفوی سرمایه گذاری ها، توانست در سال ۹۹ با سرمایه ۷۰ میلیارد تومانی و بار شد 312 درصدی به سود خالص 239 میلیارد تومانی دست پیدا کند.\n\nبازدهی بالاتر از متوسط بازار سرمایه\nحسین صبوری کارخانه مدیرعامل شرکت سرمایه‌گذاری هامون کیش که خود دانش آموخته رشته اقتصاد از دانشگاه شهید بهشتی است درتشریح روند طی شده تا حصول موفقیت در هامون کیش گفت: در این دوسال سعی کردیم با تغییر استراتژی شرکت از «استراتژی منفعل» یا Passive به \"استراتژی فعال\" یا Active سهم 5 درصدی خارج از گروه به کل سبد را به 20% افزایش دهیم در عین حال با متنوع سازی پرتفوی، ریسک پرتفوی منطقی تر و عقلانی تر شد.در نتیجه اتخاذ این رویکرد از ابتدای سال 98 تا پایان 99 ، توانستیم بازدهی تجمیعی شرکت رانسبت به بازدهی بازار سرمایه که 643 درصد بود، بالاتر ببریم و به بازدهی تجمیعی668 درصدی دست یابیم.\nاین در حالی است که بررسی های موردی نشان می دهد متوسط بازدهی سبد این شرکت ها(10 شرکت نمونه فعال در بازار سرمایه) در دو سال 98 و 99مجموعاً 550% بوده است. در حقیقت مجموعه این تلاش ها خود را در افزایش نسبت بازدهی سبد سرمایه گذاری شرکت به بازدهی متوسط بازار از 0.25 به 1.8 برابر در سال 98 و 1.03 برابر طی دوره دو ساله 99-98 نشان داد.\nوی در ادامه افزود: هامون کیش در حالی توانست به این شرایط برسد که در سال 96 شرکت با زیان یک میلیارد تومانی روبرو بود و بازدهی کل پرتفوی شرکت ، علی رغم بازدهی 24 درصدی بازار سرمایه، تنها 11 درصد بود. شرکت در سال 97 نیز شرایط مشابهی را تجربه کرد و با وجود بازدهی 85 درصدی بازار سرمایه، تنها توانست به بازدهی حدود 23 درصدی دست یابد که بشدت ناامیدکننده بود.\nاستمرار سوددهی علی رغم ریزش بازار سرمایه\nمدیرعامل هامون کیش در ادامه گفت: در ابتدای این دوره دوساله با توجه به سرمایه 70 میلیارد تومانی و ناچیز شرکت و عدم تغییر آن طی چند سال، گزینه اصلاح پرتفوی به عنوان منطقی ترین گزینه به سهامدار اصلی پیشنهاد داده شد که به دلایلی مورد تأیید واقع نشد. بنابراین اخذ اعتبار و فروش سهام خارج از گروه و بخشی از سهام شرکتهای گروه در دستور کار قرار گرفت که این اقدام خود را در افزایش بهای تمام شده پرتفوی شرکت از 135 میلیارد تومان در سال 97 به حدود 200 میلیارد تومان در سال 98 و افزایش ارزش روز این سبد از 150 میلیارد تومان به 808 میلیارد تومان در سال مزبور نشان داد.\nوی همچنین با اشاره به شرایط بازار سرمایه در سال گذشته و سوددهیهامون کیش علی رغم ریزش‌های بازار گفت:\nتصمیم گیری سریع، پیش بینی درست و اقدام به موقع باعث شد در بازه زمانی 5 ماهه ابتدایی سال 99 از کف و سقف قیمتی بازار بهترین استفاده را ببریم . گزارش عملکرد فصلی پرتفوی شرکت برای دو فصل بهار و تابستان که در سامانه کدال نیز منتشر شده، خود گواهی بر این مدعاست. همچنین با کارسازی بموقع استراتژی «کاهش میانگین»، ( (averaging down از افت شدید برخی نمادها در پاییز سال 99 تا حد امکان کمال استفاده را بردیم.\nناگفنه پیداست که بیمه شدگان شریف سازمان تامین اجتماعی به عنوان سهامداران اصلی هامون کیش تنها گروه بهره‌مند از این عمملکرد مناسب شرکت هستند.\nعملکرد درخشان مالی\nصبوری کارخانه در ادامه با اشاره به انتشار صورت‌های مالی این شرکت به صورت منظم در سامانه کدالهم راستا با سیاست های کلان شستا در حوزه شفافیت، به سراغ اعداد و ارقام مندرج در صورتهای مالی هامون کیش رفت و گفت:\nبراساس صورتهای مالی حسابرسی و منتشر شده در سامانه کدال، درآمد شرکت سرمایه گذاری هامون کیش در سال مالی 99 با رشد 312درصدی نسبت به سال 98 به رقم 239میلیارد تومانرسیده است.\nمجموع بهای تمام شده و ارزش روز سبد سرمایه گذاری های شرکت سرمایه گذاری هامون کیش در انتهای سال 1397 بترتیب 135 و150 میلیارد تومان بود که در پایان سال 99 بترتیب به 414 میلیارد تومان(افزیش 279 میلیارد تومانیو رشد 206 درصدی بهای تمام شده)و حدود 1900میلیارد تومان (افزایش 1749 میلیارد تومانی و رشد 1162 درصدی ارزش روز سرمایه گذاری ها) رسیده که مابه التفاوت این دو درصد، نشان از رشد قابل توجه ارزش افزوده حسابداری و اقتصادی در شرکت طی دو سال اخیر دارد.\nکنترل هزینه‌ها مطابق با سیاست های شستا\nمدیرعامل هامون کیش در پایانگفت: در این دوسال همراستا با رویکردها و سیاست های کلانشستا تلاش کردیم تا فعالیت برخی از شرکت‌های زیر مجموعه شرکت را محدود و با ادغام آنها در شرکت اصلی، هم کاهش هزینه‌‌ها و هم متمرکز کردن مدیریت پرتفوی و فرایندهای تصمیم گیری، را تسریع ببخشیم.\nاز همین روی ساختمان متعلق به شرکت در تهران، بعنوان املاک مازاد جهت واگذاری به شستا معرفی شد. این در حالی است که هم اکنون یکی از واحدهای ساختمان مرکزی شرکت سرمایه‌گذاری صنایع پتروشیمی به عنوان دفتر مرکزی در اختیار هامون کیش قراردارد.همچنینتلاش شد با حداقل نیروی انسانی مورد نیاز، فعالیت شرکت انجام شود بطوری که در حال حاضر با احتساب مدیرعامل، شرکت با مجموعاً ده نفر اداره می شود.\nاین همه تنها نمونه ای از فعالیت‌های موفق شرکت های تابعه شستا در دوسال اخیر بود. موفقیتی که سود ناشی از حصول آنها به بیمه شدگان و مستمری بیگران شریف سازمان تامین اجتماعی خواهد رسید وبه اذعان بسیاری از کارشناسان اقتصادی استمرار آنها به بهبود شرایط زندگی منتج خواهد شد.\n\nمنبع: شستا رسانه\n",
        "persian_date": "1400-04-22 12:03:00",
        "date": 1626177780000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/220677/قصه-ای-که-دیگر-پرغصه-نیست؛-شرکت‌های-زیان‎ده-شستا-چگونه-به-سوددهی-رسیدند؟"
    },
    {
        "text": " بورس24 : محمد رضوانی‌فر مدیرعامل شستا اعلام کرد که هیچ چیز به اندازه حذف رانت چند هزار میلیارد تومانی دلال‌ها به واسطه استقرار سامانه سیمان یاب و عرضه سیمان در بورس کالا لذت بخش نیست. پیش\n از این مدیرعامل شستا در مراسم آیین راه اندازی رسمی معاملات سیمان در بورس کالا گفته بود: در مسیر شفافیت و ورود کالاها به بورس کالا با افرادی مواجه هستیم که با پول خرج کردن در تریبون های رسمی و غیر\n رسمی هیاهو ایجاد کرده و موضوعات خلافی را مطرح می کنند، در این زمینه انتظار داریم با ورود دستگاه قضا، با مخالفان شفافیت اقتصادی برخورد قاطع شود.\n محمد رضوانی‌فر مدیرعامل شستا در حساب شخصی توییتر خود نوشت:\n رشد ۲۶ درصدی تناژ تولید، ۶۷ درصدی درآمدهای تلفیقی و بیش از دو برابر شدن سود خالص تلفیقی گروه سیمانی شستا غرور آفرین است؛ اما هیچ چیز به اندازه حذف رانت چند هزار میلیارد تومانی دلال‌ها به واسطه\n استقرار سامانه سیمان یاب و عرضه سیمان در بورس کالا لذت بخش نیست.\n رضوانی فر در آیین راه اندازی معاملات سیمان در بورس کالا نیز گفته بود: بیش از ۳۰ میلیون تن سیمان هلدینگ های شستا در راه بورس کالاست و سایر کالاها از جمله تایر نیز به زودی با ورود گسترده به بورس کالا\n از مشکلات قدیمی بازار از جمله فاصله قیمت بازار آزاد و شرکت ها رهایی پیدا می کند.\n مدیرعامل شستا تاکید داشت: در مسیر شفافیت و ورود کالاها به بورس کالا با افرادی مواجه هستیم که با پول خرج کردن در تریبون های رسمی و غیر رسمی هیاهو ایجاد کرده و موضوعات خلافی را مطرح می کنند، در این\n زمینه انتظار داریم با ورود دستگاه قضا، با مخالفان شفافیت اقتصادی برخورد قاطع شود.\n گفتنی است، از ابتدای عرضه سیمان در بورس کالا طی سال جاری شاهد معامله ۱.۵ میلیون تن از این محصول به ارزش بیش از ۶۵۹۷ میلیارد ریال از سوی ۳۴ شرکت وابسته به هلدینگ های مختلفی از جمله شستا، غدیر و سایر\n هلدینگ ها و شرکت های سیمانی هستیم.\n منبع: کالاخبر\n",
        "persian_date": "1400-04-19 09:38:00",
        "date": 1625909880000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/220449/مدیرعامل-شستا:-ایستادگی-مقابل-دلالان-سیمان-لذت-بخش-است--حذف-رانت-چند-هزار-میلیارد-تومانی-با-عرضه-سیمان-در-بورس-کالا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره سرمایه گذاری تامین اجتماعی افزایش سرمایه 1173درصدی از محل مازاد تجدید ارزیابی دارایی ها را تصویب کرد.\n\n",
        "persian_date": "1400-04-15 22:12:00",
        "date": 1625523120000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/220278/افزایش-سرمایه-سنگین-«شستا»-از-تجدید-ارزیابی-تصویب-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تامین اجتماعی در خصوص پرونده مطالباتی دو میلیون یورویی از فدراسیون فوتبال شفاف سازی نمود و از وصول این مبلغ به انضمام خسارات تادیه و هزینه\n های دادرسی و متفرعات دعوا خبر داد.\n \n",
        "persian_date": "1400-04-13 16:10:00",
        "date": 1625415000000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/220223/شفاف-سازی-«شستا»-در-خصوص-مطالبات-از-فدراسیون-فوتبال"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تامین اجتماعی اعلام نمود احتراما، با توجه به نتایج کارشناسی، افزایش سرمایه این شرکت از محل تجدید ارزیابی دارائی ها بالغ بر 1200 درصد می باشد\n که به محض دریافت گزارش نهائی کارشناسی در چند روز آینده افشای مناسب صورت خواهد پذیرفت.\n \n",
        "persian_date": "1400-04-06 08:55:00",
        "date": 1624784100000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/219723/افزایش-سرمایه-١٢٠٠-درصدی-«شستا»-در-راه-است"
    },
    {
        "text": " بورس24 : نشست مشترک مدیران شستا با مدیران ستاد تسهیل و رفع موانع تولید در سالن خلیج فارس نمایشگاه بین‌ المللی تهران برگزار شد.\n\nدر این نشست مشترک محمد رضوانی‌ فر مدیر عامل شستا، گزارشی از دستاوردها و جهش سودآوری شستا ارائه و موضوعات فی‌ مابین ستاد تسهیل و رفع موانع تولید با شرکت‌ های تابعه شستا را مطرح کرد.\nمحمد رضوانی‌ فر ضمن ارائه گزارش سود و فروش شستا و هلدینگ‌ های تابعه و مقایسه آن با سه سال اخیر به پروژه‌ های متعدد شرکت‌ های تابعه اشاره کرد و گفت: روند سود خالص دلاری شستا رشد 8 برابری نسبت به سال ۹۷ داشته است.\nوی با بیان اینکه هم اکنون حدود ۴۳ هزار میلیاردتومان ارزش ریالی پروژه‌ هاست، گفت:بیش از ۵۰ پروژه در حال افتتاح داریم.\nمدیر عامل شستا در بخش پایانی گزارش، موضوعات فی مابین ستاد تسهیل و رفع موانع تولید را به شرکت‌ های تابعه شستا بیان کرده آخرین مصوبات ۸ شرکت در این حوزه را تشریح کرد.\nدر پایان این نشست دین پرست، قائم مقام ستاد تسهیل و رفع موانع تولید با اشاره به گزارش جامع و کامل و شگفت‌ آور عملکرد مجموعه شستا گفت:\nوقتی شستا در عمل نشان داد در مسیر تحول و سودآوری گام بر می‌ دارد باید برای رفع مشکلات این شرکت به سرعت بررسی‌ های لازم انجام و مشکلات آن رفع شود و در ۱۳ شرکت که مصوبه دارد به سرعت مصوبات در بازه زمانی یک هفته‌ ای اجرایی شود.\nمنبع: شستا رسانه\n",
        "persian_date": "1400-04-05 14:18:00",
        "date": 1624717080000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/219610/قائم-مقام-ستاد-تسهیل-و-رفع-موانع-تولید:-گزارش-عملکرد-شستا-جامع،-کامل-و-شگفت‌-آور-بود"
    },
    {
        "text": " بورس24 : محمد رضوانی فر مدیرعامل شستا گفت: در راستای ارتقای شفافیت و افزایش سودآوری، عرضه محصولات تولیدی گروه شستا را بورس‌محور می‌کنیم که در این زمینه در سال جاری محصولات جدیدی همچون\n سیمان، تیشو، MDF، نمک تصفیه، تایر، کاغذ و MEK را با پیگیری در بورس کالا پذیرش و عرضه کردیم.\n محمد رضوانی فر مدیرعامل شرکت سرمایه‌گذاری تأمین اجتماعی شستا ضمن تاکید بر اینکه در راستای ارتقای شفافیت و افزایش سودآوری عرضه محصولات تولیدی گروه را بورس محور می‌کنیم افزود: در این راستا\n در سال جاری محصولات جدیدی همچون سیمان، تیشو، MDF، نمک تصفیه، تایر، کاغذ و MEK را با پیگیری در بورس کالا پذیرش و عرضه کردیم.\n وی تصریح کرد: در حالی که رشد ارزش معاملات بورس کالا در بهار ۱۴۰۰ نسبت به مدت مشابه سال گذشته ۲ برابر بوده رشد معاملات گروه شستا در این مدت به ۴.۸ برابر رسیده است.\n رضوانی فر در ادامه با اشاره به افزایش چشمگیر حجم مقداری و نیز ارزش معاملات گروه شستا در بورس کالا گفت: حجم مقداری معاملات گروه شستا در بورس کالا با رشد ۴.۳ برابری از ۲۳۴ هزار تن در بهار ۱۳۹۹ به یک\n میلیون تن در بهار ۱۴۰۰ افزایش یافته است.\n وی افزود: همچنین ارزش معاملات گروه شستا در بورس کالا با رشد ۴.۸ برابری از ۸۴۰ میلیارد تومان در بهار ۱۳۹۹ به ۴۰۰۰ میلیارد تومان در بهار ۱۴۰۰ افزایش یافته است.\n منبع: تسنیم\n",
        "persian_date": "1400-04-05 12:32:00",
        "date": 1624710720000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/219581/مدیرعامل-شستا-اعلام-کرد؛-رشد-شفافیت-و-سودآوری-شستا-با-عرضه-محصولات-تولیدی-در-بورس‌-کالا"
    },
    {
        "text": " بورس24 : نشست مشترک مدیران شستا با مدیران ستاد تسهیل و رفع موانع تولید در سالن خلیج فارس نمایشگاه بین‌المللی تهران برگزار شد.\n در این نشست مشترک که محمد رضوانی‌فر مدیرعامل شستا، گزارشی از دستاوردها و جهش سودآوری شستا ارائه و موضوعات فی‌مابین ستاد تسهیل و رفع موانع تولید با شرکت‌های تابعه شستا را مطرح کرد.\n در این نشست محمد رضوانی‌فر ضمن ارائه گزارش سود و فروش شستا و هلدینگ‌های تابعه و مقایسه آن با سه سال اخیر به پروژه‌های متعدد شرکت‌های تابعه اشاره کرد و گفت: روند سود خالص دلاری\n شستا رشد 8 برابری نسبت به سال ۹۷ داشته است.\n وی با بیان اینکه هم اکنون حدود ۴۳ هزار میلیاردتومان ارزش ریالی پروژه‌هاست، گفت: بیش از ۵۰ پروژه در حال افتتاح داریم\n مدیرعامل شستا در بخش پایانی گزارش، موضوعات فی مابین ستاد تسهیل و رفع موانع تولید را به شرکت‌های تابعه شستا بیان کرده آخرین مصوبات ۸ شرکت در این حوزه را تشریح کرد.\n در پایان این نشست دین پرست، قائم مقام ستاد تسهیل و رفع موانع تولید با اشاره به گزارش جامع و کامل و شگفت‌آور عملکرد مجموعه شستا گفت: وقتی شستا در عمل نشان داد در مسیر تحول و سودآوری گام بر\n می‌دارد باید برای رفع مشکلات این شرکت به سرعت بررسی‌های لازم انجام و مشکلات آن رفع شود و در ۱۳ شرکت که مصوبه دارد به سرعت مصوبات در بازه زمانی یک هفته‌ای اجرایی شود.\n منبع: شستا رسانه\n",
        "persian_date": "1400-04-05 11:00:00",
        "date": 1624705200000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/219549/قائم-مقام-ستاد-تسهیل-و-رفع-موانع-تولید:-گزارش-عملکرد-شستا-جامع،-کامل-و-شگفت‌آور-بود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تامین اجتماعی در خرداد ماه حدود 878 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 228 میلیارد تومان افزایش داشت.\n \n",
        "persian_date": "1400-04-02 15:53:00",
        "date": 1624463580000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/219400/سود-چشمگیر-سرمایه-گذاری-تامین-اجتماعی-در-خردادماه"
    },
    {
        "text": "روابط عمومی شرکت سرمایه‌گذاری تامین اجتماعی شستا موفق به کسب نشان عالی برنامه‌ریزی در پنجمین رخداد ملی بررسی مسائل و چالش‌های روابط عمومی شد.\nپنجمین رخداد ملی بررسی مسائل و چالش‌های روابط عمومی در مرکز همایش‌های سازمان مدیریت صنعتی و با حضور سعیدرضا عاملی دبیر شورای عالی انقلاب فرهنگی، مدیران و فعالان حوزه روابط عمومی برگزار شد‌‌.\nدر بخش تقدیر از روابط عمومی‌ها، روابط عمومی شرکت سرمایه‌گذاری تامین اجتماعی موفق به دریافت نشان عالی برنامه ریزی شد.\nایجاد تحول ساختاری در حوزه روابط عمومی شرکت سرمایه‌گذاری تامین اجتماعی و شرکت‌های تابعه، تدوین سند راهبردی اطلاع‌رسانی و روابط عمومی، حضور فعال رسانه‌ای و تولید محتوای متنوع از جمله دلایل کسب نشان عالی روابط عمومی در حوزه برنامه‌ریزی توسط روابط عمومی شستا بوده است.\nمنبع : شستا رسانه\n",
        "persian_date": "1400-03-23 16:40:00",
        "date": 1623602400000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/218774/روابط-عمومی-شستا-نشان-عالی-برنامه‌ریزی-گرفت"
    },
    {
        "text": " بورس24 : محمد رضوانی‌ فر، مدیر عامل شرکت سرمایه گذاری تامین اجتماعی با اشاره به ورود محصول 9 شرکت سیمانی تابعه شستا و سیتا به بورس کالا خبر داد: شرکت سرمایه گذاری تامین اجتماعی با هدف افزایش شفافیت و کاهش نقش واسطه‌گری بین تولید کنندگان و مصرف‌کنندگان سیمان از روز یک شنبه ۹ خرداد محصولات سیمانی خود را در بورس کالا عرضه می‌ کند.\n\nرضوانی‌ فر با تاکید بر این که عرضه و تقاضا باید نقش اصلی قیمت‌گذاری را بازی کند، توضیح داد: پیش از این در مقطعی شکاف قیمت سیمان از کارخانه تا بازار مصرف معادل 300 درصد قیمت کارخانه بود و مصرف کننده مجبور بود با قیمت بسیار گزافی این محصول را خریداری کند. این اتفاق که به ضرر مصرف کننده و تولیدکننده بود و تنها واسطه‌ها از آن سود می‌بردند با ورود سیمان به بورس کالا رفع می‌شود و از این پس نظام عرضه و تقاضا بر قیمت گذاری نقش خواهد داشت. خوشبختانه با ورود سیمان به بورس کالا علاوه بر افزایش شفافیت اقتصادی در حوزه مبادلات سیمان قیمت سیمان نیز متعادل می‌شود و مصرف‌کنندگان و تولیدکنندگان نیز می‌توانند با قیمت مناسب‌تری به مبادلات اقتصادی خود ادامه دهند.\nوی با اشاره به این که شستا در این اقدام محصولات بزرگترین کارخانه های تولید سیمان خاورمیانه و کشور را وارد بورس کالا می‌کند، از شرکت‌های مورد پذیرش نام برد: محصولات شرکت های سیمانی آبیک، ساوه، صوفیان، فارس نو، فارس، غرب، خزر و خاش آماده ورود به بورس کالا هستند و روز یکشنبه نخستین عرضه انجام می‌شود.\nمدیر عامل شرکت سرمایه گذاری تامین اجتماعی همچنین خبر از ورود محصولات تولیدی دیگر شرکت‌ های سیمانی شستا داد و گفت: روز یکشنبه محصول 9 شرکت از مجموعه شستا و سیتا وارد بورس کالا می‌شود و دیگر شرکت‌ های سیمانی تابعه شستا نیز در آینده بسیار نزدیک محصولات خود را وارد بورس کالا می‌ کنند.\nرضوانی فر معتقد است که شستا با عرضه سیمان به بورس کالا موفق می‌ شود یکی از صنایع استراتژیک کشور را از مخاطراتی که به دلیل قیمت گذاری دستوری ایجاد شده بود رهانیده و همچنین زمینه ساز منطقی‌ تر شدن فضای مبادلاتی می‌ شود.\nمنبع: شستا رسانه\n",
        "persian_date": "1400-03-05 20:11:00",
        "date": 1622059860000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/218073/محصولات-٩-شرکت-سیمانی-شستا-در-راه-بورس-کالا-"
    },
    {
        "text": " به گزارش بورس24 ، اوراق اختیار فروش تبعی بر روی سهام سرمایه گذاری تامین اجتماعی با قیمت اعمال 11،688 و تاریخ سررسید 8خرداد منتشر خواهد شد.\n \n",
        "persian_date": "1400-03-05 16:38:00",
        "date": 1622047080000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/218004/بر-روی-سهام-«شستا»-اوراق-تبعی-منتشر-می-شود"
    },
    {
        "text": " بورس24 :مدیرعامل شستا با اشاره به معامله ۱۸ هزار میلیارد ریالی محصولات شرکت‌های زیرمجموعه شستا در ۵۴ روز اول امسال در بورس کالا گفت:‌ حجم معاملات گروه شستا در بورس کالا در دوره دو\n ماهه نخست سال ۱۴۰۰ (از اول فروردین ماه سال جاری تا ۲۴ اردیبهشت ماه) با رشدی بیش از ۱۰۰ درصدی در حجم معاملات و بیش از ۴۹۰ درصدی در ارزش معاملات همراه بوده است. محمد رضوانی فر می گوید: تفاوت معنادار\n ایجاد شده در عملکرد گروه نسبت به کل معاملات انجام شده در بورس کالا نشان دهنده عزم گروه شستا برای بورس محور کردن عرضه محصولات تولیدی در شرکت های زیر مجموعه است.\n محمد رضوانی‌فر مدیرعامل شرکت سرمایه گذاری تامین اجتماعی (شستا) با اشاره به بررسی عملکرد شرکت‌های زیرمجموعه این شرکت در بورس کالا و انرژی طی سال جاری، یادآور شد:حجم معاملات گروه شستا\n در بورس کالا در دوره دو ماهه نخست سال ۱۴۰۰ (از اول فروردین ماه سال جاری تا ۲۴ اردیبهشت ماه)با رشدی بیش از ۱۰۰ درصدی در حجم معاملات و بیش از ۴۹۰ درصدی در ارزش معاملات همراه بوده است که در\n مقابل رشد به ترتیب ۲۳ و ۲۵۰ درصدی حجم و ارزش کل معاملات بورس کالا در دوره مورد اشاره قبال توجه است.\n وی تصریح کرد: تفاوت معنادار ایجاد شدهدر عملکرد گروه نسبت به کل معاملات انجام شده در بورس کالا نشان دهنده عزم گروه شستا برای بورس محور کردن عرضه محصولات تولیدی در شرکت های زیر مجموعه است.\n مدیرعامل شستا افزود: همچنین حجم معاملات گروه شستا در بورس انرژی در دوره دو ماهه نخست سال ۱۴۰۰ با رشدی بیش از ۳۷۰ درصدی در حجم و رشدی بالغ بر ۷۹۰ درصد در ارزش معاملات همراه بوده است.\n به گفته وی، در راستای ارتقای شفافیت در حوزه بازرگانی و فروش محصولات، افزایش حجم عرضه محصولات پذیرش شده و هم چنین پذیرش سایر محصولات در دستور کار قرار دارد.\n رضوانی فر افزود: در حالی ارزش معاملات شرکت های گروه شستا در بورس کالا در ۵۴ روز اول سال ۹۹ بیش از ۳۱۲۹ میلیارد ریال بوده که این رقم در مدت مشابه امسال به بیش از ۱۸۷۳۱ میلیارد ریال رسید. حجم معاملات\n هم از ۹۶ هزار تن به ۲۲۹ هزار تن افزایش یافته است.\n وی اضافه کرد: نکنه مهم اینکه درسال ۱۳۹۹ تنها ۳ درصد از ارزش محصولات معامله شده گروه، در بورس کالا مربوط به بازار فرعی بود که سهم عرضه محصولات در این بازار در سال ۱۴۰۰، با رشد بیش از ۱۶۰۰\n درصدی به ۸ درصد رسیده است.محصولات شرکت های عمدتاً کوچک گروه در بازار فرعی عرضه می گردند.\n مدیرعامل شستا افزود: با افزایش پذیرش محصولات شرکت زیر مجموعه در بازار فرعی در سال ۱۴۰۰ شاهد جهش بیش از ۱،۶۰۰ درصدی در ارزش معاملات شرکت های گروه در بازار فرعی بودیم. محصولات شرکت های حریر\n خوزستان، دوده صنعتی پارس، کربن ایران، کربن سیمرغ، کاغذی لطیف و نیرو کلر در سال ۱۴۰۰ برای نخستین بار در بورس کالا مورد معامله قرار گرفته است.\n مدیرعامل شستا، گفت:‌ عرضه شرکت های دوده صنعتی پارس و کربن ایران در رینگ صادراتی بورس کالا به صورت ارزی (بر اساس ارز دلار) صورت گرفته است. این دو شرکت محصول دوده خود را صادر می‌کنند.\n رضوانی‌فر بیان کرد: با توجه به امکان فراهم شده برای ارائه این محصول، مفید خواهد بود اگر با ایجاد مشوق هایی حجم عرضه این محصول در بورس کالا افزایش یابد و بخش عمده دوده صادراتی دو شرکت یاد شده\n از طریق بورس کالا و به شکلی شفاف فروخته شود.\n به گفته وی، شرکت ایرانول از دو واحد خود در تهران و آبادان اسلک واکس سبک و سنگین خود را در در رینگ صادراتی بورس کالای ایران عرضه کرده وشرکت نفت پاسارگاد هم موفق شده است تناژ قیر صادراتی خود را\n تقریباً سه برابر کند.\n رشد پذیرش و معاملات در بورس انرژی\n مدیرعامل شستا گفت:پذیریش و معامله محصولات جدید از جمله ذغال سنگ، شرکت پروده، نیتروژن شرکت پتروشیمی غدیر، اکستراکت نفت ایرانول و افزایش حجم معاملات شرکت پتروشیمی شیمی بافت منجر به افزایش در\n حجم و ارزش معاملات شرکت ها گروه در بورس انرژی شده است.\n رضوانی فر همچنینیادآور شد:‌ ریشه یابی در موضوعاتی از جمله عرضه های که منجر به معامله نشده است، می بایست در دستور کار جدی شرکت ها عرضه کننده قرار گیرد به عنوان نمونه شرکت مس‌باهنر در\n دوره مورد بررسی و دوره مشابه سال گذشته اقدام به عرضه اسلب و بیلت مسی در بازار فیزیکی داخلی بورس کالا کرده که منجر به معامله نشده است. همچنین عرضه ۸۰ تن تیشو در بازار فرعی بدون خریدار باقی مانده\n است.\n وی افزود: به منظور گسترش همکاری ها فی مابین شستا و بورس کالای ایران تفاهم نامه همکاری با هدف تسهیل در پذیرش و عرضه محصولات گروه امضا و کارگروهی به منظور پایش مستمر روند پیش برد امور و نظارت بر حسن\n اجرای گام های برنامه ریزی شده تشکیل شده است.\n \n \n \n \n منبع: تسنیم\n",
        "persian_date": "1400-02-29 13:15:00",
        "date": 1621430100000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/217128/رضوانی-فر-با-اشاره-به-روند-معاملات-امسال-خبر-داد؛-رشد-۱۰۰-درصدی-حجم-معاملات-گروه-شستا-در-بورس-کالا"
    },
    {
        "text": " بورس24 : اسماعیلی گفت: در مراجع قضایی مطالبه مبلغ دو میلیون یورو علیه فدراسیون فوتبال صورت گرفته و شرکت شستا هیچ مطالبه ای علیه باشگاه پرسپولیس ندارد.\n مدیر امور حقوقی و قرارداد‌های شرکت سرمایه‌گذاری تامین اجتماعی در پاسخ به شبهات مطرح شده در مورد ساختمان پرسپولیس بیان داشت: طرح دعوا مطالبه مبلغ دو میلیون یورو در مراجع قضایی علیه\n فدراسیون فوتبال صورت گرفته و شرکت شستا هیچ گونه مطالبه و تبعا دعوایی علیه باشگاه پرسپولیس نداشته است.\n از این رو بدیهی است رای صادره نیز مبنی بر محکومیت فدراسیون به پرداخت مبلغ دو میلیون یورو به انضمام خسارت صادر شده است، و اقدامات اجرایی علیه محکوم علیه یعنی فدراسیون فوتبال دنبال شده است و شبهات\n مطرح شده وجاهت قانونی ندارد.\n منبع: باشگاه خبرنگاران\n",
        "persian_date": "1400-02-15 15:31:00",
        "date": 1620228660000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/216387/شستا:-دعوایی-علیه-باشگاه-پرسپولیس-نداشته-ایم"
    },
    {
        "text": " بورس24 : مدیر امور حقوقی و قراردادهای شستا از صدور سند ساختمان‌های فدراسیون فوتبال به نام این هلدینگ اقتصادی خبر داد.\nشرکت شرمایه گذاری تامین اجتماعی در ازای بدهی فدراسیون فوتبال به این شرکت، اقدام به توقیف ساختمان‌های این فدراسیون و صدور سند به نام شستا کرد.\nطبق آخرین اطلاعات، سند ساختمان فدراسیون فوتبال و همینطور سه دانگ ساختمان باشگاه پرسپولیس که در مالکیت فدراسیون قرار داشت، با حکم دادگاه، به نام شستا صادر شده است.\nمهدی اسماعیلی مدیر امور حقوقی و قراردادهای شرکت سرمایه‌گذاری تأمین اجتماعی (شستا) درباره دریافت مبلغ پرداخت شده به فدراسیون فوتبال توضیحاتی را ارائه کرد.\nمتن کامل توضیحات وی که در شستارسانه منتشر شده، به شرح زیر است:\n* شرکت سرمایه‌گذاری تأمین اجتماعی دی ماه ۱۳۹۸ با استناد به مصوبه ستاد مقابله با تحریم و مصوبه هیئت امنای محترم سازمان تأمین اجتماعی و به منظور کمک به فدراسیون فوتبال در شرایط تحریم‌های ظالمانه و در راستای منافع ملی کشور نسبت به پرداخت دو میلیون یورو به فدراسیون فوتبال به‌عنوان قرض، اقدام کرد.\n* براساس این گزارش، شستا به منظور بازگشت مبلغ پرداخت شده، علاوه بر تعهد فدراسیون فوتبال که در متن مصوبه ستاد مقابله با تحریم‌ها نیز به آن تصریح شده است و تعهد ریاست محترم وقت فدراسیون در مکاتبات متعدد، برای استرداد مبلغ ارزی دریافتی به نرخ روز تسویه، یک فقره چک به مبلغ دو میلیون یورو از حساب ارزی فدراسیون فوتبال به سررسید ۳۱ فروردین ۱۳۹۹ نیز دریافت کرد.\n* از همان زمان و با توجه به اینکه شستا وارد بورس شده بود و پیگیری منافع چند میلیون سهام‌داران خرد هم جزو اولویت‌های اقدامات مدیریت شستا قرار گرفت، مسیر مذاکره و تعامل برای دریافت مبلغ، موازی با اقدامات حقوقی پیش رفت و شستا به منظور صیانت از حقوق چند میلیون سهام‌دار به‌عنوان ذینفعان، نسبت به طرح دعوا مطالبه مبلغ دو میلیون یورو در مراجع قضایی اقدام کرد.\n* پس از طی مراحل دادرسی با حضور وکلای فدراسیون فوتبال، حکم محکومیت فدراسیون به پرداخت مبلغ دو میلیون یورو به انضمام خسارت تأخیر تأدیه و خسارات دادرسی صادر و پس از مضی مواعد قانونی قطعیت یافت.\n* در همین راستا، متعاقباً اجراییه صادر و پس از طی شدن تشریفات قانونی اجرای احکام مدنی اموال توقیف شده کارشناسی، مراتب ابلاغ و اعتراض قانونی و آگهی مزایده ساختمان‌های فدراسیون فوتبال صادر شد و پس از گذشت مواعید قانونی ساختمان‌های در قبال مبلغ روز تسویه، به نام شستا منتقل و سند تک برگ آنها به نام شستا صادر و تحویل شد.\n* شایان ذکر است همانطور که قبلاً مدیرعامل محترم شستا بیان کرده بود، شستا با مجموع اقدامات قضایی و قانونی صورت گرفته مبلغ پرداخت شده را به نرخ روز به انضمام خسارات وارده از فدراسیون فوتبال وصول کرده است.\nمنبع: شستارسانه\n",
        "persian_date": "1400-02-15 08:44:00",
        "date": 1620204240000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/216344/سند-ساختمان-فدراسیون-فوتبال-و-سه-دانگ-ساختمان-پرسپولیس-به-نام-شستا-ثبت-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری تامین اجتماعی در فروردین ماه 217 میلیارد تومان فروش داشت.\n \n",
        "persian_date": "1400-02-04 12:38:00",
        "date": 1619267880000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/215423/بررسی-تغییرات-پرتفوی-«شستا»-در-فروردین"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت سرمایه گذاری تامین اجتماعی از انتشار ۱۰۰۰ میلیارد تومان اوراق اجاره به شیوه‌ای تازه توسط شرکت سرمایه گذاری صبا تامین زیرمجموعه شستا خبرداد.\n محمد رضوانی‌فر مدیرعامل شستا گفت: انتشار نخستین اوراق اجاره با هدف حمایت از بازار سرمایه و در چهارچوب تزریق ۲۴ هزار میلیارد تومانی شرکت‌های سرمایه‌گذاری و هلدینگ‌ها توسط\n شرکت سرمایه‌ گذاری صبا تامین با ۱۰۰۰ میلیارد تومان انجام شد.\n وی افزود: این اوراق با سر رسید چهار ساله ، فاقد ضامن بوده و با تکیه بر رتبه اعتباری تخصیص داده شده به بانی از سوی موسسه اعتباری پایا منتشر شده است.\n رضوانی فر با اشاره به عامل فروش این اوراق اظهارداشت: کارگزاری صباتامین عامل فروش و تامین سرمایه امین متعهد پذیره نویسی این اوراق هستند و صندوق سرمایه گذاری اختصاصی بازارگردانی صباگستر نفت و گاز نیز\n بازارگردانی این اوراق را بر عهده دارد.\n وی افزود: نرخ اوراق ۱۸ درصد سالانه تا سررسید است. پرداخت این نرخ نیز هر ۶ ماه یکبار از تاریخ انتشار است و مدت اوراق ۴۸ ماه است.\n منبع: شستا رسانه\n",
        "persian_date": "1400-01-30 14:43:00",
        "date": 1618843380000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/215018/رضوانی-فر:-تزریق-نقدینگی-۲۴هزار-میلیاردی-با-پیشگامی-صبا-آغاز-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری تامین اجتماعی در ٩ماهه منتهی به اسفند ١٣٩٩ با سرمایه ١۴٢٠٠ میلیارد تومان ، ۵٩٧ ریال برای هر سهم سود محقق کرده است که با احتساب افزایش سرمایه ، ١٣۶ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.گفتنی است در این دوره درآمد سود سهام ١٢٣ درصد و سود فروش سرمایه گذاری ها با افزایش ١١٣ درصدی به ٨۶٨٠ میلیارد تومان رسیده است.گفتنی سود خالص ٩ماهه  حدود ٨۴٧١ میلیارد تومان می باشد.\n\n",
        "persian_date": "1400-01-29 17:13:00",
        "date": 1618765980000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/214934/جهش-١٣۶-درصدی-سود-«شستا»-در-٩ماهه"
    },
    {
        "text": " بورس24 : در آخرین روز معاملاتی سال 1399 بود که شرکت سرمایه گذاری تامین اجتماعی اعلام کرد : برنامه افزایش سرمایه از محل تجدید ارزیابی دارایی دارد. همچنین سود خالص سال مالی منتهی به خرداد ماه ١۴٠٠\n قریب به ٣٢٠٠٠ میلیارد تومان برآورد می گردد.\n ناظر بازار نیز نماد شستا را پس از این اطلاعات بسته نگاه داشت تا شفاف سازی لازم درباره آن صورت بگیرد.\n وحید روشن قلب رئیس اداره نظارت بر ناشران گروه مالی و خدماتی سازمان بورس و اوراق بهادار در خصوص بازگشایی نماد شستا پس از برگزاری مجمع این شرکت در سال گذشته، به خبرنگار بورس24 گفت: با توجه به لزوم\n اعمال تغییرات سرمایه در سامانه ها پس از برگزاری مجامع فوق العاده با موضوع تغییر سرمایه شرکت و عدم اتمام این پروسه در خصوص نماد شستا، در نتیجه نماد شستا حداقل امروز بازگشایی نمی شود.\n وی گفت: مطابق با الزامات موجود، نماد شرکت ها پس از برگزاری مجامع عمومی فوق العاده با موضوع تغییر سرمایه ناشر پس از اعمال تغییرات لازم بابت تغییر تعداد سهام در سامانه ها قابل بازگشایی خواهد\n بود.\n گفتنی است ، پیش از این مجمع عمومی فوق العاده شرکت سرمایه گذاری تامین اجتماعی با افزایش سرمایه ٧٨ درصدی این شرکت از محل اندوخته موافقت کرده بود.\n",
        "persian_date": "1400-01-07 09:09:00",
        "date": 1616836140000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/213973/منتظر-«شستا»-نباشید-؛-فعلا\""
    },
    {
        "text": " بورس24 : محمد رضوانی‌فر مدیرعامل شستا، گفت: با پیگیری، تدبیر، ارتقای شفافیت و اصلاحات فنی و حرفه‌ای صورت‌های مالی گزارش مقبول برای ۶ ماهه منتهی به پایان آذر 99 در واپسین روز سال ۹۹ دریافت شد.\nمدیرعامل شستا، با بیان این‌که این مجموعه برای اولین‌بار برای سال مالی منتهی به پایان خرداد 99 پس از ۲۲ سال گزارش مقبول دریافت کرده بود، تصریح کرد:تکرار گزارش مقبول در گزارش 6ماهه با وضعیت مطلوب‌تر نشان‌گر نتیجه‌بخشی مسیر ارتقا شفاف‌سازی است که در گروه آغاز و دنبال شده است.\nمحمد رضوانی‌فر، با بیان این‌که درحال حاضر قریب ۹۰ درصد گزارش‌های حسابرسی شده شرکت‌های مدیریتی گروه مقبول است، افزود : نسبت به ۶ ماهه مشابه، ۶۰ درصد تعداد گزارش‌های مقبول افزایش یافته است.\nوی اضافه کرد: دستیابی به این مهم برای مجموعه ای با گستردگی و تنوع گروه چندرشته‌ای اتفاق بزرگی است و از منظر فنی و نگاه سهام‌داران جهش سودآوری وقتی مقبول‌تر است که با چنین گزراشی همراه شود.\nرضوانی‌فر در پایان افزود: مسیر افزایشی تولید، ارتقای عملکرد، بهبود فرآیندها و جهش سودآوری با تکیه بر اصل شفافیت در مجموعه ادامه دارد.\nمنبع : روابط عمومی شستا\n",
        "persian_date": "1399-12-29 21:31:00",
        "date": 1616103060000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/213916/محمد-رضوانی‌فر-:-شستا-گزارش-مقبول-۶-ماهه-۹۹-را-از-سازمان-حسابرسی-دریافت-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-29 20:37:00",
        "date": 1616099820000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/213914/مهر-تایید-حسابرس-بر-صورت-های-مالی-۶ماهه-«شستا»"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-28 18:27:00",
        "date": 1616092020000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/213913/افزایش-چشمگیر-ارزش-پرتفوی-«شستا»-در-اسفندماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-27 14:25:00",
        "date": 1615991100000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/213855/«شستا»-برنامه-افزایش-سرمایه-از-تجدید-ارزیابی-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-26 14:30:00",
        "date": 1615905000000,
        "key": "شستا",
        "url": "https://www.bourse24.ir/news/213787/موافقت-مجمع-با-افزایش-سرمایه-«شستا»-"
    }
]