[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه صنعت و تجارت در تیر ماه 29 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2253 میلیارد تومان رسید و 95 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1403-05-06 20:07:00",
        "date": 1722110820000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/296714/«وصنعت»-تیر-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تعداد 1,676,070,556 سهم معادل 5.99 درصد از سهام شرکت سرمایه گذاری توسعه صنعت و تجارت بصورت یکجا و نقد روز چهارشنبه مورخ 1403.05.17 از طریق بازار اول بورس اوراق بهادار تهران عرضه خواهد شد.\nقیمت پایه بر اساس قیمت پایانی روز قبل از عرضه به اضافه 20 درصد به شرط آنکه از مبلغ 1,669ریال کمتر نباشد تعیین خواهد شد.\n",
        "persian_date": "1403-05-02 14:59:00",
        "date": 1721746740000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/296079/عرضه-بلوک-5.99-درصدی-شرکت-سرمایه-گذاری-توسعه-صنعت-و-تجارت-در-بورس-تهران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در خرداد ماه حدود 11 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2159 میلیارد  تومان رسید و 15 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به سرمایه گذاری صدر تامین  به مبلغ  202 میلیارد تومان می باشد.\n",
        "persian_date": "1403-04-06 16:17:00",
        "date": 1719418620000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/294095/\"وصنعت\"-در-خرداد-ماه-چقدر-سود-محقق-نمود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت 12 ماهه منتهی به اسفند عملکردی عالی از خود بر جای گذاشت. این شرکت در بازه زمانی مورد بررسی  510  میلیارد تومان سود خالص محقق کرد.\nجمع درامدهای عملیاتی با افزایش 6  درصدی به 563 میلیارد تومان رسید و بخش عمده آن را سود فروش سرمایه گذاری ها تشکیل می دهد.\n\n",
        "persian_date": "1403-03-27 17:25:00",
        "date": 1718558700000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/293244/«وصنعت»-سال-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری توسعه صنعت و تجارت در اردیبهشت ماه حدود 48 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6131 میلیارد  تومان رسید و 195 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به بانک خاورمیانه به مبلغ  183 میلیارد تومان می باشد.\n",
        "persian_date": "1403-03-08 13:24:00",
        "date": 1716902640000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/292542/\"وصنعت\"-ازمعاملات-اردیبهشت-ماه-چقدر-سود-بدست-آورد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در فروردین ماه حدود 12 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2330 میلیارد  تومان رسید و 28 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به بانک خاورمیانه به مبلغ  190 میلیارد تومان می باشد.\n",
        "persian_date": "1403-02-05 17:01:00",
        "date": 1713978060000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/290212/\"وصنعت\"-در-فروردین-ماه-چقدر-سود-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت از تغییر در اطلاعات با اهمیت \"برگزاری مزایده گروه ب\" منتشر شده در تاریخ 29 مرداد 1401  خبر داد. وصنعت بیان داشت  پیرو آگهی مزایده عمومی منشر شده مورخ 11 خرداد 1401 مبنی بر فروش تعداد 3،986،000 سهم متعلق به شرکت سرمایه گذاری توسعه صنعت و تجارت (سهامی عام) در شرکت استخراج و فرآوری مواد اولیه شیشه (سهامی خاص)، سهام شرکت ذکر شده به شرکت شیشه قزوین (سهامی عام) واگذار گردید. متعاقباً با طرح دعوای شرکت نفیس شیشه (یکی از شرکت کنندگان در مزایده) در دادگستری، مطابق دادنامه قطعی مورخ 2 اردیبهشت 1403 شعبه 61 دادگاه تجدیدنظر استان تهران، واگذاری سهام مذکور به شرکت شیشه قزوین (سهامی عام) ابطال گردید و این سهام باید با شرایط مشابه واگذاری ابطال شده به شرکت نفیس شیشه (سهامی خاص) واگذار شود.\n\n",
        "persian_date": "1403-02-05 11:50:00",
        "date": 1713959400000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/290099/تغییر-در-مفاد-اطلاعیه-در-«وصنعت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی شرکت سرمایه گذاری توسعه صنعت و تجارت در اسفند ماه با 128 میلیارد تومان رشد به 2358 میلیارد تومان رسید. شرکت در اسفند ماه 77 میلیارد تومان سهام جدید تحصیل نمود. همچنین 30 میلیارد تومان سهام فروخت و از این محل 0.2 میلیارد تومان سود شناسایی نمود. همچنین شرکت در مدت 7 ماهه 118 میلیارد تومان سود سهام دریافت نمود. 24% پرتفوی متشکل از سهم وغدیر، وخاور و فولاد می باشد.\n\n",
        "persian_date": "1403-01-06 19:19:00",
        "date": 1711394340000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/288385/نگاهی-به-پرتفوی-«وصنعت»-در-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه سرمایه گذاری توسعه صنعتی ایران در اسفند ماه با 229 میلیارد تومان رشد به 2672 میلیارد تومان رسید. شرکت در اسفند ماه 8 میلیارد تومان سهام جدید تحصیل نمود. همچنین 84% پرتفوی متشکل از سهم وصنعت می باشد.\n\n",
        "persian_date": "1402-12-28 20:14:00",
        "date": 1710792840000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/288158/گذری-بر-پرتفوی-اسفند-ماه-«وتوصا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در 6 ماهه منتهی به بهمن،  393 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 410 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از کاهش 4 درصدی سود خالص 6 ماهه نسبت به دوره مشابه قبل است. وصنعت به ازای هر سهم نیز 140 ریال سود ساخت.درآمد عملیاتی شرکت تقریبا مشابه دوره قبل و به معادل 423 میلیارد تومان در 6 ماهه رسید. درآمد عملیاتی عمدتا ناشی از رشد سود فروش سرمایه گذاری ها بوده است.\n\n",
        "persian_date": "1402-12-27 13:30:00",
        "date": 1710682200000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/287961/«وصنعت»-در-6-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در بهمن ماه 74 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2230 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-12-02 18:51:00",
        "date": 1708541460000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/286378/«وصنعت»-در-بهمن-ماه-پر-سود-بود"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی فوق العاده شرکت سرمایه گذاری توسعه صنعت و تجارت به منظور تصویب افزایش سرمایه برگزار شد .\nدر طول جلسه دبیر مجمع گفت: افزایش سرمایه از مبلغ ۱۸۰۰ میلیارد تومان به ۲۸۰۰ ملیارد تومان از محل سود انباشته  و معادل ۵۵.۵ درصد خواهد بود که  هدف آن ، اصلاح ساختار مالی و جلوگیری از خروج  وجه نقد و کمبود نقدینگی و معافیت مالیاتی و جبران بخشی از مخارج سرمایه گذاری های انجام شده و تامین  مالی  و‌ تعهد پذیره نویسی اوراق بهادار خواهد بود .\nاو گفت: در زمینه ، تامین مالی و تعهد پذیره نویسی برنامه هایی داریم که بخشی از آنها عملی شده است .\nاو گفت: ارزش فعلی خالص (NPV) برای این افزایش سرمایه ، معادل ۳.۸۲۸.۲۷۶ میلیون ریال است . بازده داخلی IRR  معادل ۴۲ درصد است که بازدهی مطلوبی دارد و دوره بازگشت سرمایه ، ۳سال و نیم است .\nدر پایان مجمع ، افزایش سرمایه ۵۵.۵ درصدی از محل سود انباشته به تصویب سهمامداران شرکت رسید.\n",
        "persian_date": "1402-11-24 14:23:00",
        "date": 1707834180000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/285910/تصویب-افزایش-سرمایه-«وصنعت»-در-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 56 درصدی شرکت سرمایه گذاری توسعه صنعت و تجارت از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-11-11 12:03:00",
        "date": 1706702580000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/285402/افزایش-سرمایه-«وصنعت»-مجوز-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت  در دی ماه 2 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2332 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-07 16:10:00",
        "date": 1706371800000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/284973/«وصنعت»-در-دی-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در آذر ماه 85 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2384 میلیارد تومان رسید و 19 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-10-06 18:37:00",
        "date": 1703702220000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/282712/«وصنعت»-در-آذر-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری توسعه صنعت و تجارت افزایش سرمایه 56 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-10-05 15:39:00",
        "date": 1703605140000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/282466/«وصنعت»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در آبان ماه حدود 72 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2403 میلیارد  تومان رسید و 77 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به بانک خاورمیانه به مبلغ 228 میلیارد تومان می باشد.\n",
        "persian_date": "1402-09-07 15:56:00",
        "date": 1701186960000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/280942/\"تغییرات-ارزش-پرتفوی-\"وصنعت\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  هییت مدیره شرکت سرمایه گذاری توسعه صنعت و تجارت، افزایش سرمایه 56 درصدی از محل سود انباشته را مصوب و جهت اظهار نظر به حسابرس و بازرس قانونی ارسال نموده است.\n\n",
        "persian_date": "1402-08-29 14:25:00",
        "date": 1700490300000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/280158/«وصنعت»-در-تدارک-افزایش-سرمایه-56-درصدی"
    },
    {
        "text": " بورس24 : سهامداران شرکت سرمایه گذاری توسعه صنعت و تجارت امروز رای به تقسیم سود 300 ریالی دادند. سود سهامداران تا ۲۳  آذرماه واریز می‌شود.\nمجمع اعلام کرد بهای تمام شده سرمایه گذاریهای بورسی شرکت سرمایه گذاری توسعه صنعت و تجارت در سال مالی مورد گزارش معادل ۲۹,۲۶۳ میلیارد ریال  است  که صندوق های سرمایه گذاری با ۳۹ درصد بیشترین سهم از پرتفوی را به خود اختصاص داده است.\nهمچنین ارزش روز پورتفوی بورسی شرکت در تاریخ مذکور برابر ۳۸,۵۹۴ میلیارد ریال بوده و نسبت به بهای تمام شده حدود ۳۲ درصد افزایش نشان می دهد.\nوصنعت طی دو سال آینده، شرکت ترغیب صنعت، زیرمجموعه خود را در بورس عرضه می کند.\nهمچنین مجمع وصنعت اعلام کرد این شرکت از محل سود انباشته، افزایش سرمایه خواهد داد.\n",
        "persian_date": "1402-08-23 19:26:00",
        "date": 1699989960000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/279911/مجمع-«وصنعت»---فیلم"
    },
    {
        "text": " بورس24 : مجمع شرکت سرمایه‌گذاری توسعه صنعت و تجارت امروز با حضور ۶۸ درصد سهامداران برگزار شد.\nاین مجمع 300 ریال سود نقدی به ازای هر سهم تقسیم کرد. مجمع اعلام کرد تا ۲۳  آذرماه  سود سهامداران واریز می‌شود.\nبهای تمام شده سرمایه گذاریهای بورسی شرکت سرمایه گذاری توسعه صنعت و تجارت در سال مالی مورد گزارش معادل ۲۹,۲۶۳ میلیارد ریال  است  که صندوق های سرمایه گذاری با ۳۹ درصد بیشترین سهم از پرتفوی را به خود اختصاص داده است.\nهمچنین ارزش روز پورتفوی بورسی شرکت در تاریخ مذکور برابر ۳۸,۵۹۴ میلیارد ریال بوده و نسبت به بهای تمام شده حدود ۳۲ درصد افزایش نشان می دهد.\nوصنعت طی دو سال آینده، شرکت ترغیب صنعت، زیرمجموعه خود را در بورس عرضه می کند.\nهمچنین مجمع وصنعت اعلام کرد این شرکت از محل سود انباشته، افزایش سرمایه خواهد داد.\nتکمیلی...\nمجمع عمومی عادی سالیانه شرکت سرمایه گذاری توسعه صنعت و تجارت با حضور ۶۷.۱۷ درصد سهامداران تشکیل شد. \nبه گزارش خبرنگار بورس24 ، مجمع سرمایه گذاری توسعه صنعت و تجارت  ۳۰۰ ریال سود تقسیم کرد.\nهیات رئییسه مجمع \n  امیر تقی خان تجریشی  به‌عنوان رئیس مجمع   مجید علیفر  به‌عنوان ناظرمجمع مجتبی احمدی به‌عنوان ناظرمجمع مهران سلطانی  به‌عنوان منشی مجمع \nمهران سلطانی مدیر عامل شرکت گفت:وضعیت کلی پرتفوی سرمایه گذاری ها نشان می‌دهد ، بهای تمام شده سرمایه گذاریهای بورسی شرکت سرمایه گذاری توسعه صنعت و تجارت در سال مالی مورد گزارش معادل ۲۹,۲۶۳ میلیارد ریال  است  که صندوقهای سرمایه گذاری با ۳۹ درصد بیشترین سهم از پرتفوی را به خود اختصاص داده است. \nوی گفت: همچنین ارزش روز پورتفوی بورسی شرکت در تاریخ مذکور برابر ۳۸,۵۹۴ میلیارد ریال بوده و نسبت به بهای تمام شده حدود ۳۲ درصد افزایش نشان میدهد\nمدیر عامل شرکت همچنین افزود: «وصنعت» از محل سود انباشته افزایش سرمایه می‌دهد.\nوی در خصوص شرکت سرمایه گذاری ایران و فرانسه گفت:  سرمایه‌گذاری‌های شرکت در قالب بورسی، غیربورسی و جسورانه بوده است. سرمایه‌گذاری بورسی حدود ۲۹۰۰ میلیارد تومان بوده است. \nافزایش سرمایه در راه است \nبه گفته وی، قصد نقدپذیر کردن شرکت‌های زیرمجموعه را داریم. همچنین قصد داریم افزایش سرمایه‌پذیری بورسی و غیربورسی را دنبال کنیم. \nسلطانی تصریح کرد: ۳۵درصد از شرکت کشت و صنعت زرند در اختیار شرکت است. ۸۵ میلیارد تومان سرمایه‌گذاری صورت گرفته که ارزش امروز آن بیش از ۷۰۰ میلیارد تومان برآورد شده است. فروش شرکت ۴۲درصد رشد داشته است. \nگلشن‌ آرا، راه اندازی شد \nوی گفت: پایانه صادراتی گلشن‌آرا پروژه‌ای بود که با هدف صادرات کشاورزی در سال جاری راه‌اندازی شد. ظرفیت این پایانه ۶۷هزار تن بوده که در حال حاضر با ۶هزار تن شروع کرده است.  \nوی با اشاره به اینکه شرکت  ۳۴درصد از سهام شرکت انبارهای عمومی البرز را در اختیار دارد گفت: درآمدهای این شرکت تعرفه‌گذاری می‌شود و ممکن است با مشکلاتی مواجه شود. وضعیت ۷ماهه شرکت بسیار مطلوب است.\nبه گفته سلطانی، در سال ۱۴۰۰ پروژه ساخت شهرک ویلایی در رشت به ما پیشنهاد شد که ۵۹درصد سهام این شرکت در اختیار ما است و در حال طراحی هفت ویلا در این منطقه هستیم. در حال انعقاد قرارداد با پیمانکار هستیم و در دو مرحله ساخته می‌شود. تجهیز کارگاه به‌زودی صورت می‌گیرد. این واحدها از طریق پیش فروش و فروش واگذار خواهند شد. \nوی افزود: شرکت طرفداری یک سایت خبری است که برنامه داریم با افزایش و توسعه خدمات، سود این شرکت را افزایش دهیم.  \nوی گفت: جدیدترین سرمایه‌گذاری شرکت، سیلیکون آراز بوده که ۷.۵درصد از سهام آن را در اختیار داریم و ۱۵۰ میلیارد تومان سرمایه صرف کرده‌ایم. توسعه تولیدات سیلیکونی و پنل‌های خورشیدی از اهداف این واحد تولیدی است. این واحد امسال به بهره‌برداری رسیده و حدود ۴۹ میلیارد تومان سود عملیاتی داشته است. از تسهیلات زیادی استفاده شده و به همین دلیل هزینه مالی شرکت به ۴۷ میلیارد تومان در ۶ماهه رسیده است. \nآتیه« وصنعت» و سرمایه گذاری خطر پذیر !\nمدیر عامل «وصنعت» گفت: چشم‌انداز وصنعت در سرمایه‌گذاری خطرپذیر این است که بهترین موارد را شناسایی کند، زمان مناسب برای ورود و خروج را شناسایی کند و سود خوبی به‌دست بیاورد. \nوی گفت: ۱۷.۷۵درصد از پونیشا را در اختیار داریم. قصد داریم با افزایش کاربران، باز طراحی و بازسازی محصول، سود بیشتری به‌دست آوریم.همچنین ۲.۲درصد از سهام استارتاپ شیپور در اختیار شرکت ایران فرانسه است. با طراحی و بازسازی محصول، سود بیشتری به‌دست می‌آوریم. تمرکز شرکت بر روی خودرو و املاک بوده و ابزارهای جدید را لانچ کرده است.\nوی ادامه داد: سازیتو جدیدترین سرمایه‌گذاری شرکت است. فعالیت این شرکت در حوزه تولید فروشگاه‌های اینترنتی و طراحی برند است. همچنین شرکت کنترل تک، استودیو بازی‌سازی کاریزما و تازه بار از دیگر استارتاپ‌ها هستند که در نظر داریم محصولات استودیو بازی‌سازی کاریزما را به ترکیه صادر کنیم.\nعرضه دو شرکت در بازار سرمایه \nوی گفت:  همچنین برنامه عرضه اولیه تازه بار را دنبال می‌ کنیم. همچنین ترغیب صنعت  از شرکت های غیر بورسی ما در  آینده نزدیک IPOمی شود.\nوی گفت: با توجه به تقسیم سود شرکت، تا ۲۳  آذرماه  سود واریز می‌ شود.\nمصوبات مجمع\nبهمند به عنوان بازرس قانونی و حسابرس شرکت و   آزمودگان  به‌عنوان بازرس علی‌البدل انتخاب گردید.\nروزنامه‌ دنیای اقتصاد  به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد.\n",
        "persian_date": "1402-08-23 15:21:00",
        "date": 1699975260000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/279887/مجمع-«وصنعت»-300-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در مهر ماه حدود13 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2481 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-08-07 16:03:00",
        "date": 1698595380000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/279094/تحقق-سود-13-میلیاردی-در-«وصنعت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در 12 ماهه منتهی به مرداد 852 میلیارد تومان سود خالص محقق کرد. جمع درآمدهای عملیاتی به 892 میلیارد تومان رسید که 712 میلیارد تومان آن سود فروش سرمایه گذاری ها بوده است.\n\n",
        "persian_date": "1402-07-19 15:55:00",
        "date": 1697039700000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/277456/«وصنعت»-12-ماهه-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در شهریور ماه 20 میلیارد تومان از فروش سهام سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2627 میلیارد تومان رسید و 173 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-07-04 12:55:00",
        "date": 1695732900000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/276497/«وصنعت»-در-شهریور-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در مرداد ماه حدود 128 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2454 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-06-06 09:42:00",
        "date": 1693215720000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/275215/«وصنعت»-در-مرداد-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در تیر ماه حدود 91 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2509 میلیارد تومان رسید .\n\n",
        "persian_date": "1402-05-04 13:19:00",
        "date": 1690377540000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/273445/شناسایی-سود-91-میلیارد-تومانی-در-«وصنعت»-در-1-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در خرداد ماه حدود 51 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2705 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-04-06 08:49:00",
        "date": 1687855740000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/271162/«وصنعت»-در-خرداد-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در 9 ماهه منتهی به اردیبهشت 503 میلیارد تومان سود خالص محقق کرد. درامدهای عملیاتی به 529 میلیارد تومان رسید.\n",
        "persian_date": "1402-03-28 09:34:00",
        "date": 1687080840000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/270350/سود-9-ماهه-«وصنعت»-چقدر-بود؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:04:00",
        "date": 1724540640000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/269224/اردیبهشت-پر-سود-برای-«وصنعت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در فروردین ماه حدود 34 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2980 میلیارد تومان رسید و 477 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-02-09 16:02:00",
        "date": 1682784120000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/267389/«وصنعت»-در-فروردین-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در اسفند ماه حدود 18 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2503 میلیارد تومان رسید و 770 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-01-05 15:46:00",
        "date": 1679759160000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/265567/پرتفوی-پر-سود-«وصنعت»-در-اسفند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در 6 ماهه منتهی به بهمن 410 میلیارد تومان سود خالص محقق کرد. درامدهای عملیاتی به 421 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-12-21 11:39:00",
        "date": 1678621140000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/264957/«وصنعت»-در-نیمه-اول-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در بهمن ماه حدود 249 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1733 میلیارد تومان رسید و 247 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-12-02 11:27:00",
        "date": 1676978820000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/263676/سود-249-میلیارد-تومانی-«وصنعت»-در-یک-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه صنعت و تجارت در خصوص مزایده فروش آپارتمان اعلام نمود نتایج به شرح ذیل به ترتیب بالاترین پیشنهاد دهنده اعلام گردید: 1-نفر اول:شرکت سبدگردان نوید به شماره ثبت 582560 با قیمت پایه پیشنهادی 000ر000ر850ر85 ریال (هشت میلیارد و پانصد و هشتاد و پنج میلیون تومان) که متعاقباً در روز یکشنبه مورخ 09ر11ر1401 نسبت به عقد مبایعه نامه با نفر اول مزایده انجام گردید . \n",
        "persian_date": "1401-11-09 12:14:00",
        "date": 1674994440000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/262631/مزایده-«وصنعت»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در دی ماه حدود 31 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1486 میلیارد تومان رسید و 349 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-11-02 17:33:00",
        "date": 1674408780000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/261872/«وصنعت»-در-دی-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه صنعت و تجارت در نظر دارد نسبت به فروش یک دستگاه آپارتمان خود واقع در شهر تهران از طریق مزایده عمومی و با شرایط مندرج در اسناد مزایده اقدام نماید .\n",
        "persian_date": "1401-10-13 11:21:00",
        "date": 1672744860000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/260467/«وصنعت»-آپارتمان-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در آذر ماه حدود 29 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1138 میلیارد تومان رسید و 191 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-10-04 16:49:00",
        "date": 1671986940000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/259755/آذر-پر-سود-برای-«وصنعت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در 3 ماهه منتهی به آبان برای هر سهم 44 ریال سود محقق کرد. درامدهای عملیاتی به 84 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-09-23 12:05:00",
        "date": 1671019500000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/259192/بررسی-عملکرد-«وصنعت»-در-فصل-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه صنعت و تجارت بیان داشت  پیرو آگهی در خصوص مزایده فروش یک دستگاه آپارتمان واقع در خیابان گاندی شهر تهران ؛ علی رغم واریز مبلغ 000ر000ر4 ریال بابت دریافت تنها یک فقره اسناد شرکت در مزایده ، تا تاریخ اعلام تحویل پاکات  همان یک نفر شرکت کننده نسبت به تحویل پاکت تکمیل شده خود اقدام نمود ، اما به دلیل نواقص مدارک، پیشنهاد اعلامی رد و لذا مزایده مزبور فاقد برنده به اتمام رسید .\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 10:50:00",
        "date": 1669632600000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/258366/«وصنعت»-نتیجه-مزایده-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در آبان ماه حدود 12 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 947 میلیارد تومان رسید و 451 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-09-05 17:29:00",
        "date": 1669483740000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/258151/تغییرات-پرتفوی-«وصنعت»-بررسی-شد"
    },
    {
        "text": " بورس24 : رئیس هیات مدیره سرمایه گذاری توسعه صنعت و تجارت گفت: به منظورافزایش میزان  ارزشمندی سهم وصنعت برنامه هایی اجرایی و منابعی تزریق خواهد شد.\nرامین ربیعی رئیس هیات مدیره سرمایه گذاری توسعه صنعت و تجارت با اشاره به مدیریت سهام این شرکت در بازار سرمایه و معاملات آن بر تابلو، به بورس24 اظهار داشت: روند عرضه و تقاضا سهم را کاملا رصد کرده و به همین منظور 7 میلیارد و 300 میلیون تومان منابع به صندوق بازارگردانی در جهت مدیریت سهم تعلق گرفت.\nوی با تاکید بر تامین مالی و IPO اعلام کرد: برخی از اوراق نیز فروخته شده تا منابع بیشتری ایجاد شود.\nربیعی افزود: بخشی از منابع وصنعت، در صندوق هایی با درآمد ثابت 11 تا 23 درصد قرار دارد.\nرئیس هیات مدیره سرمایه گذاری توسعه صنعت و تجارت در خصوص  NAV  وصنعت یادآور شد: 3 هزار و 500 میلیارد تومان خالص ارزش دارایی های این نماد است.\nربیعی همچنین از مشارکت در تامین مالی صندوق های بازار گردانی خبر داد و گفت: این پذیرش انجام شده و سرمایه گذاری در ابزارهای نوین مالی نیز از دیگر برنامه های سال جاری شرکت به شمار می رود.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-08-21 08:53:00",
        "date": 1668243180000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/257279/خالص-ارزش-دارایی-های-«وصنعت»-اعلام-شد"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت سرمایه گذاری توسعه صنعت و تجارت با حضور ۶۷درصدی سهامداران امروز برگزار شد.\nبا تصویب سهامداران توسعه صنعت و تجارت، به هر سهم وصنعت ۳۰ تومان سود نقدی تعلق گرفت‌.  این میزان تقسیم سود نسبت به سال گذشته، رشدی معادل ۵۸درصد داشته است.\nاین شرکت خواهان بوده تا در سال‌جاری نیز افزایش سرمایه داشته باشد و این میزان نیز ۴۵۰میلیارد تومان عنوان شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*مدیران وصنعت امید به کاهش آثار ناشی از تحریم های اعمال شده دارند.\n*توسعه صنعت و تجارت ۶۸درصد دارایی خود را در صندوق های سرمایه‌گذاری وارد کرده است.\n*حضور فعال در خرید و فروش اوراق بهادار، مشارکت در تامین صندوق های بازار گردانی، پذیرش سمت در صندوق های سرمایه‌گذاری و سرمایه‌گذاری در ابزار های نوین مالی از برنامه های آتی وصنعت به شمار می رود.\n*۶۱۳درصد رشد پرتفوی غیر بورسی این شرکت است. پرتفوی بورسی نیز ۲۸درصد رشد را نسبت به سال گذشته تجربه کرد.\n*وصنعت ۴هزار میلیارد ریال مازاد ارزش نسبت به بهای تمام شده دارد.\n*۱۳ درصد سرمایه گذاری این شرکت بر روی سهام است.\n",
        "persian_date": "1401-08-15 11:35:00",
        "date": 1667734500000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/257036/مجمع-«وصنعت»-30-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت صورت های مالی 12 ماهه منتهی به مرداد ماه 1401 حسابرسی شده را منتشر نمود.\n بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 486 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 403 ریال سود شناسایی کرده بود.که باعث رشد 21 درصدی سود شده است .\nشرکت در این مدت 12 ماهه منتهی به مرداد 1401 ،875 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 21 درصد افزایش پیدا کرده است .\nدرآمد سود سهام با افزایش 113 درصدی به 41 میلیارد تومان و سود عملیاتی با افزایش 20 درصدی به 871 میلیارد تومان رسید. همچنین جمع درآمدهای عملیاتی در این دوره به 908 میلیارد تومان رسید در حالی که در دوره مشابه قبل این رقم 743 میلیارد تومان بود که با رشد 22 درصدی همراه بود.\n",
        "persian_date": "1401-08-15 20:35:00",
        "date": 1667680500000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/257015/رشد-21-درصدی-سود-در-«وصنعت»"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، بازارگردانی در نماد «وصنعت» از روز 11 آبان ماه آغاز و تا 9 آبان 1402 ادامه خواهد داشت.\n",
        "persian_date": "1401-08-10 17:24:00",
        "date": 1667323440000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/256857/اعلام-جزئیات-بازارگردانی-«وصنعت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در مهر ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 496 میلیارد تومان رسید و 53 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-08-04 17:29:00",
        "date": 1666805340000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/256336/«وصنعت»-در-مهر-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه صنعت و تجارت در نظر دارد نسبت به فروش یک دستگاه آپارتمان خود واقع در شهر تهران از طریق مزایده عمومی و با شرایط مندرج در اسناد مزایده اقدام نماید .\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-02 12:11:00",
        "date": 1666613460000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/256040/«وصنعت»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در شهریور ماه 1401 ، اقدام به سرمایه گذاری در شرکت های  بورسی نظیر بورس اوراق بهادار تهران ، بانک سینا ، سرمایه گذاری تامین اجتماعی ، بیمه البرز ، سرمایه گذاری البرز و دوده صنعتی پارس کرده است. بهای تمام شده سرمایه گذاری های بورسی انجام شده در شهریور ماه 21 میلیارد تومان است. بهای تمام شده کل سرمایه گذاری های بورسی شرکت در ابتدای شهریور ماه 140 میلیارد تومان بوده است.\nاز مجموع بهای تمام شده سرمایه گذاری های بورسی و غیر بورسی که مبلغ 3.2 همت است ، تقریبا 95% منابع شرکت در صنایع غیربورسی سرمایه گذاری شده است. در شهریور 101 سرمایه گذاری های صنایع غیربورسی به مبلغ 182 میلیارد تومان اضافه شده است. از جمله سرمایه گذاری های غیر بورسی شرکت  می توان به شرکت ترغیب صنعت ایران و ایتالیا ، ارواق خزانه اسلامی ، صندوق درآمد ثابت کمند ، صندوق سرمایه گذاری پشتوانه طلای لوتوس ، صندوق درآمد ثابت نگین سامان ، صندوق نوع دوم کارا ، صندوق همای آگاه ، صندوق درآمد ثابت فیروزه آسیا ، صندوق پالایشی یکم و صندوق اعتماد آفرین پارسیان اشاره کرد.\nمدیریت شرکت در سرمایه گذاری بورسی ، بیشتر منابع نقدی شرکت را در سرمایه گذاری تامین اجتماعی ، سرمایه گذاری صندوق بازنشستگی بانکها ، بانک خاورمیانه و سرمایه گذاری هامون صبا متمرکز کرده است.\nشرکت در شهریور ماه 1401 از معاملات خود 26 میلیارد تومان سود کسب کرده است که بیشترین سود شرکت از محل فروش اوراق بهادار مبتنی بر سکه طلای کیان ، صندوق سرمایه گذاری در اوراق بهادار مبتنی بر سکه طلای مفید و صندوق سرمایه گذاری پشتوانه طلای لوتوس بوده است.\nدر شهریور ماه 1401 درآمد سود سهامی برای شرکت ثبت نشده است.\n\n",
        "persian_date": "1401-07-09 19:32:00",
        "date": 1664652720000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/254578/95⁒-از-منابع-این-شرکت-سرمایه-گذاری-،-در-شرکت-های-غیربورسی-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت گزارش فعالیت ماهانه 12 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود 143 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 426 میلیارد تومان رسید و 23 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-06-06 14:13:00",
        "date": 1661695980000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/252600/پرتفوی-چالاک-«وصنعت»-مرداد-ماه-پرسودی-را-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت پیرو نتایج مزایده عمومی  فروش سهام شرکت استخراج و فرآوری مواد اولیه شیشه (شامل 19/93 درصد از کل سهام)  شفاف سازی نمود. این شرکت اعلام نمود نهایتاً در تاریخ 1401.04.14 نامه درخواست شرکت شیشه قزوین واصل گردید و با توجه به اعلام خرید سهام مورد مزایده به مبلغ بالاترین پیشنهاد دهنده و الزام اساسنامه در اولویت قرار دادن شرکا در انتقال سهام، در نهایت واگذاری سهام شرکت استخراج شیشه به شرکت شیشه قزوین نهایی گردید .\n\n",
        "persian_date": "1401-05-29 15:13:00",
        "date": 1661008380000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/251815/«وصنعت»-از-نتیجه-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در تیر ماه حدود 83 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 449 میلیارد تومان رسید و 59 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-05-04 11:10:00",
        "date": 1658833800000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/250284/«وصنعت»-تیر-ماه-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. هم چنین آقای حسین سلیمی به عنوان مدیره عامل معرفی شدند.\n\n",
        "persian_date": "1401-04-28 19:29:00",
        "date": 1658258940000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/249239/مدیر-عامل-«وصنعت»-معرفی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در خرداد ماه حدود 26 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 390 میلیارد تومان رسید.\n",
        "persian_date": "1401-04-04 16:24:00",
        "date": 1656174240000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/247305/شناسایی-سود-26-میلیارد-تومانی-در-«وصنعت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری توسعه صنعت و تجارت صورت های مالی 9 ماهه منتهی به اردیبهشت ماه 1401حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده با سرمایه 1800میلیارد تومانی برای هر سهم 329 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل با سرمایه 600میلیارد تومانی  به ازای هر سهم 876 ریال سود شناسایی کرده بود.شرکت در این مدت 9 ماهه منتهی به اردیبهشت 1401 ،591 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 13 درصد افزایش پیدا کرده است\n\n",
        "persian_date": "1401-03-16 18:28:00",
        "date": 1654540080000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/246074/«وصنعت»-از-9-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه صنعت و تجارت اعلام نمود  نسبت به فروش سهام شرکت استخراج و فرآوری مواد اولیه شیشه (سهامی خاص) به شرح ذیل از طریق مزایده عمومی و با شرایط مندرج در اسناد مزایده اقدام نماید.\n",
        "persian_date": "1401-03-11 11:04:00",
        "date": 1654081440000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/245882/«وصنعت»-مزایده-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت گزارش فعالیت ماهانه 9 ماهه منتهی به اردیبهشت ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اردیبهشت ماه از معاملات خود 44 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 451 میلیارد تومان رسید و 32 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-03-04 15:12:00",
        "date": 1653491520000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/245147/پرتفوی-چالاک-«وصنعت»-اردیبهشت-پرسودی-را-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه صنعت و تجارت نتیجه مزایده فروش ملک واقع در شهر کرمان را اعلام کرد.\nبر این اساس شرکت پویش صنعت آریا در این مزایده به عنوان برنده به عنوان 59.700 میلیون ریال اعلام گردید.\n\n",
        "persian_date": "1401-02-10 14:32:00",
        "date": 1651329120000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/243189/«وصنعت»-از-نتیجه-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه صنعت و تجارت نتیجه مزایده فروش ملک را اعلام کرد. وصنعت بیان داشت شرکت پویش صنعت آریا در مزایده فروش شش دانگ یک واحد آپارتمان مسکونی متعلق به این شرکت (موضوع مورد مزایده) به مبلغ 700ر59 میلیون ریال به عنوان برنده اعلام شد .\n\n",
        "persian_date": "1401-02-07 17:26:00",
        "date": 1651080360000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/243015/«وصنعت»-نتیجه-مزایده-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت گزارش فعالیت ماهانه 8 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 56 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 483 میلیارد تومان رسید و 12 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-02-07 17:18:00",
        "date": 1651079880000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/243012/تحقق-سود-56-میلیارد-تومانی-«وصنعت»-در-فروردین-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. هم چنین آقای محمدمهدی زردوغی به عنوان مدیره عامل معرفی شدند.\n\n",
        "persian_date": "1401-01-29 15:45:00",
        "date": 1650296700000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/242027/معرفی-اعضای-هیأت-مدیره-در-«وصنعت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در خصوص برگزاری مزایده شفاف سازی کرد.شرکت سرمایه گذاری توسعه صنعت و تجارت اعلام نمود که نسبت به فروش ملک واقع در شهر کرمان خود از طریق مزایده عمومی و با شرایط مندرج در اسناد مزایده اقدام نماید.علاقمندان می توانند برای دریافت اسناد و مدارک با ارائه اصل فیش واریزی به مبلغ 2.000.000 ریال به حساب 1001000786221 بانک شهر شعبه نیاوران _ مژده (کد شعبه 530) به نام شرکت سرمایه گذاری توسعه صنعت و تجارت از تاریخ چاپ آگهی لغایت ساعت 17روز سه شنبه مورخ 1401.01.23 به آدرس: تهران، نیاوران، خیابان باهنر، بعد از چهارراه مژده، نبش کوچه صالحی ، ساختمان مهدیار ، طبقه ششم سرکار خانم جهشی به شماره تماس 021-22704093 داخلی( 641 ) مراجعه نمایند.سپرده شرکت در مزایده مبلغ سه میلیارد ریال است که می تواند با واریز به حساب بالا و ارائه فیش مربوطه یا چک تضمین شده بانکی باشد.آخرین مهلت برای تحویل پیشنهادات به دفتر مرکزی شرکت تا ساعت 17 روز یکشنبه مورخ 1401.01.28 می باشد.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-20 12:59:00",
        "date": 1649509140000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/241482/«وصنعت»-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش وضعیت پرتفوی شرکت سرمایه گذاری توسعه صنعت و تجارت اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است.شرکت سرمایه گذاری توسعه صنعت و تجارت در اسفند ماه 18 میلیارد تومان سود داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 497 میلیارد تومان که نسبت به ماه قبل 27 میلیارد تومان افزایش یافته است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 15:40:00",
        "date": 1647704400000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/240455/بررسی-تغییرات-پرتفوی-«وصنعت»-در-اسفند-ماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری توسعه صنعت و تجارت صورت های مالی 6 ماهه منتهی به بهمن ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 735 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 598 ریال سود شناسایی کرده بود.شرکت در این مدت 6 ماهه 1400 ،441 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 23 درصد افزایش پیدا کرده است\n\n",
        "persian_date": "1400-12-25 19:19:00",
        "date": 1647458340000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/240286/عملکرد-6-ماهه-بهمن-1400-«وصنعت»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت گزارش فعالیت ماهانه 6 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در بهمن ماه از معاملات خود 68 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 470 میلیارد تومان رسید.و 46 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 17:43:00",
        "date": 1645638180000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/238889/تحقق-سود-68-میلیارد-تومانی-«وصنعت»-در-بهمن-ماه"
    },
    {
        "text": " بورس24 : جلسه مجمع عمومی فوق العاده شرکت سرمایه گذاری توسعه صنعت و تجارت با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nمدیرعامل گزارش توجیهی افزایش سرمایه را قرائت کرد\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی توجیهی از افزایش سرمایه را قرائت کرد و بیان داشت: شرکت سرمایه گذاری توسعه صنعت و تجارت که شامل شرکت سرمایه گذاری صنعت و تجارت و شرکت‌های فرعی است، در نظر دارد تا افزایش سرمایه ای از محل سود انباشته داشته باشد.\nبهبود ساختار مالی\nوی ادامه داد: شرکت سرمایه گذاری توسعه صنعت و تجارت در نظر دارد تا این افزایش سرمایه را به منظور بهبود وضعیت ساختار مالی، جبران سرمایه‌گذاری انجام شده طی سالهای مالی گذشته، حفظ و افزایش عملیات جاری و جلوگیری از خروج وجه نقد و در زمینه تامین مالی و تعهد پذیره نویسی اوراق بهادار اجرایی نماید. با این افزایش، سرمایه شرکت از مبلغ 600 میلیارد تومان به مبلغ 1800 میلیارد تومان خواهد رسید.\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n وی افزود: این افزایش سرمایه منجر به اصلاح ساختار مالی و جلوگیری از خروج وجه نقد خواهد شد.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و بلامانع بودن افزایش سرمایه را قرائت کرد.\nدر پایان نیز با افزایش سرمایه از محل سود انباشته به میزان 200 درصد موافقت شد و این موضوع به تصویب مجمع عمومی فوق العاده شرکت رسید.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبا این افزایش، سرمایه شرکت از مبلغ 600 میلیارد تومان به 1800 میلیارد تومان خواهد رسید.\n",
        "persian_date": "1400-11-25 12:35:00",
        "date": 1644842100000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/238145/تصویب-افزایش-سرمایه-200-درصدی-«وصنعت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 200 درصدی سرمایه گذاری توسعه صنعت و تجارت از محل سود انباشته را صادر کرد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-12 13:28:00",
        "date": 1643722080000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/237484/رای-مثبت-سازمان-به-افزایش-سرمایه-«وصنعت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در دی ماه از معاملات خود 42 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 516 میلیارد تومان رسید.و 124 میلیاردتومان نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1400-11-04 14:31:00",
        "date": 1643034660000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/236557/«وصنعت»در-دی-ماه-از-معاملات-خود-42-میلیارد-تومان-سود-کسب-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه صنعت و تجارت اعلام نمود  در راستای سرمایه گذاری 6% شرکت توسعه صنعت و تجارت در شرکت بیمه اتکایی رایا و سرمایه گذاری 150 میلیارد ریالی و عضویت این شرکت در هیات موسس بیمه اتکایی رایا و مطابق با نامه مدیریت بازرسی بیمه مرکزی مبنی بر بدهی احتمالی شرکت های زیر مجموعه وصنعت برگشت از این سرمایه گذاری و عدم مشارکت در این سرمایه گذاری مورد تصویب اعضای محترم هیئت مدیره قرار گرفت.این مصوبه هیئت مدیره در خصوص عدول از تصمیم نسبت به سرمایه گذاری به هیچ وجه به منزله پذیرش هیچ یک از ادعاهای مذکور در فوق علیه شرکت توسعه صنعت و تجارت و یا شرکت های زیر مجموعه آن نمی باشد. \n",
        "persian_date": "1400-10-15 16:56:00",
        "date": 1641401760000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/234840/«وصنعت»-از--عدم-مشارکت-سرمایه-گذاری-شرکت-بیمه-اتکایی-رایا-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی در خصوص افزایش سرمایه 200 درصدی شرکت سرمایه گذاری توسعه صنعت و تجارت را  از محل سود انباشته تایید کرد\n",
        "persian_date": "1400-10-07 17:11:00",
        "date": 1640711460000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/234110/تایید-حسابرس-به-افزایش-سرمایه-200-درصدی-«وصنعت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در آذر ماه حدود 48 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 5 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1400-10-05 17:50:00",
        "date": 1640541000000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/233726/سود-48-میلیارد-تومانی-«وصنعت»-در-یک-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری توسعه صنعت و تجارت در 3 ماهه منتهی به آبان برای هر سهم 379 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 78 درصدی داشت. درامد سود سهام با رشد 665 درصدی به 17 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-23 19:00:00",
        "date": 1639508400000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/232793/عملکرد-3-ماهه-«وصنعت»برسی-شد"
    },
    {
        "text": " بورس24 : نشست خبری شرکت سرمایه گذاری توسعه صنعت و تجارت با حضور محمدمهدی زردوغی مدیرعامل این شرکت برگزار شد.\nشرکت سرمایه‌‌گذاری توسعه صنعت و تجارت  با بیش از ۲ دهه حضور در بازار بورس تهران، هم ‌اکنون مالکیت بیش از ۲۰ شرکت سرمایه‌پذیر معتبر را دارد و از نظر عملکرد مالی و شفافیت اطلاعاتی از رتبه بالایی نزد سازمان بورس و اوراق بهادار برخوردار است. این شرکت هم‌‌اکنون یکی از شرکت‌های زیرمجموعه گروه سرمایه‌‌گذاری توسعه صنعتی ایران است و در راستای تحقق اهداف این گروه، شرکت سرمایه‌‌گذاری توسعه صنعت و تجارت در بخش خدمات مالی و سرمایه‌‌گذاری تخصصی در حوزه‌‌های تولید و شرکت‌های نوپا و همچنین تکنولوژی‌های نوین مالی، یکی از مجموعه‌‌های پیشرو است.\nخصوصی‌ سازی موفق\nمحمدمهدی زردوغی مدیرعامل «وصنعت» در این نشست خبری گفت: گروه سرمایه‌گذاری توسعه صنعتی ایران در راستای سیاست‌های کلی اصل ۴۴ قانون اساسی و خصوصی‌سازی اقدام به خرید شرکت توسعه صنعت و تجارت شرکت کرده‌است. بهینه‌سازی تیم مدیریتی، کاهش هزینه‌های سازمانی، تبدیل  دارایی‌های راکد به مولد و همچنین بهینه‌سازی ترکیب پورتفوی از جمله اقداماتی بوده که در راستای ارتقا کارایی و بهره‌وری منابع مادی و انسانی صورت گرفته‌است. از جمله مهم‌ترین دستاوردهای این اقدام می‌توان به سودآوری بی‌سابقه ۵۰۰ درصدی این شرکت از زمان انتقال به گروه سرمایه‌گذاری توسعه صنعتی ایران اشاره کرد.\nشرکت سرمایه‌گذاری توسعه صنعت و تجارت در سالی که گذشت\nوی درخصوص عملکرد شرکت گفت: در سالی که بورس روند مناسبی را پیش نگرفته‌بود، خالص ارزش دارایی‌های «وصنعت» در سال مالی مورد گزارش، ۱۵ درصد افزایش داشته‌است درحالی‌که شاخص کل کاهش ۱۴ درصدی را به ثبت رساند و در مجموع ۲۹ درصد نسبت به شاخص بورس بازده داشت. همچنین این شرکت در راستای مسئولیت اجتماعی خود، اقدام به ساخت اپلیکیشنی با نام مپینو نموده‌است، این اپلیکیشن با هدف برقراری عدالت اجتماعی، محل‌های مناسب‌سازی‌شده همچون رستوان‌ها، مراکز تجاری و اداری جهت استفاده افراد دارای معلولیت، سالمندان و جانبازان را نشان می‌دهد.\nزردوغی افزود: در سال‌های اخیر این شرکت از طریق دو شرکت زیرمجموعه خود، اقدام به سرمایه‌گذاری در بخش‌های غیربورسی و اقتصاد دیجیتال نموده‌است. از جمله این سرمایه‌گذاری‌ها می‌توان به سرمایه‌گذاری‌های جسورانه در شرکت‌های پونیشا، شیپور، الوپیک، داستان من، چای بالکا  و ... را از طریق شرکت ایران فرانسه اشاره نمود. همچنین در راستای حمایت از تولید و صنعت، در شرکت‌های پایانه صادراتی گلشن‌آرا، شرکت صنایع سیمان گیلان سبز و همچنین در حوزه فرهنگ، مؤسسه محتوانگاران نوآور طرفداری سرمایه‌گذاری نموده‌است.\nبرنامه‌ های آتی شرکت سرمایه‌گذاری توسعه صنعت و تجارت\nمدیرعامل «وصنعت» درخصوص افزایش سرمایه شرکت گفت: آخرین مرحله از افزایش سرمایه شرکت در مورخ ۸ تیر ماه ۱۳۹۹ از ۴۵۰۰ میلیارد ریال به ۶۰۰۰ میلیارد ریال (۳۳.۳۳ درصد) از محل سود انباشته به ثبت رسیده و اجرایی گردید طبق گزارش توجیهی افزایش سرمایه منتشرشده در تاریخ 1400.6.13 در سامانه کدال مراحل اجرایی افزایش سرمایه از ۶۰۰۰ میلیارد ریال به مبلغ ۱۸۰۰۰ میلیارد ریال از محل سود انباشته در دست اقدام است. این به معنای افزایش ۳ برابری سهام سهامداران از محل سود انباشته در کنار تقسیم سود ۵۲ درصدی است.\nتکمیلی: \nمهدی زردوغی، مدیر عامل و صنعت در خصوص واگذاری سهام کم بازده گفت: از زمانی که به بخش خصوصی واگذار شده ایم،همواره در جهت واگذاری سرمایه‌گذاری های کم بازده بوده ایم.تقریبا در واقع، ۹۰ درصد پرتفوی  بورسی و غیر بورسی، یک بار چرخیده و ۱۰ درصد از  آنچه باقی مانده، به قیمت بهای تمام شده،ارزش ناچیزی دارد \nوی افزود: برای ۱۰ درصد باقیمانده هم برنامه ریزی شکل گرفته و مذاکراتی در جریان است که واگذار یا به سرمایه‌گذاری بهتری تبدیل شود. حتما از طریق سامانه کدال اعلام خواهیم کرد.\n زردوغی،  در خصوص صندوق های vcو ثروت  گفت: فراخوان صندوق vc شرکت، انجام  شده و در آستانه سرمایه‌گذاری است.همچنین سرمایه‌گذاری اولیه صندوق ثروت  هم در آستانه شکل‌گیری است و به زودی اخبار آن منتشر خواهد شد.\nدر ادامه، رادمان ربیعی مدیر عامل شرکت سرمایه‌گذاری ایران و فرانسه در خصوص حوزه استارتاپی شرکت  گفت: این حوزه یکی از حوزه های روبه رشد و با آینده درخشان نسبت به حوزه های سنگین به سرمایه گذاری کمتری هم بابت اشتغالزایی و رشد و توسعه نیاز دارد. به همین دلیل تصمیم گرفتیم به عنوان یکی از حوزه های اصلی ایران و فرانسه این حوزه را دنبال کنیم. \nبه گفته وی، در حوزه استارتاپی مانند، الوپیک، داستان من و چند استارتاپی نواور دیگر  در حال فعالیت هستند، همانطور که در جریان هستید اولین شرکت استارتاپی ( تپسی) قرار است در بازار فرابورس معامله شود که با امیدواریم افزایش حضور شرکت‌های دانش بنیان و فناوری محور در بورس امکان خروج از فرصت های سرمایه گذاری با سرمایه‌گذاران این حوزه فراهم شود. \nربیعی گفت: امیدواریم با افزایش حضور این شرکت ها ، بتوانیم سرمایه‌گذاری بهتری داشته باشیم تا از عایدات و منافع آتی ، سهامداران  را بهره مند کنیم.\nهمچنین  علی اصغر مومنی، مدیر مالی سرمایه‌گذاری توسعه صنعت و تجارت  در خصوص افزایش سرمایه شرکت افزود: آخرین مرحله از افزایش سرمایه شرکت در مورخ ۸ تیر ماه ۹۹ از ۴۵۰۰ میلیارد ریال به ۶۰۰۰ میلیارد ریال (۳۳.۳۳ درصد) از محل سود انباشته به ثبت رسیده و اجرایی گردید\nوی گفت:  در تاریخ 1400.6.13 در سامانه کدال مراحل اجرایی افزایش سرمایه ۲۰۰ درصدی از ۶۰۰۰ میلیارد ریال به مبلغ ۱۸۰۰۰ میلیارد ریال از محل سود انباشته در دست اقدام است. با این افزایش سرمایه  به ازای هر یک سهم دو سهم اضافه می شود و دارندگان سهام وصنعت دارایشان، افزایش ۳ برابری  خواهد داشت.\nمومنی گفت: ما امسال به ازای هم سهم ۱۱۹ تومان سود شناسایی کردیم و ۵۲ درصد آن در مجمع گذشته در آذر ماه تقسیم کردیم و عاید سهامداران شد.\n",
        "persian_date": "1400-09-14 14:48:00",
        "date": 1638715680000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/232215/سرمایه-گذاری-قابل-توجه-«وصنعت»-در-اقتصاد-دیجیتال--منتظر-افزایش-سرمایه-200-درصدی-باشید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گذاری توسعه صنعت و تجارت در آبان 68 میلیارد تومان از معاملات خود سود کسب نمودو ارزش پرتفوی بورسی این شرکت نیز در این ماه 636 میلیارد تومان رسیدکه روند افزایشی داشته است.\n\n",
        "persian_date": "1400-09-03 19:24:00",
        "date": 1637781840000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/231362/ارزش-پرتفوی-«وصنعت»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری توسعه صنعت و تجارت توضیحاتی در خصوص تغییرات بیش از 30 درصد سود عملیاتی سال جاری نسبت به سال مشابه قبل ارائه داد و اعلام کرد علت کاهش 44 درصدی سود عملیاتی سال مالی 1400نسبت به سال مالی مشابه مربوط به شناسایی سود حاصل از فروش 43.5درصد سهام شرکت نیروکلر در سال 1399 می باشد\n\n",
        "persian_date": "1400-09-03 11:52:00",
        "date": 1637754720000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/231223/توضیحات-«وصنعت»در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز چهارشنبه 10 آذر ماه برگزار می گردد.\n\n",
        "persian_date": "1400-08-25 10:44:00",
        "date": 1637059440000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/230556/«وصنعت»-در-تدارک-برگزاری-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت اعلام نمود که مشارکت 6 درصدی در بیمه اتکایی رایا(در شرف تاسیس)با سرمایه 5.000 میلیارد ریالی که 50درصد آن در تعهد موسسین می باشد به مبلغ 150 میلیارد ریال، این شرکت در نظر دارد به منظور توسعه خدمات و پوشش های اتکایی در کشور در سالهای اولیه صرفا در حوزه بیمه های غیر زندگی به فعالیت بپردازد و پس از ایجاد زیر ساختهای مناسب به پوشش بیمه های اتکایی زندگی ورود کند.\n\n",
        "persian_date": "1400-08-22 16:38:00",
        "date": 1636821480000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/230352/مشارکت-6-درصدی-«وصنعت»-در-تاسیس-شرکت-بیمه-اتکایی-رایا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در مهرماه سودی 31 میلیارد تومانی کسب کرده و  ارزش پرتفوی بورسی این شرکت نیز در این ماه 601 میلیارد تومان رسید .\n\n",
        "persian_date": "1400-08-03 18:00:00",
        "date": 1635184800000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/228891/تغییرات-پرتفوی-«وصنعت»-در-مهرماه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در شهریور 49 میلیارد تومان سود کسب نمود.\n \n",
        "persian_date": "1400-07-04 18:26:00",
        "date": 1632680760000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/226220/«وصنعت»-در-شهریور-عالی-بود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری توسعه صنعت و تجارت تامین در 12 ماهه منتهی به مرداد برای هر سهم ۱۱۹۴ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش44درصدی داشت. درآمدهای عملیاتی با کاهش\n 44درصدی به 735میلیارد تومان رسید.\n \n",
        "persian_date": "1400-06-30 15:46:00",
        "date": 1632239160000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/225639/عملکرد-١٢-ماهه-منتهی-به-مرداد-١۴٠٠-«وصنعت»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت فهرست زمین و ساختمان شرکت را اعلام نمود.\n \n",
        "persian_date": "1400-06-21 09:50:00",
        "date": 1631440200000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/224946/افشای-جزئیات-زمین-و-ساختمان-«-وصنعت»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-13 16:11:00",
        "date": 1630771860000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/224447/افزایش-سرمایه-٢٠٠-درصدی-«وصنعت»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-03 17:37:00",
        "date": 1629913020000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/223650/سود-٣٣میلیاردی-«وصنعت-»-در-مرداد-ماه-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در تیر ماه حدود 48 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 38 میلیارد تومان افزایش داشت.\n \n",
        "persian_date": "1400-05-06 15:19:00",
        "date": 1627485540000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/222213/تحقق-سود-۴٨-میلیارد-تومانی-در-«وصنعت»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در خرداد ماه حدود 33 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-04-05 11:17:00",
        "date": 1624706220000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/219555/سود-سنگین-«وصنعت»-در-خرداد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 سرمایه گذاری توسعه صنعت و تجارت در 12 ماهه منتهی به اسفند 99 برای هر سهم 876 ریال سود محقق کرد. گفتنی است جمع درآمدهای عملیاتی به 538 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-03-26 15:54:00",
        "date": 1623858840000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/218979/عملکرد-٩-ماهه-«وصنعت»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در اردیبهشت ماه حدود 23 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 1 میلیارد تومان افزایش\n داشت.\n \n",
        "persian_date": "1400-03-03 10:29:00",
        "date": 1621852140000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/217536/اردیبهشت-ماه-پر-سود-برای-«وصنعت»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، اعضای جدید هیئت مدیره شرکت سرمایه گذاری توسعه صنعت و تجارت مشخص شد.آقای سید حسام الدین عبادی به عنوان رئیس هیئت مدیره و محمد مهدی زردوغی به عنوان مدیرعامل انتخاب شدند.\n \n",
        "persian_date": "1400-02-29 19:59:00",
        "date": 1621454340000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/217208/اعضای-هیئت-مدیره-«وصنعت»-معرفی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری توسعه صنعت و تجارت در 6ماهه منتهی به بهمن 1399 مبلغ 598 ریال برای هر سهم سود حسابرسی شده محقق کرده است که 20 درصد نسبت به دوره مشابه سال گذشته رشد داشته\n است.گفتنی سود عملیاتی در این دوره 20 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.سود حسابرسی نشده 6ماهه 571 ریال بود.\n",
        "persian_date": "1400-02-16 22:28:00",
        "date": 1620253680000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/216409/افزایش-سود-«وصنعت»-به-دست-حسابرس"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنعت و تجارت در فروردین ماه حدود 43 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-02-04 15:43:00",
        "date": 1619278980000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/215471/سود-۴٣-میلیارد-تومانی-«وصنعت»-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-27 18:50:00",
        "date": 1616007000000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/213887/دست-پر-«وصنعت»-در-اسفند-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-20 10:57:00",
        "date": 1615373820000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/213517/سود-۵٧١-ریالی-«وصنعت»-در-نیمه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-02 17:52:00",
        "date": 1613843520000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/212617/سود-٧۵-میلیارد-تومانی-«وصنعت»-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-04 14:59:00",
        "date": 1611413940000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/211094/دی-ماه-پر-سود-برای-«وصنعت»"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-03 09:19:00",
        "date": 1608715140000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/209360/سود-دوجانبه-«وصنعت»-در-آذر-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-24 16:43:00",
        "date": 1607964180000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/208970/سرمایه-گذاری-توسعه-صنعت-و-تجارت-از-برنامه-هایش-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-24 16:31:00",
        "date": 1607963460000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/208969/«وصنعت»-در-٣-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-09 20:55:00",
        "date": 1606596900000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/208165/افزایش-سود-«وصنعت»-به-دست-حسابرس"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-08 09:59:00",
        "date": 1606557540000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/208108/«وصنعت»-در-تدارک-برگزاری-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-03 17:57:00",
        "date": 1606154220000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/207875/«وصنعت»-در-آبان-۵٧-میلیارد-تومان-سود-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-07 19:10:00",
        "date": 1603912200000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/206661/سود-سرشار-«وصنعت»-در-مهر-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-14 19:04:00",
        "date": 1601924640000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/205473/رشد-چشمگیر-سود-«وصنعت»-در-١٢ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-02 20:23:00",
        "date": 1600892580000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/204939/اصلاحیه-«وصنعت»-در-خصوص-گزارش-ماهانه-شهریورماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-02 16:27:00",
        "date": 1600878420000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/204929/سرمایه-گذاری-توسعه-صنعت-و-تجارت-۴-میلیارد-تومان-در-شهریور-سود-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-02 16:48:00",
        "date": 1598201280000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/203427/«وصنعت»-در-مرداد-۵۵-میلیارد-تومان-سود-شناسایی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-04 13:08:00",
        "date": 1595682480000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/201994/سود-٢٣-میلیارد-تومانی-«وصنعت»-در-یک-ماه"
    },
    {
        "text": " بورس24 : مجمع فوق‌العاده افزایش سرمایه شرکت سرمایه‌گذاری توسعه صنعت و تجارت امروز با حضور اکثریت اعضا و نظارت افراد ذی‌ربط برگزار شد و سرمایه شرکت به 600 میلیارد تومان رسید.\n مهدی زردوغی مدیرعامل شرکت سرمایه‌گذاری توسعه صنعت و تجارت با اشاره به تاریخچه افزایش سرمایه این شرکت از 300 میلیارد تومان به 600 میلیارد تومان که 3 سال پیش مصوب شده بود افزود: پس از افزایش\n سرمایه در مرحله اول از 300 میلیارد تومان به 450 میلیارد تومان و تغییراتی که در ترکیب سهامداران این شرکت اتفاق افتاد فرصت مرحله دوم افزایش سرمایه به 600 میلیارد تومان منقضی شد.\n وی گفت: باتوجه به درخواست سهامداران برای افزایش سرمایه مجوزهای لازم از سازمان بورس و سایر نهادها اخذ و امروز مجمع فوق‌العاده جهت افزایش سرمایه از450 میلیارد تومان به 600 میلیارد تومان را\n برگزار کردیم.\n زدوغی ادامه داد: شرکت سرمایه‌گذاری توسعه صنعت و تجارت یکی از شرکت‌های بزرگ بورس با 450 میلیارد تومان سرمایه بود که برای حفظ این موقعیت افزایش سرمایه این شرکت به 600 میلیارد تومان در نظر\n گرفته شد.\n وی در پایان گفت: امیدواریم در آینده هم سرمایه شرکت را افزایش دهیم و رتبه شرکت را در بین شرکت‌های سرمایه‌گذاری حفظ نماییم.\n",
        "persian_date": "1399-04-08 14:24:00",
        "date": 1593354240000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/200363/«وصنعت»-۶٠٠-میلیارد-تومانی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-07 10:56:00",
        "date": 1593255360000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/200228/شناسایی-سود-٢٠-میلیارد-تومانی-«وصنعت»-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-03 11:49:00",
        "date": 1592912940000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/199967/مزایده-سرمایه-گذاری-توسعه-صنعت-و-تجارت-به-نتیجه-نرسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-25 14:02:00",
        "date": 1592143320000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/199452/تحقق-سود-٢۴۵۴-ریالی-«وصنعت»-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-24 10:34:00",
        "date": 1592044440000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/199360/اصلاحیه-«وصنعت»-در-خصوص-مزایده-آبفر"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-19 11:18:00",
        "date": 1591615080000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/199069/«وصنعت»-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-13 19:24:00",
        "date": 1591125840000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/198837/سود۶ماهه-سرمایه-گذاری-توسعه-صنعت-و-تجارت-مقبول-حسابرس-واقع-گردید"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-07 15:44:00",
        "date": 1590594240000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/198354/«وصنعت»-به-مجمع-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-07 15:27:00",
        "date": 1590593220000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/198353/نگاهی-به-تغییرات-پرتفوی-توسعه-صنعت-و-تجارت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-31 08:11:00",
        "date": 1589962260000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/197927/افزایش-سرمایه-توسعه-صنعت-و-تجارت-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-13 16:13:00",
        "date": 1588435980000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/196757/کرونا-عملکرد-مالی-«وصنعت»-را-تحت-تاثیر-قرار-نداد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-13 15:57:00",
        "date": 1588435020000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/196754/سود-٩٧-میلیارد-تومانی-«وصنعت»-از-واگذاری-سهام-بانک-خاورمیانه"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-07 01:20:00",
        "date": 1587864000000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/196361/۴۶-میلیارد-تومان-سود-برای-«وصنعت»-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-26 01:20:00",
        "date": 1584321600000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/194419/نگاهی-به-برنامه-های-آتی-سرمایه-گذاری-توسعه-صنعت-و-تجارت"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-26 01:20:00",
        "date": 1584321600000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/194418/عملکرد-عالی-«وصنعت»-در-نیمه-نخست-با-رشد--٢١٠-درصدی-سود"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-25 01:20:00",
        "date": 1584235200000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/194313/اصلاحیه-توسعه-صنعت-و-تجارت-در-خصوص-واگذاری-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-22 01:20:00",
        "date": 1583976000000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/194157/اصلاحیه-توسعه-صنعت-و-تجارت-در-خصوص-فروش-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-20 01:20:00",
        "date": 1583803200000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/194077/سود-۴٧۵-میلیارد-تومانی-«وصنعت»-از-واگذاری-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-07 01:20:00",
        "date": 1582680000000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/193288/بهمن-سرشار-از-سود-برای-توسعه-صنعت-و-تجارت"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-19 01:20:00",
        "date": 1581124800000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/192348/لیزینگ-صنعت-و-معدن-هم-فروشنده-بلوکی-وصنعت-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-19 01:20:00",
        "date": 1581124800000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/192332/بانک-صنعت-و-معدن-بلوک-وصنعت-را-عرضه-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-07 01:20:00",
        "date": 1580088000000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/191857/کسب-سود-سرشار-سرمایه-گذاری-توسعه-صنعت-و-تجارت-در-دی-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-25 01:20:00",
        "date": 1579051200000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/191246/سرمایه-گذاری-توسعه-صنعت-و-تجارت-دارایی-ثابت-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-16 01:20:00",
        "date": 1578273600000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/190775/«وصنعت»-از-افزایش-سرمایه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-03 01:20:00",
        "date": 1577150400000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/190072/توسعه-صنعت-و-تجارت-قصد-عرضه-بلوک-سهام-نیروکلر-را-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-30 01:20:00",
        "date": 1576891200000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/189895/سرمایه-گذاری-توسعه-صنعت-و-تجارت-از-اهداف-و-عملکرد-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-30 01:20:00",
        "date": 1576891200000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/189890/توسعه-صنعت-و-تجارت-از-عملکرد-٣-ماهه-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-05 01:20:00",
        "date": 1574731200000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/188637/سود-سرشار-توسعه-صنعت-و-تجارت-در-آبان-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-26 01:20:00",
        "date": 1573953600000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/188233/حسابرس-سود-توسعه-صنعت-و-تجارت-را-افزایش-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-14 01:20:00",
        "date": 1572916800000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/187719/فراخوانی-برای-سهامداران-توسعه-صنعت-و-تجارت"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-06 01:20:00",
        "date": 1572225600000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/187396/سود-٣٣-میلیارد-تومانی-توسعه-صنعت-و-تجارت-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-06 01:20:00",
        "date": 1569633600000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/185944/کسب-سود-۴٧-میلیارد-تومانی-توسط-توسعه-صنعت-و-تجارت"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-30 02:20:00",
        "date": 1569032400000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/185609/جهش-٢۴٢-درصدی-در-سود-توسعه-صنعت-و-تجارت"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-04 01:20:00",
        "date": 1566782400000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/184500/سرمایه-گذاری-توسعه-صنعت-و-تجارت-در-مرداد-٢٧-میلیارد-تومان-سود-کرد"
    },
    {
        "text": " بورس24 : درست 40 روز پیش بود که مجمع عمومی شرکت بورس اوراق بهادار تهران اعضای جدید هیات مدیره این نهاد اجرایی بازار سرمایه را انتخاب کرد.\nبر اساس مصوبات این مجمع حقوقی های سرشناسی همچون سرمایه گذاری صبا تامین، سرمایه گذاری توسعه ملی، شرکت گروه ارزش آفرینان پاسارگاد، بانک آینده، کارگزاری خبرگان سهام، کارگزاری بورس بیمه ایران و سرمایه گذاری ملی ایران به عنوان اعضای جدید هیات مدیره شرکت بورس اوراق بهادار تهران انتخاب و معرفی شدند.\nحقوقی های منتخب در مجمع مزبور پس از مدتی به ترتیب چهره هایی همچون وحید رجبیان، سید مهدی سدیدی، علی اکبر امین تفرشی، سولماز وزیرزاده، محمودرضا خواجه نصیری، محمد مهدی بحر العلوم و محمد ابراهیم پورزرندی را به عنوان نمایندگان خود در هیات مدیره شرکت بورس معرفی کردند.\nاما امروز شرکت بورس تهران از تغییر جدید در ترکیب اعضای حقوقی هیات مدیره خود خبر داد و بدین ترتیب «امیر تقی خان تجریشی» جایگزین محمد مهدی بحر العلوم در هیات مدیره نهاد اجرایی بازار سرمایه شد.\nتجریشی تحلیلگر مسلط بازار سرمایه است که از سه سال پیش پست مدیریت عاملی شرکت سرمایه گذاری صنعت و معدن را در اختیار گرفته است.\nاو دانش آموخته دانشگاه صنعتی شریف است و از جمله سمت های او می توان به مدیریت عاملی مشاور سرمایه گذاری آرمان آتی، عضویت در هیات مدیره شرکت ملی انفورماتیک و عضویت در هیات مدیره کانون نهادهای سرمایه گذاری اشاره کرد.\nحضور این چهره جدید در هیات مدیره بورس تهران در کنار ترکیب قبلی نشان دهنده گرایش این نهاد اجرایی به استفاده از نخبگان و تحلیل گران برای اداره بورس تهران با تکیه بر آرای کارشناسی است.\n\n",
        "persian_date": "1398-06-03 01:20:00",
        "date": 1566696000000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/184493/هیات-مدیره-بورس-تهران-تحلیلی-تر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-06 01:20:00",
        "date": 1564276800000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/183461/بررسی-تغییرات-پرتفوی-توسعه-صنعت-و-تجارت-"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-05 01:20:00",
        "date": 1561512000000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/181824/سود-٨-میلیارد-تومانی-صنعت-و-معدن-در-١-ماه"
    },
    {
        "text": "\n",
        "persian_date": "1398-03-07 01:20:00",
        "date": 1559006400000,
        "key": "وصنعت",
        "url": "https://www.bourse24.ir/news/180615/شناسایی-سود-سنگین-و-قابل-توجه-توسط-«وصنعت»"
    }
]