[
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنایع بهداشتی ساینا افزایش سرمایه 740 درصدی این شرکت از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی را به تصویب رساند.\n\n",
        "persian_date": "1403-05-17 16:01:00",
        "date": 1723046460000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/297400/«ساینا»-افزایش-سرمایه-740-درصدی-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا جهت متنوع سازی سبد محصولات شوینده خود و افزایش توان رقابتی ، اقدام به رونمایی و شروع دوره آزمایشی برند جدید با نام تجاری \" هوم لایف \" نموده است . شایان ذکر است پس از پایان دوره آزمایشی و ورود محصولات تولیدی به بازار ، آثار دقیق مالی آن از طریق همین سامانه به اطلاع سهامداران محترم خواهد رسید.\n\n",
        "persian_date": "1403-05-13 10:29:00",
        "date": 1722680940000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/297116/«ساینا»-از-برند-جدید-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صنایع ارتباطی آوا در 7 ماهه منتهی به پایان تیر 1403، حدود 498 میلیارد تومان درآمد کسب نمود که 70 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 7 ماهه سال مالی قبل حدود 401 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 24% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 43 درصدی است.\n\n",
        "persian_date": "1403-05-02 18:30:00",
        "date": 1721759400000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/296119/فروش-7-ماهه-«ساینا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 6 ماهه منتهی به خرداد سود خالصی معادل 40 میلیارد تومان محقق نمود. درآمد عملیاتی شرکت افزایش 22 درصدی داشت و به 429 میلیارد تومان رسید.\nسود ناخالص نیر با رشد 19 درصدی از 107 به 127 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1403-04-30 18:00:00",
        "date": 1721498400000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/295576/سود-«ساینا»-از-40-میلیارد-تومان-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 6 ماهه منتهی به خرداد 1403، حدود 429 میلیارد تومان درآمد کسب نمود که 66 میلیارد تومان آن در خرداد محقق شده است. شرکت در 6 ماهه سال مالی قبل حدود 352 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 22% رشد داشته است.\n\n",
        "persian_date": "1403-04-03 14:46:00",
        "date": 1719153960000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/293671/گذری-بر-عملکرد-6-ماهه-«ساینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بهداشتی ساینا  اظهار نظر بازرس قانونی در مورد رعایت مفاد ماده 129 قانون تجارت در ارتباط با خرید برند گلی را منتشر کرد.\nبر اساس این گزارش تشریفات مقرر در ماده 129 اصلاحیه قانون تجارت در مورد کسب مجوز ار هیأت مدیره و عدم شرکت مدیر ذینفع در رای گیری رعایت شده است.\n\n",
        "persian_date": "1403-03-22 09:02:00",
        "date": 1718096520000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/292926/بازرس-قانونی-معامله-برند-گلی-را-تایید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا از خرید و انتقال کامل حق مالکیت علامت تجاری (گلی) از شرکت پاکسان به مبلغ  1,843,891 میلیون ریال خبر داد.\n\n",
        "persian_date": "1403-03-10 20:48:00",
        "date": 1717015680000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/292705/«ساینا»-برند-گلی-را-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 5 ماهه منتهی به اردیبهشت از فروش محصولات خود 363 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\n\n",
        "persian_date": "1403-03-01 18:38:00",
        "date": 1716316680000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/291849/«ساینا»-در-5-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در  3 ماهه منتهی به اسفند 1402 سود خالصی معادل 29 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل نیز سود خالصی معادل 23 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 28 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. ساینا به ازای هر سهم نیز 1176 ریال سود شناسایی کرد.  رشد سود عمدتا ناشی از رشد درآمد عملیاتی بوده است.\n\n",
        "persian_date": "1403-02-04 12:06:00",
        "date": 1713873960000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/289929/«ساینا»-زمستان-خود-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 4 ماهه منتهی به فروردین 1403 حدود 268 میلیارد تومان درآمد کسب نمود که 53 میلیارد تومان آن در فروردین محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 24% رشد داشته است.\n\n",
        "persian_date": "1403-02-02 13:14:00",
        "date": 1713705240000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/289701/«ساینا»-در-4-ماهه-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  صنایع بهداشتی ساینا در اصلاحیه ای مجموع فروش سه ماهه را از 191 میلیارد تومان به 215 میلیارد تومان افزایش داد. بدین ترتیب فروش 3 ماهه نسبت به دوره مشابه قبل 21% رشد نشان می دهد.ساینا بیان داشت دلایل اصلاح به جهت تطابق ستون گزارش تجمیعی تولید و فروش سه ماهه دی الی اسفند ماه 1402 با صورت مالی دوره سه ماهه دوره مذکور میباشد که برخی از ارقام مورد تعدیل و تطبیق قرارداده شد .\n\n",
        "persian_date": "1403-01-29 12:56:00",
        "date": 1713358560000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/289344/«ساینا»-فروش-3-ماهه-را-اصلاح-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 3 ماهه منتهی به اسفند از فروش محصولات خود 191 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 7 درصد رشد داشته است.\n\n",
        "persian_date": "1402-12-26 14:42:00",
        "date": 1710600120000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/287898/بررسی-فروش-فصل-اول-«ساینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 2 ماهه منتهی به بهمن از فروش محصولات خود 125 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 14 درصد رشد داشته است.\n\n",
        "persian_date": "1402-12-03 13:52:00",
        "date": 1708609920000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/286436/«ساینا»-در-2-ماهه-نخست-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در خصوص لغو مجمع عمومی فوق العاده توضیحاتی ارائه نمود. ساینا با ارائه توضیحات در خصوص روند افزایش سرمایه شرکت بیان داشت از آنجا که مبانی برنامه ریزی انجام شده در خصوص افزایش سرمایه شرکت محقق نشده و سهامدار عمده شرکت به دلیل زمانبر بودن فرآیند ثبت افزایش سرمایه از محل مطالبات و پیش بینی از عدم استقبال سایر سهامداران از افزایش سرمایه مزبور به دلیل نبود مطالبات حال شده و به تبع آن بالا رفتن تعهدات مرتبط با پذیره نویسی سهام که توسط سهاندار عمده ارائه شده است، با انجام افزایش سرمایه موافقت نداشته و اعتقاد دارد با عدم تقسیم عملا منابع افزایش سرمایه شرکت تامین شده است. ساینا افزود از این رو به منظور رایزنی و هماهنگی با سهامداران و اجتناب از اتلاف وقت و شرکت در مجمع و عدم حصول نتیجه، دعوت به مجمع لغو گردید و به محض جمع بندی، اطلاع رسانی به سهامداران محترم انجام خواهد شد.\n\n",
        "persian_date": "1402-11-29 15:14:00",
        "date": 1708269240000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/286134/شفاف-سازی-«ساینا»-در-خصوص-لغو-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بهداشتی ساینا افزایش 75 درصدی مقدار فروش، افزایش 120 درصدی مبلغ فروش خالص و کاهش بهای تمام شده را از دلایل رشد سود خود دانست.\n",
        "persian_date": "1402-11-09 17:25:00",
        "date": 1706549100000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/285306/اعلام-علت-افزایش-سود-در-«ساینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 120درصدی  شرکت صنایع بهداشتی ساینا را از محل مطالبات حال شده سهامداران و آورده نقدی صادر کرد.\n\n",
        "persian_date": "1402-11-08 14:01:00",
        "date": 1706450460000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/285223/«ساینا»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 12  ماهه منتهی به آذر سود خالصی معادل 81 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 502 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nساینا به ازای هر سهم نیز 3252 ریال سود شناسایی کرد. سودناخالص به 220 میلیارد تومان رسید.\nپ\n",
        "persian_date": "1402-11-08 21:47:00",
        "date": 1706392020000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/285125/«ساینا»-در-سال-مالی-قبل-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در حالی سال مالی خود را آغاز کرد که در ماه نخست فروش 43 میلیارد تومانی محصولات را به ثبت رساند. بخش عمده فروش ساینا شامل مایعات ظرفشویی داخلی به مبلغ 21 میلیارد تومان می باشد.\n\n",
        "persian_date": "1402-11-04 18:47:00",
        "date": 1706122020000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/284750/فروش-«ساینا»-در-ماه-اول-خوب-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در عملکرد 3 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 755 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل 120 درصد افزایش داشته است و در آذر ماه نیز با 65 درصد افزایش به 109 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-05 19:23:00",
        "date": 1703618580000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/282544/\"ساینا\"-از-فروش-آذر-ماه-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 646 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 132 درصد افزایش داشته است و در آبان ماه نیز با 4 درصد کاهش به 60 میلیارد تومان رسید.\n",
        "persian_date": "1402-09-05 19:42:00",
        "date": 1701027720000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/280637/فروش-\"ساینا\"-در-آبان-ماه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بهداشتی ساینا افزایش مقدار فروش، کاهش بهای تمام شده نسبت به فروش خالص را از دلایل رشد سود خود دانست.\n",
        "persian_date": "1402-08-30 17:14:00",
        "date": 1700586840000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/280237/«ساینا»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 586 میلیارد تومان درآمد کسب نمود که از این مبلغ  72 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 7ماهه در مقایسه با سال قبل 172 درصد رشد داشته است و در مهر ماه نیز با 167 درصد افزایش به 72 میلیارد تومان رسید.\n",
        "persian_date": "1402-08-06 09:27:00",
        "date": 1698485220000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/278799/\"ساینا\"-7-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنایع بهداشتی ساینا افزایش سرمایه 220 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-08-02 16:11:00",
        "date": 1698163860000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/278510/«ساینا»-در-تدارک-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 9  ماهه منتهی به شهریور سود خالصی معادل 65  میلیارد تومان محقق نمود. این در حالی است که در دوره مشابه قبل زیان 2 میلیارد تومانی محقق کرده بود.\nساینا به ازای هر سهم نیز سود 2595  ریالی ساخت. سود ناخالص نیز با رشد 371  درصدی همراه شد و به 153 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-07-27 13:54:00",
        "date": 1697723640000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/277804/عملکرد-خوب-«ساینا»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 9 ماهه منتهی به شهریور از فروش محصولات خود 514 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 173 درصد رشد داشته است.\n\n",
        "persian_date": "1402-07-04 16:36:00",
        "date": 1695746160000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/276546/«ساینا»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 5 ماهه منتهی به مرداد از فروش محصولات خود 467 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 205 درصد رشد داشته است.\n\n",
        "persian_date": "1402-06-05 13:23:00",
        "date": 1693142580000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/275077/«ساینا»-در-8-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بهداشتی ساینا در خصوص علت تغییرات سود شفاف سازی کرد.\n\n",
        "persian_date": "1402-05-17 11:57:00",
        "date": 1691495820000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/274121/بیان-علل-تغییر-سود-در-«ساینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 401 میلیارد تومان درآمد کسب نمود که از این مبلغ  49 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در 4 ماهه در مقایسه با سال قبل  حدود 184 درصد افزایش داشته است.این  شرکت با سرمایه ثبت شده حدود 25 میلیارد تومانی بیشترین درآمد خود را از فروش مایع ظرفشویی داخلی و خارجی بدست آورد.\n",
        "persian_date": "1402-05-04 12:07:00",
        "date": 1690373220000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/273416/سهامداران-\"ساینا\"-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 6 ماهه منتهی به خرداد 1402 سود خالصی معادل 49 میلیارد تومان محقق نمود.شرکت صنایع بهداشتی ساینا همچنین به ازای هر سهم نیز سود 1947 ریالی ساخت. سود ناخالص نیز با افزایش 596 درصدی همراه شد و به 109 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده  حدود 25 میلیارد تومانی ، با افزایش 263 درصدی همراه شد و به 352 میلیارد تومان رسید.\n",
        "persian_date": "1402-05-01 21:28:00",
        "date": 1690061280000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/272952/\"ساینا\"-در-3-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صنایع بهداشتی ساینا در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 352 میلیارد تومان درآمد کسب نمود که از این مبلغ  68 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  263 درصد رشد داشته است.\n",
        "persian_date": "1402-04-04 16:43:00",
        "date": 1687711380000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/270910/بررسی-فروش-3-ماهه-\"ساینا\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صنایع بهداشتی ساینا در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 284 میلیارد تومان درآمد کسب نمود که از این مبلغ  67 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  212 درصد افزایش داشته است.\n",
        "persian_date": "1402-03-04 14:15:00",
        "date": 1685024100000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/269077/\"ساینا\"-اردیبهشت-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 4 ماهه منتهی به فروردین از فروش محصولات خود 216 میلیارد تومان درآمد کسب نمود که از این مبلغ 38 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 170 درصد رشد داشته است.\n\n",
        "persian_date": "1402-02-06 18:31:00",
        "date": 1682533860000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/267202/رشد-170-درصدی-فروش-در-«ساینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع بهداشتی ساینا در 3 ماهه منتهی به اسفند حسابرسی نشده با سرمایه 25 میلیارد تومان به سود خالص 23 میلیارد تومانی دست یافت \nاین شرکت به ازای هر سهم نیز سود 919 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 179 درصدی به 178 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 56 میلیارد تومانی شد.\n",
        "persian_date": "1402-01-30 16:27:00",
        "date": 1681921620000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/266657/عملکرد-«ساینا»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بهداشتی ساینا در پی نوسان قیمت سهام کنفرانس اطلاع رسانی برگزار نمود و به سوالات پاسخ داد.\n",
        "persian_date": "1402-01-22 16:29:00",
        "date": 1681230540000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/266277/«ساینا»-کنفرانس-خبری-برگزار-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 2 ماهه منتهی به بهمن از فروش محصولات خود 110 میلیارد تومان درآمد کسب نمود که از این مبلغ 61 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 11 255 رشد داشته است.\n\n",
        "persian_date": "1401-12-03 17:29:00",
        "date": 1677086940000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/263862/فروش-خوب-«ساینا»-در-2-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بهداشتی ساینا در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-12-03 12:09:00",
        "date": 1677067740000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/263771/«ساینا»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 12 ماهه منتهی به آذر سال جاری سود خالصی معادل 14 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 181 درصدی سود در 12 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nاینا به ازای هر سهم نیز سود 540 ریالی ساخت. سود ناخالص نیز با رشد 21 درصدی همراه شد و به 76 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-11-30 13:33:00",
        "date": 1676813580000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/263521/رشد-181-درصدی-سود-در-«ساینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 1 ماهه منتهی به دی از فروش محصولات خود 49 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 158 درصد رشد داشته است.\n\n",
        "persian_date": "1401-11-02 17:57:00",
        "date": 1674410220000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/261877/رشد-قابل-توجه-فروش-در-«ساینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 12 ماهه منتهی به آذر از فروش محصولات خود 344 میلیارد تومان درآمد کسب نمود که از این مبلغ 66 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در آذر ماه سال جاری نسبت به آذر سال قبل  رشد 65 درصدی را شاهد بوده است.\n\n",
        "persian_date": "1401-10-04 11:28:00",
        "date": 1671967680000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/259698/«ساینا»-در-آذر-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بهداشتی ساینا اعلام نمود با توجه به شرایط اقتصادی افزایش سرمایه از محل صرف سهام مورد موافقت سهامدار عمده قرار نگرفت و صرفا در خصوص افزایش سرمایه از محل سود انباشته تصمیم گیری خواهد شد.\n",
        "persian_date": "1401-09-15 10:55:00",
        "date": 1670324100000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/258797/«ساینا»-از-حداکثر-ظرفیت-افزایش-سرمایه-استفاده-نمی-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 9 ماهه منتهی به شهریور سال جاری زیان خالصی معادل 2 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 37 درصدی زیان در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nساینا به ازای هر سهم نیز زیان 248 ریالی ساخت. سود ناخالص نیز با کاهش 17 درصدی همراه شد و به 32 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-28 17:48:00",
        "date": 1666288080000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/255499/«ساینا»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  9 ماهه منتهی به شهریور 1401 از فروش محصولات خود 188 میلیارد تومان درآمد کسب نمود که از این مبلغ 34 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-07-09 14:57:00",
        "date": 1664636220000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/254518/«ساینا»-از-9-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 750 درصدی شرکت صنایع بهداشتی ساینا را از  محل  سود انباشته و  آورده نقدی با سلب حق تقدم از سهامداران فعلی صادر کرد.\n\n",
        "persian_date": "1401-06-20 08:53:00",
        "date": 1662886380000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/253428/رای-مثبت-سازمان-به-افزایش-سرمایه-«ساینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 8 ماهه منتهی به مرداد از فروش محصولات خود 153 میلیارد تومان درآمد کسب نمود که از این مبلغ 39 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-03 15:10:00",
        "date": 1661440200000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/252231/«ساینا»-در-8-ماهه-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 6 ماهه منتهی به خرداد سال جاری زیان خالصی معادل 10 میلیارد تومان محقق نمود که با افزایش 16 درصدی نسبت به دوره قبل همراه بود.\nدرآمدهای عملیاتی 97 میلیارد تومان و سود ناخالص به رقم 12 میلیارد تومان بالغ گردید.\n\n",
        "persian_date": "1401-05-20 17:19:00",
        "date": 1660238340000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/251472/مروری-بر-عملکرد-نیمه-نخست-«ساینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا گزارش فعالیت ماهانه 7 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  7 ماهه منتهی به تیر ماه 1401 از فروش محصولات خود 114 میلیارد تومان درآمد کسب نمود که از این مبلغ 17 میلیارد تومان آن مربوط به تیر ماه می باشد.\n\n",
        "persian_date": "1401-05-19 15:58:00",
        "date": 1660147080000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/251442/«ساینا»-از-عملکرد-تیر-ماه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت صنایع بهداشتی ساینا با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران مشمول  اعطای فرصت 3 ماهه به ناشر (تا تاریخ 1401.07.30)جهت رعایت موارد فوق شده است.\n\n",
        "persian_date": "1401-05-06 21:04:00",
        "date": 1658955840000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/250799/«ساینا»-مشمول-اعطای-فرصت-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 6 ماهه منتهی به خرداد از فروش محصولات خود 97 میلیارد تومان درآمد کسب نمود که از این مبلغ 6 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-04-05 14:59:00",
        "date": 1656255540000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/247481/فروش-حدود-100-میلیارد-تومانی-در-«ساینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 5 ماهه منتهی به اردیبهشت از فروش محصولات خود 91 میلیارد تومان درآمد کسب نمود که از این مبلغ 12 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-03-04 13:49:00",
        "date": 1653486540000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/245118/«ساینا»-در-5-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع بهداشتی ساینا اعلام نمود امور اجرایی جهت انجام افزایش سرمایه از محل سود انباشته و آورده نقدی از محل صرف سهام با سلب حق تقدم در دست اقدام و پیگیری می باشد.\n",
        "persian_date": "1401-02-31 12:14:00",
        "date": 1653135240000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/244516/«ساینا»اعلام-نمود-امور-اجرایی-جهت-انجام-افزایش-سرمایه-در-دست-اقدام-و-پیگیری-می-باشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت صنایع بهداشتی ساینا در 4 ماهه منتهی به فروردین از فروش محصولات خود 80 میلیارد تومان درآمد کسب نمود که از این مبلغ 16 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-02-05 15:58:00",
        "date": 1650902280000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/242635/فروش-ساینا-در-چهارمین-ماه-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع بهداشتی ساینا در خصوص تغییر سود بیش از30 درصد نسبت مدت مشابه سال قبل شفاف سازی نمود.شرکت اعلام نمود بدلیل افزایش نرخ بیش از 50% در نهاده های تولید و اتخاذ سیاست حداقل تولید در ماه های اخیر بوده است.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-31 10:26:00",
        "date": 1650450360000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/242247/شفاف-سازی-«ساینا»در-خصوص-تغییر-بیش-از-30-درصد-در-سود(زیان)عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع بهداشتی ساینا صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع بهداشتی ساینا در پروسه زمانی ذکر شده برای هر سهم  140 ریال زیان شناسایی کرده است. این در حالیست که در دوره مشابه قبل 179 ریال سود شناسایی کرده بود.مجموع زیان خالص این شرکت به 1 میلیارد تومان رسید.این در حالیست که 10 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 36 درصد کاهش  پیدا کرده است.\n",
        "persian_date": "1401-01-30 09:03:00",
        "date": 1650358980000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/242064/«ساینا»-3-ماهه-منتهی-به-اسفند-1400-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا  در خصوص  دلایل تاخیر در انتشار اطلاعیه پیشنهاد هیئت مدیره به مجمع عمومی فوق العاده در زمان مقرر شفاف سازی کرد.شرکت صنایع بهداشتی ساینا  اعلام نمود که دلایل تاخیر در انتشار اطلاعیه پیشنهاد هیئت مدیره به مجمع عمومی فوق العاده در خصوص افزایش سرمایه انجام برخی تعدیلات در گزارش توجیهی و تغییر بازرس قانونی در زمان مجمع عمومی عادی صاحبان سهام  بوده است.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-17 12:51:00",
        "date": 1649249460000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/241399/شفاف-سازی-«ساینا»-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع بهداشتی ساینا در دوره  3 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 62 میلیارد تومان درآمد کسب نمود که از این مبلغ 31 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 32 درصد کاهش داشته است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-26 14:12:00",
        "date": 1647526320000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/240327/عملکرد-«ساینا»-در-3-ماهه-منتهی-به-اسفند-ماه--1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره  شرکت صنایع بهداشتی ساینا افزایش سرمایه 750 درصدی این شرکت   از محل سود انباشته ،آورده نقدی با سلب حق تقدم از سهامداران فعلی  به تصویب رساند.\nلذا به منظور سرمایه گذاری در طرح تولید اسید سولفونیک و سدیم لوریل اتر سولفات بر مبنای 2 تن بر ساعت که در تاریخ 1400.11.14 به تصویب هیئت مدیره رسیده و جهت اظهارنظر به حسابرس و بازرس قانونی ارسال شده، ارائه می گردد.\n\n",
        "persian_date": "1400-12-25 14:10:00",
        "date": 1647439800000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/240231/افزایش-سرمایه-750-درصدی-«ساینا»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ساینا در خصوص برخی موارد مربوط به عملکرد شرکت شفاف سازی نمود.\nساینا بیان داشت با توجه به شرایط موجود و تحریم ها و افزایش نرخ ارز و نرخ مواد اولیه و لزوم پرداخت نقدی در جهت تامین مواد اولیه و وفروش محصولات با دوره وصول مطالبات بالا، شرکت در جهت استمرار عملیاتی تولید ناچار به تامین منابع مالی از طریق اخذ تسهیلات شد.\nهم چنین این شرکت در خصوص وضعیت وصول مطالبات از آقای بادغیسی و شرکت توسعه آرین قشم شفاف سازی نمود.\n\n",
        "persian_date": "1400-12-12 13:47:00",
        "date": 1646315220000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/239461/توضیحات-«ساینا»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع بهداشتی ساینا در دوره  2 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 31 میلیارد تومان درآمد کسب نمود که از این مبلغ 12 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 48 درصد کاهش داشته است.\n\n",
        "persian_date": "1400-12-02 13:15:00",
        "date": 1645449300000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/238485/فروش-12-میلیارد-تومانی-«ساینا»-در-بهمن-ماه-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع بهداشتی ساینا درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۵۱۴ ریال شناسایی کرده  این در حالی است که 63 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۱۱ درصد کاهش داشته در نهایت در مجموع سود خالص شرکت  5 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۸۲ درصد کاهش را شاهد بوده افزون بر این سود عملیاتی 15 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۵۹ درصد کاهش را نشان می دهد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-10 16:05:00",
        "date": 1643558700000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/237356/«ساینا»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا در خصوص دلایل تغییر سود (زیان) بیش از 30درصد نسبت به مدت مشابه سال قبل ناشی از  افزایش بهای تمام شده به دلیل افزایش نرخ خرید ، کاهش حجم فروش افزایش هزینه های مالی و اداری و فروش بوده است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-09 13:46:00",
        "date": 1643463960000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/237260/توضیحات-«ساینا»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع بهداشتی ساینا در 12 ماهه منتهی به آذر برای هر سهم 514 ریال سود محقق کرد. سود ناخالص به 63 میلیارد تومان و سود خالص به 5 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 1 درصد رسید .\n\n",
        "persian_date": "1400-11-04 20:28:00",
        "date": 1643056080000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/236660/«ساینا»-سال-مالی-خود-را-چگونه-به-پایان-برد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا گزارش عملکرد دی ماه خود را منتشر نمود که بر اساس آن در ماه نخست سال مالی از فروش محصولات خود 19 میلیارد تومان درآمد کسب نمود.\n",
        "persian_date": "1400-11-03 11:17:00",
        "date": 1642936620000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/236327/«ساینا»-از-عمکرد-ماه-نخست-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در خصوص هزینه های انرژی مصرفی شفاف سازی کرد. این شرکت تا پایان سال جاری 5346میلیون ریال هزینه انرژی مصرف خواهد کرد.و پیش بینی میشود در سال 1401 مقدار مصرف گاز مایع 885 هزار متر مکعب ،برق 3هزار مگاوات ساعت و آب 55هزار متر مکعب  خواهد بود.\n",
        "persian_date": "1400-10-15 20:05:00",
        "date": 1641413100000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/234879/افشاء-جزئیات-هزینه-های-انرژی-«ساینا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت صنایع بهداشتی ساینادر 12 ماهه منتهی به آذر از فروش محصولات خود 381 میلیارد تومان درآمد کسب نمود که از این مبلغ 40 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 51 درصد رشد داشته است.\n",
        "persian_date": "1400-10-05 17:19:00",
        "date": 1640539140000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/233709/عملکرد-یکساله-«ساینا»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا  در 11 ماهه منتهی به آبان 1400 از فروش محصولات خود 342 میلیارد تومان درآمد کسب نمود که از این مبلغ 40 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 63 درصد رشد داشته است.\n\n",
        "persian_date": "1400-09-04 14:41:00",
        "date": 1637851260000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/231439/رشد-63-درصدی-«ساینا»-در-11-ماهه-منتهی-به-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 10 ماهه منتهی به مهر از فروش محصولات خود 302 میلیارد تومان درآمد کسب نمود که از این مبلغ 38 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 63 درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-04 16:55:00",
        "date": 1635267300000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/229034/فروش-10-ماهه-ساینا-بیش-از-300-میلیارد-تومان-بود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا فهرست زمین و ساختمان های شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-07-12 15:19:00",
        "date": 1633360740000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/227221/ریز-املاک-«ساینا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 9 ماهه منتهی به شهریور از فروش محصولات خود 263 میلیارد تومان درآمد کسب نمود که از این مبلغ 46 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 55 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-04 15:42:00",
        "date": 1632670920000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/226147/رشد-۵۵-درصدی-فروش-«ساینا»-در-٩-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، صنایع بهداشتی ساینا در کنفرانس خبری به سوالات مطرح شده از جمله تجدید ارزیابی پاسخ داد.\n \n",
        "persian_date": "1400-06-21 18:58:00",
        "date": 1631473080000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/224991/کنفرانس-خبری-«ساینا»-برگزار-شد"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-04 11:50:00",
        "date": 1629978600000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/223732/فروش-٢١٧-میلیارد-تومانی-«ساینا»-در-٨-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت صنایع بهداشتی ساینا در 7 ماهه منتهی به تیر از فروش محصولات خود 187 میلیارد تومان درآمد کسب نمود که از این مبلغ 30 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 46 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-04 17:43:00",
        "date": 1627321380000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/221883/جهش-۴۶-درصدی-فروش-در-«ساینا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت صنایع بهداشتی ساینا در 6 ماهه منتهی به خرداد برای هر سهم 822 ریال زیان محقق کرد.\n \n",
        "persian_date": "1400-04-31 09:22:00",
        "date": 1626945720000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/221507/«ساینا»-در-نیمه-نخست-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 6 ماهه منتهی به خرداد 1400 از فروش محصولات خود حدود 161 میلیارد تومان درآمد کسب نمود که از این مبلغ خدود 25 میلیارد تومان آن مربوط به همین\n ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-03 15:02:00",
        "date": 1624546920000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/219471/صنایع-بهداشتی-ساینا-در-۶ماهه-عالی-بود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 5 ماهه منتهی به اردیبهشت سال جاری از فروش محصولات خود 136 میلیارد تومان درآمد کسب نمود که از این مبلغ 21 میلیارد تومان آن مربوط به همین\n ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 60 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-24 19:32:00",
        "date": 1623699120000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/218863/«ساینا»-۵ماهه-خوبی-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا از افزایش نرخ فروش خبر داد واعلام نمود کلیه محصولات تولیدی این شرکت ، شامل انواع مایع ظرفشویی ، لباسشویی ، دستشویی و شیشه شوی\n 25 درصد و سایر محصولات از قبیل مایع نرم کننده لباس .انواع مایعات سپیدکننده.مایع چند منظوره . مایع و ژل توالت شوی و لوله بازکن و غیره معادل 20 درصد نرخ فروش قبلی . لازم به ذکر می باشد که نرخ قبلی و\n جدید ارایه شده در زیر بر اساس میانگین نرخ فروش محصولات داخلی می باشد.\n \n",
        "persian_date": "1400-03-13 12:42:00",
        "date": 1622724120000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/218388/«ساینا»-از-دریافت-مجوز-افزایش-نرخ-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 5 ماهه منتهی به اردیبهشت سال جاری از فروش محصولات خود 136 میلیارد تومان درآمد کسب نمود که از این مبلغ 21 میلیارد تومان آن مربوط به همین\n ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 60 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-02 15:45:00",
        "date": 1621784700000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/217466/رشد-۶٠-درصدی-فروش-«ساینا»-در-۵-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا از عدم موافقت سهامدار عمده با افزایش سرمایه بابت آن قسمت از آورده و مطالبات حال شده و انجام همان قسمت از طریق صرف سهام با سلب حق تقدم خبر\n داد.\n \n",
        "persian_date": "1400-02-11 12:10:00",
        "date": 1619871000000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/216137/سهامدار-عمده-ساینا-با-افزایش-سرمایه-موافقت-نکرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 4 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 115 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در\n مقایسه با مدت مشابه سال قبل 72 درصد رشد داشته است.\n \n",
        "persian_date": "1400-02-04 15:24:00",
        "date": 1619277840000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/215463/رشد-٧٢-درصدی-فروش-ساینا-در-۴-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بهداشتی ساینا در 3 ماهه منتهی به اسفند 99 برای هر سهم 179 ریال سود محقق کرد .درآمد های عملیاتی در این دوره نسبت به دوره مشابه سال گذشته 61 درصد رشد داشته است.\n",
        "persian_date": "1400-01-30 19:16:00",
        "date": 1618859760000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/215097/رشد-۶١-درصدی-درآمد-های-عملیاتی-«ساینا»-در-٣ماهه"
    },
    {
        "text": " بورس24 : حضور خودروی ایرانی ساینا در چند کشور، تعجب بسیاری را برانگیخته است.\nچند روزی است که در فضای مجازی ویدیویی از خودرو ساینا در آلمان منتشر شد که بازخورد زیادی داشت. این خودرو که چند سالی است در کشور ساخته می شود گویا اکنون پا به کشورهای دیگر گذاشته و گشت و گذاری در کشورهای دیگر دارد.\nساینا محصول خودروسازی سایپا است که در ایران جزو یکی از ارزان‌ترین گزینه‌های موجود در بازار محسوب می‌شود و تمام اقشار از آن استفاده می کنند اما حضور این خودرو در آلمان اتفاق عجیبی به نظر می‌رسد. عجیب از این نظر که آلمان یکی از کشورهای سازنده معروف خودرو به شمار می رود و برندهای خاص خودرویی در آن حضور دارند و به تبع مردم آن کشور، بیشتر خودروهای ساخت کشور خود را سوار می شوند.\nمی توان گفت صادرات یکی از مقوله‌های بسیار مهمی است که خودروسازان باید آن را دنبال کنند، اما سوالی که اکنون پیش می آید با توجه به اینکه اولویت خودروسازان باید تامین نیاز داخلی باشد، چرا خودرو را صادر کنند؟\nتست تصادف ساینا در آلمان!\nیک منبع آگاه در گفت و گو با خبرنگار صنعت،تجارت و کشاورزی گروه اقتصادی باشگاه خبرنگاران جوان، درخصوص ماجرای ویدیوی ساینا در آلمان گفت: خودروهای داخلی برای گذراندن تست های فنی به کشورهای دیگر فرستاده می شوند که این خودرو نیز برای تست به این کشور ارسال شده بود.\nاو بیان کرد: به دلیل وجود آزمایشگاه های مختلف در برخی از کشورها، بعضی از خودروها به دیگر کشورها ارسال می شوند، به طور مثال شاهین به اسپانیا برای تست ارسال شد.\nتمامی خودروها برای تست به کشور دیگر ارسال می شوند\nفربد زاوه کارشناس صنعت خودرو گفت: اینکه خودرویی در کشور دیگر، به فروش رفته به معنی صادرات این خودرو نیست. ممکن است فردی کلکسیونی از انواع خودروها را داشته و دوست دارد انواع خودروها را جمع آوری کند.\nاین کارشناس صنعت خودرو گفت: کشوری که مازراتی لوانته را با ماهی 1200 یورو می فروشد و آن را قسطی هم می فروشد، و همچنین افراد ثروتمند زیادی در آنجا زندگی می کنند، به خودرو ساینا نیاز ندارد، تنها می توان گفت که برخی افراد علاقه به جمع آوری انواع خودروها را دارند.\nزاوه گفت: همچنین امکان گرفتن مجوز را ندارند و نمی توانند تولید انبوه کنند. اکنون به طور مثال پیکان هم در لندن موجود است، نمی توان گفت که این خودرو را به لندن صادر کرده اند. علاوه بر این خودروهای داخلی برای انجام تست، به کشورهای دیگر فرستاده می شوند که ارزان باشد، به طور مثال اسپانیا یکی از معروف ترین کشورها برای انجام تست خودرو است که تست تصادف را با قیمتی پایین انجام می دهند.\nاو گفت: نه تنها خودروهای سایپا، بلکه خودروهای ایران خودرو نیز برای دیگر کشورها ارسال می شود و تست تصادف آنها در کشورهای دیگر گرفته می شود به عنوان مثال تست تصادف پژو 206 صندوقدار توسط پورشه انجینرین انجام شده است.\nگفتنی است، چندی پیش هم اینچنین موضوعی به وجود آمده و خبری از دیگر محصول سایپا در فضای مجازی منتشر شد که این گروه خودروسازی کوئیک را به آفریقا صادر می کند، به دنبال این موضوع علی کریمی سرپرست معاونت صادرات گروه سایپا واکنش به خبر صادرات کوییک به آفریقا نشان داد.\nصادرات کوئیک به آفریقا؛ درست یا غلط؟\nاو گفت: این گروه خودروسازی هنوز هیچ محصولی به آفریقا صادر نکرده، اما یک شرکت در آفریقای جنوبی که مذاکراتی برای صادرات محصولات سایپا با آن صورت گرفته در حال بررسی و مناسب سازی خودرو کوییک برای عرضه در بازار آفریقای جنوبی است.\nکریمی، درباره فیلم و عکسی که در فضای مجازی منتشر شده و در آن گروه سایپا مورد هجمه قرار گرفته است، توضیح داد: اخیرا فیلم و عکس‌هایی از یک خودرو کوییک در برخی سایت‌ها و فضای مجازی منتشر شده که فرمان آن سمت راست، اما دکمه‌های کنترل آینه و بالابر شیشه‌ها، سمت چپ است.\nوی گفت: در این خصوص ابتدا باید تاکید کنم که سایپا هیچ خودرویی به کشور‌های آفریقایی صادر نکرده و انتشار تغییرات کارگاهی توسط شرکت آفریقایی به نام سایپا، کذب و یک بداخلاقی رسانه‌ای است.\nکریمی با انتقاد از رسانه‌ها و پیج‌های فضای مجازی که به صورت غیرمستند و با هدف تخریب صنعت خودرو کشور چنین اخبار مضحکی را منتشر می‌کنند، ادامه داد: یک شرکت استارتاپی به نام مورزا چند دستگاه خودرو کوییک را از سایپا خریداری کرده و به عنوان نمونه به زیمباوه و آفریقای جنوبی برده است تا با توجه به نیاز آن کشور‌ها تحقیقات توسعه‌ای متناسب با نیاز خود را روی آن انجام دهد لذا تغییرات صورت گرفته توسط آن‌ها هیچ ارتباطی با گروه خودروسازی سایپا ندارد.\nوی با بیان اینکه قرارگیری فرمان خودرو در سمت راست توسط مهندسان شرکت مورزا و به صورت کارگاهی صورت گرفته، افزود: اقدامات این شرکت تنها در مرحله تحقیقاتی است و با تجاری‌سازی فاصله زیادی دارد و اگر قرار باشد تغییراتی روی خودروی کوییک صورت گیرد، سایپا باید آن را تائید کند تا این خودرو بر اساس استاندارد‌های موجود در آفریقای جنوبی عرضه شود.\nوی افزود: صادرات یکی از مقوله‌های بسیار مهمی است که گروه خودروسازی سایپا دنبال می‌کند؛ از این رو در راستای توسعه صادرات به کشور‌های آفریقایی همکاری‌های مشترک در حال پیگیری است.\nکریمی گفت: در حال حاضر مجموعه سایپا به صورت مستقل پروژه تحقیقاتی برای تولید خودروی فرمان راست ندارد، اما اگر قرار باشد چنین امری پیگیری شود در قالب سرمایه‌گذار مشترک امکان‌پذیر خواهد بود.\nحال جدیدترین خبرها حاکی از آن است که این خودروسازی، دیگر محصولاتش را به دیگر کشورها صادر می کنند، برای نمونه ساینا در عراق و تیبا در لبنان حضور دارد.\nمنبع: باشگاه خبرنگاران\n",
        "persian_date": "1400-01-30 08:21:00",
        "date": 1618820460000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/214962/ساینا-چگونه-سر-از-عراق-و-آلمان-درآورد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس ٢۴، شرکت صنایع بهداشتی ساینا در ٣ ماهه نخست سال مالی ١۴٠٠  حدود ٩٢ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که حدود ٣٣ میلیارد تومان متعلق به ماه اسفند می باشد.\n\n",
        "persian_date": "1400-01-26 20:23:00",
        "date": 1618518180000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/214799/فروش-٩٢-میلیارد-تومانی-صنایع-بهداشتی-ساینا-در-٣ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-27 10:28:00",
        "date": 1615976880000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/213837/رشد-خوب-فروش-ساینا-در-٣-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-23 17:40:00",
        "date": 1615657200000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/213626/عملکرد-دو-ماهه-«ساینا»-در-یک-نگاه"
    },
    {
        "text": "\n",
        "persian_date": "1399-12-09 14:41:00",
        "date": 1614436860000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/213001/مجوز-افزایش-سرمایه-«ساینا»-صادر-شد"
    },
    {
        "text": "\n",
        "persian_date": "1399-12-03 14:53:00",
        "date": 1613919180000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/212661/رشد-١٠٠-درصدی-فروش-«ساینا»-در-٢ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-27 17:47:00",
        "date": 1613411220000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/212393/فروش-٢٣-میلیارد-تومانی-«ساینا»-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-15 16:07:00",
        "date": 1612368420000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/211847/«ساینا»-بودجه-سال-جاری-را-اعلام-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-04 11:39:00",
        "date": 1611401940000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/211071/رشد-٧٧-درصدی-فروش-در-ساینا"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-23 17:54:00",
        "date": 1610474040000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/210506/فروش-٢۵٢-میلیارد-تومانی-«ساینا»-در-یک-سال"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-04 13:42:00",
        "date": 1608817320000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/209466/فروش-١٢ماهه-صنایع-بهداشتی-ساینا-رشد-۵۴درصدی-داشت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/208626/مروری-بر-عملکرد-ساینا-تا-پایان-آبان"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-17 17:49:00",
        "date": 1607363340000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/208625/مروری-بر-عملکرد-ساینا-تا-پایان-آبان"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-26 17:49:00",
        "date": 1605548940000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/207424/عملکرد-١٠-ماهه-ساینا-در-یک-نگاه"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-14 11:21:00",
        "date": 1604488860000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/206870/افزایش-سرمایه-سنگین-«ساینا»-به-تایید-حسابرس-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-05 10:40:00",
        "date": 1603708800000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/206459/فروش-١٨۵-میلیارد-تومانی-ساینا-در-١٠-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-29 14:38:00",
        "date": 1603204680000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/206137/٩ماهه-صنایع-بهداشتی-ساینا-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-28 11:26:00",
        "date": 1603106760000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/206057/قیمت-محصولات-ساینا-بالا-رفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-22 18:04:00",
        "date": 1602612240000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/205855/فروش-٩-ماهه-ساینا-در-یک-نگاه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-03 20:00:00",
        "date": 1600977600000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/204960/«ساینا»-در-٩ماهه-رشد-فروش-٣۴-درصدی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-19 17:52:00",
        "date": 1599673920000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/204224/نگاهی-به-عملکرد-٨-ماهه-ساینا"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-19 13:01:00",
        "date": 1599656460000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/204206/افزایش-سرمایه-٧۵٠-درصدی-ساینا-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-19 17:55:00",
        "date": 1596995700000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/202797/نگاهی-به-عملکرد-ساینا-در-٧-ماهه"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/202343/توضیحات-تکمیلی-ساینا-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 13:32:00",
        "date": 1595770320000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/202081/موافقت-سهامدار-عمده-با-افزایش-سرمایه-ساینا"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-04 14:28:00",
        "date": 1595687280000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/202002/صنایع-بهداشتی-ساینا-در-٧ماهه-١٢٨-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-30 16:30:00",
        "date": 1595262600000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/201683/صنایع-بهداشتی-ساینا-۶ماهه-را-با-سود-١٣٢٨-ریالی-به-پایان-برد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-24 17:36:00",
        "date": 1594748160000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/201330/فروش-١٠٨-میلیارد-تومانی-ساینا-در-نیمه-اول"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-26 17:50:00",
        "date": 1592243400000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/199550/مروری-بر-درآمد-فروش-ساینا-تا-پایان-اردیبهشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-21 10:24:00",
        "date": 1591784640000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/199222/نرخ-های-فروش-ساینا-بالا-رفت"
    },
    {
        "text": " بورس24 : گروه خودروسازی سایپا قصد دارد در سال ۹۹ چهار عضو جدید را به سبد محصولات خود اضافه کند. یکی از این خودروها، مدلی جدید از سدان پرتیراژ «ساینا» است که با عنوان ساینا S به بازار\n کشور عرضه می شود.\n ​\n \n \n \n \n \n \n \n \n \n \n",
        "persian_date": "1399-03-20 14:59:00",
        "date": 1591714740000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/199159/تصاویری-از-ساینا-s-محصول-جدید-گروه-سایپا"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-24 17:55:00",
        "date": 1589392500000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/197561/مروری-بر-عملکرد-ساینا-تا-پایان-فروردین"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-13 12:22:00",
        "date": 1588422120000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/196711/صنایع-بهداشتی-ساینا-تهدیدات-ناشی-از-کرونا-را-به-فرصت-تبدیل-کرد"
    },
    {
        "text": "\n",
        "persian_date": "1399-02-03 01:20:00",
        "date": 1587518400000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/196095/فروش-صنایع-بهداشتی-ساینا-در-۴-ماهه-با-رشد-٣١درصدی-همراه-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-30 01:20:00",
        "date": 1587172800000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/195864/سود-صنایع-بهداشتی-ساینا-در-٣ماهه-نخست-٢۵درصد-افزایش-داشت"
    },
    {
        "text": "\n",
        "persian_date": "1399-01-27 01:20:00",
        "date": 1586913600000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/195716/ساینا-در-سه-ماهه-نخست-چقدر-فروش-داشت؟"
    },
    {
        "text": "\n",
        "persian_date": "1399-01-27 01:20:00",
        "date": 1586913600000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/195715/فروش-صعودی-پاکسان-در-٣-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-05 01:20:00",
        "date": 1585012800000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/194656/<<ساینا>>--اسفند-ماه-خوبی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-24 01:20:00",
        "date": 1584148800000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/194262/مروری-بر-عملکرد-ساینا-تا-پایان-بهمن"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-20 01:20:00",
        "date": 1583803200000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/194051/ساینا-مجمع-خود-را-با-شرایط-ضد-کرونا-برگزار-می-کند"
    },
    {
        "text": " بورس24 : گروه شوینده این روزها در بورس با اقبال خوبی روبرو است، این شرکت ها در ماه های پایانی سال با توجه به افزایش تقاضا برای اقلام شوینده و بهداشتی با افزایش درآمد روبرو می شوند.\nیکی از این شرکت های فعال در حوزه شوینده و بهداشتی، شرکت صنایع بهداشتی ساینا است. این شرکت جزو شرکت های گروه شوینده است که از ابتدای سال جاری تاکنون رشد بیش از 4 برابری را در ارزش سهام تجربه کرده و بازدهی خوبی برای سرمایه گذاران داشته است.\nبهنام عزت نژاد مدیر عامل صنایع بهداشتی ساینا درباره آخرین وضعیت مالی و عملیاتی این شرکت به بورس24 گفت: خوشبختانه سال مالی 98 را با عملکرد خوبی به پایان بردیم. در بحث تولید در حدود 34 هزار تن انواع محصول داخلی و صادراتی تولید کردیم و به ازای هر سهم 261 تومان سود محقق شد. مجمع پایان دوره ما به خاطر مسائل موجود به تعویق افتاد اما به زودی مجمع عمومی عادی سالانه شرکت برگزار خواهد شد.\nاو ادامه داد: با توجه به برنامه هایی که داشتیم در حوزه تولید و فروش سال مالی 98 را در شرایط خوبی به پایان بردیم. با توجه به اینکه آغاز سال مالی ما نیز در ماه های پایانی سال است و در این مدت میزان مصرف مواد شوینده افزایشی است، وضعیت فروش ما در ماه های پایانی هم خوب بوده و با توجه به برنامه هایی که در حوزه برند سازی و عرضه محصول با برند های جدید در دستور کار داریم انتظار داریم سال 99 نیز شرایط مطلوبی در حوزه تولید و فروش برای ما رقم بخورد.\nمدیر عامل ساینا در خصوص افزایش قیمت مواد اولیه از جمله رشد حدود 50 درصد قیمت اسید سولفونیک از محدوده 9800 تومان به 14600 تومان خبر داد و گفت: این موضوع طبیعتا در بهای تمام شده ما اثر خواهد داشت اما در تلاشیم تا با مدیریت هزینه ها شرایط خوبی را در حوزه عملکرد ایجاد کنیم.\nعزت نژاد گفت: سال گذشته در برنامه داشتیم تا برندهای جدید را رونمایی کنیم. اکنون طراحی برندها به اتمام رسیده و به زودی برند پریمکس ما با برنامه ریزی های که داشتیم در بازار عرضه گسترده خواهد شد و در سال مالی جاری برنامه عرضه سبدی متفاوت و جدید از برندها و محصولات با کیفیت را در دستور کار داریم. در حوزه بازاریابی و مدیریت هزینه ها اقدامات خوبی را عملیاتی کردیم که نتایج آن در عملکرد ما در سال مالی جاری دیده خواهد شد.\nمدیر عامل ساینا به اقدامات صورت گرفته این مجموعه در حوزه تولید و عرضه ژل های ضدعفونی کننده دست و صورت نیز گفت: در راستای مسئولیت اجتماعی و با توجه به شرایط خاصی که برای مصرف این اقلام در کشور ایجاد شده است با تمام توان نسبت به تولید و عرضه محصولات ضد عفونی کننده از جمله ژل های ضد عفونی کننده دست اقدام کردیم و با توجه به افزایش قیمت ظروف بسته بندی تلاش کردیم تا با استفاده از توان موجود در راستای عدم افزایش قیمت این محصول و تامین نیاز بازار از ظرفیت داخلی شرکت استفاده کنیم.\nوی ادامه داد: با توجه به رایزنی هایی که با فرماندار ابهر داشتیم تلاش می کنیم تا نیاز این منطقه تامین شود و شیفت های تولید کارخانه به منظور تولید و تامین محصولات ضدعفونی کننده مورد نیاز هم میهنان تا بازگشت تعادل به بازار با حداکثر ظرفیت و در سه شیفت کاری تولید و عرضه شود. همچنین برای جلوگیری از ایجاد بازار سیاه تولیدات را به صورت مستقیم در اختیار عموم مردم قرار می دهیم.\nمدیرعامل شرکت ضمن تاکید بر تمامی تلاش هیات مدیره و مجموعه مدیران در راستای اهداف استراتژی شرکت و تامین نظر سهامداران گفت: سال 99 سال پرتلاش و چالش برای تولید کنندگان این حوزه خواهد بود؛ پرتلاش از این جهت که با حضور برند های جدید رقابت سخت تر میشود و پرچالش از این بابت که به همین نسبت تامین مواد اولیه نیز خود تعیین کننده نرخ تمام شده و میزان سود شرکت ها است.\n",
        "persian_date": "1398-12-13 01:20:00",
        "date": 1583198400000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/193651/«ساینا»-در-سه-شیفت-کاری-ژل-ضد-عفونی-کننده-تولید-می‌کند--عرضه-مستقیم-به-مردم-برای-جلوگیری-از-ایجاد-بازار-سیاه"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-04 01:20:00",
        "date": 1582420800000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/193035/عملکرد-٢ماهه-صنایع-بهداشتی-ساینا-چگونه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-29 01:20:00",
        "date": 1581988800000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/192783/صنایع-بهداشتی-ساینا-از-طرح-ها-و-افزایش-سرمایه-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-21 01:20:00",
        "date": 1581297600000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/192460/ساینا-در-ماه-نخست-چقدر-فروش-داشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-02 01:20:00",
        "date": 1579656000000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/191589/فروش-اولین-ماه-سال-مالی-«ساینا»-چقدر-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-21 01:20:00",
        "date": 1578705600000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/191001/ساینا-در-١٢-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-03 01:20:00",
        "date": 1577150400000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/190070/پرونده-١٢ماهه-صنایع-بهداشتی-ساینا-با-فروش-١۶۴-میلیاردی-بسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-20 01:20:00",
        "date": 1576027200000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/189465/ساینا-در-١١-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-26 01:20:00",
        "date": 1573953600000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/188248/مروری-بر-عملکرد-ساینا-در-١٠-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-25 01:20:00",
        "date": 1571275200000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/186857/ادامه-روند-صعودی-فروش-ساینا"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-28 02:20:00",
        "date": 1568859600000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/185548/نگاهی-مقایسه-ای-به-عملکرد-ساینا"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-26 01:20:00",
        "date": 1566004800000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/184190/افزایش-چشمگیر-سود-صنایع-بهداشتی-ساینا-در-۶ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-20 01:20:00",
        "date": 1565486400000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/183978/ساینا-در-٧-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-18 01:20:00",
        "date": 1562635200000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/182430/صدور-مجوز-افزایش-سرمایه-برای-ساینا"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-06 01:20:00",
        "date": 1561598400000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/181871/شرکت-صنایع-بهداشتی-ساینا-در-خصوص-نوسانات-قیمت-سهام-شفاف-سازی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-19 01:20:00",
        "date": 1560043200000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/180984/ساینا-افزایش-نرخ-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-21 01:20:00",
        "date": 1557537600000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/179990/عملکرد-ساینا-در-یک-قاب"
    },
    {
        "text": " \n",
        "persian_date": "1398-01-24 01:20:00",
        "date": 1555118400000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/178939/درآمد-رو-به-رشد-ساینا-تا-پایان-اسفند-"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-21 21:35:00",
        "date": 1552340100000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/177960/ساینا-در-٢-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " بورس24 : صنایع بهداشتی ساینا یکی از شرکت های پر طرفدار گروه شوینده است که با رشد قابل توجه ارزش سهام در سال مالی 97 روبرو بوده است ، این شرکت توانسته تا سود سال مالی 97 را در گزارش حسابرسی نشده\n 124 درصد به نسبت سال قبل افزایش دهد و از رقم 406 ریال به 908 ریال به ازای هر سهم افزایش سود داشته است.\n بهنام عزت نژاد مدیر عامل شرکت صنایع بهداشتی ساینا درباره گزارش های عملکردی سال مالی 98 شرکت و برنامه های پیش رو به بورس24 گفت: از نظر عملکردی سال مالی 98 را در شرایط مطلوبی آغاز کردیم و ارزش فروش\n ما به نسبت دو ماهه سال گذشته بیش از سه برابر شده است ، اما با توجه به شرایط کلان اقتصادی باید دید سال آتی شرایط کلی اقتصاد به چه شکلی خواهد بود.\n عزت نژاد در ادامه گفت: از مهمترین اقداماتی که آغاز کردیم ، موضوع برندینگ، اصلاح ساختار مالی و اقداماتی در راستای پکیجینگ است.\n وی گفت:در برنامه داریم تا سهم بیشتری از بازار را در اختیار بگیریم و با توجه به استراتژی فروش که در پیش گرفتیم اقداماتی را در این راستا عملیاتی خواهیم کرد تا بتوانیم در حوزه افزایش فروش و همچنین\n تنوع دهی به محصولات گسترده تر ورود کنیم. \n مدیرعامل ساینا گفت: برنامه ورود به حوزه خوش بو کننده ها را داریم ، مطالعات اولیه در راستای ورود به این حوزه صورت گرفته است. همچنین در برنامه داریم تا در حوزه کاهش هزینه های تولید اقدامات\n موثری صورت دهیم. از طرفی با توجه به گردش مالی بالا به منظور خرید مواد اولیه و فروش کالا نیازمند تغییراتی در ساختار مالی مجموعه هستیم و عملا باید اقداماتی در راستای افزایش سرمایه داشته باشیم، بر\n همین اساس بررسی هایی به منظور استفاده از معافیت مالیاتی افزایش سرمایه از محل سود انباشته در دست داریم تا بتوانیم ساختارهای مالی شرکت را اصلاح کنیم.\n وی ادامه داد: سال گذشته با توجه به محدودیت های موجود برای واردات مواد اولیه با مشکلاتی روبرو بودیم اما خوشبختانه علی رغم این مشکلات توانستیم عملکرد قابل قبولی داشته باشیم و خطوط تولید ما بدون مشکل\n و بدون توقف تولید داشت. امسال نیز تاکنون شرایط مطلوبی را پشت سر گذاشتیم و با توجه به بررسی شرایط موجود با آمادگی بیشتری سال مالی جدید را آغاز کردیم و امیدواریم این روند مطلوب تولید و فروش ادامه دار\n باشد.\n",
        "persian_date": "1397-12-07 10:44:00",
        "date": 1551177840000,
        "key": "ساینا",
        "url": "https://www.bourse24.ir/news/177419/«ساینا»-خوش-بو-کننده-تولید-می-کند..."
    }
]