[
    {
        "text": "به گزارش کدال نگر بورس24 ،  مهندسی و ساختمان صنایع نفت در خصوص آخرین اقدامات خود در جهت رعایت الزامات دستورالعمل حاکمیت شرکتی شفاف سازی نمود.\n\n",
        "persian_date": "1403-05-30 15:56:00",
        "date": 1724169360000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/298011/«شساخت»-از-اقدامات-خود-برای-اجرای-حاکمیت-شرکتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت در خصوص صورت های مالی حسابرسی نشده دوره مالی منتهی به 31 خرداد 1403 که در تاریخ 1403.04.31 در سامانه کدال منتشر شد توضیحاتی ارائه نمود.\nاین شرکت در خصوص کاهش هزینه های فروش، اداری و عمومی اظهار داشت: کاهش این هزینه های عمدتا مربوط به کاهش پرسنل در دوره جاری نسبت به دوره مشابه سال قبل و همچنین کاهش در سایر درآمد های غیر عملیاتی و سایر درآمدها عمدتا مربوط به شناسایی اثرات تغییر نرخ ارز در دوره جاری نسبت به دوره مشابه سال گذشته می باشد.\nاین شرکت همچنین در خصوص اقدامات صورت گرفرته جهت حفظ منافع سهامداران و بهبود سرمایه در گردش شرکت بیان داشت:  این اقدامات شامل خاتمه پیمان های توسعه و نگهداشت میادین بالادستی رامشیر و منصوری که در تاریخ 1403.03.09 به صورت افشاء اطلاعات با اهمیت در سامانه کدال انتشار عمومی یافته است، انتقال قرارداد پروژه پلیمر گچساران به شرکت فرعی EIED به منظور اصلاح بخشی از مفاد قرارداد و امکانپذیر نمودن اجرای پروژه در راستای ارتقای سیاست های اجرایی پروژه و بهبود سرعت حصول اهداف عالیه که در تاریخ 1403.03.23 به صورت افشا تغییرات اساسی در قرارداد افشا گردید و همچنین انعقاد قرارداد توسعه و بهره برداری میدان نفتی چنگوله که افشا آن در تاریخ 1403.03.29 در سامانه کدال انتشار عمومی یافته است و سایر مواردی که در سامانه کدال افشا عمومی شده می باشد.\n",
        "persian_date": "1403-05-06 14:07:00",
        "date": 1722089220000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/296594/توضیحات-\"شساخت\"-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت از توثیق  6.72 درصد ار سهام شرکت در مالکیت شرکت تلاش گستران آینده جهت اخذ  تسهیلات از بانک ملت خبر داد.\n\n",
        "persian_date": "1403-05-02 12:08:00",
        "date": 1721736480000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/296047/توثیق-سهام-در-«شساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  مهندسی و ساختمان صنایع نفت  در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 28 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 56 درصدی سود در 3  ماهه جاری نسبت به دوره مشابه قبل می باشد.\nمهندسی و ساختمان صنایع نفت به ازای هر سهم نیز سود 38 ریالی ساخت. سود ناخالص نیز با کاهش 56 درصدی همراه شد و به 22 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 752 میلیارد تومانی  12 درصد افزایش داشت و به 1098 تومان رسید.\n",
        "persian_date": "1403-04-31 19:42:00",
        "date": 1721590920000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/295878/\"شساخت\"-فصل-اول-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی و ساختمان صنایع نفت در خصوص برخی موارد صورت های مالی و عملکرد شرکت توضیحات تکمیلی ارائه کرد.\nشساخت بیان داشت علی رغم پیگیری های به عمل آمده موفق به اخذر تاییدیه از شرکت های نفت مناطق مرکزی و ملی نفتخیز جنوب نشده است.\nشرکت افزود با توجه به این که مطالبات از شرکت های سامیا باختر انرژی و صنعتی دریایی ایران در مراحل قضایی بوده و آرا نهایی صادر نشده، پس از اخذ آرا ذخایر مناسب در حساب ها لحاظ می گردد.\n\n",
        "persian_date": "1403-04-11 10:41:00",
        "date": 1719830460000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/294500/توضیحات-تکمیلی-«شساخت»-در-پی-انتشار-صورت-های-مالی"
    },
    {
        "text": "",
        "persian_date": "1403-04-10 17:20:00",
        "date": 1719768000000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/294465/«شساخت»-در-خصوص-عملکرد-سال-1402-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی و ساختمان صنایع نفت در خصوص برخی موارد عملکرد از جمله دلایل عدم پرداخت سود سهام سنوات گذشته، آخرین وضعیت مانده حساب با شرکت مدیریت طرح های صنعتی ایران و ... توضیح داد.\n\n",
        "persian_date": "1403-04-09 13:00:00",
        "date": 1719666000000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/294288/توضیحات-«شساخت»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی و ساختمان صنایع نفت اعلام داشت  با توجه به سود شناسایی شده ناشی از واگذاری زمین پروژه PDH کنگان و بررسی مجدد سطح اهمیت معامله مذکور، موضوع افشا از سطح اهمیت ب به الف تغییر یافت.\n\n",
        "persian_date": "1403-03-30 10:58:00",
        "date": 1718794680000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/293424/تغییر-در-گروه-اطلاعیه-«شساخت»"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/293363/توضیحات-تکمیلی-«شساخت»-در-خصوص-خاتمه-قراردادها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت برخی موارد و ابهامات درخصوص صورتهای مالی شرکت QOIC شفاف سازی نمود. شساخت در خصوص اخرین وضعیت دعاوی حقوقی با شرکت معین انرژی پایا و شرکت گسترش خطوط ایران، آخرین وضعیت انتقال زمین ها و آخرین وضعیت الحاقیه قرار شرکت ملی نفت ایران توضیحاتی ارائه نمود.\n\n",
        "persian_date": "1403-03-29 12:22:00",
        "date": 1718713320000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/293357/توضیحات-«شساخت»-درخصوص-صورتهای-مالی-شرکت-QOIC"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی و ساختمان صنایع نفت در ارتباط با آخرین وضیعت شرکت طراحی و مهندسی صنایع انرژی شفاف سازی کرد.\nشساخت بیان داشت شرکت مذکور دارای فعالیت فی مابین می باشد و به دلیل مشکلات نقدینگی امکان تسویه سود سهام مصوب از سوی آن شرکت میسر نبوده است، لکن به جهت تعیین مانده مطالبات این شرکت از محل سود توافق فی مابین صورت گرفته و مقرر گردید با مطالبات شرکت EIED تهاتر گردد.\n\n",
        "persian_date": "1403-03-29 11:44:00",
        "date": 1718711040000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/293354/«شساخت»-در-خصوص-یک-زیر-مجموعه-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی و ساختمان صنایع نفت در خصوص عملکرد شرکت مهندسی نفت کیش شفاف سازی کرد.\nاین شرکت بیان داشت پیرو انتقال پروژه های عملیات اکتشافی از شرکت عملیاتی اکتشاف به خدمات مهندسی نفت کیش و لزون تامین سرمایه، پیشنهاد شده بود تا سرمایه شرکت  KPE از مبلغ 150 به 900 میلیارد ریال افزایش یابد و مطالبات به عنوان افزایش سرمایه در نظر گرفته شد.\n\n",
        "persian_date": "1403-03-29 10:03:00",
        "date": 1718704980000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/293346/توضیحات-«شساخت»-در-خصوص-عملکرد-شرکت-فرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت بیان داشت قرارداد توسعه و بهره برداری میدان نفتی چنگوله فیمابین شرکت ملی نفت (کارفرما) و شرکت مهندسی و ساختمان صنایع نفت (پیمانکار) با هدف تولید تجمعی 211 میلیون بشکه نفت خام در طول مدت 20 سال منعقد گردیده است.\n\n",
        "persian_date": "1403-03-29 09:56:00",
        "date": 1718704560000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/293344/انعقاد-قرارداد-جدید-در-«شساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت  در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 524 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 1 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nمهندسی و ساختمان صنایع نفت به ازای هر سهم نیز سود 697 ریالی ساخت. سود ناخالص نیز با کاهش همراه شد و به 979- میلیارد تومان رسید.  \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 252 میلیارد تومانی 25 درصد افزایش داشت و به 6373 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-28 20:49:00",
        "date": 1718570940000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/293270/از-\"شساخت\"-چه-خبر؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت اعلام داشت به جهت تسریع در فرایند اجرائی پروژه PDH/PP کنگان، موضوع سرمایه¬گذاری در طرح مذکور از طریق شرکت سرمایه¬گذاری اهداف بعنوان سهامدار اصلی این شرکت مطرح گردید و متعاقب آن و پس از موافقت در تامین منابع مالی لازم از طرف سهامدار، مقرر گردید یکی از شرکتهای دیگر زیرمجموعه اهداف (شرکت پتروشیمی آلای مهستان) در قالب شرکت پروژه و بعنوان مجری طرح، احداث و بهره¬برداری آن را عهده¬دار شود لذا مقرر گردید قرارداد اجاره زمین و امتیازات آن از شرکت مهندسی و ساختمان صنایع نفت به شرکت پتروشیمی آلای مهستان واگذار گردد.\n\n",
        "persian_date": "1403-03-26 17:38:00",
        "date": 1718473080000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/293145/«شساخت»-از-واگذاری-زمین-طرح-PDH-کنگان-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی و ساختمان صنایع نفت اظهار داشت  با عنایت به توافقات بعمل آمده مابین کارفرما (شرکت صنایع پلیمر گچساران) و پیمانکار (شرکت مهندسی و ساختمان نصایع نفت)، بمنظور اصلاح بخشی از مفاد قرارداد و امکانپذیر نمودن اجرای پروژه ملی پلیمر گچساران در راستای ارتقای سیاستهای اجرائی پروژه و بهبود سرعت حصول اهداف عالیه آن، شرکت طراحی و مهندسی صنایع انرژی بعنوان پیمانکار EPCC پروژه و جایگزین شرکت مهندسی و ساختمان نصایع نفت معرفی و طی فرایند رسمی لازم انتقال تمامی شرح کار قراردادی در وضعیت موجود عینا به شرکت مذکور منتقل گردیده است.\n\n",
        "persian_date": "1403-03-23 11:38:00",
        "date": 1718192280000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/293013/تغییرات-در-یک-قرارداد-«شساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی و ساختمان صنایع نفت از  خاتمه پیمانهای توسعه میادین رامشیر و منصوری خبر داد.\nشساخت بیان داشت  حسب درخواست پیمانکار (شرکت مهندسی و ساختمان صنایع نفت) و موافقت کارفرما (شرکت ملی مناطق نفتخیز جنوب) با خاتمه پیمانهای توسعه و نگهداشت میادین بالادستی رامشیر و منصوری، بدلیل عدم توافق و حصول نتیجه و بادر نظر گرفتن کلیه جوانب و صرفه و صلاح شرکت و همچنین عدم امکان تکمیل پروژه با شرایط قراردادی جاری و به دلایلی خارج از قصور کارفرما و پیمانکار، طرفین بر اساس مفاد ماده 49 شرایط عمومی پیمان، با خاتمه آن موافقت نمودند. بدلیل زمانبر بودن انجام تعهدات طرفین و تایید نشدن تایید صورت وضعیت نهایی توسط کارفرما تا کنون نامه دو امضایی ترک ادعا صادر نشده است که پس از صدور به نحو مقتضی ارائه خواهد شد.\n\n",
        "persian_date": "1403-03-23 11:36:00",
        "date": 1718192160000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/293012/ختم-یک-قرارداد-در-«شساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت مهندسی و ساختمان صنایع نفت اقدام به خرید حدود سه هکتار زمین در جزیره قشم به ارزش 400 میلیارد ریال با توجه به طرح های آتی شرکت و موقعیت ویژه و اثر قابل توجه الحاق این زمین در افزایش امکان بهره برداری از فضای دریایی مقابل زمین و فرصت ارزشمند مترتب بر آن نموده است. شرکت افزود تاکنون علی رغم پیگیریهای بعمل آمده مبایعه نامه خرید زمین مذکور از سوی سازمان املاک و مستقلات منطقه آزاد قشم ارائه نشده است.\n\n",
        "persian_date": "1403-03-23 11:35:00",
        "date": 1718192100000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/293011/«شساخت»-ملک-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسب درخواست شرکت مهندسی و ساختمان صنایع نفت (پیمانکار) و موافقت شرکت ملی مناطق نفتخیز جنوب (کارفرما) با خاتمه پیمانهای توسعه و نگهداشت میادین رامشیر و منصوری، به دلیل عدم توافق و حصول نتیجه و بادر نظر گرفتن کلیه جوانب و صرفه و صلاح شرکت و همچنین عدم امکان تکمیل پروژه با شرایط قراردادی جاری و به دلایلی خارج از قصور کارفرما و پیمانکار، طرفین بر اساس مفاد ماده 49 شرایط عمومی پیمان با خاتمه آنها موافقت نمودند. لازم به ذکر است بدلیل زمانبر بودن تعیین فصل مشترکها و تهیه صورت وضعیت کارهای انجام شده، تعیین آثار دقیق مالی متعاقبا اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1403-03-10 21:16:00",
        "date": 1717017360000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/292707/«شساخت»-از-خاتمه-پیمانهای-توسعه-میادین-رامشیر-و-منصوری-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت در خصوص توافقنامه فعالیتهای پیش نیاز توسعه هاب 2 پروژه تقو شفاف سازی نمود. شساخت بیان داشت  توافقنامه مذکور فی مابین شرکت ملی نفت (به عنوان کارفرما) و شرکت مهندسی و ساختمان صنایع نفت (به عنوان پیمانکار) با هدف تقویت فشار گاز تولیدی میدان پارس جنوبی در قالب احداث هاب دوم فشارافزائی (از بین چهار هاب طراحی شده) به منظور اجرای فعالیتهای پیش نیاز پروژه منعقد گردیده است. مدت زمان این بخش از توافقنامه 18 ماه است و به موازات اجرای شرح کار فوق و تکمیل مهندسی پایه پروژه، قرارداد اصلی اجرای کل پروژه با شرکت ملی نفت ایران توافق و امضا خواهد گردید.\n\n",
        "persian_date": "1402-12-22 12:34:00",
        "date": 1710246840000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/287712/شفاف-سازی-«شساخت»-در-خصوص-یک-توافقنامه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی و ساختمان صنایع نفت اعلام کرد افزایش موجودی کالا بابت کالاهای در راه پروژه NGL3100 از بابت کارکرد پروژه مذکور می باشد.\nشرکت افزود تسهیلات شرکت به صورت ارزی و ریالی و مبلغ اضافات تسهیلات شامل تاثیرات نرخ ارز ، سود ، کارمزد و جرائم در قسمت جریان های نقد حاصل از عملیاتی می باشد.\n",
        "persian_date": "1402-11-07 14:24:00",
        "date": 1706365440000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/284940/«شساخت»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت از معامله با شرکت سرمایه گذاری اهداف با موضوع واگذاری 100 درصد سهام شرکت ره جویان صنعت کیهان (سهامی خاص) به شرکت مهندسی و ساختمان صنایع نفت (سهامی عام) به بهای حقوق مالکانه صورتهای مالی حسابرسی شده سال 1401 جهت فعالیت خدمات فنی و مهندسی در زمینه صنایع معدنی و شیمیایی  خبر داد.گفتنی است کل ارزش سهام مورد معامله مبلغ 92،343،306،687 ریال می باشد که توافق گردید مبلغ 92،290،712،632 ریال از ثمن معامله در ازای بدهی شرکت سرمایه گذاری اهداف به شرکت ره جویان صنعت کیهان تسویه گردد و باقی مانده ثمن معامله به مبلغ 52،594،055 ریال پس از امضای قرارداد بصورت نقدی به حساب شرکت سرمایه گذاری اهداف واریز میگردد.\n",
        "persian_date": "1402-11-02 16:54:00",
        "date": 1705942440000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/284428/\"شساخت\"-از-معاملات-موضوع-ماده-129-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت در 9  ماهه منتهی به آذر سود خالصی معادل 171 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 5 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشساخت به ازای هر سهم نیز 680 ریال سود شناسایی کرد. سودناخالص که در 9 ماهه سال 1401 معادل 148 میلیارد تومان بود در 9 ماهه سال جاری به 54 میلیارد تومان رسید\n\n",
        "persian_date": "1402-10-30 16:04:00",
        "date": 1705766640000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/283970/«شساخت»-در-9-ماهه-چقدر-سود-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت  از تاسیس شرکت کاوان انرژی صنایع نفت قشم (سهامی خاص) خبر داد.شماره ثبت شرکت 7192 و شناسه ملی 14011239978 با موضوع فعالیت اقتصادی در زمینه بازرگانی/تجاری (صادرات، واردات و فروش کالا) و انجام کلیه عملیات مرتبط طبق مجوز فعالیت اقتصادی شماره 107 مورخ 1401.01.21 سازمان منطقه آزاد قشم و کلیه امور مرتبط با آن شرکت در مناقصات و مزایدات داخلی و خارجی، عقد قرارداد با شرکتهای داخلی و خارجی، افتتاح حساب در کلیه شعب بانکی داخلی و خارجی، شرکت در نمایشگاه های داخلی و خارجی، دریافت تسهیلات از کلیه موسسات مالی و اعتباری داخلی و خارجی می باشد. سرمایه شرکت عبارت است از مبلغ 1.000.000.000 ریال منقسم به 1.000.000 سهم بانام 1.000 ریالی. شرکت مهندسی و ساختمان صنایع نفت 100% مالکیت سهام این شرکت را دارد. آدرس شرکت هرمزگان، شهر قشم، میدان نریمان، کوچه گلریز 2، پلاک 0، طبقه همکف می باشد.\n\n",
        "persian_date": "1402-10-16 18:11:00",
        "date": 1704564660000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/283174/«شساخت»-از-تاسیس-شرکت-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تلاش گستران آینده سهامدار عمده شرکت  مهندسی و ساختمان صنایع نفت سهام این شرکت را برای دریافت  تسهیلات بانک ملت به وثیقه گذاشت.\n",
        "persian_date": "1402-10-11 14:38:00",
        "date": 1704119880000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/283003/سهام-«شساخت»-به-وثیقه-گذاشته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی و ساختمان صنایع نفت در خصوص صورت های حسابرسی شده 6 ماهه منتهی به پایان شهریور 1402 توضیح داد. شرکت در مورد ابهام موجود در صورت های حسابرسی شده از جمله وضعیت الحاقیه پروژه پارس جنوبی، پروژه اهواز آسماری4 و 1سولابدر، درصد پیشرفت برج کیان و ... توضیح داد.\n\n\n",
        "persian_date": "1402-10-03 17:27:00",
        "date": 1703438820000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/282182/توضیحات-«شساخت»-در-خصوص-صورت-های-حسابرسی-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی و ساختمان صنایع نفت با شرکت کشتیرانی ج.ا.ا (IRISL) برای بررسی مشترک جنبه های فنی و مالی اجرای واحد گوگردزدایی از نفت کوره مخازن شرکت ستاره قشم ابراز تمایل نموده و تفاهمنامه ای را امضا نموده اند.\n",
        "persian_date": "1402-09-07 19:52:00",
        "date": 1701201120000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/281010/«شساخت»-و-امضای-یک-تفاهم-نامه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت صورت های مالی حسابرسی نشده  6 ماهه منتهی به را منتشر کرد.\nبر اساس گزارش منتشر شده از این شرکت، سود خالص دوره 6 ماهه معادل  143 میلیارد تومان می باشد.\nاین گزارش حاکی از کاهش 20 درصدی سود خالص طی دوره 6 ماهه است.\nشرکت مهندسی و ساختمان صنایع نفت در نیمه نخست سال توانست سودی معادل 568 ریال به ازای هر سهم بسازد . این درحالیست که این مقدار در سال گذشته 710 ریال بود.\nگفتنی است سود ناخالص این شرکت طی دوره مذکور به 72 میلیارد تومان رسید و 8 درصد کاهش داشت.\nهمچنین درآمدهای عملیاتی این شرکت با سرمایه ثبت شده 252 میلیارد تومانی به 2975 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-29 16:23:00",
        "date": 1697905380000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/277915/\"شساخت\"-از-عملکرد-نیمه-اول-سال-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی و ساختمان صنایع نفت در خصوص برخی موارد عملکرد شفاف سازی کرد.\n",
        "persian_date": "1402-05-07 08:20:00",
        "date": 1690618800000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/273578/«شساخت»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت  در 3 ماهه منتهی به خرداد سال 1402 سودی معادل 64 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 84 درصدی سود در 3 ماهه منتهی به خرداد سال 1402 نسبت به مدت مشابه سال قبل می باشد.شرکت مهندسی و ساختمان صنایع نفت  به ازای هر سهم نیز سود 85 ریالی ساخت. سود ناخالص نیز با کاهش 73 درصدی همراه شد و همچنین درآمدهای عملیاتی این شرکت نیز 39 درصد کاهش داشت.\n",
        "persian_date": "1402-04-28 18:57:00",
        "date": 1689793020000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/272607/عملکرد-3-ماهه-\"شساخت\"-برررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مهندسی و ساختمان صنایع نفت در 12 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 521 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 26 درصدی سود همراه بود. \nاین شرکت به ازای هر سهم نیز سود 2068 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 27 درصدی به 8536 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 667 میلیارد تومانی شد.\n",
        "persian_date": "1402-03-28 20:49:00",
        "date": 1687034940000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/270333/آیا-از-وضعیت-سود-و-زیان-«شساخت»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 198 درصدی شرکت مهندسی و ساختمان صنایع نفت از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n",
        "persian_date": "1402-02-12 17:04:00",
        "date": 1683047040000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/267669/صدور-مجوز-افزایش-سرمایه-برای-«شساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 163 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 70 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-10-28 17:28:00",
        "date": 1674062880000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/261365/«شساخت»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی و ساختمان صنایع نفت در خصوص عملکرد شفاف سازی نمود.\n\n",
        "persian_date": "1401-09-23 16:30:00",
        "date": 1671035400000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/259213/«شساخت»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مهندسی و ساختمان صنایع نفت افزایش سرمایه 198 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n",
        "persian_date": "1401-09-23 10:33:00",
        "date": 1671013980000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/259186/افزایش-سرمایه-«شساخت»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی و ساختمان صنایع نفت در خصوص علت تغییرات سود شفاف سازی نمود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 18:11:00",
        "date": 1666548660000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/255986/«شساخت»-از-علت-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مهندسی و ساختمان صنایع نفت در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 179 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 84 درصدی همراه بود.\n این شرکت به ازای هر سهم نیز سود 710 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 12 درصدی به 3353 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 78 میلیارد تومانی شد.\n",
        "persian_date": "1401-07-30 10:38:00",
        "date": 1666435080000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/255565/«شساخت»6-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "بر اساس اطلاعیه شرکت فرابورس ایران ، بازارگردانی نماد «شساخت» با استفاده از روش مبتنی بر حراج از روز دوشنبه 1401.06.21 آغاز می شود. \nدامنه مظنه یک درصد کمتر از دامنه مجاز نوسان قیمت در تابلو مربوطه بازار پایه فرابورس ایران و حداقل سفارش انباشته 25 هزار سهم  و حداقل معاملات روزانه 500 هزار سهم خواهد بود.\n",
        "persian_date": "1401-06-20 21:56:00",
        "date": 1662846960000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/253423/بازارگردانی-«شساخت»از-کی-آغاز-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت اعلام نمود شرکت طراحی و مهندسی صنایع انرژی (شرکت زیرمجموعه) با شرکت پتروشیمی دهلران درخصوص ساخت واحدهای الفین پتروشیمی دهلران قرارداد منعقد کرده است.\nبرای دیدن جدیدترین تحلیل های بورسی روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار افت بورس روی لینک کلیک کنید ↪️\nبرای اطلاع از مجامع بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-15 14:02:00",
        "date": 1662472920000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/253239/«شساخت»-از-انعقاد-قرارداد-جدید-در-شرکت-زیر-مجموعه-خود-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مهندسی و ساختمان صنایع نفت اعلام نمود با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1401.05.22 تعلیق می گردد.\n\n",
        "persian_date": "1401-05-05 16:56:00",
        "date": 1658940960000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/250717/تعلیق-نماد-معاملاتی-شرکت-مهندسی-و-ساختمان-صنایع-نفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مهندسی و ساختمان صنایع نفت به سوالات مدیر محترم نظارت بر ناشران بازار پایه در خصوص صورت های مالی حسابرسی شده سال 1400 که در تاریخ 1401.4.15 در سامانه کدال انتشار عمومی یافته است پاسخ داد.همچنین شرکت اعلام نمود تائیدیه های دریافت نشده عمدتا مربوط به شرکت ملی نفت ایران و شرکت های خارجی به دلیل تحریم ها می باشد.\n\n",
        "persian_date": "1401-04-28 19:46:00",
        "date": 1658259960000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/249243/«شساخت»به-سوالات-مدیر-محترم-نظارت-بر-ناشران-بازار-پایه-پاسخ-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مهندسی و ساختمان صنایع نفت صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت مهندسی و ساختمان صنایع نفت  در پروسه زمانی ذکر شده برای هر سهم 1559 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 3 درصد کاهش داشته است .مجموع سود خالص این شرکت به 393 میلیارد تومان رسید.این در حالیست که 187 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 111 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1401-04-28 19:25:00",
        "date": 1658258700000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/249238/تحقق-سود-1559-ریالی-«شساخت»در-3-ماهه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی و ساختمان صنایع نفت در خصوص عملکرد توضیح داد.\n",
        "persian_date": "1401-03-31 14:28:00",
        "date": 1655821680000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/247016/توضیحات-«شساخت»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مهندسی و ساختمان صنایع نفت خبر از دلایل تغییرات سود و زیان عملیاتی نسبت به دوره مشابه سال مالی قبل داد شرکت بیان نمود دلیل کاهش سود عملیاتی عمدتا به دلیل ارزی بودن عملیات شرکت و نوسان کمتر ارز در تاریخ گزارشگری دوره جاری نسبت دوره مشابه سال گذشته و همچنین بروزرسانی برآوردهای آتی پروژه فازهای 20_21 و 18_17 پارس جنوبی می باشد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 19:28:00",
        "date": 1643225280000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/237168/«شساخت»از-دلیل--تغییرات-سود-و-زیان-عملیاتی-نسبت-به-دوره-مشابه-سال-مالی-قبل-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مهندسی و ساختمان صنایع نفت در 9 ماهه منتهی به آذر برای هر سهم 2155 ریال سود محقق کرد که نسبت به دوره مشابه سال 99 رشد 1255 درصدی داشت. این شرکت در مدت زمان یاد شده موفق به دستیابی به سود ناخالص 456 میلیارد ریالی شد و در نهایت سود عملیاتی این شساخت به 264 میلیارد تومان رسید. شناسایی 415 میلیارد تومان درآمد متفرقه علت اصلی افزایش چشمگیر سود این شرکت بود.\n",
        "persian_date": "1400-10-30 17:37:00",
        "date": 1642700220000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/236037/تحقق-سود-216-تومانی-در-«شساخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مهندسی و ساختمان صنایع نفت به سوالات مربوط به عملکرد خود پاسخ داد. این شرکت اعلام داشت در خصوص عدم وصول مطالبات، برخی حساب ها طی سال 1400 پیگیری و با اخذ مستندات در دفاتر ثبت و تسویه شده اند. در برخی موارد نیز به دلیل شرایط حاکم و عدم دسترسی به طرفین خارجی امکان رسیدگی میسر نمی باشد. پیگیری های لازم جهت تعیین تکلیف مطالبات شرکت های سیپورت، الغیث و زدپک در دست اقدام است. افزایش بیش از 30 درصدی سود خالث نیز بابت تفاوت نرخ ارز در دوره جاری و شناسایی سود ناشی از تسعیر ارز دارائیهای پولی و کاهش بدهی های پولی میباشد.\n",
        "persian_date": "1400-10-27 10:44:00",
        "date": 1642416240000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/235431/«شساخت»-در-خصوص-عملکرد-خود-توضیحات-تکمیلی-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت در 6 ماهه منتهی به شهریور برای هر سهم 3339 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 964 درصدی داشته است. \n\n",
        "persian_date": "1400-07-29 12:44:00",
        "date": 1634820240000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/228380/سهامداران-در-جریان-عملکرد-«شساخت»-باشند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت لیست داراییهای زمین و ساختمان شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-06-23 11:38:00",
        "date": 1631619480000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/225121/فهرست-داراییهای-زمین-و-ساختمان-«شساخت»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت در 12 ماهه منتهی به اسفند 99 برای هر سهم 2713 ریال سود محقق کرد که به نسبت دوره قبل رشد 960 درصدی داشته است.\n \n",
        "persian_date": "1400-03-27 16:51:00",
        "date": 1623948660000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/219043/«شساخت»-در-سال-٩٩-چقدر-سود-ساخت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-20 11:36:00",
        "date": 1615376160000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/213518/تغییر-سهامدار-عمده-در--مهندسی-و-ساختمان-صنایع-نفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-29 20:55:00",
        "date": 1605732900000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/207573/بازارگردان-«شساخت»-معرفی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مهندسی و ساختمان صنایع نفت اعلام نمود این شرکت جزء شرکت های E&P مورد تائید شرکت ملی نفت ایران بوده و با توجه به موفقیت این گروه در توسعه میدان نفتی\n آذر و نظر به اینکه میدان چنگوله در مجاورت این میدان نفتی می باشد، شرکت ملی نفت ایران با پیشنهاد توسعه میدان نفتی چنگوله توسط شرکت مهندسی و ساختمان صنایع نفت در راستای اجرای طرح های IPC موافقت نمود\n که بعد از معرفی تیم مذاکره کننده ، موضوعات قراردادی فی مابین دو شرکت آغاز و پیشنهاد فنی و مالی از سوی شرکت مهندسی و ساختمان صنایع نفت ارسال گردید. متعاقباً کمیته مشاوران مدیریت مخازن جهت بررسی\n مطالعه میدان نفتی چنگوله تشکیل و پس از بررسی های فنی، تاییدیه این کمیته نیز دریافت گردید. در نهایت، پیشنهاد فنی ارئه شده، تایید و مذاکرات جهت نهایی نمودن پیشنهاد مالی در جریان است که به محض اخذ\n سایر مجوزات از مراجع ذیربط و مهیا شدن شرایط انعقاد قرارداد، اطلاعات تکمیلی از طریق سامانه کدال اطلاع رسانی خواهد شد.\n \n",
        "persian_date": "1399-07-23 16:00:00",
        "date": 1602691200000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/205903/«شساخت»-میدان-نفتی-چنگوله-را-توسعه-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-12 15:17:00",
        "date": 1596381420000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/202507/انعقاد-قرارداد-«شساخت»-با-پلیمر-گچساران"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-18 08:58:00",
        "date": 1594198680000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/200999/مهندسی-و-ساختمان-صنایع-نفت-یک-مناقصه-را-برد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-18 08:09:00",
        "date": 1594195740000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/200991/-مهندسی-و-ساختمان-صنایع-نفت-در-یک-مناقصه-حضور-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-18 18:00:00",
        "date": 1539194400000,
        "key": "شساخت",
        "url": "https://www.bourse24.ir/news/171785/شرکت-مهندسی-و-ساختمانی-صنایع-نفت-در-تابلوی-ج-بازار-پایه-فرابورس-درج-نماد-شد"
    }
]