[
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد شرکت سیمان تهران در مدت 4 ماهه 1403 به حدود 1091 میلیارد تومان رسید. فروش تیر شرکت به 271 میلیارد تومان رسید و نسبت به خرداد با کاهش همراه بود.\n\n",
        "persian_date": "1403-05-03 17:17:00",
        "date": 1721841420000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/296314/«ستران»-از-فروش-4-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران پ پیرو اخبار منتشر شده در فضای مجازی مبنی بر ابطال مصوبه 16850/م /ت /61169 ه مورخ  1402.23.29 اظهار داشت:  بادرنظر گرفتن اینکه تاکنون به صورت رسمی از سوی مراجع ذیصلاح ابلاغی صورت نگرفته است به محض اعلام رسمی نسبت به محاسبه وانتشار آثار احتمالی اقدام لازم صورت می پذیرد\n",
        "persian_date": "1403-05-02 18:31:00",
        "date": 1721759460000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/296120/شفاف-سازی-\"ستران\"-در-خصوص-اخبار-مبنی-بر-ابطال-مصوبه-هیئت-وزیران"
    },
    {
        "text": " بورس24 : مجمع شرکت سیمان تهران امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع به ازای هر سهم ۶۸ تومان سود تقسیم کرد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*رشد فروش ۵۲ درصدی و رشد سود خالص ۴۹ درصدی در سال ۱۴۰۲\n*بهره برداری خط سنگ شکن انتقالی از واحد ۷ به واحد ۹ در نیمه دوم سال ۱۴۰۲\n*احداث درخت و جنگل‌کاری در محدوده معدن\n*گروه سیمان تهران در مجموع ۸.۶۲ میلیون تن کلینکر و ۸.۶۶ میلیون سیمان در سال ۱۴۰۲ تولید کرده است\n*تولید سیمان پوزولانی در سال ۱۴۰۲ آغاز شده است.\n*گروه سیمان تهران ۱۲ درصد سیمان کشور را تولید می کند\n*استفاده از سوخت مایع و تولید برق با انرژی خورشیدی از برنامه‌های شرکت برای سال ۱۴۰۳ است\n*صادرات شرکت های گروه ۴۲ درصد نسبت به سال ۱۴۰۱ کاهش داشته و از ۱.۳۵ میلیون تن به ۷۸۰ هزار تن رسیده است\n*در سیمان تهران تولید سیمان و کلینکر رشد ۹ درصدی داشته است.\n*بررسی شرکت‌های زیرمجموعه:\n۶۴ درصد رشد سود خالص سیمان هگمتان\n۲۰ درصد رشد سود خالص سیمان ایلام\n۱۰۱ درصد رشد سود خالص سیمان نهاوند\n۱۲۳ درصد رشد سود خالص سیمان گیلان سبز\n۶۴ درصد رشد سود خالص سیمان پیوند گلستان\n",
        "persian_date": "1403-04-31 12:17:00",
        "date": 1721564220000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/295795/مجمع-سیمان-تهران-68-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سیمان تهران در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 200 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 185 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 8 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد.  درآمد عملیاتی 3 ماهه 17% رشد داشت و با افزایش معادل 15% در بهای تمام شده، سود عملیاتی با رشد 20 درصدی به حدود 244 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-30 19:43:00",
        "date": 1721504580000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/295635/عملکرد-سه-ماهه-«ستران»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان‌ تهران در مدت 3 ماهه منتهی به خرداد سال 1403  حدود 820 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مقدار 281 میلیارد تومان آن مربوط به همین ماه بود .\nفروش این شرکت در 3 ماهه سال قبل حدود 670 میلیارد تومان بود که با 22 درصد افزایش همراه بود.\n",
        "persian_date": "1403-04-06 11:28:00",
        "date": 1719401280000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/294015/عملرد-فروش-این-سیمان-فروش-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران بیان داشت افزایش درآمدهای عملیاتی به دلیل رشد نرخ فروش و مقدار فروش بوده است.\n\n",
        "persian_date": "1403-03-27 16:17:00",
        "date": 1718554620000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/293232/بیان-چرایی-افزایش-سود-در-«ستران»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در  12 ماهه منتهی به اسفند 1402 سود خالصی حدود 1525 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 1048 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 45 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. ستران به ازای هر سهم نیز 897 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 52% رشد داشت و با افزایش معادل 62% در بهای تمام شده، سود عملیاتی با رشد 51 درصدی به حدود 1649 میلیارد تومان رسید.  سود تلفیقی نیز معادل 2229 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1403-03-27 16:13:00",
        "date": 1718554380000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/293230/«ستران»-پرونده-عملکرد-یک-ساله-را-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد شرکت سیمان تهران در مدت 2 ماهه 1403 به حدود 539 میلیارد تومان رسید. فروش اردیبهشت شرکت به 340 میلیارد تومان رسید و نسبت به فروردین با افزایش همراه بود.\n\n",
        "persian_date": "1403-03-07 21:54:00",
        "date": 1716760440000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/292282/سهامداران-این-سیمانی-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد شرکت سیمان تهران در مدت 1 ماهه نخست 1403 به حدود 199 میلیارد تومان رسید. فروش 1 ماهه شرکت نسبت به دوره مشابه قبل 10% رشد نشان می دهد. درآمد فروردین پایین ترین میزان فروش ماهانه یک سال اخیر بوده است.\n\n\n",
        "persian_date": "1403-02-05 22:07:00",
        "date": 1713910020000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/290073/مروری-بر-عملکرد-ماهانه-یک-سیمانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان‌ تهران در مدت 12 ماهه منتهی به اسفند سال 1402 حدود 3301 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مقدار 270 میلیارد تومان آن مربوط به همین ماه بود .\nفروش این شرکت در 12 ماهه سال قبل حدود 2169 میلیارد تومان بود که با 52 درصد افزایش همراه بود.\n",
        "persian_date": "1403-01-08 19:32:00",
        "date": 1711567920000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/288613/آیا-از-فروش-سالانه-این-سیمان-فروش-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان‌ تهران در مدت 11 ماهه منتهی به بهمن سال 1402 حدود 3031 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مقدار 252 میلیارد تومان آن مربوط به همین ماه بود .\nفروش این شرکت در 11 ماهه سال قبل حدود 1937 میلیارد تومان بود که با 56 درصد افزایش همراه بود.\n",
        "persian_date": "1402-12-07 16:28:00",
        "date": 1708964880000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/286750/\"ستران\"-از-عملکرد-11-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد شرکت سیمان تهران در مدت 10 ماهه نخست 1402 به حدود 2779 میلیارد تومان رسید. فروش 10 ماهه شرکت نسبت به دوره مشابه قبل 55% رشد نشان می دهد. درآمد دی ماه نیز معادل 259 میلیارد تومان گزارش شد که نسبت به پاییز پایین تر بود.\n\n\n",
        "persian_date": "1402-11-07 12:12:00",
        "date": 1706357520000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/284894/«ستران»-از-فروش-10-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سیمان تهران در خصوص رشد سود عملیاتی 9 ماهه منتهی به آذر 1402 توضیح داد. ستران رشد سود عملیاتی را ناشی از رشد مقدار فروش یه میزان 8% و افزایش متوسط نرخ فروش به میزان 55% عنوان نمود.\n\n",
        "persian_date": "1402-10-30 16:25:00",
        "date": 1705767900000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/283978/«ستران»-از-دلایل-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 834 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 551 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 51 درصدی در سود خالص را تجربه نمود. ستران به ازای هر سهم نیز 490 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 55% افزایش داشته است و با رشد بالاتر و معادل 64 درصدی بهای تمام شده، سود عملیاتی با 41% رشد به 866 میلیارد تومان رسید. همچنین شرکت 79 میلیارد تومان درآمد غیرعملیاتی شناسایی نمود.\n\n",
        "persian_date": "1402-10-30 16:17:00",
        "date": 1705767420000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/283974/«ستران»-از-9-ماهه-خودد-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سیمان تهران در خصوص برخی دلایل تغییر سود شفاف سازی کرد.\n",
        "persian_date": "1402-09-22 21:05:00",
        "date": 1702415100000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/281708/«ستران»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد شرکت سیمان تهران در مدت 8 ماهه 1402 به حدود 2226 میلیارد تومان رسید. فروش ابان شرکت به 315 میلیارد تومان رسید و نسبت به مهر با کاهش همراه بود.\n\n\n",
        "persian_date": "1402-09-06 22:04:00",
        "date": 1701036240000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/280686/فروش-این-سیمانی-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در 6  ماهه منتهی به شهریور سود خالصی معادل 622 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 94 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-08-02 15:07:00",
        "date": 1698160020000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/278497/تحقق-سود-622-میلیارد-تومانی-در-«ستران»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران از  اتمام پروژه احداث آسیاب سنگ 9 خبر داد.\n",
        "persian_date": "1402-07-17 15:06:00",
        "date": 1696863960000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/277366/«ستران»-از-یک-پروژه-بهره-برداری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان‌ تهران در مدت 6 ماهه منتهی به شهریور سال 1402 حدود 1589 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مقدار 311 میلیارد تومان آن مربوط به همین ماه بود .\nفروش این شرکت در 6 ماهه سال قبل حدود 998 میلیارد تومان بود که با 59 درصد افزایش همراه بود.\n",
        "persian_date": "1402-07-05 17:06:00",
        "date": 1695834360000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/276762/سیمان-تهران-از-فروش-6-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد شرکت سیمان تهران در مدت 4 ماهه نخست 1402 به حدود 996 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-05-04 16:32:00",
        "date": 1690389120000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/273525/«ستران»-در-4-ماهه-چه-کرد؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/272568/عملکرد-3-ماهه-«ستران»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران اعلام کرد نرخ گاز بهای مصرفی این شرکت از تاریخ 1402.03.29 به ازای هر مترمکعب 10.000 ریال ( با احتساب مالیات بر ارزش افزوده و عوارض 12.500 ریال ) محاسبه می گردد. باتوجه به برآورد مصرف گاز این شرکت از تاریخ افزایش نرخ لغایت پایان اسفند سال 1402 افزایش بهای تمام شده محصولات به مبلغ 1.263 میلیارد ریال برآورد میگردد.\n",
        "persian_date": "1402-04-20 12:12:00",
        "date": 1689077520000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/272106/آثار-افزایش-نرخ-گاز-بر-«ستران»-چه-بود؟"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه  ستران (شرکت سیمان تهران) با حضور بیش از ۶۴ درصدی سهامداران برگزار شد.\nدر این مجمع ۵۰۰ تومان سود به ازای هر سهم تقسیم شد.\nاز چشم اندازهای مهم شرکت که به آنها در طول جلسه اشاره شد، انتخاب اول برای بازه های برتر، حافظ محیط زیست و منافع ذینعان بودن، گرفتن جایگاه مناسب در کسب بازار صادرات سیمان است.\nاز ماموریت ها و اهداف کلان شرکت می توان به این نکات اشاره کرد: تولید و عرضه سیمان با کیفیت برتر با اتکا به منابع انسانی توانمند و  فناوری های نوین در فضای رقابتی است .\nاز چالش‌ های صنعت سیمان می‌توان به چند آیتم مهم اشاره کرد:\n۱) تورم افسار گسیخته و عدم ثبات در بازار.\n۲)عدم تامین حامل‌های انرژی به صورت مستمر (قطع گاز و برق)\n۳)نرخ‌های فزاینده انرژی و در آخر .مشکل تامین قطعات و لوازم یدکی.\n ۴) مشکلات حمل و نقل داخلی و بین المللی.\nخبر تکمیلی...\nامروز چهارشنبه 14 تیرماه 1402، مجمع عمومی عادی سالیانه شرکت سیمان تهران با حضور بیش از ۶۴ درصدی سهامداران در پژوهشگاه نیرو تشکیل شد.\nمدیر عامل شرکت گفت که گروه سیمان تهران به شرح زیر است: سیمان تهران ، سیمان هگمتان، سیمان ایلام، سیمان نهاوند، سیمان گیلان سبز ، سیمان پیوند گلستان، سیمان پریفاب، شرکت پویا مانشت بار که جمع ظرفیت گروه سیمان تهران برابر 10.700.000 تن سیمان خاکستری در سال است .\nچالش‌ های صنعت سیمان \nوی چالش های صنعت سیمان را به شرح زیر اعلام کرد:\n1) تورم افسار گسیخته و عدم ثبات بازار .\n2)  عدم تامین حامل‌های انرژی به صورت مستمر (قطع گاز و برق) \n3) نرخ‌های فزاینده انرژی بیش از تورم .\n4) مشکل تامین قطعات و لوازم یدکی اصلی خطوط تولید .\n5)  روند افزایشی و  بی‌ثباتی نرخ ارز  و تایر ان بر درآمدها و هزینه ها .\n6) عدم امکان استفاده از تسهیلات ارزان قیمت .\n7) مشکلات حمل و نقل داخلی و بین ‌المللی .\nوضعیت تولید سیمان و کلینکر در سال 1401 \nتولید کلینکر نسبت به سال گذشته با 1.8 درصد و تولید سیمان شرکت با 3.3 درصد رشد همراه بوده است.\nتولید کلینکر در گروه سیمان تهران، سال گذشته 2.82 میلیون تن و در گروه سیمان 8.1 میلیون تن بوده است\nسهم ستران در بخش تولید کلینکر از کل بازار 11 درصد در سال 1400 و 1401 بوده است. \nدرآمد عملیاتی شرکت در سال گذشته  \nمدیر عامل گفت : درآمد عملیاتی شرکت رشد ۷۳ درصدی و سود خالص شرکت نیز رشد ۱۰۸ درصدی داشته است.\nاو در ارتباط با صادرات گفت: سال گذشته رشد قابل توجهی به میزان 46 درصد نسبت به سال قبل در بخش صادرات داشته ایم.\nاهم فعالیت ‌های شرکت در سال گذشته  \n1) ایجاد تنوع در تولید و گسترش سبد محصولات با تولید، انواع سیمان‌ های تیپ ۲، تیپ ۵، پوزولانی، سیمان سفید و سیمان حفاری چاه نفتبرای مناطق نفت خیز .\n2) مدیریت عرضه‌ های هفتگی در بورس کالا به منظور رفع نیاز بازار.\n3) انجام اقدامات لازم درخصوص عرضه سهام شرکت‌ های سیمان نهاوند و پیوند گلستان در بورس اوراق بهادار .\n4) تثبیت تولید سیمان سفید در سال گذشته .\nمدیر عامل در ارتباط با عرضه سهام شرکت‌ های سیمان نهاوند و پیوند گلستان گفت: این اقدام در مراحل نهایی است. سیمان نهاوند در فرابورس پذیرش شده و در مرحله ارزیابی مجدد است.\nپروژه های شرکت در سال 1401 \n1) پروژه سالن سنگ واحد 9 .\n2) سنگ شکن واحد ۹ در سال گذشته به بهره ‌برداری رسیده است .\nاهم برنامه ‌های شرکت در سال آینده\n1) تولید برق با استفاده از انرژی خورشیدی .\n2)  تولید برق از طریق بازیافت حرارتی .\n3)  استفاده از سوخت گاز  مایع .\nپاسخ به پرسش سهامداران  \nسهامداری در ارتباط با کم بودن قیمت سیمان گیلان سبز در بورس کالا نسبت به رقبا پرسید که مدیر عامل گفت: علت آن موقعیت جغرافیایی شرکت نسبت به رقبا است که باید هزینه حمل و نقل بیشتری پرداخت کند.\nسهمامداری دیگر در ارتباط با افزایش سرمایه شرکت پرسید. مدیرعامل در پاسخ گفت : افزایش سرمایه شرکت در دستور کار است که این افزایش سرمایه از محل تجدید ارزیابی بخشی از اراضی شرکت است (زمین واحد ٧ کارخانه و زمین دفتر مرکزی ). ١٣٠ میلیارد تومان هم از محل سود انباشته، افزایش سرمایه خواهیم داشت.\nسهامداری از علت پایین ارزشگذاری شدن زمین های ستران به مبلغ متری 700 تومان سوال کرد که او گفت : این ارزش گذاری توسط کارشناسان سه نفره انجام شده است و علت آن را می توان مشاع بودن بخشی از زمین ها دانست. بخشی از زمین ها فاقد سند تک برگ است .\nسهامداری دیگر پرسید کلینکر با دلار چند معامله می شود وی گفت : کلینکر تیپ 2 ، 32 دلار و کلینکر تیپ 5 ، تقریبا 35 دلار است . او گفت: موجودی کلینکر در پایان خردادماه  امسال ، ۴۵٠ هزار تن بوده است.\nدر انتها مجمع شرکت سیمان تهران ، به ازای هر سهم 5000 ریال سود تقسیم کرد.\n",
        "persian_date": "1402-04-14 11:19:00",
        "date": 1688555940000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/271822/مجمع-ستران-500-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان‌ تهران در مدت 3 ماهه منتهی به خرداد سال 1402 حدود 670 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مقدار 270 میلیارد تومان آن مربوط به همین ماه بود .فروش این شرکت در 3 ماهه سال قبل حدود 435 میلیارد تومان بود که با 54 درصد افزایش همراه بود.\n",
        "persian_date": "1402-04-06 14:46:00",
        "date": 1687877160000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/271232/بررسی-روند-فروش-سیمان-تهران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 871 درصدی شرکت سیمان تهران از محل سود انباشته و مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\n\n",
        "persian_date": "1402-03-30 13:35:00",
        "date": 1687268100000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/270555/مجوز-افزایش-سرمایه-سنگین-«ستران»-از-تجدید-ارزیابی-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در 12 ماهه منتهی به اسفند سود خالصی معادل 1027 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 104 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nستران به ازای هر سهم نیز سود 5868 ریالی ساخت. سود ناخالص نیز با رشد 119 درصدی همراه شد و به 829 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-27 09:58:00",
        "date": 1686995880000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/270284/سود-«ستران»-از-1000-میلیارد-تومان-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در خصوص طولانی شدن ثبت درخواست افزایش سرمایه اعلام نمود از انجا که رفع ابهام مستلزم تعامل با کانون کارشناسان رسمی به منظور صدور ابلاغیه و تعیین کارشناس بوده و بعضا به دلیل عدم حضور کارشناس در تهران طولانی تر از حد معمول شده، با مراجعات و پیگیری پاسخ هیأت کارشناسی در 25 اردیبهشت ماه و نامه کارشناس معرفی شده در خصوص تعیین اصالت اسناد در تاریخ 8 خرداد دریافت شده است.\n\n",
        "persian_date": "1402-03-09 13:50:00",
        "date": 1685454600000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/269625/«ستران»-از-علت-طولانی-شدن-ثبت-افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد شرکت سیمان تهران در مدت 1 ماهه نخست 1402 به حدود 181 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-02-09 10:16:00",
        "date": 1682763360000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/267315/نگاهی-به-درآمد-1-ماهه-«ستران»"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/265713/«ستران»-سال-1401-را-چگونه-به-پایان-برد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان‌ تهران در مدت 11 ماهه سال 1401 حدود 1937 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 1062 میلیارد تومان بود.\n",
        "persian_date": "1401-12-06 17:21:00",
        "date": 1677345660000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/264109/عملکرد-سیمان-تهران-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران بیان نمود گزارش توجیهی افزایش سرمایه به منظور اخذ نظر بازرس قانونی ارسال شده است با عنایت به همزمانی ارسال این گزارش و رسیدگی صورتهای مالی تلفیقی ۶ ماهه توسط موسسه حسابرسی تراکم کار و گستردگی موضوع موجب تأخیر در نهایی شدن گزارش توسط بازرس قانونی شده است. گزارش مزبور طی روزهای آتی صادر و اقدامات لازم جهت ادامه فرایند در دستور کار شرکت سیمان تهران قرار خواهد گرفت.\n",
        "persian_date": "1401-11-09 09:48:00",
        "date": 1674985680000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/262619/«ستران»-از-آخرین-وضعیت-افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد شرکت سیمان تهران در مدت 10 ماهه نخست 1401 به حدود 1791 میلیارد تومان رسید. فروش دی 204 میلیارد تومان بود.\n\n",
        "persian_date": "1401-11-05 12:59:00",
        "date": 1674651540000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/262277/«ستران»-در-10-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان تهران توضیحاتی در خصوص دلایل تغییر سودعملیاتی نسبت به مدت مشابه سال قبل ارائه داد.\n",
        "persian_date": "1401-10-28 19:04:00",
        "date": 1674068640000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/261402/«ستران»در-خصوص-دلایل-تغییر-سودعملیاتی-توضیحاتی-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 551 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 194 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-10-28 18:51:00",
        "date": 1674067860000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/261397/سیمان-تهران-در-9-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان‌ تهران در مدت 9 ماهه سال 1401 حدود 1627 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 852 میلیارد تومان بود.\n",
        "persian_date": "1401-10-07 16:41:00",
        "date": 1672245660000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/260103/بررسی-روند-درآمد-در-«ستران»"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس بازارگردانی نماد «ستران» از روز 22 آذر آغاز و تا 22 آذر 1402 ادامه خواهد داشت.\n",
        "persian_date": "1401-09-21 17:18:00",
        "date": 1670865480000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/259100/زمان-بازارگردانی-این-سیمانی-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد شرکت سیمان تهران در مدت 8 ماهه نخست 1401 به حدود 1424 میلیارد تومان رسید. فروش آبان 226 میلیارد تومان بود.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 15:38:00",
        "date": 1669563480000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/258299/عملکرد-سیمان-تهران-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سیمان تهران افزایش سرمایه 871 درصدی این شرکت از محل سود انباشته ومازاد تجدید ارزیابی دارایی ها  را به تصویب رساند.\n\n",
        "persian_date": "1401-08-16 08:47:00",
        "date": 1667810820000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/257074/افزایش-سرمایه-سنگین-و-جذاب-سیمان-تهران-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران از اخذ گزارش نهائی کانون کارشناسان رسمی دادگستری و تصمیم هیات مدیره در خصوص افزایش سرمایه خبر داد.\nگفتنی است زمین های این شرکت به مبلغ 1.418 میلیارد تومان تجدید ارزیابی شده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-08 16:41:00",
        "date": 1667148060000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/256738/زمین-های-سیمان-تهران-تجدید-ارزیابی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد شرکت سیمان تهران در مدت 7 ماهه نخست 1401 به حدود 1201 میلیارد تومان رسید. فروش مهر 203 میلیارد تومان بود.\n\n",
        "persian_date": "1401-08-04 14:37:00",
        "date": 1666795020000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/256286/آیا-از-عملکرد-این-سیمانی-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد شرکت سیمان تهران در مدت 6 ماهه نخست 1401 به حدود 998 میلیارد تومان رسید. فروش شهریور 196 میلیارد تومان بود.\n\n",
        "persian_date": "1401-07-06 14:06:00",
        "date": 1664373960000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/254315/«ستران»-در-نیمه-نخست-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد شرکت سیمان تهران در مدت 5 ماهه نخست 1401 به حدود 802 میلیارد تومان رسید. فروش مرداد 188 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-06-06 17:50:00",
        "date": 1661709000000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/252659/فروش-802-میلیارد-تومانی-«ستران»-در-5-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان‌ تهران در مدت 4 ماهه سال 1401 حدود 614 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 369 میلیارد تومان بود.\n",
        "persian_date": "1401-05-05 13:03:00",
        "date": 1658926980000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/250582/عملکرد-تیر--ماه-«ستران»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان تهران در 3 ماهه منتهی به خرداد به سود خالص 97 میلیارد تومانی دست یافت که با رشد 112 درصدی همراه شد. این شرکت به ازای هر سهم نیز سود 552  ریالی ساخته است. فروش شرکت با رشد 57 درصدی به 435 میلیارد تومان رسید.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 19:37:00",
        "date": 1658432220000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/249728/«ستران»-3-ماهه-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران از آغاز بهره برداری از خط تولید سیمان سفید خبر داد.\nستران در این خصوص پیش بینی کرده تا پایان سال مالی به فروش 916 میلیارد ریال، بهای تمام شده 337 میلیارد ریال و سود ناخالص 579 میلیارد ریال دست یابد.\n",
        "persian_date": "1401-04-11 09:00:00",
        "date": 1656752400000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/248106/رونمایی-«ستران»-از-پروژه-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان‌ تهران در مدت 3 ماهه سال 1401 حدود 435 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 278 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-07 12:32:00",
        "date": 1656419520000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/247826/روند-روبه-رشد-فروش-«ستران»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در خصوص افزایش سرمایه از تجدید ارزیابی اعلام نمود سند تک برگ دفتر مرکزی قبلا دریافت شده لیکن سند تک برگ مشاعی مربوط به زمین واحد هفتم در تاریخ 1401.03.28 به دست شرکت رسیده است و مدارک در اسرع وقت جهت تجدید ارزیابی ارسال می گردد.\n\n",
        "persian_date": "1401-03-29 09:19:00",
        "date": 1655630340000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/246862/«ستران»-از-آخرین-وضعیت-افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان تهران پیرو اخبار منتشر شده در فضای مجازی مبنی بر احتمال قطعی برق در ماه جاری و ماه های آتی توضیحاتی را ارائه داد.شرکت بیان کرد طی نامه به شماره 1401/100/4862 تاریخ 1401.03.03 واصله از شرکت برق منطقه ای استان تهران و مصوبه شماره 26743/ت 59790 هـ تاریخ 1401.02.24 هیأت مدیره محترم وزیران میزان سقف مصرف برق در بازه زمانی 1401.03.15 الی 1401.06.15 برای شرکت سیمان تهران معادل 17.5 مگاوات تعیین گردیده است. (براساس 50 درصد متوسط دیماند مصرفی در اسفند ماه سال 1400). لذا طی پیگیری و توافقات اولیه با وزارت صنعت، معدن و تجارت(صمت) برنامه ریزی برای افزایش سهمیه دیماند قابل مصرف جهت امکان مدیریت در تولید و عرضه سیمان در دست اقدام است. همچنین در این راستا شرکت سیمان تهران می تواند به ظرفیت معمول(عملی) که از قبل پیش بینی نموده، دست یابد.\n\n",
        "persian_date": "1401-03-21 19:01:00",
        "date": 1654974060000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/246376/شفاف-سازی-«ستران»در-خصوص-احتمال-قطعی-برق-در-ماه-جاری-و-ماه-های-آتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران اعلام نمود درآمد حاصل از فروش محصولات شرکت معادل یک درصد و متوسط نرخ فروش به میزان 58 درصد افزایش داشته است.\nسود سرمایه گذاری ها نیز با افزایش 57 درصد همراه بوده است.\n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-03-19 11:34:00",
        "date": 1654774440000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/246262/توضیحات-سیمان-تهران-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان تهران از عملکرد 12 ماهه خود گزارش داد.\nستران در 12 ماهه منتهی به اسفند برای هر سهم خود  2902 ریال سود محقق کرده که نسبت به مدت مشابه سال گذشته 83 درصد افزایش داشته است.\nهمچنین درآمدهای عملیاتی این شرکت با افزایش 85 درصدی به 1206میلیارد تومان رسیده است.\n\n",
        "persian_date": "1401-03-16 11:13:00",
        "date": 1654513980000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/246040/\"ستران\"-از-عملکرد-12-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد شرکت سیمان تهران در مدت 2 ماهه نخست 1401 به حدود 264  میلیارد تومان رسیده است که نسبت به مدت مشابه سال گذشته حدود 58 درصد رشد داشته است. همچنین درآند اردیبهشت ماه شرکت نسبت به ماه قبل افزایش داشته و به حدود 155 میلیارد تومان رسیده است.\n\n",
        "persian_date": "1401-03-07 14:43:00",
        "date": 1653748980000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/245471/روند-فروش-\"ستران\"-بررسی-گردید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان‌ تهران در مدت 1 ماهه سال 1401 حدود 109 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 59 میلیارد تومان بود.\n",
        "persian_date": "1401-02-06 09:08:00",
        "date": 1650964080000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/242730/عملکرد-فروردین--ماه-«ستران»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران بیان داشت با عنایت به اینکه محصولات تولیدی شرکت سیمان تهران در بازارهای داخلی و از طریق بورس کالای ایران عرضه می شود وضع عوارض صادرات کالاها بر درآمد عملیاتی و سودآوری این شرکت تاثیری نخواهد داشت.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-28 09:59:00",
        "date": 1650189540000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/241916/«ستران»-تاثیر-عوارض-صادراتی-را-رد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت سیمان تهران  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت سیمان تهران در مدت 12 ماهه منتهی به اسفند 1400 حدود 1206 میلیارد تومان درآمد فروش داشته است که سهم فروش اسفند ماه 144 میلیارد تومان می باشد.\n\n",
        "persian_date": "1401-01-08 13:44:00",
        "date": 1648475040000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/240837/عملکرد-اسفند--ماه-«ستران»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران اعلام نمود با توجه به همجوار بودن خط تولید واحد شماره 8 و 9 این شرکت و بهره گیری از سالن اختلاط مشترک برای این دو خط تولید، جهت تامین مواد اولیه تولید کلینکر در این خطوط نسبت به ظرفیت اسمی کمتر بوده و علاوه بر ان در صورت توقف سالن اختلاط به دلیل تعمیرات جزئی و ... تولید این دو خط با مشکل مواجه می شد.\nلذا این شرکت جهت رفع این موضوع در سال 1400 اقدام به احداث سالن اختلاط جداگانه برای واحد شماره 9 نمود و سالن مذکور در اواخر بهمن ماه مورد بهره برداری آزمایشی قرار گرفته و بهره برداری رسمی آن از تاریخ 1400.12.08 آغاز می گردد.\n\n",
        "persian_date": "1400-12-08 10:10:00",
        "date": 1645956600000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/239256/«ستران»-از-سالن-اختلاط-مواد-جدید-بهره-برداری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در مدت 11 ماهه منتهی به بهمن 1400 حدود 1062 میلیارد تومان درآمد فروش داشته است که سهم فروش بهمن ماه 108 میلیارد تومان می باشد.\n\n",
        "persian_date": "1400-12-04 10:58:00",
        "date": 1645613880000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/238737/بررسی-روند-درآمد-در-«ستران»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در مدت 10 ماهه منتهی به دی 1400 حدود 954 میلیارد تومان درآمد فروش داشته است که سهم فروش دی ماه 101 میلیارد تومان می باشد.\n\n",
        "persian_date": "1400-11-04 13:40:00",
        "date": 1643031600000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/236534/عملکرد-10-ماهه-فروش-«ستران»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان تهران توضیحاتی در مورد افزایش سودآوری شرکت در دوره 9 ماهه منتهی به 30آذر 1400 در مقایسه با دوره 6 ماهه منتهی به 31 شهریور 1400 و دوره مشابه سال گذشته ارائه داد و این شرکت اعلام نمود در رابطه با درآمد حاصل از فروش محصولات شرکت مقدار فروش نسبت به دوره 6 ماهه اول سال به میزان 45درصد افزایش و نسبت به دوره مشابه سال قبل حدود 7درصد کاهش داشته است . لیکن متوسط نرخ فروش نسبت به دوره 6 ماهه اول سال به میزان 7 درصد و نسبت به دوره مشابه سال قبل به میزان 81درصد افزایش داشته است.\n\n",
        "persian_date": "1400-11-02 17:36:00",
        "date": 1642872960000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/236252/توضیحات-«ستران»در-خصوص-اطلاعیه-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سیمان تهران صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سیمان تهران در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 1073 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 104 درصدی داشته است .مجموع سود خالص این شرکت به 188میلیارد تومان رسید.این در حالیست که 295 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 165 درصد افزایش پیدا کرده است. در نهایت مجموع سود خالص شرکت 188 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 104 درصد جهش را شاهد بوده افزون بر این شرکت 228 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 187 درصدی را نشان می دهد.\n\n",
        "persian_date": "1400-10-29 16:54:00",
        "date": 1642611240000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/235761/رشد-104-درصدی-سود-در-«ستران»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران آخرین وضعیت افزایش سرمایه از محل تجدید ارزیابی را اعلام نمود. ستران اظهار داشت اسناد مالکیت تک برگی دفتر مرکزی واقع در خیابان فردوسی تهران دریافت شده و پیگیری جهت اخذ سن تک برگ مشاع مربوط به زمین واحد هفتم ادامه دارد، که به محض دریافت آن مدارک مزبور جهت ارزیابی مجدد به کانون کارشناسان دادگستری ارسال خواهد شد.\n",
        "persian_date": "1400-10-18 16:58:00",
        "date": 1641661080000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/234968/افزایش-سرمایه-سیمان-تهران-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n",
        "persian_date": "1400-10-13 10:58:00",
        "date": 1641207480000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/234520/«ستران»-هزینه-های-انرژی-خود-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در مدت 9 ماهه منتهی به آذر 1400 حدود 852 میلیارد تومان درآمد فروش داشته است که سهم فروش آذرماه 92 میلیارد تومان می باشد.\n\n",
        "persian_date": "1400-10-06 09:51:00",
        "date": 1640598660000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/233818/بررسی-روند-درآمد-در-«ستران»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در مدت 8 ماهه آبان 1400 حدود 760 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 108 میلیارد تومان متعلق به آبان میباشد.\n\n",
        "persian_date": "1400-09-03 14:42:00",
        "date": 1637764920000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/231269/«ستران»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد شرکت سیمان تهران در مدت 7ماهه نخست 1400 به حدود 652میلیارد تومان رسید.\n\n",
        "persian_date": "1400-08-05 12:10:00",
        "date": 1635336600000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/229154/عملکرد-7-ماهه-«ستران»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در 6 ماهه منتهی به شهریور برای هر سهم 682 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 120 درصدی داشته است. سود ناخالص با رشد 137 درصدی به 177 میلیارد تومان و سود خالص به 119 میلیارد تومان رسید. \n\n",
        "persian_date": "1400-07-28 18:50:00",
        "date": 1634755800000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/228290/رشد-120-درصدی-سود-در-«ستران»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان تهران لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-11 14:31:00",
        "date": 1633271460000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/227071/فهرست-زمین-و-ساختمان-«ستران»-منتشر-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان تهران اعلام نمود که اقدامات مربوط به افزایش سرمایه شرکت در حال پیگیری می باشد به محض نتیجه نهایی اطلاع رسانی می شود.\n \n",
        "persian_date": "1400-07-11 12:55:00",
        "date": 1633265700000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/227048/اقدامات-وپیگیریهای-«ستران»-درخصوص-موضوع-افزایش-سرمایه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، درآمد شرکت سیمان تهران در مدت 6 ماهه نخست 1400 به حدود 549 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-07-06 12:23:00",
        "date": 1632831780000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/226364/بررسی-روند-فروش-در-«ستران»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سیمان تهران در گزارش تفسیری فروش 9ماهه منتهی به اسفند 1400 را حدود 955 میلیارد تومان برآورد کرد، بهای تمام شده 604 میلیارد تومان و هزینه های عمومی و اداری 31 میلیارد\n تومان برای 9ماهه منتهی به اسفند برآورد شده است.\n \n",
        "persian_date": "1400-06-27 12:26:00",
        "date": 1631967960000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/225348/سیمان-تهران-از-فروش-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در مدت 5 ماهه نخست 1400 حدود 428 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-06-06 13:23:00",
        "date": 1630156980000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/223885/سیمان-تهران-در-۵-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در 4 ماهه منتهی به تیر 1400 حدود 369 میلیارد تومان درآمد داشته است .درآمد تیر حدود 92 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-05-04 15:12:00",
        "date": 1627312320000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/221839/فروش-۴ماهه-سیمان-تهران-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت سیمان تهران در 3 ماهه منتهی به خرداد برای هر سهم 261 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 17 درصدی داشته است.\n \n",
        "persian_date": "1400-04-31 09:45:00",
        "date": 1626947100000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/221522/بررسی-عملکرد-سیمان-تهران-در-٣ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت سیمان تهران در 3 ماهه منتهی به خرداد 1400 حدود 278 میلیارد تومان درآمد داشت.درآمد خرداد حدود 112 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-06 09:10:00",
        "date": 1624785000000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/219727/سیمان-تهران-در-٣ماهه-٢٧٨-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان تهران از افزایش نرخ فروش محصولات خبر داد.\n \n",
        "persian_date": "1400-03-23 16:19:00",
        "date": 1623601140000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/218772/نرخ-فروش-سیمان-تهران-افزایش-یافت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در مدت 2 ماهه نخست 1400 حدود 166 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-04 16:13:00",
        "date": 1621959180000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/217770/روند-درآمد-سیمان-تهران-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در 12 ماهه منتهی به اسفند 99 برای هر سهم 1506 ریال سود محقق کرد که به نسبت دوره قبل رشد 441درصدی داشته است.\n \n",
        "persian_date": "1400-02-28 19:52:00",
        "date": 1621367520000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/217079/سود-هر-سهم-سیمان-تهران-در-١٢ماهه-به-١۵٠۶-ریال-رسید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سیمان تهران در مدت 1 ماهه نخست 1400 حدود 1400 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-02-05 13:31:00",
        "date": 1619357460000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/215588/«ستران»-در-فروردین-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگ بورس24 ، شرکت سیمان تهران از افزایش نرخ فروش از 220 به 308 میلیون ریال خبر داد.\n \n",
        "persian_date": "1400-01-31 08:24:00",
        "date": 1618907040000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/215140/سیمان-تهران-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-24 09:33:00",
        "date": 1618306380000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/214702/شفاف-سازی--سیمان-تهران-در-خصوص-تجدید-ارزیابی-زمین-ها"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-11 10:13:00",
        "date": 1617185580000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/214127/فروش-۶۵١-میلیاردی-سیمان-تهران-در-١٢ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-24 17:25:00",
        "date": 1615742700000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/213683/افزایش-سرمایه--سیمان-تهران-از-تجدید-ارزیابی-در-دستور-کار-قرار-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-24 20:38:00",
        "date": 1615667880000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/213637/۵٧٨-میلیارد-تومان-فروش-حاصل-عملکرد-سیمان-تهران-در-١١ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-19 19:45:00",
        "date": 1612727100000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/212008/روند-فروش-ماهانه-سیمان-تهران-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-07 18:50:00",
        "date": 1611687000000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/211405/سیمان-تهران-بازارگردانی-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 19:28:00",
        "date": 1611516480000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/211239/سیمان-تهران-در-١٠-ماهه-۵٣٨-میلیارد-تومان-فروش-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 15:19:00",
        "date": 1611069540000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/210854/سیمان-تهران-در-٩-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-18 19:42:00",
        "date": 1610048520000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/210268/سیمان-تهران-فروش-۵٠۶-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-12 19:10:00",
        "date": 1606936200000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/208420/سیمان-تهران-در-٨ماهه-۴۴۴-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-10 08:59:00",
        "date": 1606726740000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/208242/توضیحات-سیمان-تهران-در-خصوص-فروش-ملک"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-09 16:55:00",
        "date": 1606668900000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/208209/تغییر-گروه-اطلاعیه-در--سیمان-تهران"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-05 16:53:00",
        "date": 1606323180000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/208029/سیمان-تهران-از-فروش-یک-ملک-به-مبلغ-۴۵-میلیارد-تومان-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-18 20:48:00",
        "date": 1604782080000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/206989/سیمان-تهران-از-فروش-٣٧٣-میلیاردی-خود-در-٧ماهه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 09:50:00",
        "date": 1603273800000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/206186/سیمان-تهران-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-22 17:14:00",
        "date": 1602609240000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/205850/نرخ-فروش-محصولات--سیمان-تهران-بالا-رفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-20 18:33:00",
        "date": 1602441180000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/205738/فعالیت-سیمان-تهران-از-سر-گرفته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-09 18:49:00",
        "date": 1601491740000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/205277/روند-فروش-ماهانه-در-سیمان-تهران-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 09:19:00",
        "date": 1601111940000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/204978/تکذیب-خبر-عدم-امکان-افزایش-سرمایه--سیمان-تهران"
    },
    {
        "text": " بورس24 : روابط عمومی شرکت سیمان تهران با ارسال نامه ای به تحریریه پایگاه اطلاع رسانی و تحلیلی بورس24 در خصوص مصاحبه اخیر این پایگاه با امور سهام شرکت سیمان تهران که در آن در خصوص برنامه تجدید ارزیابی و افزایش سرمایه از این محل اطلاعاتی را اعلام کرده بود، اقدام به ارائه توضیحاتی کرد.\nدر توضیحات روابط عمومی شرکت سیمان تهران آمده که این خبر مورد تائید شرکت سیمان تهران نیست و اخبار رسمی صرفا باید از طریق مدیر عامل شرکت پیگیری شود.\nدر ادامه این نامه روابط عمومی «ستران» آمادگی خود را جهت اطلاع رسانی به بازار سرمایه از طریق مدیرعامل شرکت اعلام کرده است. در همین راستا پایگاه خبری بورس24 نیز متعاقبا پیرو اعلام آمادگی روابط عمومی سیمان تهران، به منظور همکاری در خصوص شفاف سازی، آمادگی خود را جهت هر گونه اطلاع رسانی که به تنویر افکار عمومی و اذهان سهامداران کمک کند ، اعلام می کند.\n",
        "persian_date": "1399-06-15 11:40:00",
        "date": 1599306000000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/203963/توضیحات-سیمان-تهران-درخصوص-یک-خبر"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-10 18:52:00",
        "date": 1598899920000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/203799/سیمان-تهران-در-۵ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-15 19:27:00",
        "date": 1596655620000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/202704/۴ماهه-سیمان-تهران-چگونه-گذشت؟"
    },
    {
        "text": " بورس24 : عصر روز چهارشنبه مجمع عمومی عادی سالیانه شرکت سیمان تهران با حضور ۶۶.۶۱ درصد از سهامداران واعضای هیات مدیره برگزار شد. در این مجمع محمدرضا بیگدلی به عنوان رییس مجمع، علی محمد بد و علی ابوذری لطف به عنوان ناظران، محسن رستمی به عنوان منشی مجمع و سید عباس حسینی مدیرعامل شرکت سیمان تهران حضور داشتند.\nابتدا سیدعباس حسینی در رابطه با اهم فعالیت های شرکت طی سال مالی ۹۸ گفت: انجام مطالعات جامع و کارشناسی روی اراضی واحد هفتم مشیریه، تجدید ارزیابی زمین های شرکت، افزایش سرمایه در شرکت سیمان ایلام به میزان ۱۹۱ درصد از مبلغ ۴۱۲.۵۰۰ میلیون ریال به مبلغ ۱۲۰۰.۰۰۰ میلیون ریال از محل مطالبات و آورده نقدی سهامداران و... از جمله اقدامات ما در سال مالی مورد گزارش بوده است.\nاو در خصوص تسویه بدهی های ارزی شرکت های گروه سیمان تهران اظهار کرد: اقدامات لازم در رابطه با تسویه تسهیلات ارزی مشمول ماده ۲۰ قانون رفع موانع تولید رقابت پذیر در سال ۹۷ آغاز و با تامین منابع مالی مورد نیاز، پرداخت های لازم به بانک های عامل تا پایان خرداد ۹۸ انجام و بدهی ارزی شرکت های سیمان هگمتان، سیمان ایلام، سیمان نهاوند و پیوند گلستان جمعا حدود ۱۲۰ میلیون یورو با مساعدت و حمایت هلدینگ کاوه پارس تسویه شده چنانچه قرار بود این بدهی های ارزی را به نرخ روز پرداخت کنیم باید بیش از سه هزار میلیارد تومان پرداخت می کردیم و تسهیلات دریافتی شرکت صنایع سیمان گیلان سبز در حال پیگیری است.\n​\nمدیرعامل سیمان تهران در رابطه با تجدید ارزیابی دارایی های این شرکت خاطرنشان کرد: دستور بنیاد مستضعفان به عنوان سهامدار این بود که زمین های شرکت را تجدید ارزیابی کنیم. با بررسی هایی که انجام شد مشخص شد با انجام این مهم منفعتی برای شرکت ایجاد نخواهد شد. اما برای سهامداران جذابیت خواهد داشت. به همین دلیل دوباره این موضوع را به سهامدار اعلام کردیم قرار شد کارشناسان کارهای قیمت گذاری و ارزش گذاری زمین ها را انجام دهند؛ به محض انجام آن اطلاع رسانی خواهیم کرد.\nسیدعباس حسینی مدیرعامل \"ستران\" در رابطه با برنامه های آتی این شرکت گفت: افزایش سرمایه شرکت از مبلغ ۱.۷۵۰ میلیون ریال به مبلغ ۲.۷۵۰ میلیون ریال از محل مطالبات و آورده نقدی سهامداران، افزایش سرمایه شرکت سیمان گیلان سبز به میزان ۲۴۶ درصد از مبلغ ۷۶۲.۶۶۲ میلیون ریال به مبلغ ۲.۶۳۹.۵۳۸ میلیون ریال از محل تجدید ارزیابی دارایی ها، تسویه وام های ارزی و ریالی شرکت شرکت سیمان گیلان سبز، انجام اقدامات نهایی در خصوص افزایش سرمایه سیمان هگمتان از محل سود انباشته، انجام اقدامات نهایی در رابطه با افزایش سرمایه سیمان ایلام از محل مطالبات و آورده نقدی سهامداران، راه اندازی آسیاب سیمان خط ۹، ارتقاء راندمان خطوط تولید و انجام اقدامات لازم برای دریافت گواهی نامه صنعت سبز از جمله اقدامات ما در سال مالی ۹۹ خواهد بود.\n\nمدیرعامل سیمان تهران در خصوص جایگاه شرکت در صنعت بیان کرد: شرکت سیمان تهران در بین شرکت های فعال در این صنعت با حجم فروش معادل ۲.۶۱۵.۳۱۴ تن حدود ۴.۵درصد سهم فروش سیمان در کشور را در اختیار دارد.\nسهام سه زیر مجموعه سیمان تهران امسال در بورس عرضه خواهد شد\nدر ادامه علی محمد بد نماینده بنیاد مستضعفان و ناظر مجمع در خصوص برنامه های سیمان تهران برای عرضه سهام شرکت های زیر مجموعه گفت: در حال تدارک برای عرضه ۳ زیرمجموعه سیمان تهران از جمله شرکت سیمان نهاوند، شرکت سیمان پیوند گلستان و شرکت سیمان گیلان سبز در بورس هستیم. تا کمتر از دوماه دیگر شرکت سیمان نهاوند در فرابورس عرضه خواهد شد. پس از آن نوبت به پیوند گلستان خواهد رسید. جلسات با فرابورس برگزار شده مدارک و گزارش ها هم ارسال شده است. تنها جلسه آخر با فرابورس مانده تا درخصوص تاریخ عرضه و درج نماد صحبت و این موضوع تعیین و تکلیف شود. سیمان گیلان سبز نیز تا پایان سال وارد بورس می شود. ابتدا باید تجدید ارزیابی دارایی گیلان سبز انجام شود سپس مراحل انجام کار صورت خواهد گرفت.\nلازم به ذکر است در پایان با موافقت سهامداران حاضر در مجمع صورت های مالی منتهی به ۲۹ اسفند ۹۸ تصویب شده و به ازای هر سهم ۲۰۰ ریال سود تقسیم شد.\n",
        "persian_date": "1399-05-10 13:44:00",
        "date": 1596203040000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/202412/تقسیم-٢٠٠-ریال-سود-در-مجمع-سیمان-تهران"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 16:32:00",
        "date": 1595781120000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/202106/عملکرد-قابل-توجه-و-رشد-٣۵-درصدی-فروش-سیمان-تهران-در-۴-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-02 22:42:00",
        "date": 1595457720000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/201923/سیمان-تهران-خبر-تجدید-ارزیابی-را-تایید-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-24 16:47:00",
        "date": 1594745220000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/201327/سیمان-تهران-در-تدارک-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-22 16:50:00",
        "date": 1594572600000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/201204/برگزاری-مجمع-سیمان-تهران-به-زمانی-دیگر-موکول-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-17 19:03:00",
        "date": 1594148580000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/200968/٣ماهه-سیمان-تهران-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-11 08:52:00",
        "date": 1593593520000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/200584/سیمان-تهران-از-تغییر-دوباره-نرخ-های-فروش-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-10 14:40:00",
        "date": 1593528000000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/200538/عملکرد-عالی-سیمان-تهران-در-سال-٩٨-تحقق-سود-٣٠١-ریالی-برای-هر-سهم"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-09 19:49:00",
        "date": 1593460140000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/200480/سیمان-تهران-افزایش-نرخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-08 17:01:00",
        "date": 1593363660000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/200379/توضیحات-سیمان-تهران-در-خصوص-افزایش-سرمایه-شرکت-های-زیرمحموعه"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-07 14:27:00",
        "date": 1593268020000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/200255/افزایش-سرمایه--سیمان-تهران-از-تجدید-ارزیابی-در-راه-است"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-26 15:51:00",
        "date": 1592236260000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/199536/توضیحات-سیمان-تهران-پس-از-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-20 13:20:00",
        "date": 1591708800000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/199149/شفاف-سازی-سیمان-تهران-در-پی-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-19 19:15:00",
        "date": 1591643700000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/199107/٢ماهه-سیمان-تهران-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-03 15:28:00",
        "date": 1590247680000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/198130/رشد-٣۶-درصدی-سیمان-تهران-در-٢-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-29 11:14:00",
        "date": 1589800440000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/197785/سیمان-تهران-شایعه-افزایش-سرمایه-را-تکذیب-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-21 18:26:00",
        "date": 1589135160000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/197352/فروش-٢٢-میلیاردی-سیمانی-ساکن-تهران-در-ماه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-13 18:20:00",
        "date": 1588443600000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/196790/سیمان-تهران-در-خصوص-اثرات-کرونا-بر-شرکت-گفت"
    },
    {
        "text": "\n",
        "persian_date": "1399-02-06 01:20:00",
        "date": 1587777600000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/196225/رشد-١٧-درصدی-درآمد-سیمان-تهران-در-ماه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-31 01:20:00",
        "date": 1587259200000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/195895/سیمان-تهران-پرونده-سال-٩٨-را-با-سود-٢١٧-ریالی-بست"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-17 01:20:00",
        "date": 1586049600000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/195148/سیمان-تهران-از-فروش-۴۶٢-میلیاردی-خود-در-١٢ماهه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-15 01:20:00",
        "date": 1583371200000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/193805/سیمان-تهران-در-١١-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-05 01:20:00",
        "date": 1582507200000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/193104/شفاف-سازی-سیمان-تهران-در-پی-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-05 01:20:00",
        "date": 1582507200000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/193082/سیمان-تهران-در-بهمن-۴٠-میلیارد-تومان-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-15 01:20:00",
        "date": 1580779200000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/192194/نگاهی-مقایسه-ای-به-فروش-ماهانه-سیمان-تهران-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-13 01:20:00",
        "date": 1580606400000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/192026/پاسخ--سیمان-تهران-به-سوالات-کنفرانس-اطلاع-رسانی"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-16 01:20:00",
        "date": 1578273600000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/190776/روند-پر-افت-و-خیز-فروش-ماهانه-سیمان-تهران-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-04 01:20:00",
        "date": 1577236800000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/190120/سیمان-تهران-در-٩-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-28 01:20:00",
        "date": 1576718400000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/189850/روند-پر-افت-و-خیز-فروش-ماهانه-سیمان-تهران-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-20 01:20:00",
        "date": 1576027200000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/189462/نتیجه-کنفرانس-خبری-سیمان-تهران-چه-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-18 01:20:00",
        "date": 1575854400000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/189315/شفاف-سازی--سیمان-تهران-در-پی-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-06 01:20:00",
        "date": 1574817600000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/188790/ثبت-فروش-٣۵-میلیارد-تومانی-در-سیمان-تهران"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-27 01:20:00",
        "date": 1574040000000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/188297/سیمان-تهران-با-فروش-مهر-ماه-رکورد-زد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-30 01:20:00",
        "date": 1571707200000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/187067/سیمان-تهران-در-۶-ماهه-سودآور-بود"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-13 01:20:00",
        "date": 1570238400000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/186309/نگاهی-مقایسه-ای-به-فروش-ماهانه-سیمان-تهران-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-06 01:20:00",
        "date": 1569633600000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/185934/ثبت-فروش-٢١٧-میلیارد-تومانی-در-سیمان-تهران"
    },
    {
        "text": "\n",
        "persian_date": "1398-06-06 01:20:00",
        "date": 1566955200000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/184643/فروش-های-عالی-سیمان-تهران-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-16 01:20:00",
        "date": 1565140800000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/183873/نگاهی-به-فروش-خوب-سیمان-تهران-در-۴ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-07 01:20:00",
        "date": 1564363200000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/183520/رشد-۴٣-درصدی-فروش-در-سیمان-تهران"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-30 01:20:00",
        "date": 1563672000000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/183057/٣-ماهه-سیمان-تهران-در-یک-نگاه"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-22 01:20:00",
        "date": 1562980800000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/182624/سیمان-تهران-در-گزارش-تفسیری-از-چشم-انداز-شرکت-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-22 01:20:00",
        "date": 1562980800000,
        "key": "ستران",
        "url": "https://www.bourse24.ir/news/182623/سیمان-تهران-سال٩٧-را-این-گونه-به-پایان-برد"
    }
]