[
    {
        "text": "12 به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر گزارش فعالیت ماهانه 12 ماهه منتهی به تیر ماه خود را منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 12 ماهه منتهی به تیر سال 1403  حدود 1426 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 36 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\n",
        "persian_date": "1403-05-03 16:24:00",
        "date": 1721838240000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/296298/فروش-یکساله-\"قپیرا\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 11 ماهه منتهی به خرداد حدود 1390 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 11 ماهه حاکی از رشد 23 درصدی نسبت به دوره مشابه قبل است. فروش خرداد نیز به 46 میلیارد تومان رسید.\n\n\n",
        "persian_date": "1403-04-04 12:56:00",
        "date": 1719233760000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/293804/«قپیرا»-از-فروش-11-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 10 ماهه منتهی به اردیبهشت حدود 1344 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 10 ماهه حاکی از رشد 30 درصدی نسبت به دوره مشابه قبل است. فروش اردیبهشت نیز به 12 میلیارد تومان رسید.\n\n\n",
        "persian_date": "1403-03-07 20:42:00",
        "date": 1716756120000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/292260/نگاهی-به-فروش-10-ماهه-یک-قندی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در 9  ماهه منتهی به فروردین سود خالصی معادل 186 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 129 درصدی سود در 9  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-02-31 21:21:00",
        "date": 1716153660000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/291682/«قپیرا»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر از افزایش نرخ مصوب شکر معادل 37% خبر داد.\n\n",
        "persian_date": "1403-02-30 15:45:00",
        "date": 1716133500000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/291623/«قپیرا»-افزایش-نرخ-را-تایید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر گزارش فعالیت ماهانه 9 ماهه منتهی به فروردین ماه خود را منتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 9 ماهه سال 1402  حدود 1332 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 2 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است.\n",
        "persian_date": "1403-02-02 12:03:00",
        "date": 1713700980000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/289686/بررسی-روند-فروش-\"قپیرا\"-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر بیان داشت چغندر بهاره با عیار 16 بازای هر کیلو 39300 ریال و چغندر پائیزه با عیار 15 بازای هر کیلو 38000 ریال و لازم به ذکر است قیمت شکر با نرخ جدید تا مقطع فعلی هنوز اعلام نشده و به محض اعلام اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1403-01-21 18:39:00",
        "date": 1712687940000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/289088/«قپیرا»-افزایش-نرخ-مواد-اولیه-را-تایید-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر گزارش فعالیت ماهانه 8 ماهه منتهی به اسفند ماه خود را منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 8 ماهه سال 1402  حدود 1329 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 54 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 46 درصد رشد داشته است.\n",
        "persian_date": "1403-01-05 12:20:00",
        "date": 1711282800000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/288239/بررسی-روند-فروش-8-ماهه-\"قپیرا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  فرآورده های غذایی و قند پیرانشهر  در خصوص رشد سود عملیاتی دوره 6 ماهه منتهی به پایان دی ماه 1402 توضیح داد. قپیرا رشد سود را عمدتا ناشی از افزایش حجم و قیمت فروش عنوان نمود.\n\n",
        "persian_date": "1402-12-20 20:20:00",
        "date": 1710102000000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/287633/«قپیرا»-از-دلیل-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر گزارش فعالیت ماهانه 7 ماهه منتهی به بهمن ماه خود را منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 7 ماهه سال 1402  حدود 1275 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 192 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 93 درصد رشد داشته است.\n",
        "persian_date": "1402-12-03 16:18:00",
        "date": 1708618680000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/286458/آیا-از-فروش-7-ماهه-این-قندی-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت  6 ماهه منتهی به دی سود خالصی معادل 183 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 188 درصدی سود در  6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت فرآورده های غذایی و قند پیرانشهر به ازای هر سهم نیز سود 724 ریالی ساخت. سود ناخالص نیز با افزایش 139 درصدی همراه شد و به 246 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 253 میلیارد تومانی ، 106 درصد افزایش داشت و به 1083 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-01 00:56:00",
        "date": 1708390560000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/286243/نگاهی-به-عملکرد-\"قپیرا\"-در-نیمه-نخست-سال-مالی"
    },
    {
        "text": "",
        "persian_date": "1403-06-05 01:08:00",
        "date": 1724634480000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/284485/نگاهی-به-فروش-نیمه-اول-«قپیرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 5 ماهه منتهی به آذر حدود 821 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آذر ماه 227 میلیارد تومان از این مبلغ محقق شده است. بررسی و مقایسه رقم فروش 5 ماهه شرکت با دوره مشابه سال 1401 حاکی از افزایش نزدیک به 3 برابری آن می باشد.\n\n\n",
        "persian_date": "1402-10-03 15:58:00",
        "date": 1703433480000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/282169/«قپیرا»-در-5-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 4 ماهه منتهی به آبان حدود 595 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آبان ماه 214 میلیارد تومان از این مبلغ محقق شده است. بررسی و مقایسه رقم فروش 8 ماهه شرکت با دوره مشابه سال 1401 حاکی از افزایش 4 برابری آن می باشد.\n\n",
        "persian_date": "1402-09-05 16:42:00",
        "date": 1701016920000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/280573/روند-فروش-«قپیرا»-در-4-ماهه-نخست-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  فرآورده های غذایی و قند پیرانشهر  در سه ماهه منتهی به پایان مهر 1402، 402% رشد در درآمد عملیاتی و 278% رشد در سود عملیاتی را ثبت کرد. قپیرا در سه ماهه به ازای هر سهم  293 ریال سود ساخت که نسبت به دوره مشابه قبل 375% رشد نشان می دهد.\n\n",
        "persian_date": "1402-08-30 18:20:00",
        "date": 1700590800000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/280244/سه-ماهه-پرسود-«قپیرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند پیرانشهر افزایش مقدار و میانگین نرخ فروش محصولات را عامل اصلی افزایش درآمدهای عملیاتی دانست.\n",
        "persian_date": "1402-08-16 15:30:00",
        "date": 1699371000000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/279576/«قپیرا»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در خصوص دلایل افزایش حدود 40 درصدی سود عملیاتی سال مالی منتهی به 1402.04.31 نسبت به دوره مالی مشابه سال قبل اظهار داشت: این افزایش عمدتا مربوط به افزایش درآمدهای عملیاتی ناشی از افزایش مقداری و میانگین نرخ فروش محصولات می باشد.\n",
        "persian_date": "1402-07-05 17:12:00",
        "date": 1695834720000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/276763/دلیل-افزایش-سود-عملیاتی-\"قپیرا\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 2 ماهه منتهی به شهریور حدود 100 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n\n",
        "persian_date": "1402-07-05 10:17:00",
        "date": 1695809820000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/276634/«قپیرا»-در-2-ماهه-اول-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکتفرآورده های غذایی و قند پیرانشهر در 12 ماهه منتهی به تیر 1402 سود خالصی معادل 137 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 37 درصدی سود در  12 ماهه منتهی به تیر سال 1402  نسبت به دوره مشابه قبل می باشد.\nشرکت فرآورده های غذایی و قند پیرانشهرهمچنین به ازای هر سهم نیز سود 541 ریالی ساخت که نسبت به سال گذشته با رشد 37 درصدی همراه بود همچنین سود ناخالص نیز با افزایش 53 درصدی همراه بود.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 253 میلیارد تومانی ، با افزایش 62 درصدی همراه شد و به 1160 میلیارد تومان رسید.\n",
        "persian_date": "1402-06-31 00:13:00",
        "date": 1695341580000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/276294/نگاهی-به-عملکرد-یکساله-\"قپیرا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در خصوص تغییر نرخ خوراک گاز توضیحاتی ارائه کرد.\n",
        "persian_date": "1402-06-22 12:16:00",
        "date": 1694607360000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/276029/«قپیرا»-در-خصوص-تغییر-نرخ-گاز-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 1 ماهه منتهی به مرداد حدود 72 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1402-06-05 08:39:00",
        "date": 1693125540000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/275010/نخستین-ماه-سال-مالی-«قپیرا»-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 10 ماهه منتهی به تیر حدود 1160 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1402-05-04 16:19:00",
        "date": 1690388340000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/273517/«قپیرا»-در-1-سال-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بلوک 21.85درصد از سهام شرکت فرآورده های غذایی و قند پیرانشهر  بصورت عمده و نقد به قیمت پایه هر سهم 22.290ریال از طریق بازار اول بورس ایران عرضه خواهد شد.تاریخ عرضه روز دوشنبه مورخ 1402.5.9 تعیین شده است.\n",
        "persian_date": "1402-04-07 17:52:00",
        "date": 1687974720000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/271488/بلوک-21.85-درصد-«قپیرا»-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر گزارش فعالیت ماهانه 10 ماهه منتهی به اردیبهشت 1402 خود را منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 10 ماهه منتهی به اردیبهشت 1402 حدود 1037 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 47 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 58 درصد رشد داشته است.\n",
        "persian_date": "1402-03-04 11:08:00",
        "date": 1685012880000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/269053/بررسی-روند-فروش-10-ماهه-\"قپیرا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآورده های غذایی و قند پیرانشهر در 9 ماهه منتهی به فروردین 1402 حسابرسی نشده به سود خالص 81 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 1 درصدی سود همراه بود. \nاین شرکت به ازای هر سهم نیز سود 321 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 56 درصدی به 990 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 145 میلیارد تومانی شد.\n",
        "persian_date": "1402-02-30 19:27:00",
        "date": 1684610820000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/268572/«قپیرا»-و-عملکرد-9-ماهه-منتهی-به-فروردین-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند پیرانشهر از رشد نرخ فروش شکر خبر داد.\n",
        "persian_date": "1402-02-23 16:29:00",
        "date": 1683995340000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/268148/«قپیرا»-از-افزایش-نرخ-فروش-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند پیرانشهر از افزایش نرخ  چغندرقند خبر داد.\n",
        "persian_date": "1402-02-17 15:57:00",
        "date": 1683475020000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/267852/«قپیرا»-از-افزایش-نرخ-مواد-اولیه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر گزارش فعالیت ماهانه 9 ماهه منتهی به فروردین ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 9 ماهه سال 1401 حدود 990 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 8 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 156 درصد رشد داشته است.\n",
        "persian_date": "1402-02-05 16:48:00",
        "date": 1682441280000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/267015/\"قپیرا\"-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در 6 ماهه منتهی به دی سال جاری سود خالصی معادل 64 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 15 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.فرآورده های غذایی و قند پیرانشهر همچنین به ازای هر سهم نیز سود 254 ریالی ساخت. سود ناخالص نیز با رشد 5درصدی همراه شد و به 103 میلیارد تومان رسید.\n",
        "persian_date": "1401-11-30 19:17:00",
        "date": 1676834220000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/263548/\"قپیرا\"-در-6-ماهه-منتهی-به-دیماه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 6 ماهه سال 1401 حدود 527 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1401-11-05 16:43:00",
        "date": 1674664980000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/262383/فروش-6-ماهه-«قپیرا»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 5 ماهه منتهی به آذر حدود 297 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1401-10-05 16:36:00",
        "date": 1672072560000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/259922/روند-فروش-«قپیرا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 4 ماهه منتهی به آبان حدود 147 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1401-09-05 09:28:00",
        "date": 1669454880000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/258038/فروش-4-ماهه-نخست-«قپیرا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآورده های غذایی و قند پیرانشهر صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فرآورده های غذایی و قند پیرانشهر در پروسه زمانی ذکر شده برای هر سهم 62 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 30 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 16 میلیارد تومان رسید.این در حالیست که 28 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 47 درصد افزایش پیدا کرده است.\n",
        "persian_date": "1401-09-01 21:35:00",
        "date": 1669066500000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/257816/سود-خالص-«قپیرا»در-6-ماهه-به-16-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 2 ماهه سال 1401 حدود 21 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1401-07-06 15:50:00",
        "date": 1664380200000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/254345/«قپیرا»فعالیت-ماهانه-خود-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 1 ماهه منتهی به مرداد حدود 12 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1401-06-06 08:23:00",
        "date": 1661674980000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/252527/بررسی-فروش-«قپیرا»-در-ماه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآورده های غذایی و قند پیرانشهر صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فرآورده های غذایی و قند پیرانشهر در پروسه زمانی ذکر شده برای هر سهم 412 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 2 درصد کاهش داشته است .مجموع سود خالص این شرکت به 104 میلیارد تومان رسید.این در حالیست که 136 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 3 درصد افزایش پیدا کرده است.\n",
        "persian_date": "1401-05-30 20:26:00",
        "date": 1661113560000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/251910/تحقق-سود-412-ریالی-در-«قپیرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 12 ماهه سال مالی 1401 -1400حدود 711 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که نسبت به مدت مشابه سال گذشته حدود 48 درصد افزایش را نشان می دهد.\n\n\n",
        "persian_date": "1401-05-04 17:58:00",
        "date": 1658858280000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/250437/بررسی-روند-فروش-12-ماهه-«قپیرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر گزارش فعالیت ماهانه 11 ماهه منتهی به خرداد ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 11 ماهه سال 1401 حدود 695 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 40 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-04-04 16:52:00",
        "date": 1656175920000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/247314/«قپیرا»فعالیت-ماهانه-خود-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 10 ماهه ابتدایی سال مالی 1401 -1400حدود 655 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که نسبت به مدت مشابه سال گذشته حدود 52 درصد افزایش را نشان می دهد.\n\n\n",
        "persian_date": "1401-03-04 14:24:00",
        "date": 1653488640000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/245130/روند-فروش-\"قپیرا\"-مورد-ارزیابی-قرار-گرفت"
    },
    {
        "text": "به گزارش مدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند پیرانشهر اعلام نمود  قیمت تضمینی خرید هر کیلوگرم محصول چغندرقند بهاره برای سال زراعی 1401-1400 مبلغ 17000 ریال تصویب گردید. همچنین به ازای هر تن چغندر بهاره 2 کیلوگرم قند یا شکر به نرخ 22000 ریال و 20 کیلوگرم تفاله خشک به نرخ 8000 ریال بعنوان جایزه به چغندرکاران تحویل داده می شود. علاوه براین به ازای هر کیلوگرم چغندر بهاره مبلغ 1000 ریال بعنوان هزینه حمل به قیمت تضمینی اضافه می شود.لازم به ذکر است نرخ فروش شکر براساس ضوابط قیمت گذاری کالاهای تولید داخل برای سال 1400 بوده و در صورت تغییر قیمت در اسرع وقت افشاء خواهد شد.\n\n",
        "persian_date": "1401-02-24 12:45:00",
        "date": 1652532300000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/243894/«قپیرا»-از-افزایش-قیمت-مواد-اولیه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر گزارش فعالیت ماهانه 8 ماهه منتهی به فروردین ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 8 ماهه سال 1401 حدود 634 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 15 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-02-05 14:53:00",
        "date": 1650898380000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/242609/عملکرد-8-ماهه-«قپیرا»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت فرآورده های غذایی و قند پیرانشهر منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت فرآورده های غذایی و قند پیرانشهر در مدت 8 ماهه سال 1400 حدود 619 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 77 میلیارد تومان در اسفند ماه محقق شده است.\n\n",
        "persian_date": "1401-01-08 13:24:00",
        "date": 1648473840000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/240832/ماهانه-«قپیرا»-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر گزارش فعالیت ماهانه 7 ماهه منتهی به بهمن ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 7 ماهه سال 1400 حدود 542 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 77 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 61درصد رشد داشته است.\n\n",
        "persian_date": "1400-12-04 16:50:00",
        "date": 1645635000000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/238865/«قپیرا»فعالیت-ماهانه-خود-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،فرآورده های غذایی و قند پیرانشهر گزارش عملکرد خود در 6 ماهه نخست سال مالی شرکت را منتشر نمود.\nبررسی این گزارش نشان از تحقق سود 299 ریالی به ازای هر سهم در دوره 6 ماهه منتهی به دی دارد. این رقم نسبت به مدت مشابه سال قبل نیز افزایش 18 درصد داشته است.\nگفتنی است سود ناخالص قپیرا نیز رشد 11 درصدی داشت و به 98 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-11-30 14:09:00",
        "date": 1645279740000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/238317/شناسایی-سود-30-تومانی-در-«قپیرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 6 ماهه سال 1400 حدود 466 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 153 میلیارد تومان در دی ماه محقق شده است.\n\n",
        "persian_date": "1400-11-05 13:55:00",
        "date": 1643118900000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/236776/«قپیرا»-در-6-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n\n",
        "persian_date": "1400-10-13 13:07:00",
        "date": 1641215220000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/234536/جزئیات-هزینه-انرژی-«قپیرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 5 ماهه سال 1400 حدود 313 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 113 میلیارد تومان در آذرماه محقق شده است.\n\n",
        "persian_date": "1400-10-07 15:54:00",
        "date": 1640706840000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/234082/«قپیرا»-در-5-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 8 ماهه سال 1400 حدود 199 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-09-02 16:14:00",
        "date": 1637684040000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/231119/عملکرد-«قپیرا»-در-8-ماهه-منتهی-به-آبان-ماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت فرآورده های غذایی و قند پیرانشهر در 3 ماهه منتهی به مهر1400 برای هر سهم 48 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشدکاهش 29 درصدی داشته است سود ناخالص با کاهش 21 درصدی به 19 میلیارد تومان و سود خالص به 12 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-09-01 23:11:00",
        "date": 1637536260000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/230930/عملکرد-3-ماهه-«قپیرا»-چگونه-بود؟"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت قند پیرانشهر امروز برگزار شد و 350 ریال سود به ازای هر سهم تقسیم کرد.\nعلی اکبر جعفری مدیرعامل \"قپیرا\" در مجمع عمومی عادی سالیانه این شرکت گفت: در حال حاضر مسئله تامین آب یکی از بزرگ ترین تهدیدهای ما است. در سال جاری نسبت به گذشته بارندگی ها بسیار کمتر بوده است. بیش از 2 هزار هکتار از زمین های زیر کشت به دلیل کمبود آب از کشت خارج شد. البته برای حل این مشکل درخواست چاه عمیق دادیم. از دیگر مشکلات ما کمبود برق است که دیزل ژنراتور خریداری خواهیم کرد، زمانی که برق قطع می شود واحد الکل سازی شرکت تنها با ۵۰ درصد ظرفیت کار می کند.\nاو افزود: معتقدم باید افزایش ظرفیت داشته باشیم. خوشبختانه از سوی بیت رهبری هم بودجه داده شده که در دامنه کوه ها هم اراضی به ابیاری بارانی مجهز شدند. در حال حاضر ۲۳ درصد از چغندر استان را جذب کرده ایم و ۲۴ درصد از شکر استان را تولید کردیم.\nلازم به ذکر است در پایان پس از تصویب صورت های مالی مورد گزارش با موافقت سهامداران به ازای هر سهم ۳۵۰ ریال سود تقسیم شد.\n",
        "persian_date": "1400-08-22 13:40:00",
        "date": 1636810800000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/230329/مجمع-«قپیرا»-350-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 3 ماهه منتهی به مهرماه  سال 1400 حدود 79 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 61 میلیارد آن متعلق به فروش مهرماه بوده که فروش نسبتا خوبی را در این ماه داشته که روند صعودی بوده است.\n\n",
        "persian_date": "1400-08-04 17:26:00",
        "date": 1635269160000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/229046/عملکرد-«قپیرا»-در-3-ماهه-منتهی-به-مهرماه-1400"
    },
    {
        "text": " \n",
        "persian_date": "1400-07-05 17:06:00",
        "date": 1632762360000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/226295/«قپیرا»-در-٢-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر فهرست املاک و مستغلات شرکت را ارائه نمود.\n \n",
        "persian_date": "1400-07-03 16:45:00",
        "date": 1632588300000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/225964/آمار-املاک-و-مستغلات-«قپیرا»-منتشر-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 1 ماهه سال 1400 حدود 5 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-06-06 16:12:00",
        "date": 1630167120000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/223924/درآمد-۵-میلیارد-تومانی-«قپیرا»-در-ماه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت فرآورده های غذایی و قند پیرانشهر در سال مالی منتهی به تیر 1400 برای هر سهم خود 372 ریال سود محقق کرد که نسبت به سال مالی قبلی افزایش 116 درصدی داشته است. سود ناخالص\n با افزایش 46 درصد به 132 میلیارد تومان و سود خالص به 94 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 19.5 درصد رسیده که این در حالی است که این رقم در دوره قبل 12 درصد بود.\n \n",
        "persian_date": "1400-05-30 16:24:00",
        "date": 1629563040000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/223269/سود-٩۴-میلیارد-تومانی-«قپیرا»-در-سال-مالی-منتهی-به-تیر-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 12 ماهه سال 1400 حدود 481 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-05-09 08:07:00",
        "date": 1627718820000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/222322/«قپیرا»-سال-مالی-خود-را-چگونه-به-پایان-برد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،فرآورده های غذایی و قند پیرانشهر در 11 ماهه منتهی به خرداد 1400 حدود 458 میلیارد تومان فروش داشت.فروش خرداد حدود 26 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-05 17:49:00",
        "date": 1624729740000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/219674/«قپیرا»-از-فروش-١١ماهه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 10 ماهه سال 1400 حدود 433 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-02 17:06:00",
        "date": 1621789560000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/217487/«قپیرا»-در-١٠-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در 9 ماهه منتهی به فروردین 1400 برای هر سهم 4088 ریال سود محقق کرد که به نسبت دوره مشابه قبل 100 درصد رشد داشته است.\n \n",
        "persian_date": "1400-02-30 18:32:00",
        "date": 1621535520000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/217277/عملکرد-یک-ساله-«قپیرا»-در-یک-نگاه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند پیرانشهر در مدت 9 ماهه سال 1400 حدود 428 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-02-06 10:54:00",
        "date": 1619434440000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/215726/عملکرد-٩-ماهه-«قپیرا»-بررسی-شد"
    },
    {
        "text": "\n",
        "persian_date": "1400-01-21 15:02:00",
        "date": 1618066920000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/214569/«قپیرا»-مجوز-افزایش-سرمایه-سنگین-١١۶۵-درصدی-خود-را-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-02 15:55:00",
        "date": 1606060500000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/207778/«قپیرا»-از-تغییر-نرخ-فروش-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-18 09:20:00",
        "date": 1604827200000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/206994/رشد-نرخ-های-فروش-در--فرآورده-های-غذایی-و-قند-پیرانشهر"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-10 09:08:00",
        "date": 1604135280000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/206704/تصویب-افزایش-سرمایه-سنگین-«قپیرا»-از-تجدید-ارزیابی"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-21 10:56:00",
        "date": 1602500160000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/205768/فرآورده-های-غذایی-و-قند-پیرانشهر-افزایش-سرمایه-از-تجدید-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-17 13:27:00",
        "date": 1591450020000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/198934/غذایی-و-قند-پیرانشهر-محصولات-خود-را-گران-تر-می-فروشد"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-30 01:20:00",
        "date": 1582075200000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/192867/سود-هر-سهم-۶ماهه-دوم«قپیرا»-چقدر-خواهد-بود؟"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت فرآورده های غذایی و قند پیرانشهر صبح امروز با حضور 88 درصد از سهامداران برگزار شد.\nبه گزارش خبرنگار بورس24 ، در این مجمع زنجانی به عنوان رییس مجمع، عبدو و فربد به عنوان ناظران، صدیقی به عنوان حسابرس و یوسفی نیز به عنوان منشی جلسه حضور داشتند. \nبرترین تولید کننده؛ بله \n\nدر این مجمع شهرام طالبیان مدیر عامل شرکت فرآورده های غذایی و قند پیرانشهر گفت: شرکت با مصرف 547516 تن چغندر و تولید 71.555 تن شکر به عنوان برترین تولید کننده شکر و مصرف کننده چغندر شناخته شد.\nاو گفت: در سال مالی مورد گزارش در خصوص تولید الکل 3331840 لیتر تولید داشته ایم، که در مقایسه با سال گذشته حدود 51 درصد افزایش داشته است و قیمت هر لیتر الکل نیز در قیاس با سال گذشته حدود 383 درصد افزایش یافته است. \nشهرام طالبیان بیان کرد: در سال مورد گزارش هر چند قیمت چغندر خریداری طبق بخشنامه به ظاهر یک درصد افزایش داشته است، اما با برگشت سهمیه شکر یا قند به کشاورزان با نرخ های اعلام شده قیمت چغندر بیش از 2.2 درصد افزایش داشته است.\nوی افزود: از طرفی نیز با افزایش نرخ ارز سایر عوامل قیمت تمام شده محصول با افزایش بی رویه قیمت همراه بودند، که موجب افزایش بهای تمام شده محصول اصلی شده است.\nاو ادامه داد: در ضمن با افزایش قیمت ها در تمام موارد در کشور محصولات فرعی شرکت که مشمول قیمت دستوری نبوده و به وسیله بازار تعیین می شد و تنها ممر امکان جبران قیمت گذاری از سوی دولت بوده و باعث سودآوری شرکت شده است. \nآرزوی اصلاح شیوه آبیاری \nوی تصریح کرد: امیدوارم با توجه به بحرانی بودن منابع زیر زمینی و بسیاری از استان ها دولت در جهت اصلاح شیوه آبیاری اقدامات بیشتری انجام دهد.\nاو تضافه کرد، شاید بتوان گفت رکورد کوتاه ترین گزارش مالی از سوی مدیر عامل در مجمع شرکت فرآورده های غذایی و قند پیرانشهر زده شد. به طوری که مجموع صحبت های او دو دقیقه به طول انجامید و در این راستا بازرس قانونی حاضر در مجمع نیز تذکر داد. \nدر ادامه حسابرس شرکت بندهای حسابرسی شده سال مالی مورد گزارش را برای سهامداران حاضر در مجمع خواند.\nمدیر مالی شرکت در خصوص بند چهار این گزارش حسابرسی شده گفت: هزینه های درج شده در این بند مربوط به عایق کاری لوله ها بوده است. در حقیقت به دلیل شرایطی که کارخانه های قندی دارند هر دو سال یکبار انجام این کار لازم و ضروری است و برخی تجهیزات ما عمر دو ساله دارند. البته این هزینه ها نیز قابل قبول هستند.\nجریمه شدیم! \nاو در خصوص آلایندگی که این کارخانه ایجاد کرده بود نیز بیان کرد: در بخش الکل سازی پس آبی که داشتیم در سال های قبل مجبور بودیم که این ها را در فضای باز نگه داریم. این آلایندگی ها هم اکنون برطرف شده اند و لازم به ذکر است، که یک میلیارد تومان نیز جریمه شدیم که این مبلغ پرداخت شده است.\nکسری ذخیره \nاو در خصوص بند پنج این گزارش گفت: در رابطه با مالیات شرکت فرآورده های غذایی و قند پیرانشهر تا سال 96 به صورت کامل تسویه شده است. مالیات سال 97 نیز در حال پیگیری بوده و در حال انجام است. به لحاظ کسری ذخیره نیز پیرامون این موضوع در جلسه هیات مدیره صحبت شده و قرار است، که تا سال آینده این جبران را اعمال کنیم.\nمدیر مالی شرکت فرآورده های غذایی و قند پیرانشهر همچنین در خصوص بند هفت نیز بیان کرد: شرکت از جهاد کشاورزی مطالباتی داشت، که در ازای این مطالبه 16 هزار تن شکر از وزارت جهاد کشاورزی دریافت کردیم تا آن را به فروش برسانیم. اما مبلغ فروش این میزان شکر بیش از مطالبه ما از وزارت جهاد کشاورزی شد.\nاو گفت: معتقدیم که آنچه از این فروش اضافه به دست آورده ایم، برای شرکت است و نه برای دولت. این مبلغ را در حساب خود نگه داشته و صرفه و صلاح شرکت مد نظر ما است. \nتجهیزات تحت حمایت بیمه؟ نه! \nوی در خصوص بند هشت که مرتبط با پوشش بیمه ای موجودی ها بود تصریح کرد: در حال حاضر تنها محصولات ما از پوشش بیمه ای برخوردار بوده و تجهیزات تحت حمایت بیمه نیستند. قطعات ما به دلیل طرح های توسعه ای شرکت همواره کاهش و یا افزایش می یافت که ایراد وارده در این بند را قبول داریم. این مهم در آبان ماه سال جاری اصلاح خواهد شد و از سویی مجمع تکلیف کرد تا در این مورد صرفه و صلاح شرکت رعایت شود.\nاو در توضیح بند 11 گفت: در خصوص مسائل مرتبط با جهاد کشاورزی باید بگویم که از سوی سندیکا در حال پیگیری است. نامه نگاری هایی نیز داشته ایم که تاکنون به نتیجه نرسیده اند. در رابطه با سود تقسیمی سهامداران نیز برخی از سهامداران برای دریافت سود خود مراجعه نکرده اند و از برخی از آن ها هیچ گونه اطلاعاتی نیز نداریم. هم اکنون شرکت هیچگونه مشکلی برای پرداخت سود سنواتی سهامدارن ندارد. \nاو در ادامه در رابطه با بند 12 بیان کرد: برای واردات شکر خام سهمیه ای برای شرکت ها قائل شدند که سندیکا اعلام کرد از آن جا که کشتی ها 50 هزار تنی هستند، بنابر این چند شرکت جمع شده و به شرکت ارومیه نمایندگی دادند که این سهمیه به صورت یک جا وارد کشور شود. خوشبختانه تاکنون 15 هزار و 500 تن شرکت وارد شده و مشکلی در این خصوص وجود ندارد.\nتقسیم سود \nلازم به ذکر است، در پایان با موافقت سهامداران حاضر در مجمع صورت های مالی تصویب شده و به ازای هر سهم نیز 110 تومان سود تقسیم شد.\n",
        "persian_date": "1398-08-26 01:20:00",
        "date": 1573953600000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/188214/مجمع-قند-پیرانشهر-چقدر-سود-تقسیم-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-18 01:20:00",
        "date": 1573262400000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/187867/فروش-٣ماهه-فرآورده-های-غذایی-و-قند-پیرانشهر-به-۶۶میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-30 02:20:00",
        "date": 1569032400000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/185611/شرکت-فرآورده-های-غذایی-وقند-پیرانشهر-در-گزارش-تفسیری-از-اهداف-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-09 01:20:00",
        "date": 1567214400000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/184732/نرخ-های-فروش--قند-پیرانشهر-بالا-رفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-01 01:20:00",
        "date": 1566523200000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/184383/شرکت-فرآورده-های-غذایی-و-قند-پیرانشهر-از-فروش-٢۶٢میلیارد-تومانی-محصولات-خود-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-01-26 01:20:00",
        "date": 1555291200000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/179019/نتیجه-کنفرانس-قند-پیرانشهر-چه-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-01-21 01:20:00",
        "date": 1554859200000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/178845/افزایش-سرمایه-١٠٠-درصدی-قند-پیرانشهر-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-08 14:09:00",
        "date": 1538316540000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/171230/فرآورده-های-غذایی-و-قند-پیرانشهر-به-سوالات-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-07 12:38:00",
        "date": 1538224680000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/171151/عرضه-بلوکی-سهام-قند-پیرانشهر-هم-لغو-شد"
    },
    {
        "text": "",
        "persian_date": "1403-06-05 01:08:00",
        "date": 1724634480000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/170722/٢٢-درصد-از-سهام-قند-پیرانشهرآماده-عرضه-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-09 16:02:00",
        "date": 1530374520000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/167085/این-سهم-قندی-از-افزایش-نرخ-مواد-اولیه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-01 17:20:00",
        "date": 1527009600000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/165529/شفاف-سازی-قند-پیرانشهر-در-خصوص-مالیات-بر-ارزش-افزوده"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-09 14:43:00",
        "date": 1519828980000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/162506/بلوک-سهام-قند-پیرانشهر-بر-روی-میز-فروش-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-14 15:07:00",
        "date": 1517670420000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/161507/تعدیل-مثبت-٢۶-درصدی-در-فرآورده-های-غذایی-و-قند-پیرانشهر"
    },
    {
        "text": " \n",
        "persian_date": "1396-09-01 13:51:00",
        "date": 1511358660000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/159010/پاگشای-تعدیل-مثبت-قندی-ها-با-این-شرکت-آغاز-شد!!!"
    },
    {
        "text": " \n",
        "persian_date": "1396-04-07 09:42:00",
        "date": 1498642920000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/154444/روایت-بودجه-به-روایت-یک-شرکت-قندی"
    },
    {
        "text": " \n",
        "persian_date": "1396-02-30 09:10:00",
        "date": 1495271400000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/153056/دلایل-تعدیل-از-زبان-یک-قندی"
    },
    {
        "text": " بورس24 : شرکت فرآورده های غذایی و قند پیرانشهر (قپیرا) در اصلاحیه پیش بینی بر اساس عملکرد 6 ماهه منتهی به دی بدون تعدیل در سود 619 ریال پیش بینی شده برای هر سهم در عملکرد 6 ماهه خود تغییراتی\n ایجاد نمود. به این ترتیب قپیرا هزینه های عومی و اداری خود را از 16 به 19 میلیارد ریال افزایش و سود محقق شده در 6 ماهه را از 818 به 807 ریال کاهش داد.\n  \n",
        "persian_date": "1395-12-04 11:18:00",
        "date": 1487762280000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/149400/افت-١١-ریالی-سود-در-«قپیرا»"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-04 16:45:00",
        "date": 1485189900000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/147666/چرا-«قپیرا»-تعدیل-داد؟!"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-01 10:15:00",
        "date": 1479723300000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/143768/چرا-«قپیرا»-تعدیل-نداد؟!"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-25 08:27:00",
        "date": 1479198420000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/143426/اعلام-سود-نقدی-«قپیرا»"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-24 08:47:00",
        "date": 1479113220000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/143371/دست-پر-سهامداران-از-مجمع-«قپیرا»"
    },
    {
        "text": " بورس24 : شرکت فرآورده های غذایی و قند پیرانشهر (قپیرا) در 12 ماهه منتهی به تیر ماه سال جاری برای هر سهم 434 ریال سود معادل 106 درصد بودجه خود را محقق کرد. قپیرا در مدت مشابه سال قبل برای هر سهم 602 ریال سود محقق کرده بود. از عمده دلایل این کاهش 28 درصدی سود را می توان افزایش بهای تمام شده از 937 به 1200 میلیارد ریال دانست.\n\n",
        "persian_date": "1395-08-12 16:17:00",
        "date": 1478103420000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/142720/امضای-حسابرس-پای-عملکرد-«قپیرا»"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-12 14:37:00",
        "date": 1478097420000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/142708/هیأت-مدیره-«قپیرا»-گزارش-می-دهد!"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-10 10:55:00",
        "date": 1477911300000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/142537/راه-طولانی-«قپیرا»-تا--پرداخت-سود"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-04 09:38:00",
        "date": 1477388280000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/142139/«قپیرا»-محیای-مجمع-می-شود!"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-02 09:51:00",
        "date": 1477216260000,
        "key": "قپیرا",
        "url": "https://www.bourse24.ir/news/141957/تکذیبیه-در-«قپیرا»"
    }
]